<h1>Vorschussbetrug</h1><p>Der <b>Vorschussbetrug</b> ist die kriminologische Bezeichnung f&#xFC;r eine Unterart des Betrugs in Deutschland ( Strafgesetzbuch) und &#xD6;sterreich ( ff. StGB). Die Empf&#xE4;nger werden unter Vorspiegelung falscher Tatsachen (vgl. Social Engineering) dazu bewogen, an Schneeballsystemen teilzunehmen oder in Erwartung zugesagter Vermittlungsprovisionen gegen&#xFC;ber den Absendern (den <i>Betr&#xFC;gern</i>) finanziell in Vorleistung zu treten. Dem Opfer wird zun&#xE4;chst glaubhaft gemacht, ein enormes Verm&#xF6;gen verdienen zu k&#xF6;nnen. Auf diese Gegenleistung des Gesch&#xE4;fts &#x2013; Geld oder Waren &#x2013; wartet der Vorschussleistende vergeblich, weil eine Gegenleistung von Anfang an nicht beabsichtigt war.</p>
<p>Potentielle Opfer werden zu diesem Zweck heute oft mit Massen-E-Mails (&#x201E;Spam&#x201C;) kontaktiert, w&#xE4;hrend vor einiger Zeit noch der Massen-Fax-Versand verbreitet war. Aber auch normale Post-Briefe finden zur Kontaktaufnahme weiterhin Verwendung.</p>
<p>Im Englischen wird gelegentlich der Begriff <b>Scam</b> (deutsch&#xA0;) als Synonym f&#xFC;r den Vorschussbetrug verwendet, obwohl er eigentlich eine umfassendere Bedeutung im Sinne des (Internet-)Betruges besitzt. Er hat sich in der Folge als Anglizismus f&#xFC;r Vorschussbetrug auch im deutschen Sprachraum verbreitet.</p>




<p>Vorschussbetrug per Briefpost ist schon seit dem 16. Jahrhundert bekannt. Der Betrug ist im Englischen unter dem Begriff , im Franz&#xF6;sischen unter  bekannt.</p>
<p>Ein Massenph&#xE4;nomen wurde er mit der zunehmenden Verbreitung von Faxger&#xE4;ten Mitte der 1980er Jahre, als vor allem nigerianische Banden in hunderttausenden von Faxen (und sp&#xE4;ter in E-Mails) potentiellen Opfern in oft fehlerhaftem Englisch hohe Gewinne versprachen. Daher wird diese Art des Betruges inzwischen auch <i>four-one-niner</i> oder <i>419 scam</i> (nach dem relevanten &#xA7;&#xA0;419 des nigerianischen Strafgesetzbuchs, der sich mit dieser Straftat vor Erlass der Vorauszahlungsverordnung Nr. 13 im Jahre 1995 befasste) oder aber auch <i>Nigerianischer Brief</i> <i>(Nigeria-Connection)</i> genannt.</p>
<p>Inzwischen agieren die Trickbetr&#xFC;ger auch aus anderen St&#xE4;dten und Staaten. Am 13. Februar 2003 erschoss ein geprellter Tscheche aus Rache den nigerianischen Konsul in Prag, der ihm Hilfe gegen finanzielle Beteiligung angeboten haben soll.</p>

<p>Das System dieser Betr&#xFC;gerei zielt darauf ab, das Opfer zu einer Zahlung f&#xFC;r verschiedene fiktive Kosten zu veranlassen, z.&#xA0;B. f&#xFC;r einen Rechtsanwalt, damit der Geldtransfer abgeschlossen werden kann, oder als sogenannte Aktivierungsgeb&#xFC;hr f&#xFC;r angeblich ruhende Konten. Dem deutschen Bundeskriminalamt zufolge handelt es sich um einen schematischen Tatablauf: Bekundet jemand sein Interesse an dem angebotenen &#x201E;Gesch&#xE4;ft&#x201C; und antwortet auf das Angebot per E-Mail, erh&#xE4;lt er per Telefax zahlreiche offiziell aussehende Schreiben, etwa der &#x201E;Central Bank of Nigeria CBN&#x201C;, der &#x201E;Nigerian National Petroleum Corporation NNPC&#x201C; oder anderen fiktiven oder tats&#xE4;chlichen Beh&#xF6;rden oder Banken, wo er als Empf&#xE4;nger einer hohen Summe eingetragen ist. Die angebliche Freigabe der Gelder wird anschlie&#xDF;end durch unterschiedliche fiktive Beh&#xF6;rden wie &#x201E;The Presidency &#x2013; Debt Reconciliation Committee&#x201C;, &#x201E;The Foreign Payment Office&#x201C;, &#x201E;Debt Management Department&#x201C;, &#x201E;Office of the Accountant General&#x201C;, &#x201E;Federal Inland Revenue Service&#x201C;, &#x201E;Central Bank of Nigeria &#x2013; Department of Foreign Operation&#x201C;, &#x201E;Fund Release Authority&#x201C;, &#x201E;International Fund Remittance&#x201C; u.&#xA0;&#xE4;. best&#xE4;tigt.</p>
<p>Vor der Auszahlung werden jedoch in allen F&#xE4;llen Provisions-, Verwaltungs- oder Versicherungsgeb&#xFC;hren f&#xE4;llig, die von dem &#x201E;Gesch&#xE4;ftspartner&#x201C; gefordert werden. Hat dieser dann Vorauszahlungen geleistet, verz&#xF6;gert sich die Auszahlung des Millionenbetrages immer wieder wegen unterschiedlichster &#x201E;Schwierigkeiten&#x201C;, die nur durch Zahlung weiterer Betr&#xE4;ge beseitigt werden k&#xF6;nnen. Nicht selten werden zur &#xDC;bergabe des Geldes pers&#xF6;nliche Treffen im europ&#xE4;ischen Ausland (bevorzugt London, Amsterdam und Madrid) arrangiert.</p>
<p>Neben Nigeria sind in den letzten Jahren viele weitere Staaten als Absenderl&#xE4;nder bekannt geworden. Die angebliche Herkunft der Gelder reicht von unterschlagenem Firmenverm&#xF6;gen &#xFC;ber unverhofft aufgetauchte Familiensch&#xE4;tze, Kriegsbeute, Lotterie- oder Gewinnspiele bis hin zu angeblichen Erbschaften nach pl&#xF6;tzlichen Todesf&#xE4;llen.</p>
<p>Obwohl die Geschichten, die in den Betrugsbriefen erz&#xE4;hlt werden, h&#xE4;ufig fantastisch und unglaubw&#xFC;rdig sind, fallen immer wieder einzelne leichtgl&#xE4;ubige Personen und sogar staatliche Stellen auf diese Masche herein. So zahlte die Stadt Ennigerloh 2001 einem Sozialhilfeempf&#xE4;nger 145.000&#xA0;&#x20AC;. Er hatte den B&#xFC;rgermeister durch einschl&#xE4;gige Dokumente von einem angeblich in Afrika festsitzenden Verm&#xF6;gen von 34&#xA0;Mio.&#xA0;&#x20AC; &#xFC;berzeugt und versprochen, nahezu den doppelten Betrag des Vorschusses an die Stadt zur&#xFC;ckzuzahlen, sobald er an sein Geld gekommen sei. In der Folge dieser Vorkommnisse verlor der B&#xFC;rgermeister sein Amt und musste sich wegen Veruntreuung &#xF6;ffentlicher Gelder vor Gericht verantworten.</p>

<p>Neben Geld, das man beim Betrug als Vorschussleistung entrichtet und verliert, besteht auch die Gefahr, sich in erheblichem Ma&#xDF;e strafbar zu machen. Manche Betr&#xFC;ger geben vor, dass man aus abstrusen Gr&#xFC;nden Geldsummen &#xFC;ber ein Zwischenkonto des Betrogenen transferieren m&#xFC;sse, und der Betrogene wird daf&#xFC;r mit einer Provision belohnt. Tats&#xE4;chlich handelt es sich dabei meistens um Geldw&#xE4;sche.</p>
<p>Das transferierte Geld stammt aus den Gewinnen krimineller Organisationen, vor allem Rauschgifthandel. Daher wird der Tatbestand der Geldw&#xE4;sche hart bestraft. In der Regel ist mit Haftstrafen zu rechnen, wodurch der Schaden weit h&#xF6;her ausfallen kann als der Verlust aller Ersparnisse.</p>
<p>Manche Betrugsopfer nehmen zudem gutgl&#xE4;ubig Kredite auf oder leisten eine B&#xFC;rgschaft, die sie, wenn sie dann b&#xFC;rgen m&#xFC;ssen, nur durch jahrelange Ratenzahlungen abbezahlen k&#xF6;nnen. In Einzelf&#xE4;llen beschaffen sie sich auch gr&#xF6;&#xDF;ere Summen durch Betrug oder aus dem Bekanntenkreis.</p>

<p>Einige verbreitete Formen des Vorschussbetruges sind unter eigenen Bezeichnungen bekannt und werden in den folgenden Abschnitten beschrieben.</p>
<h3><span class="mw-headline" id="Nigeria-Scam">Nigeria-Scam</span></h3>
<p>Typischer Vertreter dieser Spielart ist der Nigeria-Scam einer Nigeria-Connection. Hier behaupten die Absender, Kenntnisse von Konten ehemaliger Machthaber oder Gro&#xDF;konzerne in Entwicklungsl&#xE4;ndern zu besitzen und nun die Hilfe des Mailempf&#xE4;ngers zu ben&#xF6;tigen, um die Millionensummen ins Ausland zu transferieren. Die daf&#xFC;r in Aussicht gestellten Provisionen im zweistelligen Prozentbereich locken die Opfer, im Vorfeld Gelder &#x2013; vorgeblich f&#xFC;r Geb&#xFC;hren, Bestechungen etc. &#x2013; zu bezahlen. Oftmals werden t&#xE4;uschend echt gestaltete Webseiten erstellt, die denen von Beh&#xF6;rden und Banken sehr &#xE4;hnlich sehen und von der Seriosit&#xE4;t des Angebots &#xFC;berzeugen sollen. Auch unverhoffte Lotteriegewinne, die eingel&#xF6;st werden m&#xFC;ssen, und Treuhandbetrug (mit Hilfe eigener Treuh&#xE4;nder) bei Online-Auktionsh&#xE4;usern geh&#xF6;ren zum Repertoire der <i>Nigeria-Scammer</i>. Hierbei werden teure, meist elektronische Artikel erstanden, die dann ins Ausland verschickt werden sollen, und zur Zahlung soll ein vom K&#xE4;ufer ins Spiel gebrachter Treuh&#xE4;nder verwendet werden, der nat&#xFC;rlich niemals Geld an den Verk&#xE4;ufer weiterleitet, nachdem die Ware verschickt wurde. Es gibt auch angebliche Erbschaften aus dem westlichen Raum. Die Schriftst&#xFC;cke sind mit dem echten Logo einer Bank oder einer Beh&#xF6;rde versehen. Die Anschreiben appellieren in mehrfacher Hinsicht an das humanit&#xE4;re Gef&#xFC;hl der Adressaten: oft in Christi Namen wird eine Erbschaft angek&#xFC;ndigt, etliche Millionen Pfund, die der Empf&#xE4;nger zu einem Teil f&#xFC;r sich verwenden d&#xFC;rfe, zu einem Teil f&#xFC;r einen guten Zweck weiterleiten solle. Dadurch soll das Opfer Hoffnung auf eine sorglose Zukunft sch&#xF6;pfen und sich gleichzeitig als Wohlt&#xE4;ter beweisen. Durch die geringere Geb&#xFC;hr, etwa 1.000&#xA0;Euro, ist eine Einstandssumme gew&#xE4;hlt worden, die m&#xF6;glicherweise leichter zum Risiko verlockt.</p>
<p>In diversen Foren, die sich mit diesem Thema besch&#xE4;ftigen, gibt es Hinweise, wie sich die Unseriosit&#xE4;t dieser Angebote auf den zweiten Blick einfach erkennen lassen: kleine Ver&#xE4;nderungen bei den E-Mail-Adressen der Absender (die meist als seri&#xF6;se Banken oder Beh&#xF6;rden mit deren Logo, Fotos von leitenden Mitarbeitern und Telefonnummern auf dem entsprechenden Briefpapier auftauchen) oder ein zweifelhafter Weg f&#xFC;r das Geld (&#xFC;ber eine bestimmte Bank im Inland an eine gro&#xDF;e ausl&#xE4;ndische Bank zugunsten eines Empf&#xE4;ngers, ohne Angabe einer Kontonummer), das zu zahlen ist, um die Erbschaft amtlich zu regeln und auszahlen zu k&#xF6;nnen.</p>
<p>Die Opfer dieser Betr&#xFC;gereien werden von den Betr&#xFC;gern als &#x201E;Mugu&#x201C; bezeichnet, das Wort f&#xFC;r &#x201E;Vollidiot&#x201C; im nigerianischen Pidgin.</p>
<p>Inzwischen (Stand 2013) erfolgen Kontaktaufnahmeversuche einer Nigeria-Connection auch &#xFC;ber Dienste wie Skype oder Facebook.</p>
<h3><span class="mw-headline" id="Internet_Love_Scam">Internet Love Scam</span></h3>

<p>Hier handelt es sich um eine Art von Vorschussbetrug mittels einer fiktiven Liebesgeschichte mit Hilfe von E-Mail und Chatsystem ( f&#xFC;r Verlobungen, die aus Sicht einer Beteiligten von Anfang an nicht stattfinden sollen). Ausl&#xE4;ndische Betr&#xFC;ger nehmen in einer Single-B&#xF6;rse Kontakt auf und suggerieren ihren Opfern, sie h&#xE4;tten sich verliebt. Etwas sp&#xE4;ter bittet der Betr&#xFC;ger sein Opfer unter einem Vorwand um Geld:</p>
<ul>
<li>f&#xFC;r das Internetcaf&#xE9;, weil der Betr&#xFC;ger sonst den Kontakt nicht aufrechterhalten k&#xF6;nne</li>
<li>f&#xFC;r die Realisierung eines Treffens, z.&#xA0;B. einen Vorschuss f&#xFC;r Flugticket, Visumsgeb&#xFC;hren, BTA (Basic Travel Allowance), Pass</li>
<li>f&#xFC;r einen (angeblichen) Krankenhausaufenthalt des Betr&#xFC;gers</li>
<li>f&#xFC;r Kosten, die nach einer (angeblichen) Festnahme des Betr&#xFC;gers in einem anderen Land entstanden seien</li>
<li>als Hilfestellung nach einem (angeblichen) &#xDC;berfall bei einer Gesch&#xE4;ftsreise in einem anderen Land. &#x201E;Bitte um einen Gefallen, da alles gestohlen wurde.&#x201C;</li>
</ul>
<p>Die Internetseite der Polizeien der L&#xE4;nder und des Bundes zur Kriminalpr&#xE4;vention weist darauf hin, dass au&#xDF;erdem Einladungen nach Deutschland und Kopien von Ausweisen erbeten werden. Die Daten werden f&#xFC;r F&#xE4;lschungen von P&#xE4;ssen genutzt.</p>
<p>Internet Romantic Love Scam wird sehr h&#xE4;ufig bei Singleb&#xF6;rsen und Partnervermittlungen praktiziert. Aber auch vor sozialen Netzwerken machen diese Betr&#xFC;ger keinen Halt. Dabei bietet heutzutage Google bereits M&#xF6;glichkeiten zum Identifizieren von m&#xF6;glichem Scam.</p>
<h3><span class="mw-headline" id="Betrug_beim_Gebrauchtfahrzeugverkauf">Betrug beim Gebrauchtfahrzeugverkauf</span></h3>
<p>Wer sein Kfz &#xFC;ber Internetb&#xF6;rsen verkaufen will, erlebt oftmals &#xE4;hnliches. Hier wird dem Verk&#xE4;ufer eine E-Mail geschickt, in der angek&#xFC;ndigt wird, den geforderten Preis ohne weiteres zu zahlen, jedoch soll die Zahlung mittels Scheck erfolgen. Dieser ist jedoch auf eine h&#xF6;here Summe als der Kaufpreis ausgestellt. Der Verk&#xE4;ufer soll dann den Scheck einl&#xF6;sen und den Differenzbetrag dem Abholer des Fahrzeugs mitgeben, um auf diese Weise den Transport des Fahrzeuges zu zahlen. Oftmals erh&#xE4;lt der Verk&#xE4;ufer auch zun&#xE4;chst Bargeld, wenn er den Scheck einl&#xF6;st. H&#xE4;ufig stellt sich aber heraus, dass der Scheck nicht gedeckt ist, so dass alles zur&#xFC;ckgebucht wird. In der Zwischenzeit ist in der Regel aber auch das zu verkaufende Fahrzeug schon abgeholt und ins Ausland verbracht worden. Eine vern&#xFC;nftige R&#xFC;ckabwicklung des Gesch&#xE4;ftes ist im Grunde unm&#xF6;glich.</p>
<h3><span class="mw-headline" id="Betrug_beim_Gebrauchtfahrzeugkauf">Betrug beim Gebrauchtfahrzeugkauf</span></h3>
<p>Auch beim Fahrzeugkauf ist Vorsicht geboten, insbesondere wenn Fahrzeuge erheblich unter Marktwert verkauft werden. Hierbei werden oft Gr&#xFC;nde wie ein vorausgegangener Umzug nach England vorgeschoben, weswegen der Verk&#xE4;ufer mit der Linkslenkung nicht mehr zurechtk&#xE4;me. Damit man sich nicht umsonst auf eine gr&#xF6;&#xDF;ere Reise begibt, bietet der Verk&#xE4;ufer an, dass man sich auf halber Fahrstrecke trifft. Als Nachweis, dass es beide Seiten ernst meinen, wird dann vorgeschlagen, Bargeld per Transfer &#x201E;an sich selbst&#x201C;, tats&#xE4;chlich an die mitreisende Ehefrau oder einen Bekannten zu senden und die Transferbelege per Mailanhang auszutauschen.</p>
<p>Der T&#xE4;ter ben&#xF6;tigt von den Kopien nur die Transfernummer des Opfers und die Personalien des Mitreisenden. Mittels eines gef&#xE4;lschten Identit&#xE4;tsdokumentes und mit der bekannten Transfernummer kann er das Geld abholen, w&#xE4;hrend das arglose Opfer noch auf dem Weg zum Treffpunkt ist. Der Transferbeleg des T&#xE4;ters ist dabei, wie alles andere auch, gef&#xE4;lscht. Die T&#xE4;ter horten elektronische Ausweiskopien und Annoncen, um diese in abgewandelter Form immer wieder in eigener Sache zu verwenden.</p>
<h3><span class="mw-headline" id="Betrug_beim_Forderungseinzug.2FUnterhaltssachen">Betrug beim Forderungseinzug/Unterhaltssachen</span></h3>
<p>Diese Form des Vorschussbetrugs richtet sich (derzeit) vor allem an Rechtsanw&#xE4;lte. Es meldet sich die angebliche geschiedene Frau eines Deutschen mit der Bitte, die in der Scheidungsfolgenvereinbarung vereinbarte Summe einzutreiben (in der Regel mehrere hunderttausend Dollar), die sich der ehemalige Partner weigert zu zahlen. Wenig sp&#xE4;ter meldet sich der angebliche Partner selbst aus dem Ausland mit einer Entschuldigung f&#xFC;r die Unannehmlichkeiten und einem Auslandsscheck, den der deutsche Empf&#xE4;nger einl&#xF6;sen und das Geld dann an die angebliche Ex-Frau weiterleiten m&#xF6;ge. Hier ist der Scheck meist eine sehr gute Totalf&#xE4;lschung, so dass das Geld zun&#xE4;chst in Deutschland gutgeschrieben und hier&#xFC;ber verf&#xFC;gt werden kann, jedoch sp&#xE4;ter eine R&#xFC;ckbuchung erfolgt.</p>
<h3><span class="mw-headline" id="Apartment-Scam">Apartment-Scam</span></h3>
<p>Bei dieser Form des Scam wird ein zur Vermietung stehendes Apartment, meist gut ausgestattet und in gehobener Wohnlage bei gleichzeitigem g&#xFC;nstigen Mietpreis, als Lockvogel f&#xFC;r Opfer auf Wohnungssuche benutzt. Als Vermieter tritt eine Person auf, die aufgrund beruflicher Umst&#xE4;nde f&#xFC;r mehrere Jahre im Ausland lebt und sich nun entschieden hat, das Apartment in dieser Zeit zu vermieten. Wegen des Auslandsaufenthaltes sei keine pers&#xF6;nliche Besichtigung oder Wohnungs&#xFC;bergabe m&#xF6;glich. Stattdessen wird vorgeschlagen, die erste Miete und Kaution auf ein Treuhandkonto zu &#xFC;berweisen, im Gegenzug erh&#xE4;lt man den Wohnungsschl&#xFC;ssel per Post; dieses Verfahren wird beispielsweise als &#x201E;TNT buyer protection&#x201C; beschrieben. Bei Nichtgefallen schickt man den Schl&#xFC;ssel zur&#xFC;ck. Tats&#xE4;chlich hat der Anbieter Zugriff auf das Geld ab Zustellung und wird davon umgehend Gebrauch machen.</p>
<h3><span class="mw-headline" id="Anzahlung_f.C3.BCr_Individualurlaub">Anzahlung f&#xFC;r Individualurlaub</span></h3>
<p>Per Flugblatt oder einer anderen anonymen Werbeform bietet vorgeblich ein privat gef&#xFC;hrtes Hotel oder ein Vermieter von Ferienwohnungen in einer ausl&#xE4;ndischen Urlaubsregion Aufenthalte zu g&#xFC;nstigen Preisen an, oft mit dem Hinweis, man spare so Kosten f&#xFC;r Reiseb&#xFC;ro und Pauschalreiseanbieter. Auf einer eigens eingerichteten Hotel-Webseite wird das fiktive Hotel vorgestellt und es k&#xF6;nnen Zimmer gebucht werden. F&#xFC;r eine verbindliche Buchung wird die Anzahlung eines erheblichen Teils des Gesamtpreises auf das &#x201E;Bankkonto des Hotels&#x201C; im Zielland verlangt.</p>

<p>Im Internet hat sich mit dem Scam Baiting (sinngem&#xE4;&#xDF; <i>Betr&#xFC;ger k&#xF6;dern</i>) eine Gegenbewegung zu dieser Form des Betrugs herausgebildet. Hierbei wird in der Regel versucht, die Vorschussbetr&#xFC;ger (Scammer) selbst zu &#x201E;betr&#xFC;gen&#x201C;. Dabei geht der Scam Baiter zum Schein auf die Forderung des Scammers ein, erfindet aber selbst eine Geschichte, die den Scammer veranlassen soll, auf seine eigene Gier hereinzufallen. Gute Scam Baiter k&#xF6;nnen die Betr&#xFC;ger sogar dazu &#xFC;berreden, selbst Vorleistungen zu erbringen oder an einem Treffen teilzunehmen. Tats&#xE4;chlich gelingt dies selten, zum Sport hat es sich jedoch entwickelt, vom Scammer als Beweis, dass es ihn gibt, Selbstportr&#xE4;ts zu verlangen, auf denen der Scammer oftmals in einer l&#xE4;cherlichen Situation erscheinen soll oder Schilder mit &#x2013; ihm meist unverst&#xE4;ndlichen &#x2013; Obsz&#xF6;nit&#xE4;ten zeigt.</p>
<p>Sinn des Scam Baiting ist, die Scammer von potenziellen Opfern fernzuhalten bzw. so zu besch&#xE4;ftigen oder zu &#xE4;rgern, dass sie weniger Personen betr&#xFC;gen. Manchmal k&#xF6;nnen auch wichtige Informationen an die Ermittlungsbeh&#xF6;rden weitergegeben werden. Es ist allerdings mit dem Risiko verbunden, selbst Opfer einer Racheaktion zu werden oder sich strafbar zu machen.</p>

<p>Das Bundeskriminalamt r&#xE4;t, derartige E-Mails oder Sonstiges nicht zu beantworten und keine Kontakte mit den Beteiligten aufzunehmen. Weitere Hinweise gibt die Polizei-Beratung.</p>

<ul>
<li>2006: <i>Winterreise</i> von Hans Steinbichler mit Josef Bierbichler, Sibel Kekilli, Hanna Schygulla.</li>
</ul>

<ul>
<li>Liste der Betrugsdelikte</li>
<li>Versandbetrug</li>
</ul>

<ul>
<li> (deutsch)</li>


<li> &#x2013; Artikel von Spiegel Online vom 18. M&#xE4;rz 2011, Frank Patalong</li>
</ul>

<ol class="references">












</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>