<h1>Bert is Evil</h1><p><b>Bert is Evil</b> war der Titel einer vielfach gespiegelten Website von , die sich mit Bert, einer Figur aus der Kindersendung Sesamstra&#xDF;e besch&#xE4;ftigte.</p>
<p>Die Website, die 1998 den Webby Award f&#xFC;r die verr&#xFC;ckteste Website gewann, zeigte montierte Fotos der Puppe mit ber&#xFC;chtigten Personen der Geschichte wie Adolf Hitler oder Jerry Springer oder Bilder von Bert, der bei gro&#xDF;en Katastrophen, wie beispielsweise dem Absturz der Hindenburg anwesend ist, als humorvoller &#x201E;Beweis&#x201C; f&#xFC;r die Schuld von Bert, der eben nicht blo&#xDF; eine unschuldige Figur des Kinderfernsehens sei. Das <i>Evil Bert</i> Motiv wurde von vielen Komikern &#xFC;bernommen, die eigene Bilder von Bert erstellten, die ihn mit aktuellem oder historischem Grauen in Verbindung brachten.</p>
<p>2001 wurde ein unbearbeitetes Foto bei Reuters ver&#xF6;ffentlicht, das eine Demonstration in Bangladesch pro Osama bin Laden zeigte. Einer der Protestierenden trug ein gro&#xDF;es Plakat mit einer Fotocollage aus Bildern bin Ladens. In der Collage war auch ein kleines Bild, das Bert hinter der linken Schulter bin Ladens zeigte. Das Reuters-Bild sorgte bei westlichen Betrachtern f&#xFC;r Verwirrung, und es wurden eine Menge Witze dar&#xFC;ber gemacht. Das Original-Bild von bin Laden und Bert war zuvor vom Komiker J-roen mit einem Bildbearbeitungsprogramm erstellt und im Web ver&#xF6;ffentlicht worden. Der Sch&#xF6;pfer des Demo-Plakats hatte es kopiert und Bert nicht aus dem Bild entfernt.</p>
<p>Nach der Ver&#xF6;ffentlichung des Demonstrationsbildes nahm Ignacio den <i>Bert is Evil</i> Bereich vom Netz, und gab an, er wolle nicht weiterhin die positive Sicht von Kindern auf die Figur Bert in der Sesamstra&#xDF;e untergraben. Er schrieb: &#x201E;Ich tue das, weil ich das Gef&#xFC;hl habe, dass diese Sache der Realit&#xE4;t zu nahegekommen ist&#x201C;. Trotz Ignacios Aufforderung, alle Kopien von <i>Bert is Evil</i> ebenfalls vom Netz zu nehmen, sind immer noch einige online.</p>
<p>Eine detaillierte Aufstellung &#xFC;ber die Verwendung des Bildes der Demonstration in S&#xFC;dasien und in westlichen Medien ist online. Dies spricht auch gegen die Annahme, die Verwendung von Bert auf dem Plakat sei irgendeine Form von verschl&#xFC;sselter Kommunikation. Wahrscheinlicher ist, dass der Demonstrant die Figur Bert nicht kannte, und ihn deshalb einfach im Bild belie&#xDF;.</p>

<ol class="references">

</ol>

<ul>
<li> &#x2013; Mirror von &quot;Bert is evil&quot;</li>
<li> &#x2013; Deutsche &#xDC;bersetzung von &quot;Bert is Evil&quot;</li>
<li> Artikel im Magazin Telepolis</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>