<h1>Erzwungene Perspektive</h1>


<p>Die <b>erzwungene Perspektive</b> ist eine Technik in Film, Kunst und Architektur, die dazu dient, Objekte f&#xFC;r den Zuschauer gr&#xF6;&#xDF;er, kleiner, n&#xE4;her oder weiter erscheinen zu lassen, als sie wirklich sind. In welcher Weise die Dimensionen so verzerrt werden, h&#xE4;ngt von der Stellung zwischen Kamera und gefilmtem Objekt, bzw. Standpunkt des Betrachters und dem fraglichen Objekt ab. Die erzwungene Perspektive erzeugt eine optische T&#xE4;uschung, die zumeist genutzt wird um Dinge als weiter entfernt von der Kamera erscheinen zu lassen, wenn nur begrenzter Platz zur Verf&#xFC;gung steht. Filmproduktionen aus den 1950er und 60er Jahren sind bekannt f&#xFC;r ihre vielfach verwendete und nicht selten auff&#xE4;llige Affinit&#xE4;t zur erzwungenen Perspektive.</p>
<p>Beispiele f&#xFC;r den Einsatz erzwungener Perspektiven:</p>
<ul>
<li>Man stelle sich in einem Action- oder Abenteuerfilm eine Szene vor, in welcher Dinosaurier die Filmhelden bedrohen. Indem ein Miniaturmodell eines Dinosauriers sehr nah an der Kamera aufgenommen wird, kann der Saurier bedrohlich gro&#xDF; f&#xFC;r den Zuschauer wirken, obwohl das Modell lediglich n&#xE4;her an der Kamera steht.</li>
</ul>
<p>Die erzwungene Perspektive kann &#xFC;berzeugender dargestellt werden, wenn die Umgebung im Studio den Fehler in der Perspektive &apos;versteckt&apos;. So wurde zum Beispiel f&#xFC;r die Schluss-Szene des Films <i>&#x201E;Casablanca&#x201C;</i> ein Flughafen inmitten eines Sturms als Ort des Geschehens gew&#xE4;hlt, die komplette Szene jedoch in einem Studio gedreht. Um das Flugzeug im Hintergrund weiter weg erscheinen zu lassen, wurden unter anderem Minderw&#xFC;chsige als Schauspieler f&#xFC;r das Wartungspersonal eingesetzt. Der Sturm lenkt von der Szene ab und steigert so die Glaubw&#xFC;rdigkeit.</p>
<p>Peter Jacksons Film-Trilogie <i>&#x201E;Der Herr der Ringe&#x201C;</i> greift fast st&#xE4;ndig auf erzwungene Perspektiven zur&#xFC;ck. Sich vermeintlich gegen&#xFC;ber stehende Schauspieler wurden am Set sehr unterschiedlich nah an der Kamera positioniert. In Szenen ohne Bewegung der Kamera l&#xE4;sst dies bereits z. B. die Zwerge und Hobbits im Vergleich zu anderen sehr klein erscheinen.</p>
<p>Als neue Technik und Erweiterung der erzwungenen Perspektive wurde f&#xFC;r <i>&#x201E;Die Gef&#xE4;hrten&#x201C;</i> ein Verfahren entwickelt, durch welches die erzwungene Perspektive auch in Szenen mit Kamerabewegungen genutzt werden kann. Teile der Ausstattung am Set wurden auf beweglichen Plattformen gelagert, welche bei Bewegungen der Kamera exakt synchron verschoben wurden, so dass die optische T&#xE4;uschung gewahrt blieb.</p>
<p>In der Slapstick-Kom&#xF6;die <i>&#x201E;Top Secret!&#x201C;</i> wird in einer Szene der Effekt der erzwungenen Perspektive karikiert. Die Szene beginnt mit einer vermeintlichen Nahaufnahme eines klingelnden Telefons, die Charaktere sind im Hintergrund und in einiger Distanz zu erkennen. Als dann jedoch eine der Figuren zum Telefon (und in Richtung Kamera) geht, wird deutlich, dass das Telefon erheblich &#xFC;berdimensioniert ist und nicht besonders nah an der Kamera steht.</p>

<ul>
<li>Dolly-Zoom</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>