<h1>Bill Gates</h1>

<p><b>William &#x201E;Bill&#x201C; Henry Gates III</b>, KBE [] (* 28. Oktober 1955 in Seattle) ist ein US-amerikanischer Unternehmer, Programmierer und M&#xE4;zen. Bill Gates ist seit 2013, laut der Bloomberg-Liste, mit einem gesch&#xE4;tzten Verm&#xF6;gen von 72,7 Mrd. US-Dollar zum wiederholten Male der reichste Mensch der Welt. Dar&#xFC;ber hinaus hat er bisher 28 Milliarden US-Dollar der von ihm und seiner Frau gegr&#xFC;ndeten Bill &amp; Melinda Gates Foundation gespendet. Gates gr&#xFC;ndete 1975, gemeinsam mit Paul Allen, die Firma Microsoft. Er besitzt etwa 501 Millionen Aktien von Microsoft (etwa 16 Mrd. US$), was knapp 6&#xA0;% des Grundkapitals entspricht, ist Chairman of the Board (vergleichbar mit einem Aufsichtsratsvorsitzenden) und war bis 2006 Leiter der Entwicklungsabteilung (Chief Software Architect) des Unternehmens. Seit Dezember 2004 ist er auch Mitglied des Aufsichtsrats (<i>Board of Directors</i>) von Berkshire Hathaway.</p>
<p>Am 12. September 2007 verabschiedete er sich auf der Unternehmensversammlung offiziell von seiner Firma, am 27. Juni 2008 arbeitete er zum letzten Mal ganzt&#xE4;gig bei Microsoft.</p>




<p>Gates wurde als zweites von drei Kindern des wohlhabenden Rechtsanwalts  (* 30. November 1925) und der Lehrerin Mary Maxwell Gates (1929&#x2013;1994) geboren. Er hat mit Kristianne Gates eine &#xE4;ltere und mit Libby eine j&#xFC;ngere Schwester.</p>
<p>Bill Gates brillierte in der Grundschule vor allem in Mathematik und Naturwissenschaften und ging mit 13 Jahren auf die private <i>Lakeside School</i> in Seattle. Als er in der achten Klasse war, wurde in der Schule ein Fernschreiber des Typs ASR-33 angeschafft, mit dem die Sch&#xFC;ler bei General Electric Computerzeit nutzen konnten. Bill Gates fand Interesse daran, den GE-Rechner mit BASIC-Programmen zu programmieren und wurde zur F&#xF6;rderung seiner Interessen teilweise vom Mathematikunterricht freigestellt.</p>
<p>Er schrieb sein erstes Computerprogramm auf einer dieser Maschinen: Eine Ausf&#xFC;hrung von Tic-Tac-Toe, die es dem Nutzer erlaubte, gegen den Computer zu spielen. Gates war fasziniert von der Maschine und wie sie den Software-Code umsetzte. Sp&#xE4;ter sagte er &#xFC;ber diesen Moment &#x201E;Da war einfach was Elegantes an dieser Maschine&#x201C;.</p>
<p>Sp&#xE4;ter konnten die Sch&#xFC;ler auf einer PDP-10-Anlage der Digital Equipment Corporation arbeiten. Nachdem die Sch&#xFC;ler Programmfehler in die Systeme eingeschleust hatten, die ihnen mehr freie Zeit an den Rechnern erm&#xF6;glichten, wurde ihnen die Arbeit an den Rechensystemen f&#xFC;r einen Sommer verboten, danach einigten sich Bill Gates, Paul Allen, Ric Weiland und Kent Evans mit den Betreibern darauf, dass sie Softwarefehler suchten und korrigierten und daf&#xFC;r Computerzeit zur Verf&#xFC;gung gestellt bekamen. Bill Gates besch&#xE4;ftigte sich nachfolgend mit verschiedenen Programmiersprachen, um an dem System arbeiten zu k&#xF6;nnen. Dabei handelte es sich neben BASIC auch um FORTRAN, LISP und die Maschinensprache.</p>
<p>Die Vereinbarung mit der Computer Center Corporation endete 1970 und im folgenden Jahr wurde das Schulteam von der <i>Information Sciences Inc.</i> beauftragt, ein Lohn- und Gehaltslisten-Programm in COBOL zu schreiben. Zusammen mit seinem Schulfreund Paul Allen gr&#xFC;ndete Bill Gates mit 14 Jahren seine erste Firma <i>Traf-O-Data</i>. Sie entwickelten ein System zur Messung von Verkehrsstr&#xF6;men, welches auf dem Prozessor Intel 8008 lief und ihnen 20.000 US-Dollar einbrachte.</p>
<p>1973 ging Gates an die Harvard University, um dort zu studieren, verbrachte seine Zeit aber &#xFC;berwiegend im Computerraum. Dort lernte er auch seinen sp&#xE4;teren Gesch&#xE4;ftspartner Steve Ballmer kennen. Im Dezember 1974 entwickelte er zusammen mit Allen innerhalb weniger Wochen den f&#xFC;r den neu auf den Markt kommenden Heimcomputer Altair 8800 gedachten BASIC-Interpreter Altair BASIC, der sp&#xE4;ter als Microsoft BASIC auch f&#xFC;r verschiedene weitere Heimcomputer angepasst und weiterentwickelt wurde.</p>


<p>1975 brach Gates sein Studium ab, um sich ganz der F&#xFC;hrung seiner Firma Microsoft Corporation zu widmen. Schon wenige Jahre danach gelang ihm der gro&#xDF;e Coup, als er IBM das Betriebssystem MS-DOS lieferte. Den Posten des Chief Executive Officers (CEO) gab er im Januar 2000 an Steve Ballmer ab und war seitdem Aufsichtsratsvorsitzender und Chefentwickler der Firma. Am 15. Juni 2006 k&#xFC;ndigte Gates an, sich bis zum Juli 2008 aus dem Tagesgesch&#xE4;ft von Microsoft zur&#xFC;ckzuziehen und den Chefentwicklerposten dem bisherigen Technikchef Ray Ozzie zu &#xFC;berlassen, um sich dann verst&#xE4;rkt seiner Stiftung f&#xFC;r wohlt&#xE4;tige Zwecke anzunehmen. Er ist jedoch weiterhin Chairman (Aufsichtsratsvorsitzender) und unterst&#xFC;tzt Microsoft mit Ideen und Visionen.</p>
<p>Im November 2007 wurde Bill Gates von der Computing Technology Industry Association, CompTIA, zur einflussreichsten Person der IT-Welt der letzten 25 Jahre gew&#xE4;hlt.</p>

<p>Wie am 23. Oktober 2008 bekannt wurde, hat Bill Gates ein neues Unternehmen mit dem Namen bgC3 gegr&#xFC;ndet. Von dem Think Tank (laut Trademark-Anmeldung) sind jedoch keinerlei Aktivit&#xE4;ten &#xF6;ffentlich bekannt.</p>
<p>Bill Gates ist unter anderem an der Bildagentur Corbis und dem Berliner Start-up-Unternehmen ResearchGate beteiligt.</p>



<p>Gates ist seit 1994 mit der Programmiererin Melinda French verheiratet, welche damals Projektmanagerin des Betriebssystemzusatzes Microsoft Bob war. Mit ihr hat er zwei T&#xF6;chter (*&#xA0;1996 und 2002) sowie einen Sohn (*&#xA0;1999). Er lebt mit seiner Familie in Medina am Lake Washington in einem Anwesen, das von dem Architekten  entworfen wurde.</p>
<p>Er ist ein leidenschaftlicher Golf- und Bridge-Spieler. Bill Gates galt nach der Rangliste 2003 der Financial Times als angesehenster Unternehmer der Welt. W&#xE4;hrend seine unternehmerische Leistung unumstritten ist, sind Firmenpolitik und Qualit&#xE4;t seiner Produkte h&#xE4;ufige Kritikpunkte.</p>
<h3><span class="mw-headline" id="Bill_.26_Melinda_Gates_Foundation">Bill &amp; Melinda Gates Foundation</span></h3>

<p>Bill Gates und seine Frau Melinda unterhalten gemeinsam die Stiftung Bill &amp; Melinda Gates Foundation, die &#xFC;ber ein gesch&#xE4;tztes Verm&#xF6;gen von ann&#xE4;hernd 29 Milliarden US-Dollar verf&#xFC;gt. Diese hat bis heute etwa 7,5&#xA0;Milliarden US-Dollar des Privatverm&#xF6;gens f&#xFC;r wohlt&#xE4;tige Zwecke gespendet, meist f&#xFC;r die Bereitstellung von Impfstoffen und weitere Gesundheitsprojekte in Entwicklungsl&#xE4;ndern in Afrika und Asien. Die im Dezember 2004 an Gates ausgesch&#xFC;ttete Sonderdividende von knapp drei Milliarden US-Dollar floss ebenfalls in diese Stiftung ein.</p>
<p>Aktueller Schwerpunkt der T&#xE4;tigkeit der Stiftung ist die Bek&#xE4;mpfung der Malaria sowie der Poliomyelitis (Kinderl&#xE4;hmung). F&#xFC;r ersteres hat Gates im Oktober 2005 eine Spende von 258,3&#xA0;Mio. US-Dollar angek&#xFC;ndigt. Im Januar 2009 k&#xFC;ndigte er eine Spende von 255&#xA0;Mio. US-Dollar an Rotary International zur Unterst&#xFC;tzung des Rotary-Programms zur weltweiten Ausrottung der Poliomyelitis an.</p>
<p>Am 29. Januar 2010 gaben Bill und Melinda Gates bekannt, dass sie in den n&#xE4;chsten 10 Jahren insgesamt 10&#xA0;Milliarden US-Dollar f&#xFC;r Impfstoffe spenden wollen.</p>
<p>Bis zu seinem Tod will Gates nach eigenen Aussagen 90 bis 95 Prozent seines Gesamtverm&#xF6;gens spenden, &#x201E;lediglich&#x201C; 0,02&#xA0;% seines Gesamtverm&#xF6;gens wird er jedem seiner Kinder zukommen lassen: n&#xE4;mlich 10&#xA0;Millionen US-Dollar. Diese Zahlen sind allerdings nicht best&#xE4;tigt. Einem Interview mit Gates Frau Melinda zufolge haben sie noch nie Zahlen dazu genannt. Sie best&#xE4;tigt lediglich, dass das Erbe f&#xFC;r Ihre Kinder relativ gering ausfallen wird.</p>
<p>F&#xFC;r seine vorbildliche &#x201E;Generosit&#xE4;t und Philanthropie&#x201C; wurde Bill Gates zusammen mit seiner Frau 2006 der Prinz-von-Asturien-Preis f&#xFC;r Internationale Zusammenarbeit verliehen. Auch Warren Buffett hat einen gro&#xDF;en Teil seines Verm&#xF6;gens f&#xFC;r die Stiftung in seinem Testament zugesagt.</p>
<h3><span class="mw-headline" id="Verm.C3.B6gen">Verm&#xF6;gen</span></h3>
<p>Nach Sch&#xE4;tzungen des Forbes Magazine f&#xFC;hrte Gates zwischen 1994 und 2014 15 Mal die Liste der reichsten Menschen der Welt an. Im M&#xE4;rz 2015 wurde sein Verm&#xF6;gen auf 79,2 Milliarden US-Dollar gesch&#xE4;tzt.</p>
<p>Im Juni 2010 startete Gates zusammen mit Warren Buffett die Initiative The Giving Pledge, in der die sogenannten US-amerikanischen &#x201E;Superreichen&#x201C; Geld an wohlt&#xE4;tige Zwecke spenden sollten. Im August 2010 verschrieben sich dieser Kampagne bereits 40 US-Dollar-Milliard&#xE4;re. Laut dem Forbes Magazine stieg ihre Zahl bis zum M&#xE4;rz 2014 auf &#xFC;ber 100 an.</p>
<h3><span class="mw-headline" id="Trivia">Trivia</span></h3>
<p>Bill Gates tauchte im Jahr 2008 in einer Reihe von Werbefilmen auf, um Microsoft zu promoten.</p>
<p>Unter Gates privaten Lustk&#xE4;ufen befindet sich die Codex Leicester, eine Sammlung von Notizen von Leonardo da Vinci, die er 1994 f&#xFC;r 30,8 Millionen Dollar bei einer Auktion erwarb.</p>

<p>1992 wurde Bill Gates in die American Academy of Arts and Sciences gew&#xE4;hlt. Im Februar 2002 erhielt er die Ehrendoktorw&#xFC;rde der K&#xF6;niglich Technischen Hochschule in Stockholm.</p>
<p>Am 2. M&#xE4;rz 2005 wurde Bill Gates von der britischen K&#xF6;nigin Elisabeth II. zum <i>Knight Commander</i> des <i>Order of the British Empire</i> erhoben. Den Titel bekam er nach Angaben des Au&#xDF;enministeriums in London f&#xFC;r seine umfangreichen Spenden zur Bek&#xE4;mpfung von Armut und Krankheiten und f&#xFC;r seine Verdienste um die britische Wirtschaft. Als Amerikaner bleibt ihm jedoch das Tragen des Titels &#x201E;Sir&#x201C; verwehrt. 2005 war er gemeinsam mit seiner Ehefrau Person des Jahres des Time Magazine.</p>
<p>Am 8. Juni 2007 wurde Bill Gates die Ehrendoktorw&#xFC;rde durch die Harvard-Universit&#xE4;t verliehen. Ebenfalls 2007 erfolgte die Auszeichnung von Bill und Melinda als Ritter des Ordens vom Aztekischen Adler (Mexiko).</p>
<p>Im August 2009 erhielten Bill und Melinda Gates gemeinsam eine Ehrendoktorw&#xFC;rde von der University of Cambridge, f&#xFC;r 2013 wurde beiden der Lasker~Bloomberg Public Service Award der Lasker Foundation zugesprochen.</p>
<p>Am 14. November 2013 erhielten Bill und seine Ehefrau Melinda den Bambi in der Kategorie &quot;Millennium&quot; f&#xFC;r die Bill &amp; Melinda Gates Foundation.</p>
<p>2015 wurde ihm der Padma Bhushan verliehen.</p>
<p>Im November 2016 zeichnete ihn Pr&#xE4;sident Barack Obama mit der Presidential Medal of Freedom aus.</p>


<h3><span class="mw-headline" id="Expansionsstrategie_Microsoft">Expansionsstrategie Microsoft</span></h3>
<p>Oft wird Bill Gates als Gr&#xFC;nder und pr&#xE4;gender Manager der Firma Microsoft pers&#xF6;nlich f&#xFC;r eine aggressive Expansionsstrategie des Konzerns verantwortlich gemacht. Er steht mit seinen Gesch&#xE4;ftspraktiken dabei immer wieder im Fokus der Kartellbeh&#xF6;rden. Zeitweilig drohte sogar eine Zerschlagung des Konzerns. Kritiker bem&#xE4;ngeln, er strebe ein illegales Monopol an.</p>

<h3><span class="mw-headline" id="Kritik_an_TRIPS-Unterst.C3.BCtzung">Kritik an TRIPS-Unterst&#xFC;tzung</span></h3>
<p>Der Journalist Greg Palast wirft Gates vor, mit seiner Stiftung unlauter zu handeln. Gates unterst&#xFC;tzt das TRIPS-Abkommen, welches international versch&#xE4;rfte Standards geistiger Eigentumsrechte einfordert. Kritiker behaupten, dass das TRIPS-Abkommen zur Verteuerung von Medikamenten in Entwicklungsl&#xE4;ndern f&#xFC;hre und die Herstellung von Generika enorm erschwere. Dadurch, so die Kritiker, w&#xFC;rden f&#xFC;r weit mehr Menschen lebensnotwendige Medikamente unzug&#xE4;nglich werden, als durch Gates&#x2019; Stiftung finanziert werden k&#xF6;nnten. Andererseits l&#xE4;sst sich entgegenhalten, dass ohne Regeln &#xFC;ber geistiges Eigentum wie in TRIPS formuliert weniger Forschung im medizinischen Bereich stattf&#xE4;nde und viele Medikamente daher erst gar nicht entwickelt w&#xFC;rden.</p>
<p>Zuspruch erhielt Gates dagegen von Christoph Blenn, Director of External Relations beim Globalen Fond zur Bek&#xE4;mpfung von AIDS, Tuberkulose und Malaria, der auch mit der Gates-Stiftung zusammen arbeitet: &#x201E;Wir haben da v&#xF6;llig freie Hand und k&#xF6;nnen Generika auch in Indien oder anderen L&#xE4;ndern, in denen sie am preisg&#xFC;nstigsten sind, kaufen.&#x201C; Es sei nicht so, dass die Gates-Stiftung darauf bestehe, nur patentierte Markenprodukte zu kaufen.&quot;</p>

<h3><span class="mw-headline" id="Edward_Snowden">Edward Snowden</span></h3>
<p>Im Rahmen eines Interviews mit dem US-Magazin Rolling Stone brachte er seine Abneigung gegen&#xFC;ber dem Whistleblower und ehemaligen Geheimdienstmitarbeiter Edward Snowden zum Ausdruck, da dieser das Gesetz gebrochen habe und nicht im Land geblieben ist. Er f&#xE4;nde kaum Bewunderung f&#xFC;r ihn.</p>

<ul>
<li><i>Digitales Business. Wettbewerb im Informationszeitalter.</i> Aus dem Amerikanischen von Raymond Hinrichs und Andreas Model. Heyne, M&#xFC;nchen 1999,  (in Zusammenarbeit mit Collins Hemingway).</li>
<li><i>Der Weg nach vorn. Die Zukunft der Informationsgesellschaft.</i> Aus dem Amerikanischen von Friedrich Griese und Hainer Kober. V&#xF6;llig &#xFC;berarbeitete und aktualisierte Taschenbuchausgabe. Heyne, M&#xFC;nchen 1997,  (in Zusammenarbeit mit Nathan Myhrvold und Peter Rinearson).</li>
</ul>

<ul>
<li>Wendy Goldman Rohm: <i>Die Microsoft Akte. Der geheime Fall Bill Gates</i>. Econ-Verlag, M&#xFC;nchen 1998. </li>
<li>Janet Lowe: <i>Bill Gates. Sein Erfolgsgeheimnis</i>. TM-B&#xF6;rsenverlag 2000. </li>
<li>Jennifer Edstrom, Marlin Eller: <i>Barbarians led by Bill Gates. Microsoft von innen betrachtet.</i> vmi-Buch. </li>
<li>James Wallace, Jim Erickson: <i>Mr. Microsoft, die Bill-Gates-Story</i>. Verlag Ullstein 1993. </li>
</ul>




<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li> (Mitarbeiterprofil)</li>
<li> (Offizieller Blog)</li>
<li> (Offizieller Account)</li>
<li> (Offizieller Account)</li>
</ul>

<ol class="references">


























</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>