<h1>Cinnamon Challenge</h1>

<p>Die sogenannte <b>Cinnamon Challenge</b> ist ein Internet-Ph&#xE4;nomen, bei dem eine Person versucht, einen Ess- oder Teel&#xF6;ffel voll Zimtpulver (engl. = cinnamon) hinunterzuschlucken, ohne etwas dazu zu trinken. W&#xE4;hrend die T&#xE4;tigkeit auf den ersten Blick leicht l&#xF6;sbar scheint, ist sie tats&#xE4;chlich sehr schwer bis fast unm&#xF6;glich zu erf&#xFC;llen, da der Zimt der Mundh&#xF6;hle augenblicklich das Wasser entzieht, was das Schlucken stark erschwert. Seit 2007 erfreut sich die Cinnamon Challenge wachsender Beliebtheit. Seit 2010 luden immer mehr Menschen Videos von sich auf Portalen wie YouTube oder sozialen Netzwerken hoch, wie sie sich an der Cinnamon Challenge versuchen.</p>


<p>&#xC4;rzte raten von diesem Wettbewerb ab, da der eingeatmete Zimt Lungenentz&#xFC;ndungen und schwere allergische Reaktionen verursachen kann. In den USA m&#xFC;ssen jedes Jahr zahlreiche Teilnehmer notfallmedizinisch versorgt werden. Zumindest von einem Todesfall bei &#xE4;hnlicher Zimteinnahme wurde bisher berichtet. Minderwertiger Zimt kann zudem toxisches Cumarin enthalten.</p>
<p>Im Dezember 2015 wurde berichtet, dass ein Jugendlicher ohne Fl&#xFC;ssigkeit einen Teel&#xF6;ffel Zimt geschluckt habe und deswegen f&#xFC;r f&#xFC;nf Tage in ein Koma gefallen ist. Grund sei akuter Sauerstoffmangel gewesen. Das Essen von trockenem Zimt k&#xF6;nne schwere Atemst&#xF6;rungen und Ersticken verursachen.</p>

<p>Die Cinnamon Challenge wurde erstmals in der Reality-Show <i>Big Brother UK</i> gezeigt, als die Teilnehmer aufgefordert wurden, den Zimt ohne Hilfe von Wasser hinunterzuschlucken. Drei der sieben Teilnehmer bestanden die Pr&#xFC;fung. Radioprogramme sendeten ebenfalls &#xDC;bertragungen von Leuten, die sich an der Cinnamon Challenge versuchten, ber&#xFC;hmte Pers&#xF6;nlichkeiten erh&#xF6;hten den Bekanntheitsgrad des Zimtessens, so unter Anderem Nick Young und JaVale McGee aus der nordamerikanischen Basketball-Profiliga.</p>

<p>Die Cinnamon Challenge ist vergleichbar mit der &#x201E;Saltine Cracker Challenge&#x201C; (deutsch: salzige Cracker-Herausforderung), bei der in 60 Sekunden sechs Cracker ohne Getr&#xE4;nk geschluckt werden m&#xFC;ssen.</p>
<p>Die von der Schweizer Armee ausgegebenen Notverpflegungsbiskuits (&#x201E;Milit&#xE4;rbiskuits&#x201C;) d&#xFC;rfen gem&#xE4;&#xDF; Spezifikation zur Haltbarkeitssteigerung nur maximal 1&#xA0;% Wasser enthalten. Die zugeh&#xF6;rige Wette &#x2013; drei St&#xFC;ck in unter einer Minute zu verspeisen &#x2013; gestaltet sich daher ebenfalls als fast unl&#xF6;sbare Schwierigkeit.</p>

<ol class="references">







</ol>

<ul>
<li> from  (englisch)</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>