<h1>Chuck Norris Facts</h1>
<p><b>Chuck Norris Facts</b> (auf Deutsch <b>Fakten &#xFC;ber Chuck Norris</b>), im deutschen Sprachraum auch manchmal <b>Chuck-Norris-Witze</b> genannt, sind ein Internet-Ph&#xE4;nomen und Teil der Netzkultur. Diese &#x201E;Fakten&#x201C; beziehen sich auf den US-amerikanischen Kampfk&#xFC;nstler und Schauspieler Chuck Norris. Sie &#xFC;bertreiben und persiflieren die H&#xE4;rte, St&#xE4;rke, M&#xE4;nnlichkeit und F&#xE4;higkeiten der von Chuck Norris dargestellten Figuren.</p>




<p>Erste Chuck-Norris-Witze traten Anfang 2005 in IRC und verschiedenen Internetforen auf. Conan O&#x2019;Briens Witze &#xFC;ber Chuck Norris in seiner Late-Night-Show &#x2013; die sich haupts&#xE4;chlich auf dessen Hauptrolle in <i>Walker, Texas Ranger</i> bezogen &#x2013; werden als Inspiration f&#xFC;r diese Erscheinung gesehen. Popul&#xE4;r wurden Chuck Norris Facts schlie&#xDF;lich ab Sommer 2005 durch den <i>Chuck Norris Fact Generator,</i> dem weniger erfolgreiche Sammlungen angeblicher Fakten &#xFC;ber Vin Diesel und Bob Saget vorausgegangen waren.</p>
<p>Mittlerweile folgten weitere &#x201E;Fakten&#x201C; &#xFC;ber andere Schauspieler sowie den Fernsehserienprotagonisten Jack Bauer. In Indien sind &#xE4;hnliche Witze als <i>Rajinikanth facts</i> oder <i>Rajinikanth jokes</i> &#xFC;ber den Schauspieler Rajinikanth verbreitet und oft von Chuck-Norris-Witzen abgeleitet. Beispiele in Deutschland sind die &#x201E;Fakten&#x201C; &#xFC;ber den Fu&#xDF;ballspieler Hans Sarpei, die sich vor allem &#xFC;ber das soziale Netzwerk Facebook verbreiteten.</p>

<p>Chuck Norris selbst reagierte auf seiner eigenen Website &#xFC;berrascht und geschmeichelt von der Aufmerksamkeit. Obwohl er sagte, dass er einige dieser &#x201E;Fakten&#x201C; durchaus am&#xFC;sant finde, versuche er, sie nicht ernst zu nehmen, und hoffe, dass dadurch mehr Menschen Interesse an den echten Fakten bek&#xE4;men. In seiner ersten Internetkolumne im Oktober 2006 f&#xFC;gte er noch weitere Aspekte hinzu: Er lehne es ab, mit Gott verglichen zu werden. Gott habe die Menschen nach seinem Ebenbild erschaffen, die Evolutionstheorie sei nicht wahr. Ende 2006 drehte Norris einen Werbefilm f&#xFC;r Mountain Dew in Anlehnung an diese &#x201E;Fakten&#x201C;. Im Vorwahlkampf des ehemaligen Gouverneurs von Arkansas Mike Huckabee um die Position des republikanischen Pr&#xE4;sidentschaftskandidaten f&#xFC;r die Wahl 2008 trat Norris in einigen &#x201E;HuckChuckFacts&#x201C; genannten Wahlkampfspots auf, in denen bekannte &#x201E;Facts&#x201C; als Wahlwerbung f&#xFC;r Huckabee Verwendung finden. W&#xE4;hrend Norris Argumente f&#xFC;r die Wahl Huckabees nennt, nennt Huckabee bekannte Chuck Norris Facts.</p>

<ul>
<li>Wenn Chuck Norris ins Wasser f&#xE4;llt, wird er nicht nass. Das Wasser wird Chuck Norris.</li>
<li>Das Universum dehnt sich nicht aus; es l&#xE4;uft vor Chuck Norris davon.</li>
<li>Chuck Norris hat bis Unendlich gez&#xE4;hlt. Zwei Mal.</li>
<li>Chuck Norris ist bereits vor zehn Jahren gestorben. Der Tod hatte aber nicht den Mut, es ihm zu sagen.</li>
<li>Chuck Norris kann gar nicht fliegen. Er tut es trotzdem.</li>
<li>Chuck Norris trinkt aus der Wasserleitung. Auf ex.</li>
</ul>

<ul>
<li>Jens Bolm (Hrsg.): <i>Roundhousekick. Die 500 besten deutschsprachigen Chuck-Norris-Fakten</i>. jmb-Verlag, 2008. </li>
</ul>


<ul>


<li> (englisch)</li>
</ul>

<ol class="references">







</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>