<h1>Doge (Netzkultur)</h1>

<p><b>Doge</b> (//, auch //, //, //, // oder //) ist ein Internet-Ph&#xE4;nomen, das im Jahr 2013 popul&#xE4;r wurde. Doge ist eine Abwandlung des englischen Wortes &#x201E;dog&#x201C; (Hund).</p>
<p>Es besteht aus dem Bild eines Hundes der japanischen Rasse Shiba und einem rudiment&#xE4;ren, englischen Text in der Form von &#x201E;such x&#x201C;, &#x201E;many x&#x201C;, &#x201E;very x&#x201C;, &#x201E;so x&#x201C; bzw. &#x201E;wow&#x201C;. Das Wort &quot;wow&quot; wird dabei permanent allein geschrieben. Das am h&#xE4;ufigsten verwendete Foto zeigt Kabosu, einen von Atsuko Sato adoptierten Hund.</p>




<p>Urspr&#xFC;ngliches Motiv des Memes ist die H&#xFC;ndin Kabosu, die von der japanischen Kinderg&#xE4;rtnerin Atsuko Sato bei der Schlie&#xDF;ung eines Hundezuchtbetriebes adoptiert wurde. Der Hund lebte dort mit 19 anderen Welpen, von diesen wurden die meisten euthanasiert. Auf Grund des runden Gesichts der H&#xFC;ndin erfolgte die Benennung nach der Zitrusfrucht Kabosu. Sato betrieb dann ab 2009 ein Weblog, um &#xFC;ber niedliche Fotos ihrer Haustiere Aufkl&#xE4;rung &#xFC;ber Hundezucht und Kritik daran zu transportieren.</p>
<p>Doge erreichte Platz 12 in der MTV-Liste der <i>50 Things Pop Culture Had Us Giving Thanks For</i> im Jahr 2013.</p>

<p>Von anderen Memes (z.&#xA0;B. Lolcat) unterscheidet sich Doge auf Gestaltungsebene durch die Verwendung der Schriftart Comic Sans MS (statt Impact) sowie die Verwendung mehrerer Farben und eine konsequente Kleinschreibung. Inhaltlich setzt es sich von anderen Meme-Themen dadurch ab, dass syntaktische Besonderheiten fokussiert werden, statt Lautung oder Schreibung.</p>
<h3><span class="mw-headline" id="Doge_Speak">Doge Speak</span></h3>
<p>Die in den Doge-Memes verwendete Sprache hat sich durch ihren hohen Wiedererkennungswert auch unabh&#xE4;ngig von einem Bild als Tr&#xE4;germedium in der Internetkultur verankert. Ein Beispiel f&#xFC;r Doge Speak in reiner Textform ist eine auf der Blogging-Plattform Tumblr entstandene Interpretation des Romeo-und-Julia-Stoffes:</p>

<p>Doge Speak folgt einer relativ simplen Struktur. Es bedient sich verschiedener Phrasentypen, die zu Sinnabs&#xE4;tzen zusammengef&#xFC;gt werden. Ein Sinnabschnitt setzt sich meist aus einer oder mehreren Zwei-Wort-Phrasen zusammen, gefolgt von einer Ein-Wort-Phrase. Das Repertoire der Ein-Wort-Phrasen ist stark begrenzt und enth&#xE4;lt neben <i>wow</i> haupts&#xE4;chlich maximal eingek&#xFC;rzte Wortformen wie <i>amaze</i>, <i>excite</i> oder <i>scare</i> (statt <i>amazing</i>, <i>excitement</i> oder <i>scary</i>).</p>
<p>Die erste Konstituente einer Zwei-Wort-Phrase beschr&#xE4;nkt sich ebenfalls auf eine sehr limitierte Auswahl festgelegter Worte. Dieser Grundwortschatz umfasst <i>so</i>, <i>such</i>, <i>many</i>, <i>much</i> und <i>very</i>. Standardsprachlich geben diese Begriffe im Englischen eine Selektionsbeschr&#xE4;nkung nachfolgender Worte vor. Die zweite Zwei-Wort-Phrasen-Konstituente wird kontr&#xE4;r zu dieser Beschr&#xE4;nkung gew&#xE4;hlt. Es werden bewusst standardsprachlich ungrammatikalische Phrasen erzeugt. Beispielsweise modifiziert <i>such</i> im Standardenglischen keine Verben, was in Doge Speak hingegen funktioniert: <i>much eat</i> ist hier korrekt. In gleicher Weise werden englische Adjektive und Nomen behandelt, so ist <i>very wine</i> in Doge Speak ebenso richtig wie <i>many delicious</i>.</p>
<p>Sprachlich gleicht Doge Speak einer auf den Hund gerichteten Selbstprojektion des Menschen und funktioniert wie vereinfachter Baby Talk. Menschen sprechen mit Tieren (und Babys) h&#xE4;ufig in einer syntaktisch stark simplifizierten und artikulatorisch &#xFC;berspitzten Weise. Diese wird hier in Form eines Memes wiedergegeben, nun aus Sicht des Tieres. Doge Speak spiegelt also, wie der Mensch mit dem Hund spricht. In der modernen Internetsprache ist es dar&#xFC;ber hinaus &#xFC;blich, &#xFC;berw&#xE4;ltigende Emotionen durch eine stilisiert verk&#xFC;rzte Satzstruktur auszudr&#xFC;cken. In dieses Prinzip f&#xFC;gt sich auch Doge Speak.</p>

<ul>
<li>Gibt man &#x201E;doge meme&#x201C; bei YouTube in die Suchleiste ein, &#xE4;ndert sich die Schriftart der Seite als Easter Egg in Comic Sans MS.</li>
<li>Die Kryptow&#xE4;hrung Dogecoin, Abk&#xFC;rzung DOGE, bekam Name und Design vom Internetph&#xE4;nomen Doge. Die kleine Schwesterw&#xE4;hrung davon ist <i>Litedoge</i> (Abk&#xFC;rzung: <i>LDOGE</i>).</li>
<li>dogescript ist eine Scriptsprache, die sich nach JavaScript kompilieren l&#xE4;sst.</li>
</ul>



<ol class="references">













</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>