<h1>Grumpy Cat</h1>
<p><b>Tardar Sauce</b> (* 4. April 2012 in , Arizona, besser bekannt als <b>Grumpy Cat</b>, engl. f&#xFC;r <i>m&#xFC;rrische Katze</i>) ist eine weibliche Katze, die durch ihren m&#xFC;rrischen Gesichtsausdruck Bekanntheit erlangte und sich dadurch auch zum Internet-Ph&#xE4;nomen entwickelte. Sie geh&#xF6;rt der Amerikanerin Tabatha Bundesen. Grumpy Cat leidet an genetisch bedingtem <i>felinem Kleinwuchs</i>, der ihren Gesichtsausdruck erkl&#xE4;rt. <i>Grumpy Cat</i> ist seit 2013 eine eigene Marke.</p>




<p>Das erste Foto wurde am 22. September 2012 auf der Webseite Reddit gepostet. Drei Tage sp&#xE4;ter verbreitete sich ein Youtube-Video der Katze viral. Die Ende 2012 offiziell erstellte Facebookseite erhielt bis zum Herbst 2014 fast 7 Millionen Gef&#xE4;llt-mir-Angaben. Grumpy Cat gewann einen Preis f&#xFC;r das Meme des Jahres bei den Webby Awards 2013.</p>
<p>Auf Facebook wurden Fotos von Grumpy Cat ver&#xF6;ffentlicht, die sich auch durch schwarzen Humor auszeichnen.</p>
<p>W&#xE4;hrend der Bundestagswahl 2013 verwendete die Piratenpartei Grumpy Cat als Motiv f&#xFC;r verschiedene Wahlplakate.</p>
<p>Im November 2014 war Grumpy Cat der Gaststar der Wrestling-Show Monday Night RAW.</p>
<p>Am 9. Dezember 2015 wurde Grumpy Cat als animatronische Figur in der Niederlassung San Francisco von Madame Tussauds pr&#xE4;sentiert, im Beisein der echten Katze und ihrer Besitzerin. Nach mehreren Monaten soll die Figur auch in den f&#xFC;nf &#xFC;brigen US-amerikanischen Niederlassungen der Madame-Tussauds-Gruppe ausgestellt werden.</p>
<p>An der Seite von Georgia May Jagger ist sie der Star des Opel-Kalenders 2017.</p>

<p>Die Katze wird von dem Manager Ben Lashes, der auch f&#xFC;r das Internetvideo Keyboard Cat und das Internetph&#xE4;nomen Nyan Cat verantwortlich ist, in Werbe- und &#xD6;ffentlichkeitsarbeit verwaltet. W&#xE4;hrend die Eigent&#xFC;merin der Katze, Tabatha Bundesen, Grumpy Cats Termine koordiniert, betreut ihr Bruder Bryan die Website sowie die Seiten auf Facebook, YouTube und Twitter.</p>
<p>Von der Katze werden mittlerweile Fanartikel wie T-Shirts und Pl&#xFC;schtiere verkauft. Auch ein Grumpy-Cat-Eiskaffee, der <i>Grumpuccino</i>, ist bereits in Arbeit.</p>
<p>Nach Angaben der britischen Tageszeitung &#x201E;Express&#x201C; hat Grumpy bereits ungef&#xE4;hr hundert Millionen Dollar eingebracht, Lashes bestreitet diese Summe jedoch.</p>

<p>Im Mai 2013 erkl&#xE4;rte , es wolle m&#xF6;glicherweise einen &#x201E;Garfield-&#xE4;hnlichen Spielfilm&#x201C; &#xFC;ber Grumpy Cat produzieren. The Hollywood Reporter berichtete allerdings im Juni 2014 dahingehend, dass der US-amerikanische Kabelsender Lifetime den Spielfilm <i>Grumpy Cat&#x2019;s Worst Christmas Ever</i> produzieren wolle. In dem Drehbuch von Tim Hill und  sollen wom&#xF6;glich auch andere Internet-Ber&#xFC;hmtheiten Gastauftritte haben und Grumpy Cat eine Sprechrolle erhalten. Der Film feierte am 29. November 2014 Weltpremiere.</p>
<ul>
<li>2012: Weekend Today</li>
<li>2013: Good Morning America</li>
<li>2013: Anderson</li>
<li>2013: Big Morning Buzz Live</li>
<li>2013: Lil Bub &amp; Friendz</li>
<li>2013: SXSW Flashback 2013</li>
<li>2013: Today</li>
<li>2014: <i>Grumpy Cat&#x2019;s Worst Christmas Ever</i> (Fernsehfilm)</li>
</ul>

<ul class="gallery mw-gallery-traditional">





</ul>

<ul>
<li><i>Grumpy Cat. Das einzige Buch mit Schlechte-Laune-Garantie.</i> Ars Edition, M&#xFC;nchen 2013,  (englisches Original: <i>Grumpy Cat. A Grumpy Book. Disgruntled Tips and Activities Designed to Put a Frown on Your Face.</i> Chronicle Books, 2013, ).</li>
<li><i>Grumpy guide to life. Grumpy Cats furchtbarste Ratschl&#xE4;ge f&#xFC;rs Leben.</i> ArsEdition, M&#xFC;nchen 2014,  (englisches Original: <i>The grumpy guide to life.</i> Chronicle Books, 2014, ).</li>
</ul>


<ul>

<li> in der Internet Movie Database (englisch)</li>
</ul>

<ol class="references">




















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>