<h1>Homestar Runner</h1><p><b>Homestar Runner</b> ist eine US-amerikanische Flash-Cartoon-Serie. Es vereint einen absurden Humor mit diversen Anspielungen auf die Musik-, TV- und Computerszene der 1980er und 1990er Jahre. Obwohl Homestar Runner urspr&#xFC;nglich als Kinderbuch konzipiert wurde, haben die Web-Comics ihre Fangemeinde heute vor allem bei Jugendlichen und j&#xFC;ngeren Erwachsenen. Es entstand 1996 durch die Br&#xFC;der Mike und Matthew (Matt) Chapman. Der Inhalt der Website wird laufend aktualisiert.</p>
<p>Die Cartoons sind dem Namen nach um die Figur <i>Homestar Runner</i> zentriert, einem eher unintelligentem Athleten. Wesentlich bekannter ist jedoch die Reihe <i>Strong Bad Emails</i> (kurz: <i>&#x2019;sbemails</i>), in der eine weitere Hauptfigur, der Antagonist Strong Bad, E-Mails von Lesern beantwortet. Dabei macht er sich oft &#xFC;ber die Leser lustig oder beantwortet die Mails mit v&#xF6;llig absurden Ausfl&#xFC;gen in die Cartoon-Welt, auch <i>Free Country, USA</i> genannt. Dabei bereitet es ihm besondere Freude, Homestar Runner in ungl&#xFC;ckliche Lagen zu versetzen. Dabei unterst&#xFC;tzt ihn ein Wesen, <i>The Cheat.</i> Er ist ein Freund, Diener und Kumpan von Strong Bad.</p>




<h3><span class="mw-headline" id="Homestar_Runner">Homestar Runner</span></h3>
<p>Homestar Runner (lit. Heimstern L&#xE4;ufer) ist als &#x201E;wunderbarer Athlet&#x201C; beschrieben. Er ist ziemlich unintelligent, und sein Verstehen von der Welt um ihn ist sehr ungenau, jedoch hat er sich in der Vergangenheit als bemerkenswert clever bewiesen. Er ist meistens sehr nett, aber er kann manchmal seine Freunde beleidigen, ohne zu wissen, was er macht. Er ist besonders gemein zu seiner Freundin, Marzipan, die er nicht zu m&#xF6;gen scheint.</p>
<h3><span class="mw-headline" id="Strong_Bad">Strong Bad</span></h3>
<p>Strong Bad (W&#xF6;rtlich: Stark B&#xF6;se) ist eine der beliebtesten Figuren in der Homestar-Runnerwelt. Die Idee f&#xFC;r Strong Bad kam aus dem Videospiel Tag Team Wrestling. Er war urspr&#xFC;nglich Homestars Feind, aber mittlerweile legte sich die Fehde und Homestar Runner h&#xE4;lt Strong Bad nun sogar f&#xFC;r einen Freund. Strong Bad kann Homestar Runner aber immer noch nicht leiden, und spielt ihm oftmals Streiche. In einer Serie von Cartoons beantwortet er E-Mails von Fans der Website und verspottet dabei oft ihre Schreibfehler und dumme Fragen. Manche Figuren und Serien wurden durch Strong Bad Email erschaffen, zum Beispiel Homsar, dessen Name aus einer E-Mail kam, in der &#x201E;Homestar&#x201C; als &#x201E;Homsar&#x201C; falsch geschrieben wurde.</p>
<h3><span class="mw-headline" id="Marzipan">Marzipan</span></h3>
<p>Marzipan ist die Freundin Homestar Runners. Sie ist der einzige Weibliche Charakter der Serie. Sie scheint ein Hippie zu sein, sie isst oft Tofu und protestiert gerne. Sie spielt Gitarre und singt. Sie ist sehr unabh&#xE4;ngig: sie und Homestar haben sich oft getrennt (und kamen danach wieder zusammen). Sie ist meistens freundlich zu den anderen Charakteren, auch wenn sie behauptet Strong Bad nicht zu m&#xF6;gen.</p>
<h3><span class="mw-headline" id="Bubs">Bubs</span></h3>
<p>Bubs ist der Besitzer eines Ladens namens &#x201E;Bub&apos;s Concession Stand.&#x201C;</p>
<h3><span class="mw-headline" id="Strong_Mad">Strong Mad</span></h3>
<p>Strong Mad (W&#xF6;rtlich: Stark Verr&#xFC;ckt) ist der &#xE4;lteste der Strong-Br&#xFC;der. Seiner unglaublichen St&#xE4;rke und seiner meist gutm&#xFC;tigen Art steht sein eher kindlicher Intellekt entgegen.</p>
<h3><span class="mw-headline" id="Strong_Sad">Strong Sad</span></h3>
<p>Strong Sad (W&#xF6;rtlich: Stark Traurig) ist der j&#xFC;ngste der Strong-Br&#xFC;der und sehr emotional. Durch seine empfindliche, friedfertige Art ist er sehr oft das Ziel von Strong Bads Spott oder Streichen.</p>
<h3><span class="mw-headline" id="The_King_of_Town">The King of Town</span></h3>
<p>Der King of Town (K&#xF6;nig der Stadt) ist so etwas wie der B&#xFC;rgermeister der Homestar-Welt. Das Essen ist seine Schw&#xE4;che. Seine Gier ist so gro&#xDF;, dass er alles M&#xF6;gliche in sich hineinstopft, egal ob genie&#xDF;bar oder nicht.</p>
<h3><span class="mw-headline" id="The_Poopsmith">The Poopsmith</span></h3>
<p>Der Poopsmith (W&#xF6;rtlich: Kack-Schmied) arbeitet f&#xFC;r den King of Town und ist wohl der schmutzigste Charakter des Homestar Universums. Seine Hauptaufgabe ist das Umschaufeln von Dunghaufen. Offenbar &#xFC;bernimmt er aber auch Bodyguard-Aufgaben f&#xFC;r den King of Town und &#xE4;hnliches. Er spricht nie, da er ein Schweigegel&#xFC;bde abgelegt hat.</p>
<h3><span class="mw-headline" id="Coach_Z">Coach Z</span></h3>
<p>Coach Z ist der Trainer von Homestar Runner. Er besitzt keine Nase und daher &#x2013; oft zum Leidwesen der anderen Charaktere &#x2013; keinen besonders ausgepr&#xE4;gten Sinn f&#xFC;r Hygiene.</p>
<h3><span class="mw-headline" id="Pom_Pom">Pom Pom</span></h3>
<p>Pompom ist der beste Freund Homestars und wohl am besten als eine Mischung als Ballon und G&#xF6;tterspeise zu beschreiben. Sein Sprechen entspricht eher einer Art Geblubber. Seine Habe (wie zum Beispiel sein Handy) verstaut er nicht in Taschen, sondern l&#xE4;sst sie einfach in seinem K&#xF6;rper versinken.</p>
<h3><span class="mw-headline" id="The_Cheat">The Cheat</span></h3>
<p>The Cheat (W&#xF6;rtlich: Der Betrug) ist der beste Freund Strong Bads. Ganz seinem Namen entsprechend hilft er Strong Bad oft bei dessen Streichen und Tricks. Sein Aussehen &#xE4;hnelt entfernt dem des Pok&#xE9;mons Pikachu. Nebenbei produziert The Cheat seinen eigenen Comic.</p>
<h3><span class="mw-headline" id="Homsar">Homsar</span></h3>
<p>Homsar entstand urspr&#xFC;nglich aus Strong Bad Email #2, in der ein Leser Strong Bad fragte &#x201E;If you hate Homsar so much, why don&apos;t you kill him?&#x201C;. Der Leser meinte offenbar Homestar, schrieb den Namen jedoch falsch. Sp&#xE4;ter entschieden sich die Autoren, Homsar als Hauptcharakter beizubehalten. Er ist nicht sonderlich clever und wird au&#xDF;er von Marzipan und Strong Sad von kaum jemandem gemocht. Homsar spricht mit deutlichem Sprachfehler, welches als Form von langsamen Stottern mit S&#xFC;dstaaten-Akzent verstanden werden kann &#x2013; auch haben seine S&#xE4;tze nie einen Bezug zum Kontext und ergeben in der Regel keinen Sinn. Beim Sprechen rotiert seine M&#xFC;tze &#xFC;ber seinem Kopf.</p>
<h3><span class="mw-headline" id="Sonstige_Figuren">Sonstige Figuren</span></h3>
<ul>
<li><b>Trogdor The Burninator</b> &#x2013; Trogdor The Burninator ist ein Drache, der aus Strong Bad Email #58 entstand. In dieser E-Mail wurde Strong Bad gebeten, einem Leser einen Drachen zu zeichnen. In selbiger Episode sang Strong Bad auch einen Metal-Song &#xFC;ber Trogdor. Laut Aussagen der Autoren war der Cartoon eigentlich bereits fertig, als einer von ihnen spontan anfing, das Lied zu singen &#x2013; so fand es seinen Weg in den Cartoon. Es ist inzwischen auch auf der CD &#x201E;Strong Bad Sings&#x201C; und im zweiten Teil der Guitar Hero Videospiel-Serie zu finden. Die letzte Textzeile &#x201E;And the Trogdor comes in the Night!&#x201C; spielt auf Strong Bad Email #36 an.</li>
</ul>
<ul>
<li><b>Cheerleader</b> &#x2013; Eines der vier M&#xE4;dchen und die Anf&#xFC;hrerin des von Strong Bad erfundenen Teen Girl Squad. Sie ist sehr oberfl&#xE4;chlich und dauernd hinter Jungs her. Aufgrund ihrer beherrschenden Art k&#xF6;nnen die anderen drei M&#xE4;dchen sie eigentlich nicht leiden.</li>
</ul>
<ul>
<li><b>So and So</b> &#x2013; So and So ist das zweite Mitglied des Teen Girl Squad. Sie ist ein intelligenter B&#xFC;cherwurm, aber dennoch attraktiv und ebenso wie Cheerleader sehr oft auf der Suche nach einem Date. Ihre Stiefmutter leitet ein Modegesch&#xE4;ft.</li>
</ul>
<ul>
<li><b>What&apos;s Her Face</b> &#x2013; Das unscheinbare M&#xE4;dchen aus einfachen Verh&#xE4;ltnissen ist die Dritte im Teen Girl Squad. Aufgrund ihrer offenbar geringeren gesellschaftlichen Herkunft als die anderen M&#xE4;dchen wird sie von diesen nicht allzu sehr respektiert.</li>
</ul>
<ul>
<li><b>The Ugly One</b> &#x2013; Das vierte Mitglied des Teen Girl Squad ist sozusagen die &#x201E;h&#xE4;ssliche&#x201C; Freundin in der Clique. Sie zeichnet sich durch eine gewisse Verr&#xFC;cktheit und eine mangelnde K&#xF6;rperhygiene aus.</li>
</ul>
<ul>
<li><b>LimoZeen</b> &#x2013; LimoZeen ist eine fiktive Rockband im Homestar Universum und die Lieblingsband von Strong Bad.</li>
</ul>
<ul>
<li><b>sloshy</b> &#x2013; sloshy ist eine weitere fiktive Band im Homestar Universum. Strong Sad ist ein gro&#xDF;er Fan ihrer sehr &#x201E;soften&#x201C; Musik.</li>
</ul>

<p>Neben den eigentlichen Homestar Runner Cartoons existieren auch noch unabh&#xE4;ngige andere Cartoons, die viele Charaktere entweder gar nicht, oder auf ungewohnte Weise auftreten lassen.</p>
<h3><span class="mw-headline" id="Strong_Bad_Email">Strong Bad Email</span></h3>
<p>Strong Bad Email ist einer der beliebtesten Cartoons der Seite. Im Moment existieren 200 Episoden, mehr als in jedem anderen Cartoon der Seite.</p>
<p>Die Figur Strong Bad beantwortet von den Zuschauern eingeschickte E-Mails und macht sich dabei oftmals &#xFC;ber schlechte Grammatik und Rechtschreibung lustig. Sehr viele der E-Mails beinhalten , die meistens am Ende einer E-Mail zu finden sind. Die Episoden lassen sich in 3 &#x201E;Epochen&#x201C; aufteilen, in denen Strong Bad an verschiedenen Computern arbeitet. Die Computer werden trotz Strong Bads Abneigung moderner Technik gegen&#xFC;ber moderner, mittlerweile benutzt er einen Laptop, der aber, wie alle seine Rechner, noch auf DOS l&#xE4;uft.</p>
<p>Aus Strong Bad Email entstanden mehrere Charaktere und Cartoons, da viele der eingeschickten E-Mails Fragen beinhalten, die oft sarkastisch und parodisierend beantwortet werden. So entstand zum Beispiel der beliebte Charakter Trogdor aus einer E-Mail, in der darum gebeten wurde, einen Drachen zu zeichnen, oder der Cartoon &#x201E;Teen Girl Squad&#x201C; aus einer E-Mail eines M&#xE4;dchens, das einen Comic &#xFC;ber sie und ihre Freundinnen wollte.</p>
<h3><span class="mw-headline" id="Teen_Girl_Squad">Teen Girl Squad</span></h3>
<p>Die Idee f&#xFC;r Teen Girl Squad kam durch eine E-Mail an Strong Bad, in der ein M&#xE4;dchen Strong Bad darum bat ein Comic von ihr und ihren Freundinnen zu zeichnen. Der Cartoon ist einfach gezeichnet, die Figuren sind Strichm&#xE4;nnchen und mit Ausnahme von Episode 10 fehlt jegliche Farbe. Gesprochen wird der Cartoon von Strong Bad, der seine Stimme stark verstellt, um sie h&#xF6;her und kr&#xE4;chzender darzustellen. Gelegentlich kommentiert Strong Bad seine Zeichnungen in seiner normalen Stimme. Die Hauptfiguren sind &#x201E;Cheerleader&#x201C;, &#x201E;So-And-So&#x201C;, &#x201E;What&apos;s-Her-Face&#x201C; und &#x201E;The Ugly One&#x201C;, die auf amerikanischen Teenagerstereotypen basieren. Meistens enden ihre Eskapaden mit dem Tod.</p>
<h3><span class="mw-headline" id="Powered_by_The_Cheat">Powered by The Cheat</span></h3>
<p>Powered by The Cheat sind Cartoons, die von The Cheat entworfen wurden. Sie zeichnen sich durch schlecht gezeichnete Charaktere und ebenso schlechte Stimmenimitationen aus und parodieren damit die Vielzahl schlechter Flash-Cartoons im Internet. The Cheat tritt in seinen Cartoons auch selbst auf und stellt sich dabei meist als besonders gro&#xDF;artig dar.</p>
<h3><span class="mw-headline" id="Puppet_Stuff">Puppet Stuff</span></h3>
<p>Die Puppet Stuff Episoden sind Realfilm-Cartoons, in denen die Charaktere des Homestar Universums als Puppen auftreten. Gelegentlich kommen auch echte Menschen in den Cartoons vor.</p>
<h3><span class="mw-headline" id="Holiday_Specials">Holiday Specials</span></h3>
<p>Zu verschiedenen Feiertagen finden sich immer wieder Cartoons auf der Website, so zum Beispiel zu Halloween, Thanksgiving oder &#x201E;Decemberween&#x201C;, einer Parodie auf Weihnachten. In diesen Cartoons treten i.d.R. die Hauptfiguren des Homestar Runner Universums auf.</p>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>