<h1>Happy Tree Friends</h1>
<p><b>Happy Tree Friends</b> (engl. f&#xFC;r &#x201E;Fr&#xF6;hliche Baumfreunde&#x201C;) ist eine US-amerikanische Flashcartoon-Serie und eine US-amerikanisch-kanadische Fernsehserie, die von Mondo Mini Shows und dem kanadischen Studio  produziert wird. Konzept der Serie ist eine widerspr&#xFC;chliche Mischung aus niedlichem Design (Kawaii) und exzessiver Gewaltdarstellung.</p>




<p>Die niedlichen Hauptfiguren der Serie hausen in einem Wald und erleben in jeder kurzen Episode Abenteuer, die immer im m&#xF6;glichst brutal dargestellten, blutigen, und oft auch skurrilen Tod der beteiligten Figuren enden, zwar &#xFC;berleben auch manchmal ein oder zwei Figuren eine Episode, dann aber oft schwerverletzt oder v&#xF6;llig entstellt. Im Abspann jeder Folge steht ein moralischer Spruch. Die Handlungsorte der Serie sind gew&#xF6;hnlich die Waldl&#xE4;nder Nordamerikas. Eine Ausnahme bilden die Folgen mit der Figur &#x201E;Buddhist Monkey&#x201C;, welche in Japan spielen. Von dem Ausgangspunkt einer allt&#xE4;glichen Situation entwickeln sich Verletzung und Tod. Eine Ausnahme bietet die Folge &#x201E;Clause for Concern&#x201C;: In dieser Episode kommt keine einzige Figur zu Schaden, erst nach dem Abspann kommt es zu einem Todesfall. Meist geschieht dies durch Unf&#xE4;lle mit gew&#xF6;hnlichen Gegenst&#xE4;nden. Jede Episode beginnt damit, dass der Vorspann in Gestalt eines Kinderbuchs gezeigt wird, worin das Logo, der Name der Episode (hierbei handelt es sich meist um ein Wortspiel) und die Besetzung gelistet ist. Die Episoden haben gew&#xF6;hnlich eine L&#xE4;nge von ungef&#xE4;hr 5 Minuten, und in einer Folge treten meist nur wenige der Figuren auf. Lediglich in l&#xE4;ngeren Folgen kommt ein Gro&#xDF;teil der Figuren vor.</p>

<p>Anfangs wurde diese Serie nur als Flashanimationen &#xFC;ber das Internet verbreitet. Nach kurzer Zeit wurde sie so bekannt, dass die Folgen auf DVD ver&#xF6;ffentlicht und weltweit verkauft wurden. Mittlerweile wurde <i>Happy Tree Friends</i> von den Sendern MTV Germany, VIVA und dem Pay-TV-Sender ANIMAX in 25-min&#xFC;tigen Folgen ausgestrahlt. Au&#xDF;erdem werden T-Shirts, Kuscheltiere und andere Merchandise-Artikel vermarktet.</p>

<p><b>Lumpy:</b> Ein gr&#xF6;&#xDF;erer, blauer Elch mit verbogenem Geweih und beschr&#xE4;nkter Intelligenz. Seine Tode sind oftmals ironisch. Insgesamt &#xFC;berlebt er relativ viele Episoden, ist daf&#xFC;r aber h&#xE4;ufig der Verursacher der Unf&#xE4;lle. Er wohnt in einem Wohnwagen. Lumpy ist auch der einzige, der die meisten Attacken von Flippy &#xFC;berlebt.</p>
<p><b>Cuddles:</b> Ein gelbes Kaninchen mit rosa H&#xE4;schenpantoffeln. Er ist freundlich und hilfsbereit, aber auch &#xFC;berm&#xFC;tig und wenn er nicht selbst Verbote &#xFC;bertritt, stiftet er andere gelegentlich dazu an. Oft &#xFC;berredet er Flaky zu nicht selbst gewollten Dingen. Er ist in Giggles verliebt. Au&#xDF;erdem war er die erste Figur, die &#xFC;berhaupt auftrat. Cuddles &#xFC;berlebt nur wenige Episoden, in denen er mitwirkt, und wenn nur Kurzauftritte, sein Traum ist es, Rockstar zu werden.</p>
<p><b>Flaky:</b> Ein rotes, sehr &#xE4;ngstliches Stachelschwein mit Schuppen, dessen Stacheln den anderen gelegentlich Probleme bereiten. Flaky ist sehr &#xE4;ngstlich und vorsichtig und scheint die einzige Figur zu sein, der die potenziell t&#xF6;dliche Natur der Happy-Tree-Friends-Welt bewusst ist. Au&#xDF;erdem scheint sie die einzige Figur zu sein, die absichtlich von anderen Figuren get&#xF6;tet wird (zu sehen in &#x201E;Happy Trails&#x201C;). Flaky bringt nur selten andere Happy Tree Friends um, und wenn, dann durch den Missbrauch ihres nadeligen R&#xFC;ckens, mit dem sie andere aufspie&#xDF;en kann. Das Geschlecht von Flaky war lange nicht eindeutig festgelegt, viele Fans sahen in Flaky eine weibliche Figur. Die Erschaffer best&#xE4;tigten dies schlie&#xDF;lich in einer Videobeschreibung zu &#x201E;Wingin&apos; It&#x201C;, in der ein &#x201E;her&#x201C; (engl. f&#xFC;r &#x201E;sie&#x201C;) in Bezug auf Flaky das Geschlecht festlegte. Flaky teilt die Erdnussallergie mit Flippy, ist laktoseintolerant und leidet an allerlei Phobien.</p>
<p><b>Giggles:</b> Ein rosarotes Streifenh&#xF6;rnchen mit roter Schleife. Sie war eine der ersten Figuren und ist eine sehr freundliche, sensible, umweltbewusste Figur, die Blumen mag. Ihr Name r&#xFC;hrt von ihrem h&#xE4;ufigen Kichern ( )her. Es ist impliziert, dass sie in Cuddles verliebt ist, aber hat auch h&#xE4;ufig Dates mit anderen m&#xE4;nnlichen Figuren. Petunia ist ihre beste Freundin, mit dieser h&#xE4;ngt sie oft ab.</p>
<p><b>Petunia:</b> Das liebenswerte und freundliche Stinktierm&#xE4;dchen tr&#xE4;gt ironischerweise eine Blume im Haar und einen Duftbaum um den Hals. Sie leidet an Waschzwang. Deshalb duscht sie f&#xFC;nf Mal am Tag. Diese Zwangsst&#xF6;rung treibt sie manchmal sogar in den Wahnsinn (woraufhin sie sich in der Folge &#x201E;Wishy Washy&#x201C; die Haut (und damit den Dreck) mit einem Kartoffelsch&#xE4;ler absch&#xE4;lt). Wenn Unordnung in ihrer Umgebung herrscht, hyperventiliert sie. Sie ist in Handy verliebt.</p>
<p><b>Toothy:</b> Ein violetter Biber mit langen, abstehenden Z&#xE4;hnen und Sommersprossen. Er neigt dazu, die Fassung zu verlieren, und handelt meist sehr unbedacht, was ihn oft das Leben kostet. Er ist die erste Figur, die stirbt. Sein Vorbild ist Splendid, und Cuddles ist sein bester Freund.</p>
<p><b>Splendid:</b> Ein blaues Flugh&#xF6;rnchen mit roter Superheldenmaske und enormen Kr&#xE4;ften. Er &#xFC;berlebt fast s&#xE4;mtliche Folgen, in denen er mitwirkt, verschlimmert jedoch beim Versuch zu helfen oftmals die Situation. Seine einzige Schwachstelle ist ein radioaktiver Edelstein in Form einer Nuss, welcher bei Gems the Break von Shifty und Lifty gegen ihn eingesetzt wurde. Dies war auch die einzige Folge, in der er starb.</p>
<p><b>Sniffles:</b> Ein hellblauer Ameisenb&#xE4;r mit Brille, der eine intellektuelle Figur verk&#xF6;rpert. Er versucht oft Ameisen zu fangen, wird von diesen jedoch meist aus Rache gequ&#xE4;lt und get&#xF6;tet. Zudem baut er beeindruckende Maschinen und interessiert sich sehr f&#xFC;r die Wissenschaft.</p>
<p><b>Nutty:</b> Ein hellgr&#xFC;nes Eichh&#xF6;rnchen mit einem Kullerauge, das krankhaft s&#xFC;chtig nach S&#xFC;&#xDF;igkeiten ist. Letzteres wird ihm des &#xD6;fteren zum Verh&#xE4;ngnis, da er sich beim Versuch, an die Leckereien zu kommen, nicht selten in Gefahr begibt bzw. Gefahren &#xFC;bersieht. Sein Charakteristikum sind Lollys und Zuckerstangen, die ihm im Gesicht und auf dem Bauch kleben. Er scheint w&#xE4;hrend des Erlangens von neuem S&#xFC;&#xDF;stoff seine Au&#xDF;enwelt auszublenden (wie man in &#x201E;Party Animal&#x201C; sehen konnte, da er lieber die Schokoladenst&#xFC;cke verspeiste, anstatt Flaky in der Not zu helfen).</p>
<p><b>Handy:</b> Ein orangefarbener Biber mit allerlei Werkzeug und einem gelben Helm, der seine H&#xE4;nde verlor, was ihn meistens in Schwierigkeiten bringt. Er vollbringt technische Meisterleistungen mit seinen Armstummeln, wenn er gerade nicht im Bild ist oder man ihn nicht genau sieht. Sein Charakteristikum ist der Blick, den er aufsetzt, wenn er merkt, dass er keine H&#xE4;nde hat und sie dringend ben&#xF6;tigt. Als Ersatz nutzt er oft seinen Mund, wodurch er sich selbst in gef&#xE4;hrliche Situationen bringt und/oder sich verletzt. Er ist in Petunia verliebt.</p>
<p><b>Flippy:</b> Ein gr&#xFC;ner B&#xE4;r in Uniform, der allergisch auf Erdn&#xFC;sse reagiert und aufgrund eines Kriegstraumas an PTBS leidet. Dieses zog er sich im Krieg durch seine Unf&#xE4;higkeit, den gegnerischen Truppenleiter der Tiger-Armee zu ermorden, zu, da infolge dieses Missgeschicks seine beiden Kameraden (Sneaky das Cham&#xE4;leon und Mouse Ka-Boom, eine franz&#xF6;sische Maus und der Sprengexperte der Gruppe) auf grausame Weise starben, woran er auch direkt - wenn auch ungewollt - beteiligt war. Auf der Flucht vor den Feinden versteckte er sich in Sneakys Kadaver, in dem er kurz darauf seinen ersten Anfall erlitt und so doch den Kampf f&#xFC;r sich entscheiden konnte. Immer wieder bringt ihn sein b&#xF6;ses Ich (in der Serie auch Fliqpy genannt) dazu, ein furchtbares Blutbad unter den anderen Happy Tree Friends anzurichten, wenn er durch etwas wie ein Tortenmesser, ein Knallen oder rote Substanzen wie Ketchup oder Feuer an den Krieg erinnert wird. Er ist aber nicht boshaft. Ohne den Einfluss seiner St&#xF6;rung ist er nett und hilfsbereit und jeder scheint ihn zu m&#xF6;gen. In der Folge &#x201E;Double Whammy&#x201C; entschlie&#xDF;t sich Flippy dazu, die Hilfe eines Psychologen (Lumpy) in Anspruch zu nehmen, der ihm aber nicht helfen kann. Erst nachdem Flippy gegen das personifizierte B&#xF6;se seiner selbst nach einem Blutbad gewonnen hat - der Rezipient sieht hierbei Flippys b&#xF6;se Seite als eigene Figur, der sich allerdings sp&#xE4;ter als eine Einbildung Flippys herausstellt - scheint er geheilt zu sein. Kurz nach diesem Erfolg stirbt er jedoch. Er &#xFC;berlebt ann&#xE4;hernd alle Folgen.</p>
<p><b>The Mole:</b> Ein blinder, rosafarbener Maulwurf, der nie spricht. Er tr&#xE4;gt eine Blindenbrille und einen lila Kragenpullover, den er bis &#xFC;ber den Mund gezogen hat. Oft &#xFC;berlebt er, verursacht jedoch selbst gr&#xF6;&#xDF;ere Unf&#xE4;lle, die mindestens einen Happy Tree Friend oder mehrere das Leben kosten. Oft wird er im Zusammenhang mit T&#xE4;tigkeiten oder Arbeitsvorg&#xE4;ngen (z.B. Autofahren oder Lesen) dargestellt, die als Blinder eigentlich gar nicht oder sehr schwer auszuf&#xFC;hren sind, was das Ganze noch mehr ins L&#xE4;cherliche zieht. Diese Aktivit&#xE4;ten sind meistens auch die Grundlage f&#xFC;r die Unf&#xE4;lle oder kleineren Missgeschicke, die er verursacht. Er scheint ein sehr freundlicher Charakter zu sein.</p>
<p><b>Mime:</b> Das geschminkte lila Pantomime-Rentier, das nie spricht, sondern stets versucht, sich mittels pantomimischer Bewegungen auszudr&#xFC;cken. Er bemerkt oft als erster Gefahren bzw. verursacht sie und versucht anschlie&#xDF;end, alle mit Hilfe seiner Pantomime zu warnen, was aber selten verstanden wird.</p>
<p><b>Russell:</b> Ein Seeotter-Pirat mit Holzbeinen, Augenklappe und einem Haken statt einer Hand, der &#xF6;fter Probleme mit Meeresbewohnern hat. Seine Leibspeise sind Meeresfr&#xFC;chte und Fische.</p>
<p><b>Disco Bear:</b> Ein tanzender Grizzlyb&#xE4;r, der dank seiner Haarpracht wie ein L&#xF6;we aussieht. Er ist sehr penetrant und bildet sich ein, dass er und seine Tanzbewegungen gut ankommen, doch meistens verursachen sie erst Desinteresse und dann Unf&#xE4;lle. Nebenbei leidet er aufgrund seiner ungesunden Ern&#xE4;hrung an &#xDC;bergewicht und einem Herzproblem, was ihm oft Schwierigkeiten bereitet.</p>
<p><b>Lifty:</b> Ein gieriger, gr&#xFC;ner Waschb&#xE4;r, dessen Kleptomanie ihm oft zum Verh&#xE4;ngnis wird. Er und sein Bruder Shifty machen immer allerlei Unfug, besonders oft stehlen sie Dinge von anderen. Sein Charakteristikum ist ein schiefes, fieses Grinsen.</p>
<p><b>Shifty:</b> Der zweite diebische Waschb&#xE4;renbruder. Er und sein Bruder streiten sich oft, wenn etwas nicht nach Plan l&#xE4;uft. Abgesehen davon, dass er einen Hut tr&#xE4;gt, sieht er genauso aus wie Lifty und hat dasselbe Charakteristikum.</p>
<p><b>Pop:</b> Ein &#xE4;lterer Braunb&#xE4;r, welcher seiner Pflicht, auf seinen Sohn Cub aufzupassen, so gut wie m&#xF6;glich nachgeht, sich selbst und Cub dabei jedoch in t&#xF6;dliche Gefahr bringt. Wenn er bemerkt, dass sich sein Sohn in (Lebens)Gefahr befindet, versucht er ihn mit allen Mitteln zu retten, doch verschlimmert dadurch die Situation meist nur und bringt oft sich selbst und auch andere Happy Tree Friends in Gefahr. Seine Markenzeichen sind sein Morgenmantel und seine Pfeife, die er sogar im Schlaf raucht.</p>
<p><b>Cub</b>: Der kleine B&#xE4;rennachwuchs von Pop, der aufgrund seines ungeschickten H&#xE4;ndchens in der Wahl seiner Spielzeuge seinen Vater st&#xE4;ndig &#xFC;berfordert. Meistens stirbt er. Das liegt nicht zuletzt an seiner Neugier und/oder Leichtsinnigkeit, aber oft tr&#xE4;gt auch sein Vater Pop dazu bei, wenn auch unbeabsichtigt und teilweise auch unbewusst. Obwohl er als Baby dargestellt wird, hat er manchmal die Intelligenz eines Kleinkinds.</p>
<p><b>Cro-Marmot</b>: Ein pr&#xE4;historisches , welches in einem Eisblock eingefroren ist. Der Name ist eine Anlehnung an den Cro-Magnon-Menschen. Er ist die einzige nicht-animierte Figur. Obwohl er sich nicht bewegen kann, vollbringt er Handlungen, wenn er nicht im Bild ist (z.&#xA0;B. Schneeb&#xE4;lle werfen, Eis verkaufen oder Surfen). Er ist bisher in nur einer einzigen Folge gestorben (Dino-Sore Days), aber ansonsten stirbt er auf Grund des Eises nie.</p>
<p><b>Buddhist Monkey</b>: Ein normalerweise friedlicher, buddhistischer Affenm&#xF6;nch. Doch st&#xF6;ren Ninjas seinen Frieden, werden sie gnadenlos get&#xF6;tet. Er besitzt gewisserma&#xDF;en seine eigene Show, die bisher aber nur aus drei Episoden besteht. In Zusammenhang mit den bisherigen Happy Tree Friends kommt er nur in zwei Kinofilmen und als Aufdruck auf einem Spielautomaten vor. Buddhist Monkey ist eine der wenigen Figuren in Happy Tree Friends, die noch nie get&#xF6;tet oder ernsthaft verletzt wurden.</p>
<p><b>Der G&#xF6;tze:</b> Der G&#xF6;tze ist keine Figur, er ist eine kleine Maya-Statue (die starke &#xC4;hnlichkeit mit der Statue hat, die Indiana Jones am Anfang des Filmes <i>J&#xE4;ger des verlorenen Schatzes</i> aus dem Tempel holt, worauf er von einer riesigen Steinkugel verfolgt wird). &#xDC;berall wo sie auftaucht, bringt sie Tod und Unheil.</p>
<p><b>Lammy:</b> Ein freundliches, weibliches Schaf, welches gerne mit ihrem Freund, &#x201E;Mr. Pickles&#x201C;, einer lebendigen Gurke, Teekr&#xE4;nzchen abh&#xE4;lt. Sie wird regelm&#xE4;&#xDF;ig von Mr. Pickles in Schwierigkeiten gebracht, welcher andere Happy Tree Friends in Lebensgefahr bringt, sie t&#xF6;tet und es so einf&#xE4;delt, dass die anderen Happy Tree Friends, die Mr. Pickles nur als normale Gurke sehen k&#xF6;nnen, Lammy als die M&#xF6;rderin wahrnehmen. Der Zuschauer erf&#xE4;hrt allerdings nicht, ob Mr. Pickles sich vor den anderen Figuren nur versteckt oder ob Lammy, &#xE4;hnlich wie Flippy, an einer psychischen Krankheit leidet, die sie die anderen Figuren umbringen l&#xE4;sst und diese Morde mithilfe der imagin&#xE4;ren Figur &#x201E;Mr. Pickles&#x201C; zu verdr&#xE4;ngen versucht. Man sieht aber auch, dass Lammy vergeblich versucht, Mr Pickles vom T&#xF6;ten anderer Happy Tree Friends abzuhalten. Sie war die Gewinnerin der &quot;Vote-or-Die&quot;-Wahl, wo sie gegen Truffles gewann und so als neuer Charakter in der Serie hinzukam.</p>
<p>Truffles&#xA0;: Ein grau-blaues Wildschwein mit M&#xFC;tze, er verlor zwar die Vote-or-Die-Wahl gegen Lammy, und ist somit keine festgelegte Figur bei Happy Tree Friends, hat jedoch trotzdem Cameo-Auftritte in einigen Folgen.</p>

<p>F&#xFC;r das Lied &#x201E;The Carpal Tunnel Of Love&#x201C; von Fall Out Boy wurde ein Musikvideo im Stil der Happy Tree Friends produziert, in dem neben vielen Figuren aus der Serie auch die im selben Stil gezeichneten Mitglieder der Band auftauchen. Wie in der Serie &#xFC;blich sterben alle Figuren eines brutalen Todes.</p>

<ul>


</ul>

<ol class="references">


</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>