<h1>ALS Ice Bucket Challenge</h1>
<p>Die <b>ALS Ice Bucket Challenge</b> (deutsch&#xA0;) war eine als Spendenkampagne gedachte Aktion im Sommer 2014. Sie sollte auf die Nervenkrankheit Amyotrophe Lateralsklerose (ALS) aufmerksam machen und Spendengelder f&#xFC;r deren Erforschung und Bek&#xE4;mpfung sammeln. Die Herausforderung bestand darin, sich einen Eimer kaltes Wasser &#xFC;ber den Kopf zu gie&#xDF;en und danach drei oder mehr Personen zu nominieren, es einem binnen 24 Stunden gleichzutun, sowie 10&#xA0;US-Dollar bzw. Euro an die ALS Association zu spenden. Wollte man sich keinen Eimer Wasser &#xFC;ber den Kopf gie&#xDF;en, sollte man 100&#xA0;US-Dollar bzw. Euro an die ALS&#xA0;Association (ALSA) spenden.</p>




<p>Der genaue Ursprung der Aktion ist unbekannt. M&#xF6;glicherweise handelt es sich um einen Nachfolger der um den Jahreswechsel 2013/14 bekannt gewordenen Cold Water Challenge (deutsch&#xA0;). Anderen Quellen zufolge wurde die Ice Bucket Challenge von der Familie Frates aus Boston ausgel&#xF6;st. Bekannt wurde die Aktion durch eine Live-Ausstrahlung der <i>Golf Channel Morning Show</i> in den USA am 30. Juni 2014. Zwei Wochen sp&#xE4;ter absolvierte der Golfer  die Herausforderung und stellte das Video am 15. Juli 2014 bei Twitter ein. Er nominierte daraufhin seine Cousine, deren Mann von der ALS betroffen war. Durch soziale Netzwerke wie Twitter und Facebook wurde die Aktion weiter verbreitet.</p>
<p>Die Idee, die Herausforderung f&#xFC;r eine Spendenkampagne zu Gunsten der ALS&#xA0;Association zu nutzen, stammt vom selbst an ALS erkrankten ehemaligen Baseball-Star , der sich bereits seit Jahren f&#xFC;r die ALS-Forschung einsetzt. Er engagiert sich f&#xFC;r die Stiftung <b>A L</b>ife <b>S</b>tory Foundation. Der inzwischen vollst&#xE4;ndig gel&#xE4;hmte Frates &#xFC;bergoss sich nicht mit Eiswasser, nominierte aber zahlreiche Bekannte, darunter viele aktive US-Sportler, an der Aktion teilzunehmen. Nachdem sich die Kampagne erfolgreich verbreitet hatte, lie&#xDF; sich auch Frates selbst am 14. Juli mit Eiswasser &#xFC;bergie&#xDF;en.</p>
<p>Eine wichtige Rolle bei der medialen Verbreitung spielte dabei das NHL-Team Pittsburgh Penguins, das die gr&#xF6;&#xDF;te Fanbase in der NHL hat. Der Eishockey-St&#xFC;rmer Craig Adams, dessen Schwiegervater Paul Cellucci im Sommer 2013 an ALS verstarb, wurde &#xFC;ber Twitter von der Pittsburgh Penguins Fan-Organisation <i>Pens Pride</i> aufgerufen, die Aktion im Eishockey-Sport auszurufen. Er tat dies am 6. August 2014. Er nominierte unter anderem auch seinen Teamkollegen Sidney Crosby, der die Herausforderung einen Tag sp&#xE4;ter &#x2013; an seinem Geburtstag &#x2013; annahm. Dieses Video erreichte innerhalb k&#xFC;rzester Zeit mehrere Millionen Klicks, da Crosby einer der popul&#xE4;rsten Eishockeyspieler der NHL ist. Insgesamt 649 NHL-Spieler beteiligten sich an der Ice Bucket Challenge. &#xDC;ber die NHL wurde die Herausforderung auch in die anderen US-Profi-Ligen verbreitet. Der Assistant General Manager der Pittsburgh Penguins, Bill Guerin war einer der ersten, der auch Fans dazu aufforderte, teilzunehmen. &#xDC;ber die US-Sport-Teams und deren europ&#xE4;ische &#x201E;Legion&#xE4;re&#x201C; landete die Aktion dann auch in Europa.</p>
<p>Die Idee bei dieser ALS Ice Bucket Challenge ist, dass man sich einen Eimer kaltes Wasser &#xFC;ber den Kopf sch&#xFC;ttet und so &#x2013; f&#xFC;r einige Sekunden &#x2013; auch ein Mal das Gef&#xFC;hl der L&#xE4;hmung im K&#xF6;rper sp&#xFC;rt, das ein Erkrankter sein Leben lang ertragen muss.</p>
<p>Nach Vorbild der Ice Bucket Challenge wurde die Golden Shower Challenge durchgef&#xFC;hrt, bei der jemand mit Urin bespritzt wird und Spenden gegen Hodenkrebs gesammelt werden.</p>

<p>Vom 15. Juli bis zum 21. August 2014 nahm die ALS&#xA0;Association 41,8&#xA0;Millionen US-Dollar durch Spenden ein, gegen&#xFC;ber 2,1&#xA0;Millionen US-Dollar im Vorjahreszeitraum. Zus&#xE4;tzlich dazu verzeichnete die ALSA mehr als 300.000 neue Spender. Bis zum 27. August 2014 wurden bereits 94,3&#xA0;Millionen US-Dollar gespendet und die ALSA verzeichnete mehr als 2,1 Millionen neue Spender.</p>

<p>Viele deutsche Prominente, wie zum Beispiel Manuel Neuer, Christoph Metzelder, Mats Hummels, &#x130;lkay G&#xFC;ndo&#x11F;an, Roy Pr&#xE4;ger oder Martin Kind spendeten an die Krzysztof Nowak-Stiftung des VfL Wolfsburg. Auch Unternehmen wurden im Rahmen der Ice Bucket Challenge dazu angeregt, zu spenden, wie zum Beispiel Volkswagen.</p>

<p>Die ALS-Ambulanz der Charit&#xE9; in Berlin, die sich auf die Behandlung von Menschen mit ALS spezialisiert hat, registrierte ein deutlich erh&#xF6;htes Spendenaufkommen. Innerhalb von 10 Tagen wurden durch mehr als 10.000 Personen &#xFC;ber 680.000&#xA0;Euro an die ALS-Ambulanz der Charit&#xE9; gespendet. Prominente Spender waren Sigmar Gabriel, Anne Will, Axel Prahl, Dieter Zetsche, J&#xFC;rgen Vogel und Mario Barth. Die Initiative &#x201E;Hilfe f&#xFC;r ALS-kranke Menschen&#x201C;, die 2011 von J&#xFC;rgen R. Gro&#xDF;mann gegr&#xFC;ndet wurde, spendete ebenfalls an die Charit&#xE9;.</p>
<p>Bis Jahresende 2014 erh&#xF6;hte sich die Spenderzahl von &#xFC;blicherweise etwa hundert oft gr&#xF6;&#xDF;eren Spendern auf 34.000, welche 1,6 Millionen Euro spendeten. Das Ambulanzpersonal wurde um eine Stelle aufgestockt, zus&#xE4;tzliche Forschungsarbeit sei geplant und 200.000 Euro gehen an das 2011 gegr&#xFC;ndete ALS-Versorgungsnetzwerk, welches von den ALS-Ambulanzen in Bochum, Dresden, Hannover, Jena, Ulm und Wiesbaden genutzt wird. Ambulanzleiter Thomas Meyer findet &#x201E;die Verbindung von Spa&#xDF; mit einem seri&#xF6;sen Anliegen&#x201C; unver&#xE4;ndert gut und erfolgreich, es st&#xF6;re ihn nur, wenn bei der Aktion ALS nicht erw&#xE4;hnt werde. Die Aktion kam auch bei fast allen Patienten gut an.</p>

<p>In Gro&#xDF;britannien haben Menschen die M&#xF6;glichkeit, sich an der Aktion f&#xFC;r die Motor Neurone Disease Association, einer Schwesterorganisation der ALS&#xA0;Association, zu beteiligen. Die <i>MND Association</i> ist die einzige nationale Wohlt&#xE4;tigkeitsorganisation in England, Wales und Nordirland, die sich auf Forschung, Versorgung und Kampagnen zu MND konzentriert. In Schottland unterst&#xFC;tzt <i>MND Scotland</i> Patienten und Angeh&#xF6;rige, welche von den Auswirkungen der  betroffen sind.</p>


<p>Zumeist werden die Teilnehmer &#xFC;ber soziale Netzwerke zur Teilnahme herausgefordert. Dann muss die Herausforderung innerhalb von 24&#xA0;Stunden angenommen werden und man selbst hiervon ein Video hochladen, beispielsweise bei Instagram oder Facebook. Wer dies tut, muss nur 5 US-Dollar oder 10 US-Dollar spenden. Kommt man dem nicht nach, sollen 100&#xA0;US-Dollar an die ALS&#xA0;Association gespendet werden. Die meisten Teilnehmer spenden jedoch trotzdem mehr, auch wenn sie die Herausforderung angenommen haben.</p>
<p>Manche Teilnehmer legten sich alternativ zum Beispiel in eine Wanne mit Eiswasser oder lie&#xDF;en sich im Auto mit kaltem Wasser &#xFC;bergie&#xDF;en.</p>

<p>Der Schauspieler Steve-O kritisierte, dass viele der Prominenten zwar spendeten, selbst aber vergessen w&#xFC;rden, auf die Krankheit aufmerksam zu machen und Fans ebenfalls um Spenden zu bitten. Das eigentliche Anliegen der Aktion w&#xFC;rde somit verfehlt. Nur wenige Prominente u.&#xA0;a. Charlie Sheen, Bill Gates oder etwa in Deutschland Sabrina Mockenhaupt h&#xE4;tten in ihren Videos auf die Krankheit aufmerksam gemacht.</p>
<p>Die <i>Frankfurter Rundschau</i> kritisierte:</p>

<p>Die Vereinigung &#xC4;rzte gegen Tierversuche forderte alle Eiswassernominierten auf, nicht an die ALS&#xA0;Association zu spenden, da diese, ihrer Ansicht nach, grausame und sinnlose Tierversuche durchf&#xFC;hre.</p>
<p>Trotz zahlreicher Eiswasser-Videos h&#xE4;lt sich die Spendenbereitschaft in Deutschland offenbar in Grenzen. Die Spendeneinnahmen der ALSA in Deutschland sind geringer als in den USA und Gro&#xDF;britannien, was allerdings auch nicht anders zu erwarten war, denn schlie&#xDF;lich kannten die meisten Spender bzw. Challenger weder die ALSA, noch wussten sie, wohin sie ihre Spenden &#xFC;berweisen sollten. So sind viele deutsche Spenden an lokale ALS-verbundene Vereine wie die ALS-Ambulanz der Berliner Charit&#xE9; oder im Fall von Sabrina Mockenhaupt an die <i>Deutsche Gesellschaft f&#xFC;r Muskelkranke e.&#xA0;V.</i> weitergeleitet worden, die sich sehr f&#xFC;r die eingenommenen Spenden bedanken.</p>

<p>Durch die weltweite Verbreitung der Aktion konnten auch viele Prominente zur Teilnahme herausgefordert werden, die dann gr&#xF6;&#xDF;ere Betr&#xE4;ge spendeten. US-Pr&#xE4;sident Barack Obama wurde herausgefordert, lehnte jedoch ab und spendete stattdessen, ebenso der &#xF6;sterreichische Bundespr&#xE4;sident Heinz Fischer. Bundeskanzlerin Angela Merkel wurde von Stefan Kretzschmar herausgefordert, hat sich jedoch nicht dazu ge&#xE4;u&#xDF;ert. Auch der US-amerikanische Footballspieler , der selbst an ALS leidet, nahm an der Aktion teil. Der deutsche Komiker Oliver Pocher absolvierte die Herausforderung gleich mehrfach, indem er Karl Lagerfeld, Angela Merkel und Wladimir Putin parodierte.</p>

<h3><span class="mw-headline" id="Ausf.C3.BChrungen">Ausf&#xFC;hrungen</span></h3>
<ul>
<li>Charlie Sheen sch&#xFC;ttete sich statt des erwarteten Eiswassers mehrere Geldscheine im angeblichen Wert von 10.000&#xA0;US-Dollar &#xFC;ber seinen Kopf und gab an, dass er diese spenden wolle. Er forderte die von ihm Nominierten (Jon Cryer, Chuck Lorre und Ashton Kutcher) auf, das gleiche zu tun, da das Eis schmelze, das Geld aber tats&#xE4;chlich Menschen helfen k&#xF6;nne.</li>
<li>Patrick Stewart wurde beim Ausstellen eines Schecks gefilmt, aus einem bereitstehenden Eisk&#xFC;bel entnahm er zwei Eisw&#xFC;rfel, um sich einen Drink on the rocks zuzubereiten.</li>
<li>Christof Innerhofer lie&#xDF; sich von einer Baggerschaufel mit Eiswasser &#xFC;bersch&#xFC;tten.</li>
<li>Eminem f&#xFC;hrte zusammen mit Mr. Porter und Rihanna auf einem Konzert in Detroit die Ice Bucket Challenge durch.</li>
<li>Paul Bissonnette lie&#xDF; sich von einem Hubschrauber aus mit Gletscherwasser &#xFC;bergie&#xDF;en.</li>
<li>Conchita Wurst spendete unter dem Motto &#x201E;Donate twice instead of ice&#x201C; den doppelten Betrag, anstatt sich das Eiswasser &#xFC;berzusch&#xFC;tten.</li>
<li>Der Schriftsteller Vincent Kliesch absolvierte die Challenge vor mehreren tausend Zuschauern in der Arena des Filmparks Babelsberg in Potsdam.</li>
<li>Joey Kelly lie&#xDF; sich in Norwegen kopf&#xFC;ber erst &#xFC;ber eiskaltes Wasser h&#xE4;ngen und &#x2013;&#xA0;nachdem er seine Nominierungen abgegeben hatte&#xA0;&#x2013; schlie&#xDF;lich hineinfallen.</li>
<li>Sigmar Gabriel trat gemeinsam mit einer Parodie des Eisb&#xE4;ren Knut auf, verzichtete auf die Eisdusche und spendete an die ALS-Ambulanz der Charit&#xE9;.</li>
<li>Die Sendung &#x201E;Die Anstalt&#x201C; adaptierte die Aktion im Oktober 2014 und forderte ihre Zuschauer zur <i>Starbucketchallenge</i> heraus, bei der sich die Benutzer in einer Filiale einen Eiskaffee &#xFC;bergie&#xDF;en sollen, um auf Starbucks Steuervermeidung aufmerksam zu machen.</li>
</ul>


<ul>




</ul>

<ol class="references">









































</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>