<h1>Keep Calm and Carry On</h1>
<p><b>Keep Calm and Carry On</b> (engl. &#x201E;bleib ruhig und mach weiter&#x201C;) war ein Propaganda-Poster, das 1939 von der britischen Regierung produziert wurde. Da das Poster nie ver&#xF6;ffentlicht wurde, war es bis zu seiner Wiederentdeckung im Jahr 2000 relativ unbekannt; in der Folge hat es gro&#xDF;e Popularit&#xE4;t erlangt.</p>
<p>Das Poster war urspr&#xFC;nglich vom Informationsministerium in einer Auflage von &#xFC;ber 2.500.000 St&#xFC;ck gedruckt worden, um die Moral der Bev&#xF6;lkerung im Falle eines schweren Milit&#xE4;rschlags zu st&#xE4;rken. Gedacht war es als dritter Teil einer Serie nach <i>Freedom Is In Peril. Defend It With All Your Might</i> und <i>Your Courage, Your Cheerfulness, Your Resolution Will Bring Us Victory</i>, die landesweit verteilt worden waren.</p>
<p>Das Poster wurde im Jahr 2000 in einem Secondhandladen f&#xFC;r B&#xFC;cher in Alnwick (Northumberland, England) wiederentdeckt. Weil das Urheberrecht f&#xFC;r Ver&#xF6;ffentlichungen des britischen Staates () nach 50 Jahren ausl&#xE4;uft, ist es inzwischen gemeinfrei. Es erfreute sich schnell nicht nur als Poster, sondern auch als Aufdruck auf Kleidung, Kaffeebechern und zahlreichen weiteren Artikeln gro&#xDF;er Beliebtheit; allein der Buchladen, in dem das Poster wiederentdeckt wurde, hatte bis 2009 41.000 Kopien davon verkauft. Der Slogan ist in Gro&#xDF;britannien zum gefl&#xFC;gelten Wort geworden, das in Artikeln zahlreicher Zeitungen wie The Times, The Independent oder The Guardian auftaucht. Auf der Webseite des Economist wurde die Parole seit 2011 bereits vier Mal als &#xDC;berschrift verwendet.</p>
<p>Aufgrund der Beliebtheit gibt es inzwischen zahlreiche Parodien, die die Gestaltung des Posters &#xFC;bernehmen, aber den Text &#xE4;ndern. Beispiele daf&#xFC;r sind <i>Now Panic and Freak Out</i>, <i>Don&#x2019;t Panic and Fake a British Accent</i> oder <i>Keep Calm and Have a Cupcake</i> (mit einem Cupcake anstelle der Krone). Eine Mobile App, mit der man eigene Versionen erstellen kann, wurde nach Angaben des Anbieters bereits 100.000 Mal verkauft.</p>

<ol class="references">








</ol>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>