<h1>Lolcat</h1><p><b>Lolcat</b> ist ein Internet-Ph&#xE4;nomen in Form humoristischer Bilder. Dargestellt werden Fotos von Katzen, denen passende, orthographisch, interpunktorisch und grammatikalisch inkorrekte Worte in den Mund gelegt werden. Die Urheber der Lolcats bleiben meist anonym und verbreiten ihre Werke im Internet. Den Katzen wird der sogenannte <i>Lolspeak</i> in den Mund gelegt, der die Abweichungen vom Standard-Englisch in eigene Konventionen gie&#xDF;t. Mittlerweile hat sich dieser soweit verfestigt, dass er auch ein Eigenleben ohne Katzenbilder f&#xFC;hrt. Das Buch <i>How to Take Over Teh Wurld: A LOLCat Guide 2 Winning.</i> hielt sich im Winter 2008/2009 insgesamt 13 Wochen auf der New-York-Times-Bestseller-Liste. Seit 2007 l&#xE4;uft eine Bibel&#xFC;bersetzung in Lolspeak, im Sommer 2009 wurde ein Lolcat-Musical aufgef&#xFC;hrt.</p>





<p>Die Bezeichnung Lolcat kommt von LOL (steht f&#xFC;r &#x201E;lautes Lachen&#x201C;) und &#x201E;cat&#x201C; (englisch f&#xFC;r Katze). Lolcats tauchten erstmals 2006 im Forum 4chan auf. Im Forum entwickelte sich der sogenannte Caturday &#x2013; die Postings der Katzenbilder fanden vor allem Samstags statt (<i>Cat</i> + <i>Saturday</i>), die Channelbenutzer beschwerten sich aktiv &#xFC;ber Mitglieder, die Lolcats an anderen Tagen posteten. Vom Forum aus breitete sich der Trend weiter &#xFC;ber das Internet aus und wurde zum E-Mail-Ph&#xE4;nomen. In kurzer Zeit entwickelte sich ein Trend, dem sich zehntausende Internetnutzer anschlossen.</p>
<p>Eine solche Katzen-E-Mail erreichte auch Erik Nagakawa aus Hawaii mit einer E-Mail seiner Freundin und sp&#xE4;teren Blog-Mitgr&#xFC;nderin Kari Unebasami. Nagakawa war angetan genug, dem Thema ein Blog zu widmen. Am 11. Januar 2007 gr&#xFC;ndete Nagakawa das Blog <i>Icanhascheezburger.com</i>. Das Blog startete mit dem Bild einer Katze, die ebenjenes fragte. Im selben Jahr &#xFC;bernahm Ben Huh die Website f&#xFC;r 2,25 Millionen US-Dollar und begann aus ihr ein kommerzielles Unternehmen zu machen. Anders als die meisten Websites schrieb Icanhascheezburger von Anfang an schwarze Zahlen. Huh hat diverse andere verwandte Websites gegr&#xFC;ndet oder gekauft, die alle zu <i>Pet Holdings</i> geh&#xF6;ren. Die erfolgreicheren davon sind beispielsweise  und Failblog, das wesentlich an der Verbreitung des &#x201E;fail&#x201C;-Internetph&#xE4;nomens beteiligt war. Bis Mitte 2009 zog er so &#xFC;ber 10 Millionen Unique Visitors im Monat an, bis Mai 2010 steigerte sich die Zahl auf 16 Millionen. Die ersten beiden Jahre verdreifachte sich die Zahl der Besucher jeweils. Huh selbst gibt durch die englischsprachige Pressewelt Interviews.</p>
<p>Im Sommer 2009 wurden bei Icanhascheezburger t&#xE4;glich etwa 10.000 Bilder eingereicht, die von den 20 Mitarbeitern durchgesehen und auf die Website gepostet wurden. Bis 2010 stieg die Zahl auf 40 Mitarbeiter, die die 18.000 t&#xE4;glichen Einreichungen f&#xFC;r 53 verschiedene Seiten betreuten. Laut Huh ist einer der wichtigsten Erfolgsgr&#xFC;nde, dass es so aussieht, als w&#xE4;re alles von begeisterten Amateuren gemacht &#x2013; so erf&#xE4;nden die Mitarbeiter auch keine eigenen Bilder oder bearbeiten die Einreichungen redaktionell, sondern suchten nur die ihrer Meinung nach passendsten aus. Auf Urheberrechte achten die Betreiber dabei bei der Auswahl der Bilder nicht, entfernen aber Bilder, sobald sich jemand &#xFC;ber sie beschwert. Dabei sind nach Betreiberangaben etwa 1 Prozent der User Daueruser, von denen auch der gr&#xF6;&#xDF;te Teil des Inhalts kommt, w&#xE4;hrend 99 Prozent nur gelegentlich auf der Website vorbeischauen. Huh selbst sch&#xE4;tzt, dass das Lolcats-Network etwa 10 Prozent des gesamten WordPress-Traffics generiert.</p>

<p>Lolcats statten Bilder von &#x2013; meist niedlichen &#x2013; Tieren mit Bildunterschriften aus. Sie begrenzen dabei die vielf&#xE4;ltigen Bedeutungsebenen, die ein unkommentiertes Bild aufnehmen kann und weisen den Betrachter in eine bestimmte Interpretationsrichtung. Oftmals haben die Texter bei den Lolcats den Anspruch, den Betrachter zu &#xFC;berraschen und dem Bild eine Bedeutung zu geben, die nicht auf den ersten Blick offensichtlich ist.</p>
<p>Lolcats sind eine der bekannteren Formen der , bei denen Internetnutzer ein Bild mit Text kombinieren, um einen humoristischen Effekt zu erzielen. Image macros sind im Internet wesentlich &#xE4;lter als Lolcats. Sie entwickelten sich zuerst in Internetforen, der Begriff selbst geht vermutlich auf das -Forum zur&#xFC;ck. Die haupts&#xE4;chlichen Konventionen zur Gestaltung dieser Macros entwickelten sich jedoch in 4chan. Demnach sind &#xFC;blicherweise Katzen dargestellt, wobei auch Varianten mit anderen Tieren vorkommen, wie etwa das <i>Lolrus</i>, einem See-Elefanten namens Minazo, dem als Running Gag eine Sehnsucht nach einem blauen Eimer unterstellt wird.</p>
<p>Die Lolcats verf&#xFC;gen dabei mittlerweile sowohl &#xFC;ber gewisse grammatikalische Regeln f&#xFC;r korrektes und unkorrektes Lolspeak als auch &#xFC;ber einen festen Fundus an Motiven und Konstellationen: Die Katzen werden oft vermenschlicht, der Text selbst ist stark von den Sprachkonventionen gepr&#xE4;gt, die sich bei den jugendlichen Nutzern von SMS und Instant Messengern sowie im Leetspeak gebildet haben. Anspielungen auf Computerspiele, die Internetkultur sowie Science Fiction sind h&#xE4;ufig.</p>
<p>Die Macher der Lolcats verwenden dabei &#xE4;hnlich wie &#xE4;ltere Formen der Text-Bild-Kombination (Stummfilme beispielsweise) sowohl dialogischen als auch erkl&#xE4;renden Text. W&#xE4;hrend der dialogische Text den Katzen direkt in den Mund gelegt wird, dem Muster einer absichtlich inkorrekten Grammatik folgt und auf Szenesprache zur&#xFC;ckgreift, bedient sich der erkl&#xE4;rende Text eines Standard-Englischen. Im Dialogtext kann die Abweichung vom Standard-Englischen gewichtet werden. Auf Bildern mit verschieden alten Katzen beispielsweise wird meist den &#xE4;lteren Katzen ein standardisiertes Englisch in den Mund gelegt, w&#xE4;hrend Katzenjunge ein oft stark ausgepr&#xE4;gtes LOLspeak &quot;sprechen&quot;.</p>
<p>Die Schrifttype ist ebenso weitgehend standardisiert. Im Forum 4chan wie auch in sp&#xE4;teren Bildern verwenden die Texter fast ausschlie&#xDF;lich wei&#xDF;e Impact-Schrift mit d&#xFC;nnen schwarzen R&#xE4;ndern.</p>
<p>Wiederkehrende Motive sind:</p>
<ul>
<li>Unsichtbare Objekte: Mimik und Gestik der Katze werden als Interaktion mit einem gedachten Gegenstand interpretiert. Beispielsweise wird einer Katze, die die Arme auseinanderstreckt und das Maul aufrei&#xDF;t, ein &#x201E;invisible Sandwich&#x201C; (&#x201E;unsichtbares Sandwich&#x201C;) in den Mund gelegt.</li>
<li>Vereinnahmung: Eine Katze h&#xE4;lt sich an einem bestimmten Ort auf oder stellt sich auf eine bestimmte Weise dar, so dass ihr eine Besitzergreifung, Usurpation oder ein Eindringen unterstellt werden kann. So l&#xE4;sst man eine Katze im K&#xFC;hlschrank sagen: &#x201E;im in ur fridge / eatin ur f00dz&#x201C; (&#x201E;Ich bin in deinem K&#xFC;hlschrank / Fresse dein Essen&#x201C;).</li>
<li>Bitte: Eine treu dreinblickende Katze stellt eine Bitte. Dazu z&#xE4;hlt das Bild &#x201E;i can has cheezburger?&#x201C; (etwa: &#x201E;Ich kann Cheezburger [sic!] haben?&#x201C;), das das erste unumstrittene Lolcat-Bild war.</li>
<li>R&#xFC;ckgriffe auf englische &#xDC;bersetzungen japanischer Texte in Engrish und deren typische Fehler. Bekanntes Beispiel ist hier <i>Oh Hai!</i> anstelle von <i>Hi</i>.</li>
<li>Lolspeak &#x2013; welches sich erst mit der Etablierung von Icanhascheezburger verbreitete.</li>
</ul>

<ol class="references">




















</ol>

<ol class="references">

</ol>

<ul>
<li>Kate Miltner <i> (PDF; 26,3&#xA0;MB)</i>. 2011 (Masterarbeit an der London School of Economics)</li>
<li>Jed R. Brubaker: <i>wants moar &#x2013; Visual Media&apos;s Use of Text in LOLcats and silent film</i> in: Gnovis Journal, Spring 2008, Volume 8 No. 2 S. 117&#x2013;124</li>
<li>Christiane Frohmann/Stephan Porombka: <i>Internetkatzen. Ein Gespr&#xE4;ch &#xFC;ber Cat Content</i> (pdf). Frohmann, Berlin 2013. .</li>
<li>Jessica Gall Myrick: <i>Emotion regulation, procrastination, and watching cat videos online: Who watches Internet cats, why, and to what effect?</i>, in: Computers in Human Behavior, Volume 52, November 2015, S. 168&#x2013;176, doi:</li>
</ul>


<ul>
<li>Tom Appleton:  (Memento vom 14. Juni 2010 im <i>Internet Archive</i>) In: Telepolis am 13. Juni 2010</li>
<li>Konrad Lischka:  In: Spiegel Online vom 20. Januar 2008</li>
<li> &#x2013; Beispiele</li>
<li> &#x2013; Projekt zur &#xDC;bertragung der Bibel in Lolcat-Sprache</li>
<li> (PDF-Datei; 6,43&#xA0;MB) &#x2013; Linguistische Masterarbeit zur Sprache der Lolcats in der  der Louisiana State University</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>