<h1>LazyTown</h1>
<p><b>LazyTown</b> ist eine isl&#xE4;ndisch-britisch-US-amerikanische Fernsehserie f&#xFC;r Kinder. Sie wurde 2004 produziert und wird in Deutschland und &#xD6;sterreich auf Super RTL unter dem Titel <i>LazyTown&#xA0;&#x2013; Los geht&#x2019;s</i> in 35 Folgen ausgestrahlt. In der Serie werden Realfilm, Trickfilm und Computeranimationen miteinander kombiniert. Die Idee f&#xFC;r die Serie stammt von Magn&#xFA;s Scheving, der auch den Helden <i>Sportacus</i> verk&#xF6;rpert. Er war Aerobic-Vizeweltmeister und versucht mit der Serie, Kindern Lust auf Spiel, Bewegung und gesunde Ern&#xE4;hrung zu machen.</p>




<p>Die Serie dreht sich um ein St&#xE4;dtchen namens Lazy Town, deren Name sich vom englischen <i>lazy</i> (&#x201A;faul&#x2018;) ableitet. Doch die allgemeine Faulheit hat ein Ende, als Sportacus und Stephanie auftauchen. Schon bald ist in Lazy Town von Faulheit nichts mehr zu sp&#xFC;ren. Doch einen st&#xF6;rt das ganz gewaltig: Freddie Faulig. Freddie will einfach nur seine Ruhe haben und faulenzen. Deshalb versucht er immer wieder, mit allen m&#xF6;glichen Tricks und&#xA0;&#x2013; immer leicht zu durchschauenden&#xA0;&#x2013; Verkleidungen, Sportacus endg&#xFC;ltig loszuwerden. Doch gegen diesen hat er letztendlich keine Chance.</p>
<p>Die achtj&#xE4;hrige Stephanie, gespielt von Julianna Rose Mauriello, ist neben den beiden M&#xE4;nnern, Sportacus und Freddie Faulig, eine von drei &#x201E;realen&#x201C; Personen in der Serie. Alle anderen Personen in Lazy Town sind Handpuppen.</p>
<p>Mit dem Lied <i>Bing Bang (Time To Dance)</i> konnten die fiktiven Helden der Serie 2006 Platz 4 der englischen Charts erreichen.</p>
<p>Die Serie wurde in mehr als 170 L&#xE4;ndern ausgestrahlt und in etwa 30 Sprachen &#xFC;bersetzt.</p>



<p><b>Sportacus</b> ist der Held der Serie. Dank seines magischen Kristalls, der immer dann piept, wenn jemand in Lazy Town in Gefahr ist, ist er immer zur Stelle, wenn jemand Hilfe braucht. Er bringt den Bewohnern von Lazy Town bei, wie man sich gesund ern&#xE4;hrt. Er wohnt in einem Luftschiff, welches &#xFC;ber der Stadt schwebt.</p>
<p><b>Stephanie</b> ist die Nichte des B&#xFC;rgermeisters und neu in der Stadt. Sie liebt das Tanzen und motiviert zusammen mit Sportacus die anderen Kinder zum Spielen und Sport treiben. Sie tr&#xE4;gt eine rosa Per&#xFC;cke und Kleidung in derselben Farbe.</p>
<p><b>Freddie Faulig</b> wohnt im Untergrund von Lazy Town und liebt das Faulenzen. Sportacus ist ihm ein Dorn im Auge, denn seit dieser in der Stadt ist und alle zu Aktivit&#xE4;t und Sport motiviert, f&#xFC;hlt er sich in seiner Ruhe gest&#xF6;rt. Er versucht st&#xE4;ndig, Sportacus mit Hilfe von Tricks loszuwerden. Der Aufwand, der ihm dadurch entsteht, ist aber geradezu ironisch: Aufgrund seiner immer neuen Pl&#xE4;ne ist er wom&#xF6;glich die aktivste Person der Stadt.</p>
<p><b>Onkel Meinhard (Meinhard Meintsgut)</b> ist Stephanies Onkel und B&#xFC;rgermeister von Lazy Town. Wie sein Nachname verr&#xE4;t, ist er ein herzensguter Mensch, dem allerdings hin und wieder ein kleines Missgeschick passiert. Dann d&#xFC;rfen Sportacus und Stephanie hilfreich in Aktion treten. Offensichtlich ist er in Senta Senfdazu verliebt, was allerdings in der Sendung nie erw&#xE4;hnt wird.</p>
<p><b>Senta Senfdazu</b> redet gerne und ist ein wenig hektisch. Sie ist in Meinhard, den B&#xFC;rgermeister von Lazy Town, verliebt. Das wird ebenfalls nie weiter erl&#xE4;utert oder angesprochen.</p>
<p><b>Trixie</b> ist Stephanies beste Freundin. Sie erscheint oftmals sehr rechthaberisch und eitel. Sie besitzt jedoch ein gutes Herz und hilft ihren Freunden, wenn sie in Not sind.</p>
<p><b>Pixel</b> geh&#xF6;rt zur Lazy-Town-Clique und ist ein absolutes Computergenie. Nur durch Stephanie hat er Au&#xDF;enkontakt bekommen; vor ihrer Ankunft war er ein Einzelg&#xE4;nger, der sich immer hinter seinen Computern versteckt hatte.</p>
<p><b>Meini</b> ist ein kleiner, reicher Junge, der nicht gern teilt und glaubt, dass alles ihm geh&#xF6;re. Aber in seinem Herzen ist er recht liebenswert, weshalb die anderen Kinder ihn m&#xF6;gen.</p>
<p><b>Ziggy</b> ist ein typischer Lazy-Town-Bewohner &#x2013; er ist ein sehr vernaschter, rundlicher, aber hilfsbereiter und freundlicher Junge und geh&#xF6;rt zu Stephanies besten Freunden. Er hat stets S&#xFC;&#xDF;igkeiten in seinen Taschen.</p>

<p>Die Serie wurde mehrere Male von Kritikern f&#xFC;r ihre positive Wirkung auf Kinder gelobt und als p&#xE4;dagogisch wertvoll bezeichnet. Unter anderem animiert die Serie die Kinder, mehr auf S&#xFC;&#xDF;es zu verzichten, und zeigt, dass man auch durch sportliche Aktivit&#xE4;ten Spa&#xDF; haben kann. Des Weiteren sind Figuren wie Sportacus (angelehnt an Spartacus) und Stephanie gute Vorbilder und rufen zur Gewaltlosigkeit und Hilfsbereitschaft auf. Kritisiert wurde jedoch das allzu kitschige Design der Handpuppen und der Stadt an sich. Die Produzenten der Serie sagten jedoch, die Serie solle absichtlich &#x201E;verspielt und leicht verkitscht&#x201C; wirken.</p>

<p>Ab September 2008 wurde in Gro&#xDF;britannien ein Ableger namens <i>LazyTown Extra</i> ausgestrahlt. In 26 Folgen, die zwischen 11 und 15 Minuten dauern, werden Sketche mit den LazyTown-Figuren gezeigt. Die Serie richtet sich an drei- bis sechsj&#xE4;hrige Kinder.</p>

<ul>
<li>Die Serie benutzt in 18 Folgen unter anderem die Unreal Engine f&#xFC;r die 3D-Animationen, die auch in diversen Computerspielen Verwendung findet.</li>
</ul>

<ul>
<li> in der Internet Movie Database (englisch)</li>
<li> (englisch)</li>
<li> (Super RTL)</li>
<li> (englisch)</li>
</ul>

<ol class="references">



</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>