<h1>Loituma</h1>
<p><b>Loituma</b> ist ein finnisches Quartett, das die finnische Gesangstradition mit dem Klang der Kantele kombiniert. Internationale Bekanntheit erlangte die Gruppe durch ihre Interpretation des Liedes &#x201E;Ievan polkka&#x201C;.</p>




<p>Loituma wurde im Herbst 1989 als das Septett <i>J&#xE4;ykk&#xE4; Leip&#xE4;</i> (&#x2018;steifes Brot&#x2019;) an der Sibelius-Akademie, Fachbereich Volksmusik, gegr&#xFC;ndet. Zur Originalbesetzung geh&#xF6;rten auch die S&#xE4;ngerinnen Sanna Kurki-Suonio und Tellu Paulasto; beide gingen sp&#xE4;ter jedoch nach Schweden und traten Hedningarna bei. Anita Lehtola war bis 2000 auch ein Mitglied von Hedningarna. Loituma wurde 1997 beim Volksmusikfestival von Kaustinen zur &#x201E;Gruppe des Jahres&#x201C; gew&#xE4;hlt. &#xDC;ber die Jahre verfolgte die Band kontinuierlich ihren eigenen musikalischen Weg und erweiterte ihre Musik um verschiedene musikalische Einfl&#xFC;sse unterschiedlichen Ursprungs. Einer der Ecksteine finnischer Folkmusik ist der Gesang. Die Lieder von Loituma, unterst&#xFC;tzt im Hintergrund von Martti Pokela und Toivo Alasp&#xE4;&#xE4;, vermitteln finnische Tradition. Ein anderes tragendes Element der Musik von Loituma ist die Kantele.</p>

<p>Das Lied <i>Ievan Polkka</i> (Evas Polka) wurde urspr&#xFC;nglich 1937 von  geschrieben. Bekannt wurden Loituma mit ihrer Version der Ievan Polkka, in ostfinnischem Dialekt gesungen, welche sie durch ein Intermezzo erg&#xE4;nzten, das im Allgemeinen aus Lauten ohne Sinn besteht und die Stimme lediglich als weiteres Musikinstrument einsetzt. Das Intermezzo wird bei jeder Auff&#xFC;hrung frei improvisiert. Mit dieser Interpretation waren Loituma ebenfalls in den finnischen Charts und sp&#xE4;ter, im April 2007, sogar in den deutschen Top-50-Charts vertreten.</p>
<p>Zum Kult avancierte <i>Ievan Polkka</i> vor allem in Internetforen und Weblogs durch ein Flashvideo. In diesem drehte Orihime Inoue, ein Charakter aus der Anime-Umsetzung von Bleach, eine Porree-Stange in einer kurzen und sich st&#xE4;ndig wiederholenden Sequenz. Gleichzeitig ert&#xF6;nte in einer Endlosschleife das Intermezzo der <i>Ievan Polkka</i>.</p>
<p>2006 ver&#xF6;ffentlichten zwei italienische Musikproduzenten eine Version des Liedes, f&#xFC;r die sie die animierte Comicfigur Holly Dolly schufen.</p>




<ul>
<li>1995 &#x2013; <i>Loituma</i> (US-Release als <i>Things of Beauty</i>, 1998)</li>
<li>1998 &#x2013; <i>Kuutamolla</i> (US-Release als <i>In The Moonlight</i>, 1999)</li>
</ul>

<ul>
<li> auf der NorthSide Homepage.</li>
</ul>

<ol class="references">


</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>