<h1>Leuchtturm und Kriegsschiff (Moderne Sage)</h1><p>Die moderne Sage vom <b>Leuchtturm und einem Kriegsschiff</b> geht auf Anfang der 1930er Jahre erschienene Witze- und Cartoonsammlungen zur&#xFC;ck und kursiert seit den 1990er Jahren im Internet.</p>




<p>Die Sage beschreibt die Kommunikation zwischen einem Kriegsschiff und einem Leuchtturm. Die Besatzung des Kriegsschiffs verlangt eine Kurs&#xE4;nderung des Leuchtturms, den sie f&#xFC;r ein Schiff auf Kollisionskurs h&#xE4;lt. Der Leuchtturmw&#xE4;rter lehnt dies ab, die Konversation eskaliert. Das Kriegsschiff, gelegentlich auch als Flugzeugtr&#xE4;ger oder Flaggschiff einer ganzen Flotte dargestellt, verlangt zunehmend drohend eine Kurs&#xE4;nderung. Am Ende droht der Kommandant des Kriegsschiffes mit seiner ganzen milit&#xE4;rischen Macht und bekommt zur&#xFC;ckgemeldet &#x201E;Wir sind ein Leuchtturm. Bitte kommen!&#x201C; und ist damit bis auf die Knochen blamiert.</p>
<p>Formal ist der zugeh&#xF6;rige Witz seit den 1930er Jahren bekannt. Die ersten Erw&#xE4;hnungen waren Zeichnungen, es wurde dabei eine Konversation per Megafon zwischen einem &#xFC;berheblichen Offizier und einem Leuchtturmw&#xE4;rter mit Unterklassenakzent abgebildet, beide stehen an der Reling, aufgrund von Nebel oder Bildausschnitt ist der Unterschied von Leuchtturm und Schiff zun&#xE4;chst nicht zu erkennen. Seit etwa 1995 findet die moderne Sage Verbreitung im Internet und wird dabei oft als tats&#xE4;chliche Mitschrift verbreitet, die etwa vom U.S. Chief of Naval Operations freigegeben worden sei.</p>
<p>Mehrfach sind Medien auf die Story hereingefallen, so 2016 Focus online.</p>

<p>Eine klassische Version sieht wie folgt aus:</p>

<p>Einigen Flugzeugtr&#xE4;gern wie der <i>Enterprise</i>, <i>Coral Sea</i> sowie der <i>Nimitz</i> und dem Schlachtschiff <i>Missouri</i> wurde die Anekdote zugeschrieben. Es gibt ebenso schottische oder irische Varianten, die Schiffe werden dann gelegentlich auch der britischen Marine zugeordnet.</p>

<p>Die US Navy hat eine eigene Webseite, die das Thema als Witz erkl&#xE4;rt. Dies hinderte Mike McConnell als Direktor der National Intelligence nicht daran, es 2008 in einer Rede zu verwenden. Ebenso nahmen Isaac Asimov und  es in B&#xFC;chern auf. Die Geschichte wird gerne als Metapher f&#xFC;r wirkungslose &#xDC;bermacht sowie mangelnde Flexibilit&#xE4;t und &#xFC;bergro&#xDF;e Einbildung verwendet. 2004 nutzte die schwedische Marinefirma Silva den Ablauf f&#xFC;r eine preisgekr&#xF6;nte Fernsehwerbung.</p>
<p>Aus verschiedenen Gr&#xFC;nden ist es sehr unwahrscheinlich, dass die Geschichte tats&#xE4;chlich passiert ist, was ihrer Beliebtheit dennoch keinen Abbruch getan hat. Tats&#xE4;chliche Unf&#xE4;lle von Schiffen mit Leuchtt&#xFC;rmen oder Feuerschiffen sind selten, so wurde das  in New Jersey einmal und das Moreton Bay Pile Light in Australien sogar mehrfach von Schiffen gerammt. Die US-K&#xFC;stenwache sieht die Anekdote als verbreiteten Witz &#xFC;ber die Navy. Rein technisch sind solche Konversationen heute wegen der Automatisierung der Leuchtt&#xFC;rme sehr unwahrscheinlich. Die Leuchtt&#xFC;rme haben keine Besatzung die &#xFC;ber Funk mit den Schiffen kommunizierten k&#xF6;nnte.  Hinzu kommt, dass die K&#xFC;stenfunkstelle ihre eigene Kennung nicht zu Beginn der Konversation (und auch nach sp&#xE4;teren Funkspr&#xFC;chen) nennt, was der tats&#xE4;chlichen Praxis widerspricht.</p>

<ol class="references">















</ol>

<ul>


<li> bei der navy.mil</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>