<h1>Make Money Fast</h1><p><b>Schnelles-Geld-Briefe</b> (&#x201E;schnell viel Geld verdienen&#x201C;) oder englisch <b>Make Money Fast</b> (MMF) bezeichnet eine Art von Kettenbriefen nach dem Schneeballsystem, die heute vor allem im Internet kursieren. Es handelt sich dabei um einen Netzmissbrauch, der mit allen zum Ver&#xF6;ffentlichen geeigneten Medien vorgenommen werden kann, im Internet insbesondere als Spam im Usenet und per E-Mail.</p>
<p>Das Prinzip ist einfach: Mit einem verwirrenden, sehr langen, emotionalisierten Text erz&#xE4;hlt der Initiator eine erschwindelte Lebensgeschichte, wonach er fr&#xFC;her bettelarm war und heute steinreich ist und l&#xE4;dt die Leserschaft zur Nachahmung ein. Diese besteht darin, an 5 oder 6 Personen, die im Schreiben mit Name und Adresse aufgef&#xFC;hrt sind, je einen sehr kleinen Bargeld-Betrag (1 Dollar oder Euro) per Post zu versenden, dann die Liste um den eigenen Namen mit Adresse zu erg&#xE4;nzen und das ganze an sehr viele Empf&#xE4;nger weiterzuschicken.</p>
<p>Das Initiieren und Weiterverbreiten solcher Schreiben sind im Usenet sehr verbreitet. Es handelt sich aber um Spam mit hohem Breidbart-Index. Solche Beitr&#xE4;ge werden deshalb h&#xE4;ufig sofort gel&#xF6;scht.</p>
<p>Netzmissbrauchsbeauftragte von Providern berichten, dass vor allem junge (also lebensunerfahrene) Benutzer auf die Idee kommen, mitzuspielen. Mathematische Betrachtungen haben ergeben, dass bestenfalls nur der Initiator selbst und ganz wenige Ebenen seiner Nachfolger auf der Liste wirklich Geld erhalten k&#xF6;nnen. Durch die Tatsache, dass auf der Erde nur eine begrenzte Zahl Menschen leben, kann sich der Schneeballeffekt nicht unendlich fortsetzen. Selbst unter der illusorischen Annahme, dass alle Empf&#xE4;nger teilnehmen w&#xFC;rden, so dass die Kette niemals rei&#xDF;t, steigt die Zahl der Beteiligten exponentiell. Wenn jeder Teilnehmer den Brief nur an 2 Empf&#xE4;nger weiterschickt, w&#xFC;rde die Gesamtzahl der Empf&#xE4;nger schon nach 22 Uml&#xE4;ufen die Weltbev&#xF6;lkerung &#xFC;bersteigen, was offenkundig nicht m&#xF6;glich ist. Wenn in diesem Szenario nur die folgenden 6 Stationen einen Geldbetrag von z.B. 1 Dollar versenden, erhalten selbst fr&#xFC;he Teilnehmer nur  Dollar. Nur knapp 4,8 Millionen Teilnehmer k&#xF6;nnen diese Summe empfangen. Wenn jeder der Empf&#xE4;nger mehr Briefe weiterschickt, steigen zwar die Gewinnchancen, aber die Zahl der Empf&#xE4;nger w&#xE4;chst noch schneller, so dass nur wenige am Anfang der Kette einen hohen Gewinn erhalten k&#xF6;nnen. Bei 10 Empf&#xE4;ngern ist die Grenze schon bei 11 Uml&#xE4;ufen &#xFC;berschritten.</p>

<ul>
<li>Vorschussbetrug</li>
</ul>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>