<h1>Neiman Marcus</h1>
<p><b>Neiman Marcus</b> ist eine 1907 in Dallas gegr&#xFC;ndete US-amerikanische Nobelkaufhauskette, die sich von 2005 bis 2013 im Besitz von TPG Capital sowie Warburg Pincus befand und seither zwei nordamerikanischen Beteiligungsgesellschaften geh&#xF6;rt. Das Unternehmen bietet &#xFC;ber Filialen in den USA und den eigenen Onlineshop vorwiegend gehobene Bekleidung f&#xFC;r Damen, Herren und Kinder sowie Schuhe, Accessoires, Schmuck, Kosmetika und Einrichtungsgegenst&#xE4;nde im oberen Preissegment an.</p>



<p>Die Kaufhauskette wurde 1907 von Herbert Marcus Sr. (1878&#x2013;1950) und dessen Schwester Carrie Marcus Neiman (1883&#x2013;1953) sowie deren Ehemann Abraham Lincoln Neiman (1875&#x2013;1970) mit einem Gesch&#xE4;ft in Dallas gegr&#xFC;ndet. Neiman Marcus bot damals exklusive Damenmode an, wobei das Ziel war, eine m&#xF6;glichst breite Auswahl zu offerieren. 1914 wurde das imposante <i>Neiman Marcus Building</i> in Dallas er&#xF6;ffnet, welches bis heute als Flagshipstore fungiert. 1926 &#xFC;bernahm Herberts Sohn, Stanley Marcus (1905&#x2013;2002), das Kaufhaus. Er etablierte die erste regelm&#xE4;&#xDF;ige Modenschau, die w&#xF6;chentlich stattfand. 1928 lie&#xDF; sich Carrie Marcus von A.L. Neiman scheiden und Herbert Marcus zahlte den Schwager aus, sodass das Unternehmen vollst&#xE4;ndig in der Hand der Familie Marcus war. Ab 1929 nahm Neiman Marcus auch Herrenmode ins Programm auf. Zehn Jahre sp&#xE4;ter erschien das erste <i>Christmas Book</i>. Ab 1951 wurden auch Geschenkartikel angeboten. Ein zweites Gesch&#xE4;ft in Dallas wurde erst in den fr&#xFC;hen 1950er Jahren er&#xF6;ffnet, die erste ausw&#xE4;rtige Filiale folgte 1957 in Houston.</p>
<p>1938 wurde der <i>Neiman-Marcus-Award</i> ins Leben gerufen (offiziell: <i>The Neiman Marcus Award for Distinguished Service in the Field of Fashion</i>), der bis zur letzten Vergabe 1995 zun&#xE4;chst j&#xE4;hrlich und ab 1973 in unregelm&#xE4;&#xDF;igen Jahresabst&#xE4;nden zumeist an mehrere Gewinner vergeben wurde. Dieser manchmal als &#x201E;Oscar der Mode&#x201C; bezeichnete Preis war nicht auf US-amerikanische Designer beschr&#xE4;nkt und wurde an bedeutende Pers&#xF6;nlichkeiten im Umfeld der Modebranche - unter anderem Christian Dior (1947), Gloria Swanson (1950), Gracia Patricia von Monaco (1955), Coco Chanel (1957), Est&#xE9;e Lauder (1962), Valentino Garavani (1967), Judith Leiber und Karl Lagerfeld (1980) und Miuccia Prada (1995) - verliehen.</p>
<p>Das Familienunternehmen wurde 1969 an die <i>Broadway Stores</i> (Carter Hawley Hale Stores) verkauft. Stanley Marcus &#xFC;bernahm daraufhin einen Aufsichtsratsposten bei der neuen Eigent&#xFC;merin und zog sich 1975 aus dem Unternehmen zur&#xFC;ck. Sein Sohn Richard Marcus (*&#xA0;1938) f&#xFC;hrte Neiman Marcus infolge bis 1988 als CEO. Das erste Neiman Marcus Gesch&#xE4;ft au&#xDF;erhalb von Texas war 1971 in Florida er&#xF6;ffnet worden. In den folgenden Jahren folgten Gesch&#xE4;fte in Atlanta, Beverly Hills, Chicago, San Francisco, Las Vegas und andere. Zum Unternehmen geh&#xF6;ren seit 1972 auch die beiden Bergdorf Goodman Filialen in Manhattan. 1987 wurde die <i>Neiman Marcus Group</i> gegr&#xFC;ndet. Mit Allen Questrom &#xFC;bernahm 1988 erstmals ein Nicht-Familienmitglied die Leitung der Firma. 2005 wurde die b&#xF6;rsennotierte Neiman Marcus Group f&#xFC;r 5,1 Mrd. Dollar von TPG Capital und Warburg Pincus &#xFC;bernommen und daraufhin die B&#xF6;rsennotiz eingestellt. 2006 er&#xF6;ffnete die Gruppe f&#xFC;r eine j&#xFC;ngere, weibliche Zielgruppe vier Modegesch&#xE4;fte unter dem Namen <i>CUSP by Neiman Marcus</i> (engl. <i>Spitze</i>, <i>Scheitelpunkt</i>), von denen es zum Stand 2011, zum Teil innerhalb von Neiman Marcus Gesch&#xE4;ften, neun in den USA gab. Ein erneuter B&#xF6;rsengang von Neiman Marcus steht seit Ende der 2000er Jahre im Raum, wurde bislang aber nicht verwirklicht.</p>
<p>Neiman Marcus war jahrzehntelang bekannt daf&#xFC;r, in den eigenen Filialen f&#xFC;r Kreditkartenzahlungen neben der hauseigenen Kreditkarte ausschlie&#xDF;lich American Express zu akzeptieren. Diese Praxis wurde erst Ende 2011 gelockert.</p>
<p>Von 2001 bis 2010 war Burton &apos;Burt&apos; Tansky (* 1937) CEO der Neiman Marcus Group. Unter Tansky verdoppelte sich der Umsatz von Neiman Marcus im Vergleich zu den 1990er Jahren. Im Jahr 2008 beliefen sich die Erl&#xF6;se auf 4,6 Mrd. Dollar. Tanksy hatte bereits ab 1989 Bergdorf Goodman geleitet und war ab 1998 CEO von Neiman Marcus gewesen. Seit 2010 ist Karen W. Katz, seit 1985 im Unternehmen t&#xE4;tig, CEO der Neiman Marcus Group und Nachfolgerin von Tansky.</p>
<p>Zum Stand 2011 unterhielt das Unternehmen in den USA 43 Filialen sowie unter den Namen <i>Neiman Marcus Last Call</i> (Mode) und <i>Horchow Finale</i> (Innen-Einrichtung) 32 Outlets, zumeist in Factory-Outlet-Centern, mit preisreduzierter Ware. Der Online-Shop &#xF6;ffnete im Jahr 1999 und wird - wie bspw. auch die Webseite von Modedesigner Michael Kors - von einem Tochterunternehmen namens <i>Neiman Marcus Direct</i> betrieben.</p>
<p>Im September 2013 wurde die Kaufhauskette von dem kanadischen Pensionsfonds Canada Pension Plan Investment Board (CPPIB) und der US-amerikanischen Investmentgesellschaft Ares Management LLC f&#xFC;r rund 6 Milliarden US-Dollar &#xFC;bernommen. Der Besitzerwechsel wurde Ende Oktober 2013 abgeschlossen.</p>
<p>Neiman Marcus kaufte 2014 f&#xFC;r ca. 169 Millionen Euro den 1987 gegr&#xFC;ndeten deutschen Modeeinzelh&#xE4;ndler Theresa aus M&#xFC;nchen. Das einzige Theresa-Ladengesch&#xE4;ft f&#xFC;r gehobene Damenmode in M&#xFC;nchen und der Onlineshop MyTheresa werden seither von Neiman Marcus gef&#xFC;hrt.</p>

<p>In den Blickpunkt der breiten &#xD6;ffentlichkeit gelangt Neiman Marcus jedes Jahr kurz vor Weihnachten durch das <i>Christmas Book</i>, in dem seit 1939 ausgefallene Weihnachtsgeschenke angeboten werden. Aus diesem Katalog konnte man 2004 zum Beispiel bestellen:</p>
<ul>
<li>Zeppelin (7,6 Millionen Euro)</li>
<li>Collier aus pinkfarbenen Saphiren und Diamanten (1,9 Millionen Euro)</li>
<li>Zweipersonen-Unterwasser-Jet (1,3 Millionen Euro)</li>
<li>Auftritt in der Grand Ole Opry in Nashville (19.000 Euro)</li>
</ul>
<p>1978 konnte man aus dem Neiman Marcus Christmas Katalog eine Version des beliebten Gesellschaftsspiels Monopoly komplett aus Schokolade f&#xFC;r $600 bestellen.</p>

<ul>
<li>Bloomingdale&#x2019;s</li>

</ul>


<ul>


</ul>

<ol class="references">







</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>