<h1>Nyan Cat</h1><p><b>Nyan Cat</b> (w&#xF6;rtlich: &#x201E;Miau-Katze&#x201C;), auch bekannt unter der Bezeichnung <b>Pop-Tart Cat</b> oder Regenbogen-Katze, ist ein Internetph&#xE4;nomen und Teil der Netzkultur. Es bezeichnet eine aus 12 Frames bestehende 8-Bit-GIF-Animation einer fliegenden Katze mit einem K&#xF6;rper, der aus einem Kirsch-Pop-Tart besteht, und welche einen Regenbogen hinter sich l&#xE4;sst, wobei im Hintergrund ein Remix des Songs &#x201E;Nyanyanyanyanyanyanya!&#x201C; gespielt wird.</p>




<p>Die urspr&#xFC;ngliche Animation wurde von Christopher Torres (PRguitarman) am 2. April 2011 erstellt. Er stellte sie daraufhin auf der Internetseite LOL-Comics (Adresse: prguitarman.com) ein, weil er diese Animation als s&#xFC;&#xDF; empfand. YouTube-Nutzer <i>saraj00n</i> kombinierte die Animation der Katze mit der Version des Songs Nyanyanyanyanyanyanya! von Nico-Nico-Douga-Nutzer <i>Momo Momo</i> () und lud sie am 5. April 2011 auf YouTube hoch. Nico-Nico-Douga-Nutzer Momo Momo lud seine/ihre Version des Songs Nyanyanyanyanyanyanya! auf Nico Nico Douga am 31. Januar 2011 hoch.</p>
<p>Momo Momo erstellte seine Version des Songs mit dem Synthesizer-Programm  unter der Bezeichnung <i>Momone Momo</i> (). Der Name leitet sich von <i>momo</i> (<i>Pfirsich</i>) und <i>ne</i> (<i>Ton</i>, <i>Ger&#xE4;usch</i>) ab. Die Quelle der Stimme, die dazu genutzt wurde, Momone Momo zu erstellen, war <i>Fujimoto Momoko</i> (), Momone Momo wurde im Februar 2009 erschaffen. Die urspr&#xFC;ngliche Version von <i>Nyanyanyanyanyanyanya!</i>, erstellt mit dem Programm Vocaloid/Hatsune Miku, wurde von dem Benutzer <i>daniwellP</i> am 25. Juli 2010 auf Nico Nico Douga hochgeladen. Der Liedtext bezieht sich auf den japanischen Laut, den die Katze von sich gibt, welcher wie <i>ny&#x101;</i> () klingt.</p>

<p>Die Ber&#xFC;hmtheit von Nyan Cat steigerte sich, nachdem dar&#xFC;ber am 15. April auf dem Blog <i>Tosh.0</i> berichtet wurde. Im Oktober 2011 hatte das YouTube-Video bereits &#xFC;ber 39 Millionen Zugriffe. Durch die Popularit&#xE4;t entstanden viele neue Remixe und Cover-Versionen, einige darunter mehrere Stunden lang, und es wurde eine App f&#xFC;r iPhone, iPad, Android, HP webOS, und Windows Phone 7 programmiert.</p>
<p>Am 27. Juni 2011 wurde das Video aus urheberrechtlichen Gr&#xFC;nden entfernt, nach der Beschwerde einer Person, die behauptete PRguitarman zu sein, der das Copyright der Nyan-Cat-GIF-Datei h&#xE4;lt. Das Video war daraufhin nicht mehr verf&#xFC;gbar. Als Reaktion darauf ver&#xF6;ffentlichte Christopher Torres auf seiner Seite LOL-comics eine Stellungnahme, in der er deutlich machte, dass die Beschwerde nicht von ihm kam. Er kontaktierte au&#xDF;erdem Saraj00n und daniwell, die das Urheberrecht des Videos und des Songs besitzen. Gemeinsam reichten sie bei YouTube eine Gegenbeschwerde ein, woraufhin das Video wieder &#xF6;ffentlich zug&#xE4;nglich gemacht wurde. Das Video wurde am 28. Juni 2011 wiederhergestellt; allerdings hatte PRguitarman in der Zwischenzeit f&#xFC;r die vermeintlich von ihm ausgehende DMCA-Beschwerde sowohl Hassmails als auch Morddrohungen erhalten.</p>
<p>Auf der &#x201E;Non-Stop-Nyan-Cat&#x201C;-Seite sieht man wie gew&#xF6;hnlich die fliegende Pop-Tart-Cat die einen Regenbogen hinterl&#xE4;sst; im Hintergrund l&#xE4;uft das Nyanyanyanya-Lied als Endlosschleife. Auf einem Z&#xE4;hler kann die Zeit abgelesen werden, wie lange man das &#x201E;Lied&#x201C; schon h&#xF6;rt. Es besteht die M&#xF6;glichkeit diesen Score zu twittern, um sich so mit Anderen zu messen. Auf ihrem Bundesparteitag im April 2012 in Neum&#xFC;nster beschloss die Piratenpartei offiziell, w&#xE4;hrend der Ausz&#xE4;hlpausen bei Wahlen fortan f&#xFC;r die Dauer von bis zu 1337 Sekunden (22 Minuten und 17 Sekunden) diese Animation abzuspielen.</p>
<p>Auch die Hackergruppe LulzSec verwendet die Nyan Cat. Als diese die Webseite von PBS angriffen, hinterlie&#xDF;en sie ein Bild der Katze.</p>

<p>Auf Grund der Popularit&#xE4;t wurden einige Online-Spiele rund um die Nyan Cat entwickelt. Chris Torres (PRguitarman) entwickelte sein eigenes Spiel unter dem Namen <i>Nyan Cat</i> f&#xFC;r iOS. Dies wurde das erste offizielle Spiel.</p>

<ul>


<li> in der Internet Movie Database (englisch)








</li>
</ul>

<ol class="references">























</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>