<h1>Polandball</h1>
<p><b>Polandball</b> ist ein usergeneriertes Internet-Ph&#xE4;nomen, das seinen Ursprung im /INT/-Board des deutschsprachigen Bilderforums krautchan.net hat und dort in der zweiten H&#xE4;lfte des Jahres 2009 erstmals auftauchte. Polandball manifestiert sich durch Online-Comics, in denen Nationen meist als kreisf&#xF6;rmige Gestalten in oftmals gebrochenem Englisch miteinander kommunizieren. Auf satirische Weise bedienen sich die Comics nationaler Klischees, internationaler Beziehungen und politischen Ereignissen. Die Comics tragen den Namen Polandball (selbst wenn Polen nicht als Cartooncharakter vorkommt) oder Countryballs (zu deutsch &#x201E;L&#xE4;nderkugeln&#x201C;).</p>


<p>Polandball entstammt einem Cyberwar im August 2009 zwischen polnischen Internetnutzern und welchen aus der restlichen Welt auf drawball.com. Die Webseite, die eine Art virtuelle Leinwand bietet, erlaubt den Benutzern, zu zeichnen, was immer sie m&#xF6;gen, und auch, &#xFC;ber die Bilder anderer zu malen. Im polnischen Internet kam die Idee auf, die polnische Flagge auf den Ball zu malen und mit der Hilfe tausender Polen schaffte man es, den Zeichenball mit wei&#xDF;er Farbe &#xFC;ber roter und dem Wort &#x201E;Polska&#x201C; in die Mitte geschrieben zu &#xFC;bernehmen, der dem Pok&#xE9;ball nachempfunden war. Das englischsprachige Imageboard 4chan koordinierte sich daraufhin und &#xFC;bernahm den Ball wiederum f&#xFC;r sich mit der Zeichnung eines gro&#xDF;en Hakenkreuzes.</p>
<p>Krautchan.net ist ein deutschsprachiges Bilderforum, dessen /INT/-board von englischsprachigen Netizen frequentiert wird. Der Anfang des Polandball wird dem Benutzer <i>Falco</i> zugeschrieben, ein Brite auf /INT/, der im September 2009 das Meme mit MS Paint erschuf. Damit wollte er gegen <i>Wojak</i> trollen, ein Pole auf dem gleichen Board, der in gebrochenem Englisch schrieb. Danach begannen Russen enthusiastisch mit dem Zeichnen von Polandball-Cartoons.</p>
<p>Polandball-Comics haben keine bestimmten Autoren und jeder kann einen erstellen. Dies f&#xFC;hrte zu diesem Meme, das sich &#xFC;ber zahlreiche Seiten ausbreitete, unter anderem Reddit.</p>

<h3><span class="mw-headline" id="Polen">Polen</span></h3>

<p>Polandball gewann im Zuge des Flugzeugabsturzes des polnischen Pr&#xE4;sidenten Lech Kaczy&#x144;ski an Popularit&#xE4;t. Polens Geschichte in den Beziehungen zu anderen L&#xE4;ndern und seine Stereotypen bilden die Grundlage, oft bezogen auf polnischen Gr&#xF6;&#xDF;enwahn und nationale Komplexe. Interaktionen zwischen Polandballs tendieren dazu, in gebrochenem Englisch und Internetslang geschrieben zu werden, in Anlehnung an das Lolcat-Meme. Am Schluss des Cartoons steht typischerweise der weinende Polandball mit roter Oberseite und wei&#xDF;er Unterseite (die umgekehrte Polnische Flagge).</p>
<p>Einige Polandball-Comics entspringen der Tatsache, dass Polen kein eigenes Raumfahrtprogramm (wie zum Beispiel Russland) vorweisen kann. Einer der bekanntesten Polandball-Cartoons beginnt mit der Annahme, dass die Erde von einem gro&#xDF;en Meteor getroffen wird, was alle L&#xE4;nder mit Raumfahrttechnologie dazu veranlasst, die Erde zu verlassen und eine Umlaufbahn um den Planeten einzunehmen. Am Ende sieht man Polandball immer noch auf der Erde, weinend und den Spruch &#x201E;Poland cannot into space&#x201C; (Polen kann nicht ins All) ausrufend. Auf diese humoristische Weise erschufen russische Nutzer einen Haltepunkt in der Diskussion mit Polen, welches Land das vorherrschende sei. In einem anderen Comic sieht man, wie Polandball andere L&#xE4;nder langweilt, indem er proklamiert: &#x201E;Als wir Russland und die T&#xFC;rken (sic) niederschlugen, waren wir das gr&#xF6;&#xDF;te Land der Welt... und...&#x201C;. Das bringt die anderen Countryballs dazu, ihn auszulachen. Der nun irritierte Polandball ruft &#x201E;&#x201C; und h&#xE4;lt ein Schild hoch mit der Aufschrift &#x201E;Internet serious business&#x201C;. Das ist ein Internetschlagwort, das benutzt wird, um Leute zu verspotten, die Diskussionsthemen mit Verachtung behandeln. Nach &#xFC;blicher Polandballkonvention endet der Cartoon mit einem weinenden Polandball.</p>

<h3><span class="mw-headline" id="Andere_Countryballs">Andere Countryballs</span></h3>

<p>Polandball kann auch Comics &#xFC;ber andere L&#xE4;nder enthalten, aber per Konvention werden diese Comics dennoch gew&#xF6;hnlich Polandball genannt, obwohl sie auch Countryballs genannt werden k&#xF6;nnen. Andere L&#xE4;nder werden ebenfalls als Kugeln repr&#xE4;sentiert, auch wenn Singapur die Form eines Dreiecks annimmt und Tringapore hei&#xDF;t; Israel besitzt die Form eines Hyperw&#xFC;rfels (Tesserakt) (in Anlehnung an sogenannte j&#xFC;dische Physik); Kasachstan ist in der Gestalt eines Ziegelsteins und Gro&#xDF;britannien tr&#xE4;gt in Abbildungen einen Zylinder und Monokel. Des Weiteren werden die USA mit einer Sonnenbrille und Kanada mit einer Waschb&#xE4;rm&#xFC;tze dargestellt. Im Zuge der Eurokrise und dem starken Auftreten Deutschlands innerhalb der Europ&#xE4;ischen Union wurde diesem eine eigene Figur, das &quot;Reichtangle&quot; gewidmet. Reichtangle besitzt die Form eines Rechtecks und der Name ist in Anlehnung an das Wort &quot;Reich&quot;, welches im Englischen wie &quot;Reik&quot; gesprochen wird, und dem englischen Wort f&#xFC;r Rechteck &quot;Rectangle&quot; entsprungen. Das Reichtangle ist das wiederauferstandene Deutsche Reich, welches sich in der Regel in der gegenw&#xE4;rtigen Zeit nur schwer orientieren kann. Es ist nicht mit dem historischen Deutschen Reich zu verwechseln, welches nach wie vor als Kugel gezeichnet wird. Wegen der absichtlich falschen Farbwahl des Polandballs (d.h. roter Querstreifen oben, wei&#xDF;er Querstreifen unten) kommt es zu Verwechslungen mit den Exemplaren aus Indonesien bzw. Monaco, deren Nationalflaggen tats&#xE4;chlich so aussehen. Innerhalb der Comics wird dies meist gel&#xF6;st, indem der indonesische Ball einen Reishut oder Songkok tr&#xE4;gt, und der monegassische Ball franz&#xF6;sisch redet.</p>
<p>Die Schlichtheit Polandballs, erg&#xE4;nzt durch den Fokus auf aktuelle Affairen in der Welt, eignen den Meme f&#xFC;r Kommentare &#xFC;ber internationale Ereignisse. Unter den von Polandball behandelten Themen, die in den Medien erschienen, sind der Disput &#xFC;ber die Senkaku-Inseln, das Konklave 2013, bei dem Jorge Mario Bergoglio zum neuen Papst wurde, die Krise in der Ukraine 2014, die Krim-Krise 2014 oder die Probleme der philippinischen Arbeiter in Taiwan.</p>


<p>Ein Bericht von  bemerkte einen Beitrag auf Livejournal, der die Leser befragte, welche f&#xFC;nf Bilder den Lesern einfallen, wenn sie an Polen und die Polen denken. Die f&#xFC;nf Seiten an Antworten, die die tiefen Verkn&#xFC;pfungen zwischen Polen und Russland illustrieren, benannten Themen wie Pseudodimitri I., <i>Tomek im Land der K&#xE4;ngurus</i> des polnischen Autors Alfred Szklarski, Vier Panzersoldaten und ein Hund, Russophobie und Polandball.</p>
<p>Wojciech Oleksiak schrieb auf culture.pl, einem Projekt des Adam-Mickiewicz-Institut, &#xFC;ber Polandball. Die M&#xF6;glichkeit, dass jeder einen Polandball-Comic erstellen kann, bedingt ihm zufolge, neue Chancen f&#xFC;r Leute, ihre pers&#xF6;nlichen Ansichten &#xFC;ber Rasse, Religion und Geschichte auszudr&#xFC;cken. Er beschrieb Polandball als Verk&#xF6;rperung <i>par excellence</i> des Internets an sich und erw&#xE4;hnte zus&#xE4;tzlich, dass Comics &#x201E;rau, unh&#xF6;flich, rassistisch, beleidigend oder nur v&#xF6;llig bl&#xF6;d&#x201C; sein k&#xF6;nnen, w&#xE4;hrend er auch ausf&#xFC;hrt, dass die politische Inkorrektheit zur Attraktivit&#xE4;t des Memes beitr&#xE4;gt.</p>
<p>Gleichzeitig merkt Oleksiak an, dass Polandball-Comics oft &#xFC;bertriebene polnische Stereotypen verwenden, z.&#xA0;B., dass Polen nicht so kompetent Englisch sprechen, wie andere Nationalit&#xE4;ten und dass Polen selbst ein Land voller begriffsstutziger psycho-Katholiken sei. Andererseits seien manche Stereotypen, die in Polandball-Comics benutzt werden, treffender, wie zum Beispiel, dass Polen gerne Geschichten &#xFC;ber ihre glanzvolle Vergangenheit erz&#xE4;hlen, oder dass tief in Polens Selbstbewusstsein ein Hang zum M&#xE4;rtyrertum verankert ist. Hingegen sei der Stereotyp, dass Polen gewisse &quot;Nationalkomplexe&quot; besitzt und h&#xE4;ufig externe Kr&#xE4;fte f&#xFC;r Fehler in seiner Geschichte verantwortlich macht, aber auch ein wenig rechtfertigbar, da Russland und Deutschland nicht immer die freundlichsten Nachbarn darstellten.</p>
<p>Oleksiak schreibt dar&#xFC;ber hinaus, dass Polen durch Polandball einen &#x201E;Sinn f&#xFC;r Humor &#xFC;ber unseren langj&#xE4;hrigen Groll&#x201C; erlernen k&#xF6;nnten.</p>

<ol class="references">

















</ol>



<ul>
<li> bei Reddit</li>
<li> bei Knowyourmeme.com</li>
<li> bei militaryphotos.net</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>