<h1>Vaporwave</h1>
<p><b>Vaporwave</b> ist eine in den fr&#xFC;hen 2010er Jahren entstandene Musik- und Kunstbewegung, deren stilistische Wurzeln auf das -Genre zur&#xFC;ckgehen.</p>
<p>Musik-&#xE4;sthetisch l&#xE4;sst sich das Genre auf eine Retrokultur und Faszination durch die 1970er bis 1990er, insbesondere der 1980er und teilweise der fr&#xFC;hen 2000er Jahre zur&#xFC;ckf&#xFC;hren. Pr&#xE4;gend f&#xFC;r den Stil waren vor allem Technologie, Videospiele, der Postmodernismus, die Konsumkultur sowie die Design-, Werbe- und Musik&#xE4;sthetik dieses Zeitraums. Zu den wichtigsten musikalischen Einfl&#xFC;ssen z&#xE4;hlen neben Plunderphonics auch Smooth Jazz, New Age, Ambient, Muzak und Videospielmusik. Viele Musiker und Kritiker sahen das Genre besonders zu seiner Entstehungszeit vor 2013 als eine Konsumkritik, eine Satire oder eine Darstellung einer utopischen Vergangenheit, die nie existierte.</p>
<p>Da sich das Genre weitestgehend auf Online-Musikplattformen wie Bandcamp, Soundcloud, Reddit, 4chan oder  und Online-Videoplattformen wie YouTube abspielt, und nur wenige &#x201E;reale&#x201C; Veranstaltungen stattfinden, handelt es sich bei Vaporwave um ein dezentralisiertes Musikgenre, bei dem kein klares Herkunftsland auszumachen ist. Seit seiner Entstehung hat sich das Genre laut New York Times zu einer der Haupteinnahmequellen des Online-Plattenladens Bandcamp entwickelt.</p>




<p>Der Begriff Vaporwave ist eine Abwandlung von Vaporware; Soft- oder Hardware, die der &#xD6;ffentlichkeit angek&#xFC;ndigt wurde und versp&#xE4;tet, oder niemals auf den Markt kam.</p>

<p>Als die ersten Releases des Musikgenres werden meist die im Jahr 2010 ver&#xF6;ffentlichten <i></i> von  und , unter seinem Pseudonym Chuck Person ver&#xF6;ffentlichtes, <i></i> genannt. Es dauerte jedoch noch bis Ende 2011, als  ihr Album <i></i> unter ihrem Alias Macintosh Plus ver&#xF6;ffentlichte, dass das Musikgenre Popularit&#xE4;t in der breiteren Bev&#xF6;lkerung erlangte, und auch den Grundstein f&#xFC;r die &#xE4;sthetische Entwicklung der bildenden Kunst innerhalb des Vaporwave-Genres legte. Das Album gilt bis heute als eine der wichtigsten und stilbildendsten Ver&#xF6;ffentlichungen des Genres. Nach und nach entwickelte sich auf verschiedenen Online-Plattformen eine gr&#xF6;&#xDF;ere Community an H&#xF6;rern und Produzenten. Der Musikkritiker Adam Harper schrieb in seinem Artikel im Dummy Mag, Vaporwave k&#xF6;nne als ein <i>post-lo-fi</i> und oftmals sogar <i>post-retro</i>-Genre beschrieben werden. Weiter hei&#xDF;t es in dem Artikel, das Genre spiegle die Tatsache wider, dass die heutige hochentwickelte Technologie bereits morgen veraltet und blo&#xDF;es <i>Lo-fi</i> sein k&#xF6;nne. Andere Kritiker taten das Genre wiederum nur als blo&#xDF;e Randerscheinung ab und setzten, wie Michelle Lhooq von VICE oder Leon Gilal des Chicago Readers, Vaporwave auf eine ebene mit dem, zu der Zeit bereits toten Musikgenre .</p>
<p>Im Jahr 2013 begann ein neuer Umbruch innerhalb des Musikgenres. Mehrere Sub-Genres, die sich nicht mehr nur thematisch, sondern nun auch wirklich stilistisch vom klassischen Vaporwave-Klang unterscheiden, begannen sich herauszukristallisieren. Hierzu z&#xE4;hlen als wichtigste Vertreter das, von  begr&#xFC;ndete Sub-Genre des , sowie das, haupts&#xE4;chlich auf Muzak basierende Genre , zu dessen wichtigsten Vertretern  z&#xE4;hlt.</p>
<p>Ein weiterer stilistischer Umbruch innerhalb des Genres fand im Jahre 2015 statt. Ein weiteres Mal weiteten verschiedene Musiker die Grenzen des Vaporwave-Genres. Diesmal geschah dies jedoch radikaler als je zuvor; das Duo , bestehend aus den beiden Musikern  und  ver&#xF6;ffentlichte ihr Album  (Geburt eines neuen Tages), das das Musikgenre unter starke Einfl&#xFC;sse aus dem Ambient-Genre setzte. Viele der darauffolgenden Releases lassen eine Ver&#xE4;nderung bzw. Entwicklung, hin zu einem eher atmosph&#xE4;rischeren Stil erkennen. Ein weiterer einflussreicher Release aus dem Jahr 2015 ist <i></i> von , das sehr moderne Samples verwendet, im Gegensatz zu den meist aus dem Zeitraum zwischen den 1970er und fr&#xFC;hen 2000er Jahren stammenden Samples vieler anderer Ver&#xF6;ffentlichungen. Das Album erhielt gute Kritikerbewertungen und erzielte eine Platzierung in den Top 50 der Jahres-Albumcharts des FACT Magazines. Es entstand eine gro&#xDF;e Diskussion in der Community &#xFC;ber die Zugeh&#xF6;rigkeit der Ver&#xF6;ffentlichungen zum Vaporwave-Genre. Im November des Jahres ver&#xF6;ffentlichte  sein Album <i></i>, das als der erste Release des -Sub-Genres gez&#xE4;hlt wird. Das Sub-Genre, das stilistisch nur wenig mit Vaporwave zu tun hat, ist aus einer Emanzipationsbewegung von Samples entstanden, die von einigen Musikern des Labels  angef&#xFC;hrt wurde.</p>
<p>Besonders in den Jahren 2015 und 2016 entstand eine analytischere Herangehensweise an die Produktion der Musik, da sich viele der Musiker, und dadurch auch der Kritiker, mit der inhaltlichen Frage konfrontiert sahen, was Vaporwave an sich nun ausmache, bzw. von anderen Musikgenres unterscheidet. Grafton Tanner beschrieb hierbei in seinem Buch <i>Babbling Corpse: Vaporwave and the Commodification of Ghosts</i>, dass Vaporwave die Beziehung zwischen dem Menschen und der allgegenw&#xE4;rtigen Technologie erkundet, und weiterhin die Musik der Nicht-Orte und Nicht-Zeiten sei, da es sich skeptisch auf den Umgang der Menschen mit der, durch die Konsumkultur beeinflussten Orte und Zeit, bezieht. In seiner Theorie zu Vaporwave, handelt es sich bei dem Genre somit um eine Erkundung der Beziehung zwischen dem Menschen, und der, durch diesen geschaffenen Welt. Auch Musikkritiker Dylan Kilby von Sunbleach Media bezieht eine &#xE4;hnliche Stellung wie Grafton Tanner im Hinblick auf das Genre. In seinem Artikel zu  Album  schreibt er, das fr&#xFC;he Vaporwave, und besonders das Sub-Genre  seien eine musikalische Erforschung der seelenlosen Einkaufszentren, w&#xE4;hrend die derzeitige Entwicklung des Genres eher in Richtung der Erforschung des reinen Klangs geht. Der Musiker  erkl&#xE4;rte in seinem Interview mit der , dass Vaporwave eine so gro&#xDF;e Anziehungskraft habe, da das Genre so offen f&#xFC;r klangliche und konzeptuelle Erforschung sei. Weiter erkl&#xE4;rt er, dass die utopischen und konsumkritischen Elemente in Vaporwave nur einen kleinen Teil der M&#xF6;glichkeiten des Genres ausmachen w&#xFC;rden. Mit dieser Aussage steht der Musiker immer noch in klarem Gegensatz zum Gro&#xDF;teil der Musikkritiker, die das antikapitalistische Moment des Genres als einen essentiellen Inhalt von Vaporwave sehen.</p>


<p>Die Kunstform bzw. Gestaltung des Musikgenres zeichnet sich wie beim Cover des Albums <i>Floral Shoppe</i> von Macintosh Plus vorrangig durch griechische B&#xFC;sten, japanische Schriftzeichen und pastellfarbenes Design und Neonfarben der 1980er und fr&#xFC;hen 1990er aus. Es werden unter anderem aber auch andere Motive wie bspw. Palmen und Str&#xE4;nde dargestellt.</p>

<p>Das internationale Fernsehnetzwerk MTV ersetzte im Jahr 2015 durch ein Rebranding sein altes Design durch ein neues von den beiden Musik- und Kunststr&#xF6;mungen Vaporwave und  inspiriertes Design, welches gro&#xDF; durch die MTV Video Music Awards 2015 promotet wurde.</p>
<p>Auch die Blogging-Plattform Tumblr durchlief 2015 ein Rebranding, bei dem die Seite durch ein klar von Vaporwave und anderen von den 1990er Jahren inspirierten Musik- und Kunstrichtungen ausgehenden Design erneuert wurde.</p>

<ul>
<li> (vorrangig unter dem Alias <i>Macintosh Plus</i>)</li>
<li> (unter dem Alias <i>Chuck Person</i>)</li>










</ul>

<ul>
<li>Fortune 500 (geschlossen)</li>
<li>DMT[REC] (geschlossen)</li>
<li>Bedlam Tapes und Bedlam Digital</li>
<li>Business Casual</li>
<li>&#x9996;&#x90FD; TAPES INC.</li>
<li>Cyber Dream Records</li>
<li>Beer Wizard</li>
<li>Ailanthus Recordings</li>
<li>Adhesive Sound</li>
<li>&#x30D5;&#x30E5;&#x30FC;&#x30C1;&#x30E3;&#x30B4;&#x30B9;&#x300C;FUTUREGHOST&#x300D;</li>
<li>The Vapour Library</li>
<li>Beer on the Rug (nicht ausschlie&#xDF;lich Vaporwave)</li>
<li>Dream Catalogue (haupts&#xE4;chlich Hard Vapour)</li>
</ul>


<ul>
<li> auf der Webseite von <i>Puls</i> (16. April 2016)</li>
<li> (englisch, 15. April 2016)</li>
</ul>

<ol class="references">



















</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>