<h1>Slender Man</h1>
<p>Der <b>Slender Man</b> (dt. <i>Schlanker Mann</i>), zunehmend auch <b>Slenderman</b> geschrieben und manchmal kurz <b>Slender</b> genannt, ist ein fiktives Wesen der modernen Internetkultur, &#xE4;hnlich dem &#x201E;Kunekune&#x201C; und &#x201E;Hanako, dem Klogeist&#x201C;. Er wurde 2009 f&#xFC;r einen Internet-Fotowettbewerb erfunden und tritt seither als sogenanntes Meme in Fotos, Videos, Liedern und einigen Computerspielen auf. </p>



<h3><span class="mw-headline" id="Aussehen">Aussehen</span></h3>
<p>Der Slenderman wird als hochgewachsene, auffallend d&#xFC;nne, humanoide Figur beschrieben. Er tr&#xE4;gt einen schwarzen Anzug, ein wei&#xDF;es Hemd und eine schwarze (seltener rote) Krawatte, dazu wei&#xDF;e Handschuhe und schwarzes Schuhwerk. Der Kopf ist v&#xF6;llig wei&#xDF; und ohne jegliche Gesichtsz&#xFC;ge. In vielen Animationen (besonders in Videospielen) kann der Slenderman seine Gliedma&#xDF;en unnat&#xFC;rlich lang strecken, in einigen neueren Spieleversionen wachsen ihm Tentakel aus dem R&#xFC;cken, die ebenfalls &#xE4;u&#xDF;erst dehnbar sind.</p>
<h3><span class="mw-headline" id="Verhalten">Verhalten</span></h3>
<p>Dem Internetmythos zufolge h&#xE4;lt sich der Slenderman bevorzugt nachts in dunklen W&#xE4;ldern oder waldreichen Parks auf. Er agiert lautlos, bewegt seinen K&#xF6;rper und dessen Gliedma&#xDF;en jedoch nicht &#x2013; daf&#xFC;r besitzt er die F&#xE4;higkeit, sprunghaft zu teleportieren. Er stellt seinen Opfern eine Weile nach, zerm&#xFC;rbt sie dadurch und hetzt sie anschlie&#xDF;end zu Tode oder f&#xE4;ngt sie ein und t&#xF6;tet sie dann. In einigen, erg&#xE4;nzten Varianten des Mythos werden die Opfer an B&#xE4;umen aufgespie&#xDF;t und ausgeweidet vorgefunden, oder sie verschwinden spurlos.</p>

<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<p>Am 10. Juni 2009 ver&#xF6;ffentlichte Eric Knudsen unter dem Pseudonym Victor Surge zwei modifizierte Bilder im Forum der amerikanischen Webseite <i>Something Awful</i> f&#xFC;r einen Wettbewerb, in dem es darum ging, paranormale Figuren oder Geschehnisse in Bilder einzuarbeiten. Knudsen nannte das Wesen anfangs schlicht <i>The Slender Man</i> (dt. &#x201E;Der schlanke Mann&#x201C;). Die beiden Fotos, die Kinder und eine schattenhafte, d&#xFC;nne Gestalt im Hintergrund zeigen, bildeten den Anfang eines Internet-Ph&#xE4;nomens, zu dem zahlreiche anonyme Benutzer eigene Fotos, Geschichten und Videos beisteuerten. Vor allem die Videoserie <i>Marble Hornets</i>, die vorgeblich echte Aufnahmen mit dem Slenderman nach Art von <i>Blair Witch Project</i> zeigt, erreichte auf YouTube bereits &#xFC;ber 400.000 Abonnenten.</p>
<p>Eric Knudsen gab an, seine Sch&#xF6;pfung solle Angst und Terror ohne logisch fassbares Motiv verbreiten. Neben der bekannten Horrorliteratur und -spielen h&#xE4;tten ihn einige auf <i>Something Awful</i> ver&#xF6;ffentlichte Kurzgeschichten beeinflusst, au&#xDF;erdem Stephen Kings Kurzgeschichte <i>Der Nebel</i>, Berichte &#xFC;ber Geister, den Mothman, und den Mad Gasser of Mattoon.</p>
<h3><span class="mw-headline" id="Fiktiver_Ursprung">Fiktiver Ursprung</span></h3>
<p>Die erste Sichtung des Slenderman sei bereits 1986 in Stirling in Schottland erfolgt, eine Woche, bevor die Stirling-Bibliothek abbrannte. Polizisten h&#xE4;tten nach dem Brand, dessen Ursache ungekl&#xE4;rt blieb, zwei Bilder beschlagnahmt, auf denen der Slenderman zu sehen sei. Allerdings soll es angeblich bereits Bilder aus der Zeit der Industrialisierung im 19. Jahrhundert geben, wo Arbeiter vor einer Fabrik und der Slenderman im Hintergrund zu sehen seien.</p>
<h3><span class="mw-headline" id="Popularit.C3.A4t">Popularit&#xE4;t</span></h3>
<p>Einer breiteren &#xD6;ffentlichkeit wurde der Slenderman durch das im Juni 2012 ver&#xF6;ffentlichte, kostenlose Survival-Horror-Spiel <i>Slender &#x2013; The Eight Pages</i> bekannt. In diesem Spiel geht es darum, nur mit Hilfe einer Taschenlampe, deren Batterien nach einiger Zeit leer werden, in einem dunklen Waldst&#xFC;ck acht Papierseiten einzusammeln und dabei dem Slenderman auszuweichen. 2013 wurde der kostenpflichtige Nachfolger mit dem Titel <i>Slender: The Arrival</i> ver&#xF6;ffentlicht, wodurch der Slenderman zus&#xE4;tzliche Bekanntheit erlangte. Das Spiel zog zahlreiche kostenlose und kostenpflichtige Ableger nach sich. Die bekanntesten darunter sind <i>Slenderman&#x2019;s Shadow</i> sowie das iOS-exklusive <i>Slender Rising</i>, das speziell f&#xFC;r Touchscreens designt wurde.</p>
<p>Der Slenderman tritt immer h&#xE4;ufiger in Internet-Videos &#xFC;ber entsprechende Spiele wie <i>Slender &#x2013; The Eight Pages</i>, <i>Slender &#x2013; The Arrival</i> und <i>Slender Mansion</i> auf. Besonders auf dem Videoportal YouTube verbreiten sich Clips, in denen Spieler Aufnahmen von Spielesessions einstellen. Daneben werden auch Videoaufnahmen von Privatpersonen popul&#xE4;r, die &#x2013; als Slenderman verkleidet &#x2013; ahnungslosen Passanten auf der Stra&#xDF;e (oder in Parks) Streiche spielen. Ebenfalls beliebt sind sogenannte Slideshows, in denen der Reihe nach vermeintlich echte Fotos, aber auch Fanarts, pr&#xE4;sentiert werden. Der Slenderman ist teilweise sogar Namensgeber entsprechender Videokan&#xE4;le, wie zum Beispiel <i>SlendyTube</i>. Daneben gibt es auch eine Reihe von Fanseiten, die im Internet entstanden sind. Der S&#xE4;nger Gabriel Cyphre spinnt den Mythos in seinem Song <i>The Slender Man Song</i> weiter, indem er behauptet, Slenderman h&#xE4;tte seinen Sohn und sein Gesicht in einem Feuer verloren und er sei im Wald nun auf der Suche nach seinem Sohn.</p>
<h3><span class="mw-headline" id="Parodien">Parodien</span></h3>
<p>Das Indie-Open-World-Spiel <i>Minecraft</i> enth&#xE4;lt eine Parodie auf den Slenderman, den <i>Enderman</i>, der 2,5 &#x201E;Bl&#xF6;cke&#x201C; hoch ist (1 Block kann mit einem Meter verglichen werden). Dieser ist wie der Slenderman sehr d&#xFC;nn und kann sich teleportieren, hat aber anders als der Slenderman keinen Anzug, v&#xF6;llig schwarze Haut und zumindest zwei violette Augen. Von der Serie <i>Supernatural</i> gibt es eine Folge namens <i>Thin Man</i>, in der die Protagonisten einen stark an Slenderman angelehnten Serienm&#xF6;rder jagen, dessen Ursprung und Mythos ebenfalls aus dem Internet stammen. Ebenfalls als Parodie (beziehungsweise als Easter Egg) gedacht sind zwei spezielle Spielemodi von <i>Slender &#x2013; The Eight Pages</i>, bei denen der Spieler bei Tageslicht (statt bei Nacht) durch einen Park l&#xE4;uft (sogenannter <i>Daylight Modus</i>) und eine geschnittene Version des Liedes &#x201E;Gimme 20 Dollars&#x201C; des Rappers  ert&#xF6;nt, sobald der Slenderman erscheint (sogenannter <i>20$ Modus</i>).</p>

<p>&#xC4;hnlich wie andere fiktive Figuren (unter anderem der maskierte <i>Ghostface</i> aus dem Horrorfilm <i>Scream</i>) ger&#xE4;t auch die Figur des Slenderman regelm&#xE4;&#xDF;ig in die Kritik &#x2013; insbesondere von US-amerikanischen Eltern. Diese sehen in vielen fiktionalen Figuren eine bedenkliche bis bedrohliche Beeinflussung junger Heranwachsender. Im Juni 2014 heizte ein Fall aus dem US-Bundesstaat Ohio die &#xF6;ffentliche Debatte um fiktionale Figuren an, nachdem ein 13-j&#xE4;hriges M&#xE4;dchen mit einem K&#xFC;chenmesser auf die heimkehrende Mutter eingestochen hatte. &#xD6;rtlichen Beh&#xF6;rden und Anwohnern zufolge war das M&#xE4;dchen von der Figur des Slenderman regelrecht besessen gewesen. W&#xE4;hrend der Attacke soll es eine wei&#xDF;e Maske in Slenderman-Manier getragen haben. Slenderman-Erfinder Eric Knudsen dr&#xFC;ckte &#xF6;ffentlich sein Bedauern aus, wies jedoch darauf hin, dass die Figur des Slenderman weder Heranwachsende dazu bewusst anleitet, Menschen zu verletzen oder zu t&#xF6;ten, noch selbst jemals sichtbare Gewalt aus&#xFC;bt.</p>
<p>Im US-Bundesstaat Wisconsin versuchten zwei M&#xE4;dchen, eine gleichaltrige Mitsch&#xFC;lerin durch 19 Messerstiche zu t&#xF6;ten, um Slender Man zu gefallen. Den beiden 12-j&#xE4;hrigen T&#xE4;terinnen drohen bei Verurteilung nach Jugendstrafrecht bis zu 5 Jahre oder nach Erwachsenenstrafrecht bis zu 65 Jahre Haft.</p>

<ul>
<li>Sally R. Munt, Olu Jenzen: <i>The Ashgate Research Companion to Paranormal Cultures</i>. Ashgate Publishing Ltd., Burlington 2014, .</li>
<li>Alexandra Heller-Nicholas: <i>Found Footage Horror Films: Fear and the Appearance of Reality</i>. McFarland, Jefferson (North Carolina) 2014, .</li>
</ul>

<ul>

<li> (englisch)</li>
</ul>

<ol class="references">









</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>