<h1>Techno Viking</h1><p><b>Techno Viking</b> ist ein Internet-Ph&#xE4;nomen, das auf einem Video der Berliner Fuckparade vom 8. Juli 2000 beruht.</p>




<p>Das ca. viermin&#xFC;tige Video wurde vom K&#xFC;nstler  2006 auf YouTube unter dem Titel <i>Kneecam No.1</i> ver&#xF6;ffentlicht.</p>
<p>Es zeigt mehrere auf der Parade tanzende Personen, darunter eine junge Frau mit hellblauer Per&#xFC;cke. Diese wird von einem jungen Mann angesto&#xDF;en, der durch die Gruppe der Tanzenden l&#xE4;uft. Daraufhin tritt ein muskul&#xF6;ser Mann mit freiem Oberk&#xF6;rper, der lediglich in einer kurzen Hose und Stiefeln bekleidet ist, ins Bild. Er weist den Rempler scharf zurecht und schickt ihn weg. Kurz danach setzt sich die Gruppe zur Musik in Bewegung und tanzt dann auf der Stra&#xDF;e. Ein weiterer Mann tritt ins Bild und reicht dem T&#xE4;nzer eine Flasche Wasser, aus der dieser trinkt und anschlie&#xDF;end zur Hintergrundmusik von Can-D-Music und Winstan vs Noia weitertanzt. Die Aufnahme entstand im Berliner Ortsteil Mitte in der Rosenthaler Stra&#xDF;e Bereich Kreuzung Gipsstra&#xDF;e/Weinmeisterstra&#xDF;e ().</p>
<p>Das Video wurde schnell in kleineren Foren und auf Videowebseiten verlinkt. Im Jahr 2007 wurde es auf der Website break.com pr&#xE4;sentiert, wodurch das Video unter dem neuen Namen &#x201E;Techno Viking&#x201C; innerhalb von 6 Monaten mehr als 10 Millionen Aufrufe erreichte. Es entwickelte sich dann zu einem popul&#xE4;ren viralen Video und erreichte Stand 2013 &#xFC;ber 40 Millionen Aufrufe und &#xFC;ber 3000 Videoantworten, darunter zahlreiche Parodien und Mashups des Originalclips.</p>
<p>Fritsch recherchierte sp&#xE4;ter hunderte von Videoantworten sowie Bilder, E-Mails, Forendiskussionen und Blogbeitr&#xE4;ge, die er in einem 8 Gigabyte gro&#xDF;en Archiv sammelte. Er publizierte selektierte Beitr&#xE4;ge daraus in Form einer Installation. Fritsch pr&#xE4;sentierte die Ergebnisse seiner Recherche auch auf Festivals und Konferenzen. Im Jahr 2015 ver&#xF6;ffentlichte Fritsch eine Video-Dokumentation zur Geschichte des Techno Viking (&quot;The Story of Techno Viking&quot;) in dem die Entstehung von Memen als Internetph&#xE4;nomen am Beispiel des Techno Viking dargestellt und auch die rechtlichen Perspektiven und der Umgang mit Copyright- und Pers&#xF6;nlichkeitsrechten in Internet-Zeitalter thematisiert werden.</p>
<p>Die Identit&#xE4;t des T&#xE4;nzers ist nicht &#xF6;ffentlich bekannt, auch wenn es zahlreiche Spekulationen um seinen b&#xFC;rgerlichen Namen gibt.</p>

<p>Laut Aussagen von Fritsch wurde er Weihnachten 2009 vom Anwalt des abgebildeten T&#xE4;nzers aufgefordert, die weitere Verbreitung des Clips zu stoppen. Fritsch schaltete inzwischen mehrere Textkommentare vor das Youtube-Video, dahinter ist das Video jedoch nach wie vor unver&#xE4;ndert. Auch ver&#xF6;ffentlicht und verlinkt Fritsch auf verschiedenen Webseiten nach wie vor viele Bilder und Grafiken des Techno Vikings und sein eigenes &#x201E;Technoviking Archiv&#x201C;. Die inzwischen mehreren tausend Kopien und Adaptionen von anderen Nutzern k&#xF6;nnen von Fritsch nicht kontrolliert werden.</p>
<p>Am 17. Januar 2013 begann vor dem Berliner Landgericht eine Gerichtsverhandlung wegen Unterlassung der weiteren Verbreitung des Videos.</p>
<p>Der Gutachter Wolfgang Ullrich argumentierte, dass es sich beim Originalvideo um eine k&#xFC;nstlerische Arbeit handele und die Freiheit der Kunst h&#xF6;her einzusch&#xE4;tzen sei als die Pers&#xF6;nlichkeitsrechte.</p>
<p>Am 30. Mai 2013 entschied das Berliner Landgericht, dass dem T&#xE4;nzer ein Anspruch auf Unterlassung der Verbreitung des Videos und der Merchandising-Artikel zusteht, da er nicht ausdr&#xFC;cklich in die Ver&#xF6;ffentlichung eingewilligt hat. Das im Video zu sehende Nicken in die Kamera reiche f&#xFC;r die Annahme einer Einwilligung nicht aus. Das Gericht verurteilte Fritsch zur Zahlung einer Lizenzgeb&#xFC;hr von etwa 8.000 &#x20AC;. Ein Schadensersatzanspruch in H&#xF6;he von weiteren 10.000 &#x20AC; wurde abgelehnt. </p>

<ul>
<li>Recht am eigenen Bild: Rechtslage in Deutschland</li>
</ul>

<ul>

<li> bei knowyourmeme.com</li>
<li>, Website zum Film <i>The Story of Techno Viking</i></li>
</ul>

<ol class="references">













</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>