<h1>Twitch Plays Pok&#xE9;mon</h1><p><b>Twitch Plays Pok&#xE9;mon</b> ist ein sogenanntes &#x201E;social experiment&#x201C; auf der Livestream-Website Twitch. Durch die Chat-Funktion wird es Zuschauern aus der ganzen Welt erm&#xF6;glicht, die Pok&#xE9;mon-Videospiele gemeinsam zu spielen, indem Tastenbefehle eingegeben werden.</p>
<p>W&#xE4;hrend des Spiels werden zwei verschiedene Spielmodi genutzt. Der eine Spielmodus ist anarchistisch aufgebaut. Dabei wird ausnahmslos jede Eingabe im Spiel umgesetzt. Im demokratischen Modus wird die Eingabe mit der h&#xF6;chsten Anzahl umgesetzt. Auch die Wahl des Modus kann von den Spielern durch Eingabe im Textfenster durch Mehrheitsprinzip gew&#xE4;hlt werden. Wenn ein Modus wieder mehr Stimmen hatte als der andere, wurde dieser umgesetzt, bis sich die Mehrheit wieder &#xE4;nderte. Der demokratische Modus wurde allerdings erst hinzugef&#xFC;gt, als die Spieler an einem Punkt im ersten Spiel l&#xE4;ngere Zeit feststeckten.</p>
<p>Am 12. Februar 2014 wurde das Projekt mit dem Spiel Pok&#xE9;mon Rote Edition gestartet. Der Stream wurde mit der Zeit sehr bekannt und erreichte immer mehr Zuschauer bzw. Mitspieler. Nach 16 Tagen und 7 Stunden ununterbrochenen Spielens wurde das erste Spiel durchgespielt und im Anschluss wurde sofort das n&#xE4;chste Spiel, Pok&#xE9;mon Kristall, begonnen.</p>




<p><b>Pok&#xE9;mon Rote Edition</b></p>
<p>Der Stream begann zun&#xE4;chst mit relativ wenigen Zuschauern, die Zahl stieg jedoch schnell an. Am 14. Februar wurde die bisherige H&#xF6;chstanzahl von ungef&#xE4;hr 175.000 Zuschauern erreicht. Das Spiel wurde nach 16 Tagen, 7 Stunden und 45 Minuten abgeschlossen. Insgesamt wurden 30 Pok&#xE9;mon gefangen. Im Verlauf des Spiels w&#xE4;hlten die Mitspieler aus zwei Fossilien das Helix-Fossil, welches erweckt wurde und zu Amonitas wurde. Mit der Zeit kam es zur Verbreitung eines Insider-Witzes, aus dem eine Art Sekte entstand, die &#x201E;Lord Helix&#x201C; verehrt. Ein erw&#xE4;hnenswertes Ereignis ist der zw&#xF6;lfte Tag des Streams, der auf einen Sonntag fiel. An diesem wurden zw&#xF6;lf Pok&#xE9;mon von den Spielern freigelassen. Dieses Ereignis wurde sp&#xE4;ter als &#x201E;Bloody Sunday&#x201C; bezeichnet.</p>
<p><b>Pok&#xE9;mon Kristall Edition</b></p>
<p>Am 2. M&#xE4;rz begann das zweite Spiel, eine gehackte Version der Pok&#xE9;mon Kristall Edition. Die Spieler nannten den Protagonisten &#x201E;AJDNNW&#x201C;. Nach 9 Tagen, 21 Stunden und 25 Minuten wurde die Pok&#xE9;mon-Liga erfolgreich abgeschlossen. Nach 12 Tagen, 2 Stunden und 38 Minuten erreichte die Community zum ersten Mal den letzten Gegner des Spiels, Trainer Rot, der &#xFC;berraschenderweise das Team besa&#xDF;, mit dem die Community das Spiel Pok&#xE9;mon Rote Edition abgeschlossen hatte. Nach 13 Stunden gelang es den Spielern, ihn zu besiegen und somit das Spiel erfolgreich abzuschlie&#xDF;en. Es wurden 32 Pok&#xE9;mon gefangen.</p>
<p><b>Pok&#xE9;mon Smaragd Edition</b></p>
<p>Am 21. M&#xE4;rz wurde das dritte Spiel gestartet, Pok&#xE9;mon Smaragd Edition. Die Community w&#xE4;hlte erstmals den weiblichen Protagonisten, als Name wurde &#x201E;A&#x201C; gew&#xE4;hlt. Nach 20 Tagen, 22 Stunden und 1 Minute wurde die Pok&#xE9;mon-Liga nach 102 Niederlagen erfolgreich abgeschlossen und das Spiel durchgespielt. Ein Pok&#xE9;mon des Teams, Azumarill, erreichte w&#xE4;hrend dieser betr&#xE4;chtlichen Anzahl an Niederlagen den Maximallevel von 100. Insgesamt wurden 40 Pok&#xE9;mon gefangen. Am 8. Tag dieses Spiels fingen die Spieler innerhalb von 4 Stunden 27 Myraplas. Dieses Ereignis wird &#x201E;The great Cabbage Harvest&#x201C; genannt.</p>
<p><b>Pok&#xE9;mon Feuerrot Edition</b></p>
<p>Eine gehackte Version von Pok&#xE9;mon Feuerrot Edition wurde am 11. April begonnen. Der Protagonist wurde wieder &#x201E;A&#x201C; genannt. Das Spiel wurde modifiziert, sodass alle wilden Pok&#xE9;mon, Starter-Pok&#xE9;mon und Tausch-Pok&#xE9;mon sowie Pok&#xE9;mon von Trainern ver&#xE4;ndert wurden. Nach 15 Tagen, 2 Stunden und 1 Minute wurde das Spiel durchgespielt, 56 Pok&#xE9;mon wurden gefangen. Die durchschnittliche Zuschauerzahl betrug ca. 3000.</p>
<p><b>Pok&#xE9;mon Platin Edition</b></p>
<p>Am 2. Mai wurde die Pok&#xE9;mon Platin Edition gestartet, der Protagonist bekam den Namen &#x201E;nqpppnl&#x201C;. Das Spiel wurde nach 17 Tagen, 11 Stunden und 38 Minuten erfolgreich beendet, insgesamt wurden 52 verschiedene Pok&#xE9;mon gefangen.</p>
<p><b>Pok&#xE9;mon HeartGold Edition</b></p>
<p>Am 23. Mai wurde eine gehackte Version der Pok&#xE9;mon HeartGold Edition begonnen und nach 18 Tagen, 20 Stunden und 33 Minuten durchgespielt.</p>
<p><b>Pok&#xE9;mon Schwarze Edition</b></p>
<p>Am 15. Juni wurde Pok&#xE9;mon Schwarz gestartet. Nach 12 Tagen, 18 Stunden und 34 Minuten wurde das Spiel erfolgreich beendet.</p>
<p><b>Pok&#xE9;mon Schwarze Edition 2</b></p>
<p>Am 5. Juli 2014 hat die Community begonnen, die Pok&#xE9;mon Schwarze Edition 2 zu spielen. Am 22. Juli wurde sie abgeschlossen.</p>
<p><b>Pok&#xE9;mon X</b></p>
<p>Pok&#xE9;mon X wurde am 27. Juli 2014 begonnen. Das Spiel wurde nach f&#xFC;nf Tagen und f&#xFC;nf Stunden bereits erfolgreich abgeschlossen, die Community war also deutlich schneller als bei den vorherigen Spielen.</p>
<p><b>Pok&#xE9;mon Omega Rubin Edition</b></p>
<p>Das Projekt zum Spiel Pok&#xE9;mon Omega Rubin-Edition begann am 22. November 2014 und damit sechs Tage vor dem Europa-Release. Im Zeitraum von f&#xFC;nf Tagen und weniger weiterer Stunden wurden alle acht Orden erk&#xE4;mpft und viele Pokemon gefangen.</p>

<p>Die Nachrichtenwebsite Spiegel Online h&#xE4;lt das Web-Projekt f&#xFC;r schwer einzuordnen. &#x201E;Geht es um Chaos und Anarchie? Um Schwarmintelligenz oder Crowdsourcing? Ist es das &#x201E;soziale Experiment&#x201C;, als das es der anonyme Initiator vermarktet?&#x201C; Die Idee sei so absurd, dass sie schon wieder fasziniere schreibt der Autor weiter. Das Projekt werde von Zehntausenden verfolgt. Es sei sogar derart beliebt, dass 50.000 Menschen an einem Dienstagvormittag mitten in der Woche zuschauten.</p>
<p>Die britische Nachrichtenwebsite BBC berichtet, dass mehr als eine Million Menschen am Spiel beteiligt waren. W&#xE4;hrend der 16 Tage Spieldauer des ersten Pok&#xE9;mon-Spiels seien 122 Millionen Eingaben gemacht worden. Der Erschaffer des Projekts sei am Anfang skeptisch gewesen, ob es angesichts der Menge gleichzeitiger Eingaben &#xFC;berhaupt m&#xF6;glich sein werde, das Spiel zu beenden.</p>
<p>Das Technikportal CHIP Online berichtet &#xFC;ber das Projekt: &#x201E;im Spiele-Streaming-Netzwerk Twitch.tv reagiert gerade das unterhaltsame Chaos. [&#x2026;] Doch geht es bei TwitchPlaysPokemon in erster Linie um den olympischen Gedanken &#x201E;Dabeisein ist alles&#x201C; und nicht darum, irgendein Ziel zu erreichen.&#x201C;</p>
<p>Bj&#xF6;rn Balg schreibt auf der Spielewebsite Eurogamer: &#x201E;Twitch Plays Pokemon war der impulsive Umsatz einer netten und &#xFC;beraus bescheuerten Idee.&#x201C; Wer dem Spiel zusah konnte laut Autor den folgenden Eindruck gewinnen: &#x201E;Der Ablauf von Twitch Plays Pokemon wirkt wie das Spielen eines hyperaktiven Kindes, das zus&#xE4;tzlich noch unter multipler Pers&#xF6;nlichkeitsst&#xF6;rung leidet und den Game Boy allein mit den F&#xFC;&#xDF;en bedient.&#x201C; Trotzdem sei das Projekt erfolgreich abgeschlossen worden: &#x201E;Fast ohne Probleme zog der Trupp durch die R&#xE4;ume der furchteinfl&#xF6;&#xDF;enden Arena und spielte besser als so mancher Einzelg&#xE4;nger. Selbst in der Anonymit&#xE4;t des Internets, die Leute normalerweise zu ihrem schlechtesten Verhalten treibt, f&#xFC;gte sich eine Gruppierung aus lauter Unbekannten zusammen, die gemeinsam richtige Entscheidungen trafen. Betrachtet man den gesamten Ablauf, entsteht der Eindruck einer wachsenden Intelligenz des Schwarmdenkens. Obwohl eine genaue Absprache in dieser Form, bei der absolut jeder Zuschauer blinde Eingaben t&#xE4;tigen darf, praktisch unm&#xF6;glich ist, lernten die Spieler, als gemeinsames Bewusstsein besser zusammenzuarbeiten.&#x201C;</p>
<p>Das Spiel habe die Spieler vor viele Herausforderungen gestellt. Beispielsweise habe es sich als problematisch erwiesen, ein wildes Pok&#xE9;mon durch zahlreiche unkoordinierte Eingaben zu fangen. Schlie&#xDF;lich sei das Unternehmen gegl&#xFC;ckt und das Pok&#xE9;mon habe sich zum Besten des Teams entwickelt. Weitere vergleichbare Vorkommnisse folgten. Aus derartigen Ereignissen ist eine Vielzahl von Memes hervorgegangen.</p>
<p>Balg meint ferner, er nehme es niemandem &#xFC;bel, vom intellektuellen Niveau des Spiels entt&#xE4;uscht zu sein. Trotzdem m&#xFC;sse man &#x201E;zugeben, dass es sich hierbei um ein au&#xDF;ergew&#xF6;hnliches Sozialexperiment handelt, dessen Entwicklung sich jeglicher Logik entzieht. Dem gigantischen Chaos zum Trotz finden die Leute gemeinsam einen Weg, lernen, sich als kollektive Intelligenz zu verhalten, und passen ihre Strategien st&#xE4;ndig neu an. Ganz nebenbei entsteht eine Sammlung an Meta-Humor, den ich so noch nie erlebt habe. Man braucht nicht einmal aktiv mitzumachen, um sich als ein Teil der Erfahrung zu sehen. Ich muss keine Eingaben t&#xE4;tigen, keine Besprechung der Abl&#xE4;ufe mitbestimmen oder Fanart zeichnen. All diese Dinge kann ich vollkommen passiv aufnehmen und f&#xFC;hle mich alleine dadurch einbezogen in den Kreis der wohl verr&#xFC;cktesten Bande des Internets.&#x201C;</p>
<p>Beim Computerspielpreis <i>The Game Awards</i>, der Nachfolgeveranstaltung der Spike Video Game Awards, erhielt das Projekt im Dezember 2014 die Auszeichnung f&#xFC;r die &#x201E;Beste Fan-Kreation&#x201C;.</p>

<ul>

</ul>

<ol class="references">







</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>