<h1>Vuvuzela</h1>
<p>Die <b>Vuvuzela</b> [] (Zulu) (auf Setswana manchmal auch <i>Lepatata</i> genannt) ist ein Blasinstrument und gilt als ein Symbol des s&#xFC;dafrikanischen Fu&#xDF;balls.</p>
<p>Aufgrund ihrer Tonerzeugung geh&#xF6;rt die Vuvuzela zu den Blechblasinstrumenten. Das urspr&#xFC;nglich aus Blech, inzwischen allerdings meist aus Kunststoff gefertigte Instrument besteht aus einer konischen, bis zu einem Meter langen R&#xF6;hre, die an ihrem engen Ende mit einem integrierten Trichtermundst&#xFC;ck versehen ist. Die Mensur der R&#xF6;hre, die einem Exponentialtrichter angen&#xE4;hert ist, und die Mensur des Mundst&#xFC;cks sind darauf ausgelegt, den Grundton der Naturtonreihe mit sehr hoher Lautst&#xE4;rke spielen zu k&#xF6;nnen.</p>
<p>Mit Vuvuzelas k&#xF6;nnen in einem Abstand von einem Meter Schalldruckpegel von 120&#xA0;dB(A) und direkt am Schalltrichter sogar bis zu 131&#xA0;dB(A) erreicht werden. Einige der auf dem europ&#xE4;ischen Markt vertriebenen dreiteiligen Vuvuzelas sind mit einem Schalld&#xE4;mpfer versehen, der den Schalldruckpegel um ca.&#xA0;13&#xA0;dB(A) reduziert. Messungen des T&#xDC;V Nord auf einer Stadiontrib&#xFC;ne ergaben einen maximalen Wert von 103,8&#xA0;dB(A). Bewirkt wird die Minderung der Lautst&#xE4;rke durch eine mehrere Zentimeter lange Reduktion des Querschnitts direkt hinter dem Mundst&#xFC;ck. Allerdings k&#xF6;nnen diese Schalld&#xE4;mpfer ausgebaut werden.</p>
<p>Das &#xDC;berblasen auf h&#xF6;here Naturt&#xF6;ne ist grunds&#xE4;tzlich m&#xF6;glich, wird jedoch durch die Mensur von R&#xF6;hre und Mundst&#xFC;ck erschwert. Daher lassen sich in der Regel nur wenige T&#xF6;ne auf dem Instrument spielen, die zudem nicht immer gleich bleibend intonieren. Wird auf der Vuvuzela der Grundton gespielt, &#xE4;hnelt deren Klang dem Trompetenlaut eines Elefanten. Vielfach in Stadien eingesetzt, klingen sie dagegen wie ein Hornissen-Schwarm.</p>
<p>Die Herkunft des Namens ist umstritten. Er k&#xF6;nnte aus der Bantusprache isiZulu stammen und &#x201E;Krach machen&#x201C; bedeuten oder von dem Klang <i>vuvu</i>, der erzeugt wird, oder aus einem Slang der Townships, wo er vom Wort f&#xFC;r Dusche &#x2013; hier im Sinne von jemanden in Musik duschen &#x2013; abgeleitet w&#xE4;re, oder auf die Duschkopf-Form der Instrumente anspielen.</p>





<p>Ein Vorl&#xE4;ufer der Vuvuzelas waren im S&#xFC;dafrika der 1990er Jahre Blash&#xF6;rner aus Blech. Das s&#xFC;dafrikanische Unternehmen <i>Masincedane Sport</i> beansprucht f&#xFC;r sich, im Jahr 2001 mit der Massenproduktion aus Kunststoff begonnen zu haben. Sp&#xE4;ter wurde die Herstellung durch eine Kooperation mit der South African Football Association gef&#xF6;rdert. Nach einer anderen Darstellung wurde ein chinesischer Unternehmer aus der Kleinstadt Ninghai s&#xFC;dlich von Shanghai im Jahr 2001 beim Lesen eines s&#xFC;dafrikanischen Comics zur Produktion von Plastikh&#xF6;rnern inspiriert. Ein s&#xFC;dafrikanischer Gesch&#xE4;ftsmann bestellte auf der Internetplattform Alibaba.com die ersten Instrumente.</p>
<p>Neben der Makarapa wurde sie Symbol des s&#xFC;dafrikanischen Fu&#xDF;balls sowie offizieller Fanartikel. W&#xE4;hrend zun&#xE4;chst nur wenige Fans die Trompete als Einpeitsch- und Rhythmusger&#xE4;t in Begleitung zu Tanz und Gesang nutzten, entwickelte sie sich zu einem Massenph&#xE4;nomen insbesondere der s&#xFC;dafrikanischen Fu&#xDF;ballfankultur.</p>
<p>Der ehemalige Staatspr&#xE4;sident Nelson Mandela lie&#xDF; hunderte Vuvuzelas nach Z&#xFC;rich mitnehmen, als dort &#xFC;ber die Vergabe der Fu&#xDF;ball-Weltmeisterschaft 2010 entschieden wurde. Der Preis f&#xFC;r eine Vuvuzela betrug in S&#xFC;dafrika bis vor kurzem etwa 30 Rand (rund 3 Euro), ist jedoch durch die Fu&#xDF;ball-Weltmeisterschaft in den Touristenregionen auf 100&#x2013;200 Rand (etwa 10&#x2013;20 Euro) gestiegen.</p>
<p>Beim FIFA-Konf&#xF6;derationen-Pokal 2009 in S&#xFC;dafrika wurden Vuvuzelas intensiv eingesetzt. Einige Fernsehsender und Spieler wandten sich an die FIFA, um den &#x201E;lautstarke[n] Gebrauch der Plastiktrompeten&#x201C; zu kritisieren. Die notorischen Hintergrundger&#xE4;usche beim Confederations Cup sorgten daf&#xFC;r, dass umfassend &#xFC;ber das Ph&#xE4;nomen der Vuvuzela in Medien berichtet wurde und eine intensive Diskussion unter den Fernsehzuschauern ausbrach, da man sich von dem Dauerger&#xE4;usch bel&#xE4;stigt f&#xFC;hle. Die starke Ger&#xE4;uschkulisse, vor allem bei Spielen der s&#xFC;dafrikanischen Mannschaft, &#xFC;berlagere die Stimmen der Kommentatoren. Charakteristisch sei, dass Vuvuzelas im Gegensatz etwa zu Fansongs und Sprechch&#xF6;ren v&#xF6;llig unabh&#xE4;ngig vom Spielverlauf und dessen Spannung eingesetzt werden. FIFA-Pr&#xE4;sident Sepp Blatter sprach sich dennoch gegen ein Verbot der Vuvuzela in den WM-Stadien aus und sagte: &#x201E;Ich wei&#xDF; nicht, ob wir diesen Sound stoppen k&#xF6;nnen. Afrika ist laut, es ist voll Energie, Rhythmus, Musik, Tanz, Trommeln. Das ist Afrika, wir m&#xFC;ssen dies so annehmen&#x201C;. Am 18. Juni 2009 entschied sich die FIFA gegen ein Verbot, so dass die Vuvuzelas auch bei der Fu&#xDF;ball-Weltmeisterschaft 2010 eingesetzt werden konnten. Zudem entbrannte ein Rechtsstreit um die Markenrechte der Vuvuzela.</p>
<p>Nach Angaben von Neil van Schalkwyk, exklusiver Lizenzbesitzer w&#xE4;hrend der Fu&#xDF;ball-Weltmeisterschaft, wurden bis zum Juni 2010 etwa 800.000 Vuvuzelas in S&#xFC;dafrika und weitere 1,5 Millionen in Europa verkauft. Der Deutsche Gerd Kehrberg sicherte sich mit einem Partner das Recht, das Instrument in Deutschland herzustellen und in allen 27 EU-L&#xE4;ndern zu vertreiben. Nach eigenen Angaben lie&#xDF; er bis Juni 2010 etwa f&#xFC;nf Millionen Vuvuzelas in seiner eigens gegr&#xFC;ndeten Firma sowie bei Unternehmen aus Bad Kreuznach und Gummersbach produzieren. So werden Vuvuzelas aus Plastik in vielen Landesfarben in Deutschland produziert und vermarktet. Die deutschen Vuvuzelas bestehen aus drei Teilen (damit sie auseinanderfallen, wenn man sie als Schlagwaffe missbraucht) , w&#xE4;hrend die s&#xFC;dafrikanischen aus einem St&#xFC;ck sind. Die europ&#xE4;ische Fu&#xDF;ballunion UEFA verh&#xE4;ngte am 1. September 2010 ein Vuvuzela-Verbot f&#xFC;r alle Spiele unter ihrer &#xC4;gide. Sie begr&#xFC;ndete diesen Schritt mit der europ&#xE4;ischen Fu&#xDF;ballkultur und -Tradition &#x2013; die Atmosph&#xE4;re bei den Spielen w&#xFC;rde sich durch Vuvuzelas ver&#xE4;ndern.</p>

<p>Nach Max Peter Baumann, dem fr&#xFC;heren Inhaber des Lehrstuhls f&#xFC;r Musikethnologie an der Universit&#xE4;t Bamberg, ist die Vuvuzela eine Naturtrompete, die ohne Ventile oder Klappen nur die T&#xF6;ne der Naturtonreihe hervorbringt. Die Tonh&#xF6;he werde durch den Blasdruck und eine unterschiedliche Spannung der Lippen am Mundst&#xFC;ck variiert. Solche einfachen Naturtrompeten seien bei vielen V&#xF6;lkern belegt, wie etwa in Indien oder Tibet. Auch in Afrika gebe es viele Varianten, die f&#xFC;r den Gebrauch in der freien Natur bestimmt seien und nun einmal sehr, sehr laut sind.</p>
<p>Reinhard Kopiez, Professor f&#xFC;r Musikpsychologie an der Hochschule f&#xFC;r Musik und Theater Hannover, spricht von einem breiten Frequenzspektrum der Vuvuzelas durch Maskierungseffekte. Andere Instrumente weisen einen kleineren Bereich an Frequenzen auf, w&#xE4;hrend die Vuvuzela in einem sehr breiten Bereich stark vertreten sei, vom st&#xE4;rksten ersten Partialton bei 220&#xA0;Hz bis zu 15000 Hz. Dies f&#xFC;hre zu St&#xF6;rempfindungen sowie &#xDC;berlagerungen anderer Signale, da die daf&#xFC;r notwendigen Frequenzspektren &#xFC;berdeckt werden. Die Tonh&#xF6;he h&#xE4;nge allein von der L&#xE4;nge des Instruments ab, so dass durch das Zusammenspiel unterschiedlich langer Vuvuzelas sogenannte Cluster entstehen, die als Ger&#xE4;usch wahrgenommen werden. Er kritisierte das Instrument als reine Marketingerfindung, die uns als tradierte Kultur verkauft wird sowie die Fankultur zerst&#xF6;re. In der Ethnologie bezeichne man solches als Invention of Tradition.</p>
<p>Gero Erdmann vom Leibniz-Institut f&#xFC;r Globale und Regionale Studien meinte ebenso: Die Vuvuzela ist noch sehr jung und wurde vor neun Jahren erfunden. Von gesamtafrikanischer Kultur k&#xF6;nne man kaum sprechen, da sich die Verbreitung bis zum Vorjahr allein auf S&#xFC;dafrika beschr&#xE4;nkte. Auch sei das traditionelle Instrument, auf das sich der Erfinder in der Vermarktung berufe, in der Kultur kaum pr&#xE4;sent. Der Musikethnologe Bernd Clausen von der Universit&#xE4;t W&#xFC;rzburg nannte den Anschluss an traditionelle Musikinstrumente weitgehend aus der Luft gegriffen: Signalinstrumente wie ausgeh&#xF6;hlte Antilopenh&#xF6;rner gibt es in vielen afrikanischen Kulturen und man setzte sie etwa im Schamanismus ein. Das seien jedoch kaum Instrumente mit der schallverst&#xE4;rkenden Trichter&#xF6;ffnung der Vuvuzela und schon gar keine Plastikger&#xE4;te. Vielmehr, so Clausen, sei das Instrument ein gutes Beispiel daf&#xFC;r, wie die Globalisierung auch vor Musikinstrumenten nicht Halt mache: Besonders die Medien und die globalen Transportsysteme trieben die Verbreitung in Windeseile an, wobei es auch rasch Produzenten au&#xDF;erhalb S&#xFC;dafrikas gab. Dass das Instrument zur Tradition im Weltfu&#xDF;ball wird, h&#xE4;lt er jedoch f&#xFC;r unwahrscheinlich.</p>


<p>Vom Ministerium f&#xFC;r Klimaschutz, Umwelt, Landwirtschaft, Natur- und Verbraucherschutz des Landes Nordrhein-Westfalen wurde im Mai 2010 eine Empfehlung an alle Kommunen ausgesprochen, den Gebrauch von Vuvuzelas bei &#xF6;ffentlichen Veranstaltungen (Public Viewing) zu untersagen, um eine Geh&#xF6;rgef&#xE4;hrdung f&#xFC;r andere Besucher und das m&#xF6;gliche &#xDC;bert&#xF6;nen von Notfalldurchsagen zu vermeiden. W&#xE4;hrend einige deutsche St&#xE4;dte dieser Empfehlung folgten, ist der Gebrauch in anderen weiterhin erlaubt.</p>
<p>Die staatliche Fluglinie South African Airways hat indes darauf hingewiesen, dass das L&#xE4;rmen mit einer Vuvuzela w&#xE4;hrend eines Inlandsfluges durch S&#xFC;dafrika gegen das Gesetz verst&#xF6;&#xDF;t und deshalb sogar mit einer bis zu sechsmonatigen Gef&#xE4;ngnishaft bestraft werden k&#xF6;nnte.</p>
<p>Zu Kritikern der Vuvuzela geh&#xF6;ren auch diverse prominente Spieler der Weltmeisterschaft, die sich von dem durchdringenden L&#xE4;rm w&#xE4;hrend des Spiels gest&#xF6;rt f&#xFC;hlen. Die Reporter f&#xFC;hlen sich in ihrer Arbeit durch die Ger&#xE4;uschkulissen ebenfalls behindert. Auch in S&#xFC;dafrika selbst gibt es kontroverse Diskussionen. Zur Senkung des Schalldruckpegels von 131 auf etwa 100 dB(A) werden in S&#xFC;dafrika Ohrenst&#xF6;psel &#x2013; sogenannte <i>Vuvu-Stopper</i> oder <i>Tulazela</i> &#x2013; angeboten, die aufgrund einer hohen Nachfrage w&#xE4;hrend der WM oft ausverkauft waren.</p>
<p>Vereine der Fu&#xDF;ball-Bundesliga in Bremen, M&#xF6;nchengladbach, Stuttgart, Freiburg, N&#xFC;rnberg und Dortmund haben die Mitnahme und den Gebrauch von Vuvuzelas in ihren Stadien verboten.</p>

<p>Nach der Fu&#xDF;ball-Weltmeisterschaft 2010 wurden Vuvuzelas auch ein beliebtes L&#xE4;rminstrument bei Demonstrationen. So bestellte der franz&#xF6;sische Gewerkschaftsbund CFDT 3000 dieser Blasinstrumente f&#xFC;r seine Kundgebungen. Jos&#xE9; Pecci, Chef eines s&#xFC;dfranz&#xF6;sischen Unternehmens, das diese &#xFC;ber Deutschland aus China importiert, bedankte sich bei den Gewerkschaften nach ersten Absatzerfolgen bei Kundgebungen im Juni 2010 und gab an, dass er f&#xFC;r zus&#xE4;tzliche Bestellungen ger&#xFC;stet sei: Er habe 10.000 St&#xFC;ck auf Lager.</p>
<p>In Deutschland wurden unter anderem beim Protest gegen Stuttgart 21 neben anderen L&#xE4;rminstrumenten vielfach Vuvuzelas eingesetzt. Die feierliche Verabschiedung von Christian Wulff aus dem Amt des Bundespr&#xE4;sidenten mit dem milit&#xE4;rischen Zeremoniell des Gro&#xDF;en Zapfenstreiches wurde im M&#xE4;rz 2012 von Demonstranten vor dem Schloss Bellevue mit dem L&#xE4;rm von Vuvuzelas begleitet.</p>
<p>Bei den seit Herbst 2015 stattfindenden Demonstrationen gegen das Kabinett Szyd&#x142;o in Polen kommen ebenfalls sehr viele Vuvuzelas zum Einsatz.</p>

<p>Vor allem im WM-Jahr 2010 sprangen einige Musikproduzenten auf den Vuvuzela-Trend auf, und verwendeten Vuvuzela-Sounds in Musikst&#xFC;cken, die allerdings meist Samples waren. Bekannte Beispiele hierf&#xFC;r sind Sonic Solutions - <i>The Vuvuzela</i> und Gebroeders Ko - <i>Vuvuzela</i></p>
<p>Die Verwendung als Rhythmusinstrument ist mit etwas &#xDC;bung m&#xF6;glich. Unter Kindern wird sie als Spielzeuginstrument benutzt.</p>

<p>Die s&#xFC;dafrikanische Kirche <i>Nazareth Baptist Church</i> behauptete, dass die Vuvuzela auf ihre Gebr&#xE4;uche zur&#xFC;ckgehen w&#xFC;rde. Die ebenfalls s&#xFC;dafrikanische Kuduzela ist dem Geweih des Gro&#xDF;en Kudus nachempfunden und wird von einem Automobilzulieferer produziert. Erstmals vorgestellt wurde das Instrument 2009 durch David Mabunda, Chef der Naturparkbeh&#xF6;rde S&#xFC;dafrikas (SANParks) in Pretoria. W&#xE4;hrend der Fu&#xDF;ballweltmeisterschaft wurden sogenannte Vuvuzela-Filter angeboten. Neben auf Kerb-, Kammfiltern oder komplexeren Verfahren der Signalanalyse basierenden Filtern, bei denen das Tonsignal des Fernsehger&#xE4;ts durch spezielle Software geleitet wird, fanden sich auch betr&#xFC;gerische Angebote. Dabei wurden beispielsweise MP3-Dateien angeboten, die den Vuvuzela-L&#xE4;rm per Antischall ausl&#xF6;schen sollen &#x2013; ein Verfahren, das ohne st&#xE4;ndige dynamische Phasenanpassung niemals funktionieren kann. Beim Abspielen der MP3 wird der L&#xE4;rm im Gegenteil lauter.</p>
<p>In Deutschland wurde in einigen Medien eine &#xC4;hnlichkeit der Aussprache der Vuvuzela und des Namens des fr&#xFC;heren Nationalspielers Uwe Seeler thematisiert. Beim Konzert der Berliner Philharmoniker in der Berliner Waldb&#xFC;hne tauschten die Trompeter 2010 und 2011 w&#xE4;hrend des traditionellen Abschlussst&#xFC;cks <i>Berliner Luft</i> bei Luft, Luft Luft ihre Instrumente gegen schwarz-rot-goldene Vuvuzelas und eine mit Union Jack. Der Landesposaunenwart Reinhard Gramm komponierte eine <i>WM-Fanfare f&#xFC;r Vuvuzela und Posaunen</i> unter dem Titel Deutsches Fu&#xDF;baller-Tempo.</p>

<ul>

</ul>



<ol class="references">














































</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>