<h1>Xkcd</h1>
<p><b>xkcd</b> ist ein Webcomic von Randall Munroe. Der Autor &#xFC;berschreibt seine Comics mit &#x201E;Webcomic &#xFC;ber Liebe, Sarkasmus, Mathematik und Sprache&#x201C; (englisch: <i>a webcomic of romance, sarcasm, math, and language</i>). xkcd fand in Printmedien wie dem Guardian oder der New York Times Erw&#xE4;hnung.</p>




<p>Die Themen der Comics sind unterschiedlich. Manche behandeln die Liebe oder das allt&#xE4;gliche Leben, andere (wie etwa mathematische und Insiderwitze) erfordern Spezialwissen. Des Weiteren gibt es auch einige Running Gags, so wie etwa die &#xFC;bertriebene Angst vor Velociraptoren. Neben dem Geek- und Informatiker-Publikum (&#xE4;hnlich dem von User Friendly und Slashdot) sind die Comics auch an Natur- und Sprachwissenschaftler gerichtet. Aufgrund der inhaltlichen Komplexit&#xE4;t und des n&#xF6;tigen Fachwissens sind Internet-Seiten eigens f&#xFC;r den Zweck entstanden, xkcd zu erkl&#xE4;ren.</p>
<p>Der Webcomic steht unter der Lizenz <i>Creative Commons Attribution-NonCommercial&#xA0;2.5</i>. Ausnahmen bilden einzelne Strips, die von Munroe unter Lizenzen ohne die &#x201E;NonCommercial&#x201C;-Einschr&#xE4;nkung freigegeben wurden, um z.&#xA0;B. in der Wikipedia verwendbar zu sein. Neue Comics erscheinen montags, mittwochs und freitags sowie gelegentlich zu besonderen Anl&#xE4;ssen.</p>
<p>Seit Anfang Juli 2012 gibt es auch den Ableger <i>what if?</i>, der mehr eine Mischung aus Artikel und Comic ist und zu dem unregelm&#xE4;&#xDF;ig neue Folgen erscheinen. Darin versucht der Autor in der f&#xFC;r xkcd typischen humorvollen und gleichzeitig wissenschaftlich akkuraten Art Antworten auf ungew&#xF6;hnliche theoretische, von Lesern eingesandte Fragen zu geben. Dieser Ableger steht im Gegensatz zum Comic selbst nicht unter einer Creative-Commons-Lizenz. Die Folgen enthalten jeweils auch mehrere Comicstreifen. Bis Oktober 2015 sind davon 140 online erschienen.</p>


<p>Die ersten Strips des Webcomics erschienen am 30.&#xA0;September 2005, als Munroe Skizzen aus seinen Schulnotizb&#xFC;chern online stellte. Der Name <i>xkcd</i> war dabei nicht als Akronym, sondern als eine bedeutungslose Buchstabenkombination gedacht. In den folgenden zwei Jahren wurde xkcd immer popul&#xE4;rer, einige Comics erreichten eine Bekanntheit, die weit &#xFC;ber die &#xFC;bliche Besucherzahl hinausging.</p>
<p>2009 wurde das Buch <i>xkcd: volume&#xA0;0</i> im gemeinn&#xFC;tzigen -Verlag ver&#xF6;ffentlicht. Darin sind viele der bereits im Web ver&#xF6;ffentlichten Comics in leicht &#xFC;berarbeiteter Fassung und mit Kommentaren versehen abgedruckt.</p>
<p>Anfang 2012 erreichte xkcd den Meilenstein von 1000 ver&#xF6;ffentlichten Webcomics. Am 18. M&#xE4;rz 2015 wurde Comic Nummer 1500 ver&#xF6;ffentlicht.</p>


<p>Der Stil von xkcd ist recht einfach. Die Personen sind als Strichm&#xE4;nnchen dargestellt, ihre Umgebung ist ebenfalls mit Strichen gezeichnet. Nur gelegentlich kommen Farben oder aufwendig gezeichnete Landschaften zum Einsatz.</p>
<p>Viele Comics bestehen aus Funktionsgraphen, die mit Handschrift kommentiert sind und eine charakteristische, wellige Linienf&#xFC;hrung aufweisen. Benutzer und Communitys einiger Programmiersprachen bildeten diesen Stil f&#xFC;r das Plotten von Funktionsgraphen als so genannten &#x201E;xkcd&#x201C;-Stil nach. So ist dieser Zeichenstil z.&#xA0;B. f&#xFC;r Python in der Bibliothek Matplotlib ab Version&#xA0;1.3.0 implementiert, auch f&#xFC;r Mathematica, R und TeX sind Skripte f&#xFC;r solche Zeichenstile entwickelt worden. Einige Comics bewegen sich, sind interaktiv, werden h&#xE4;ufig aktualisiert, k&#xF6;nnen erkundet werden oder erz&#xE4;hlen eine fortlaufende Geschichte.</p>
<p>Wenn man den Mauszeiger &#xFC;ber den jeweiligen Comic h&#xE4;lt, erscheint zudem ein Tooltip, der dem Witz eine zweite Pointe verleiht.</p>

<p>Comics von xkcd werden auch in andere Sprachen &#xFC;bersetzt. Ausgew&#xE4;hlte Comics sind in Franz&#xF6;sisch, Russisch, Spanisch, Deutsch, Finnisch, Tschechisch und Portugiesisch verf&#xFC;gbar.</p>

<p>Mehrfach haben Fans fiktive Vorg&#xE4;nge des Webcomics auf die Realit&#xE4;t &#xFC;bertragen. So wurde entsprechend der Szene von xkcd Nr.&#xA0;225 Richard Stallman ein Katana zugesandt und Stallman w&#xE4;hrend eines Vortrages von als Ninjas verkleideten Studenten umzingelt.</p>
<p>Randall Munroe stellt diese Reaktionen teilweise auf eigenen Seiten zusammen, so wie etwa als aufgrund des Comics &#x201E;Chess Photo&#x201C; einige Fans Schachbretter mit auf Achterbahnen schmuggelten und ihm ein Foto davon zusandten. Die Reaktionen auf &#x201E;Rule 34&#x201C;, bei denen Personen unter der Dusche Gitarre spielten, wurden unter der dort genannten Domain wetriffs.com gesammelt.</p>
<p>Der Webcomic &#x201E;Geohashing&#x201C; f&#xFC;hrte zum gleichnamigen Projekt <i>Geohashing</i>, dessen Teilnehmer f&#xFC;r einen Tag spezifisch festgelegte, zuf&#xE4;llig errechnete Punkte mit Hilfe von GPS-Ger&#xE4;ten aufsuchen. Die Teilnehmer an diesem weltweit betriebenen Spiel organisieren sich im &#xFC;berwiegend englischsprachigen Geohashing-Wiki und berichten dort &#xFC;ber ihre erfolgreichen oder nicht erfolgreichen Versuche, die jeweiligen Geohashpunkte des Tages zu erreichen. Die aktivsten Teilnehmer gibt es in den USA, Deutschland und Gro&#xDF;britannien.</p>
<ul class="gallery mw-gallery-traditional">





</ul>

<ol class="references">



































</ol>


<ul>
<li> (englisch)</li>
<li>, eine inoffizielle und unvollst&#xE4;ndige deutsche Version</li>
<li> (Memento vom 6. M&#xE4;rz 2007 im <i>Internet Archive</i>) (englisch)</li>
<li>, eine Webseite mit comicstripspezifischen Erkl&#xE4;rungen (englisch)</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>