<h1>Estafa nigeriana</h1><p>La <b>estafa nigeriana</b>, <b>timo nigeriano</b> o <b>timo 419</b>, es un fraude. Se lleva a cabo principalmente por correo electr&#xF3;nico no solicitado. Adquiere su nombre del n&#xFA;mero de art&#xED;culo del c&#xF3;digo penal de Nigeria que viola, ya que buena parte de estas estafas provienen de ese pa&#xED;s.</p>
<p>Esta estafa consiste en ilusionar a la v&#xED;ctima con una fortuna inexistente y persuadirla para que pague una suma de dinero por adelantado, como condici&#xF3;n para acceder a la supuesta fortuna. Las sumas solicitadas son bastante elevadas, pero insignificantes comparadas con la fortuna que las v&#xED;ctimas esperan recibir. La estafa nigeriana puede entenderse como una versi&#xF3;n contempor&#xE1;nea del cuento del t&#xED;o.</p>




<p>Existen numerosas variantes de la estafa. Las m&#xE1;s comunes son una herencia vacante que la v&#xED;ctima adquirir&#xE1;, una cuenta bancaria abandonada, una loter&#xED;a que la v&#xED;ctima ha ganado, un contrato de obra p&#xFA;blica o simplemente una gran fortuna que alguien desea donar generosamente antes de morir. Algunos sostienen que la excusa de la loter&#xED;a es la m&#xE1;s com&#xFA;n de todas.</p>
<p>Por ejemplo, la v&#xED;ctima podr&#xED;a recibir un mensaje del tipo &quot;<i>Soy una persona muy rica que reside en Nigeria y necesito trasladar una suma importante al extranjero con discreci&#xF3;n. &#xBF;Ser&#xED;a posible utilizar su cuenta bancaria?</i>&quot;. Las sumas normalmente suelen estar cerca de decenas de millones de d&#xF3;lares. A la v&#xED;ctima se le promete un determinado porcentaje, como el 10 o el 20 por ciento.</p>
<p>El trato propuesto se suele presentar como un delito de guante blanco inocuo con el fin de disuadir a las v&#xED;ctimas -los supuestos inversionistas- de llamar a las autoridades. Los timadores enviar&#xE1;n algunos documentos con sellos y firmas con aspecto oficial, normalmente archivos gr&#xE1;ficos adjuntados a mensajes de correo electr&#xF3;nico, a quien acepte la oferta.</p>
<p>A medida que prosiga el intercambio, se pide a la v&#xED;ctima que env&#xED;e dinero, con la excusa de supuestos , gastos, sobornos, impuestos o comisiones. Se va creando una sucesi&#xF3;n de excusas de todo tipo, pero siempre se mantiene la promesa del traspaso de una cantidad millonaria. A menudo se ejerce , por ejemplo alegando que la parte nigeriana tendr&#xED;a que vender todas sus pertenencias y pedir un pr&#xE9;stamo para poder pagar algunos gastos y sobornos. A veces, se invita a la v&#xED;ctima a viajar a determinados pa&#xED;ses africanos, entre ellos Nigeria y Sud&#xE1;frica.</p>
<p>En cualquier caso, la transferencia nunca llega, pues las millonarias sumas de dinero jam&#xE1;s han existido.</p>
<p>Las operaciones est&#xE1;n organizadas con gran profesionalidad en pa&#xED;ses como Nigeria, Sierra Leona, Costa de Marfil, Ghana, Togo, Ben&#xED;n y Sud&#xE1;frica. Cuentan con oficinas, n&#xFA;meros de fax, tel&#xE9;fonos celulares y a veces con sitios fraudulentos en internet.</p>
<p>&#xDA;ltimamente, gran cantidad de estafadores provenientes del &#xC1;frica Occidental se han establecido en diversas ciudades europeas, especialmente &#xC1;msterdam, Londres y Madrid, etc, como tambi&#xE9;n en Dub&#xE1;i.<sup>[<i>cita&#xA0;requerida</i>]</sup> A menudo se persuade a las v&#xED;ctimas a viajar all&#xED; para cobrar sus millones.</p>

<h3><span class="mw-headline" id="La_cl.C3.A1sica_estafa_nigeriana_o_africana">La cl&#xE1;sica estafa nigeriana o africana</span></h3>
<p>Una supuesta autoridad gubernamental, bancaria o petrolera africana solicita al destinatario los datos de su cuenta bancaria con el objeto de transferir a ella grandes sumas de dinero que desean sacar del pa&#xED;s, a cambio de una sustanciosa comisi&#xF3;n.</p>
<p>En caso de que la v&#xED;ctima acepte y tras una serie de contactos por correo electr&#xF3;nico, fax o tel&#xE9;fono, se le solicita que env&#xED;e dinero para hacer frente a gastos inesperados o sobornos. Por supuesto ni las cantidades adelantadas ser&#xE1;n nunca restituidas, ni se recibir&#xE1;n jam&#xE1;s los beneficios prometidos.</p>
<h3><span class="mw-headline" id="Animales_regalados">Animales regalados</span></h3>
<p>Se anuncian en p&#xE1;ginas de venta y regalo de animales. Normalmente ofrecen alguna raza de animal especialmente valorada como por ejemplo &quot;Regalo Yorkshire&quot;. La redacci&#xF3;n de los anuncios en lenguas como el castellano son deficientes, provenientes de traducciones autom&#xE1;ticas. Cuentan que tienen que mudarse y necesitan regalar sus perritos o cualquier otro animal. Cuando alg&#xFA;n interesado contesta que acepta, dicen que hay que enviarles el dinero para que puedan enviar por avi&#xF3;n desde all&#xED; el animal. Suelen mandar informaci&#xF3;n falsa haci&#xE9;ndose pasar por el aeropuerto para &quot;informar&quot; de c&#xF3;mo env&#xED;an los cachorros y a qu&#xE9; se deben los gastos. Cuando el timador consigue una v&#xED;ctima que paga esa cantidad peque&#xF1;a, manda mensajes falsos de otros aeropuertos a los que el cachorro supuestamente ha sido enviado por error, solicitando un nuevo env&#xED;o de dinero para poder completar la supuesta entrega.</p>
<h3><span class="mw-headline" id="El_capit.C3.A1n_militar_en_Irak">El capit&#xE1;n militar en Irak</span></h3>
<p>Contestan a los anuncios de venta de lo que sea (terrenos, casas...) solicitando informaci&#xF3;n. Al obtener respuesta, env&#xED;an un correo electr&#xF3;nico alegando ser militares que necesitan invertir un dinero que han obtenido del crudo, pero que como militares que son lo tienen que entregar a alguien en quien puedan confiar, ya que es ilegal que se lo queden a t&#xED;tulo personal y para ello solicitan los datos de la v&#xED;ctima de la estafa para enviar supuestamente el dinero en concepto de compra de la propiedad en venta. Como en los otros casos, en alg&#xFA;n momento los timadores solicitar&#xE1;n a la v&#xED;ctima que pague alg&#xFA;n tipo de gasto. </p>
<h3><span class="mw-headline" id="La_Loter.C3.ADa">La Loter&#xED;a</span></h3>
<p>A la persona le llega un correo haci&#xE9;ndole saber que ha ganado un premio de Loter&#xED;a, aun cuando no haya participado en sorteo alguno. Primeramente se le solicita a la persona sus datos personales. Luego llaman a la persona habl&#xE1;ndole en idioma ingl&#xE9;s -los timadores no hablan castellano-, paso seguido le env&#xED;an a la persona un correo solicit&#xE1;ndole un importe por los gastos de transferencia del dinero o cheque, el cual debe ser enviado para que le puedan hacer la transferencia bancaria o envi&#xF3; de cheque.</p>
<p>La gran difusi&#xF3;n de este fen&#xF3;meno en Espa&#xF1;a ha provocado que el <i>Organismo Nacional de Loter&#xED;as y Apuestas del Estado</i> haya publicado un aviso al respecto en su p&#xE1;gina web.</p>
<h3><span class="mw-headline" id="El_t.C3.ADo_de_Am.C3.A9rica">El t&#xED;o de Am&#xE9;rica</span></h3>
<p>Los supuestos albaceas de un desconocido y adinerado pariente anuncian su fallecimiento y notifican al destinatario su inclusi&#xF3;n entre los beneficiarios del testamento. En este caso a menudo se utilizan t&#xE9;cnicas de ingenier&#xED;a social, por ejemplo haciendo coincidir el apellido del difunto con el del destinatario. En ocasiones se sugiere con ambig&#xFC;edad que el destinatario se haga pasar por un pariente del difunto, para evitar perder la herencia, que ser&#xE1; repartida entre el abogado/albacea y la v&#xED;ctima.</p>
<p>Una variante de esta estafa es la &quot;herencia en vida&quot;, en que alguien supuestamente aquejado de una enfermedad terminal, sin familia, contacta a la v&#xED;ctima con el fin de darle su dinero para que realice obras de caridad, ayudando a los pobres o desamparados.</p>
<p>Como en los otros casos, en alg&#xFA;n momento los timadores solicitar&#xE1;n a la v&#xED;ctima que pague alg&#xFA;n tipo de gasto.</p>
<h3><span class="mw-headline" id="El_prisionero_espa.C3.B1ol">El prisionero espa&#xF1;ol</span></h3>
<p>Este timo tiene un origen muy anterior a los previos, a comienzos del siglo XX. La prensa espa&#xF1;ola lo refiere como Timo del entierro.</p>
<p>Uno de los timadores, el <i></i>, contacta con la v&#xED;ctima para explicarle que est&#xE1; en contacto con una persona muy famosa e influyente que est&#xE1; encerrada en una c&#xE1;rcel espa&#xF1;ola (o seg&#xFA;n versiones m&#xE1;s modernas, de alg&#xFA;n pa&#xED;s africano) bajo una identidad falsa. No puede revelar su identidad para obtener su libertad, ya que esa acci&#xF3;n tendr&#xED;a repercusiones muy graves, y le ha pedido al confidente que consiga suficiente dinero para pagar su defensa o fianza. El confidente ofrece a la v&#xED;ctima la oportunidad de aportar parte del dinero, a cambio de una recompensa extremadamente generosa cuando el prisionero salga libre.</p>
<p>Sin embargo, una vez entregado el dinero surgen complicaciones que necesitan de m&#xE1;s dinero, hasta que la v&#xED;ctima ya no puede o quiere dar m&#xE1;s. En ese momento se acaba el timo y el confidente desaparece.</p>
<h3><span class="mw-headline" id="La_venta_del_tel.C3.A9fono_m.C3.B3vil_.28celular.29_en_eBay">La venta del tel&#xE9;fono m&#xF3;vil (celular) en eBay</span></h3>
<p>En este fraude, los timadores localizan a usuarios particulares de eBay que ofrezcan tel&#xE9;fonos m&#xF3;viles. Ofrecen una puja muy alta en el &#xFA;ltimo momento, ganando as&#xED; la subasta. Luego contactan al vendedor para explicarle que desean enviar el m&#xF3;vil a un supuesto hijo que trabaja como misionero en Nigeria, y que necesitan conocer la cuenta Paypal del vendedor para pagar (en vez de pagar directamente v&#xED;a Paypal, a trav&#xE9;s de los enlaces proporcionados por eBay al final de cada subasta).</p>
<p>A continuaci&#xF3;n env&#xED;an un mensaje con las cabeceras falsificadas para que parezca provenir de Paypal, en que se confirma que el pago se ha realizado. Cuando el vendedor intenta comprobar el pago desde el enlace en el mensaje, ser&#xE1; dirigido a una web falsa, con la apariencia de ser de Paypal. En esta p&#xE1;gina se le explica que por seguridad, el pago ser&#xE1; transferido a su cuenta solo cuando se realice el env&#xED;o. Obviamente, si env&#xED;a el m&#xF3;vil al comprador, nunca recibir&#xE1; el dinero.</p>
<h3><span class="mw-headline" id="La_compensaci.C3.B3n">La compensaci&#xF3;n</span></h3>
<p>El mensaje informa a la v&#xED;ctima de que el Estado nigeriano le compensar&#xE1; por haber sido v&#xED;ctima de la &quot;Estafa Nigeriana&quot;, aunque la potencial v&#xED;ctima no lo haya sido. Las sumas ofrecidas van desde US$850.000 a US$1.000.000.</p>
<p>La v&#xED;ctima debe contactar a un funcionario, quien le pedir&#xE1; el dep&#xF3;sito de una suma de alrededor de US $1.000 para asuntos burocr&#xE1;ticos de la cobranza de la compensaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Compraventa_de_un_veh.C3.ADculo_por_internet">Compraventa de un veh&#xED;culo por internet</span></h3>
<p>En este caso las v&#xED;ctimas son buscadas entre quienes tienen sus veh&#xED;culos a la venta en internet. El vendedor recibe un email de un comprador, en un pa&#xED;s diferente al del vendedor, interesado en el coche. El potencial comprador suele aceptar comprar el coche sin negociar el precio, ver el coche o probarlo. El timador afirma que realizar&#xE1; el pago total de la cantidad en un par de d&#xED;as, luego de los cuales un transitario (un intermediario que se encarga de transportar mercanc&#xED;as a nombre de una tercera persona) contactar&#xE1; al vendedor para hacer el traspaso del coche y embarcarlo.</p>
<p>Cuando el supuesto comprador realiza la transferencia, pero entonces el vendedor descubre que es necesario pagar una cantidad en comisiones para &quot;desbloquear&quot; la transferencia. El comprador afirmar&#xE1; haber sumado las comisiones al ingreso total, con la excusa de que en &#xC1;frica quien paga las comisiones es quien recibe el dinero. Para dar un aire de autenticidad, la v&#xED;ctima incluso podr&#xED;a recibir una llamada telef&#xF3;nica, supuestamente del banco del pa&#xED;s del comprador, para desbloquear la operaci&#xF3;n.</p>
<p>Otras veces, cuando la operaci&#xF3;n est&#xE1; ya cerrada, el comprador (timador) comunica al vendedor que para poder transferirle el dinero a su pa&#xED;s, el vendedor debe pagar un impuesto previo (normalmente sobre US $300). Para ganarse su confianza el vendedor suele recibir diversa documentaci&#xF3;n falsificada: pasaporte, documentaci&#xF3;n aduanera o bancaria; incluso puede recibir un fax o llamada telef&#xF3;nica con el prefijo del pa&#xED;s del comprador.</p>
<h3><span class="mw-headline" id="El_nuevo_amor">El nuevo amor</span></h3>
<p>Es una de las m&#xE1;s comunes. Consiste en que una supuesta mujer, generalmente nativa de Sud&#xE1;n, Holanda o Nigeria, env&#xED;a a un correo electr&#xF3;nico una solicitud de amistad y fotograf&#xED;as personales. Los nombres m&#xE1;s usados del emisor son: Edith, Kassala, Mirabel Oneil, Anita, Sharon, o Aline; y el apellido m&#xE1;s usado es William los cuales usan p&#xE1;ginas donde conoces amigos y gente compatible para persuadir. Actualmente tambi&#xE9;n se usan supuestas mujeres de nacionalidad rusa o de Europa del Este. A menudo, despu&#xE9;s de enviar una respuesta, se entabla una hostigosa relaci&#xF3;n con los estafadores, seg&#xFA;n relata la Srta.Young, que se ha dedicado a desenmascararlos en su sitio web.</p>
<h3><span class="mw-headline" id="El_pr.C3.A9stamo">El pr&#xE9;stamo</span></h3>
<p>Consiste en que una persona brinda la facilidad para que cualquier persona pueda acceder a un pr&#xE9;stamo f&#xE1;cilmente, sin garant&#xED;as. Aprovech&#xE1;ndose de la necesidad de la persona, primeramente se le solicita a la persona sus datos personales, importe del pr&#xE9;stamos y duraci&#xF3;n del pr&#xE9;stamo, una vez enviados estos primeros datos contestan diciendo que pueden proporcionar el pr&#xE9;stamo a un inter&#xE9;s entre el 2% al 3% anual, indican la cuota mensual a pagar y solicitan la aprobaci&#xF3;n, la persona debe responder enviando su conformidad. Luego llaman a la persona habl&#xE1;ndole en idioma ingl&#xE9;s -los timadores no hablan castellano-, paso seguido le env&#xED;an a la persona un correo solicit&#xE1;ndole un importe por los gastos de transferencia del dinero, el cual debe ser enviado para que de esa forma le puedan hacer la transferencia bancaria por el dinero que ha solicitado como pr&#xE9;stamo.</p>

<p>Los timadores han adoptado un argot criminal con palabras provenientes del <i>Pidgin English</i> (variedad de ingl&#xE9;s  hablado en Nigeria), del igbo y del yoruba. Algunas de las palabras claves de esta jerga o argot son las siguientes:</p>
<ul>
<li><i><b>Akwukwo</b></i>: cheque falsificado.</li>
<li><i><b>Come and carry</b></i>: modalidad en la cual se requiere a la v&#xED;ctima que viaje al exterior para recibir sus millones, oportunidad en que deber&#xE1; desembolsar una suma en efectivo como paso previo. La otra variante consiste en exigir a la v&#xED;ctima que env&#xED;e el dinero por transferencia bancaria o medio similar.</li>
<li><i><b>Guyman</b></i> o <i><b>guy</b></i>: individuo dedicado a la estafa comentada en el presente art&#xED;culo.</li>
<li><i><b>Mugu</b></i>, <i><b>maga</b></i>, <i><b>mahi</b></i> o <i><b>mayi</b></i>: literalmente <i></i>, v&#xED;ctima de la estafa.</li>
<li><i><b>Oga</b></i>: jefe, timador que tiene varios estafadores de menor nivel trabajando para &#xE9;l, generalmente dedicados a las tareas pesadas y repetitivas, como enviar continuamente el spam, recoger las respuestas de v&#xED;ctimas potenciales separ&#xE1;ndolas de las respuestas autom&#xE1;ticas, etc. El oga se encarga de tomar contacto con v&#xED;ctimas que ya han pasado los primeros filtros.</li>
<li><i><b>Wash wash</b></i>: ardid consistente en exhibir al incauto una gran cantidad de papeles negros pretendiendo que son billetes protegidos por una pel&#xED;cula, lo que permitir&#xED;a su paso a trav&#xE9;s de las aduanas sin despertar sospechas. El timador toma uno de los papeles y tras aplicarle unas gotas de cierto l&#xED;quido, el papel parece recuperar el aspecto de un billete de cien d&#xF3;lares (en realidad es reemplazado por un billete verdadero sin que la v&#xED;ctima lo advierta, mediante una maniobra de ilusionista). Luego se exigir&#xE1; a la v&#xED;ctima que pague una cantidad para comprar costosos productos qu&#xED;micos y poder restaurar todos los billetes.</li>
</ul>


<p>Algunos internautas practican el hobby de tender trampas para los timadores y hacer que &quot;muerdan el anzuelo&quot; invirtiendo los papeles de enga&#xF1;ador y enga&#xF1;ado, lo que en ingl&#xE9;s se conoce como scam baiting. La expresi&#xF3;n deriva de las voces inglesas scam (estafa) y bait (carnada, cebo). Este pasatiempo consiste en adoptar un nombre supuesto (a menudo con resonancias c&#xF3;micas, para mayor burla del estafador) y una direcci&#xF3;n de correo electr&#xF3;nico gratuita, y pretender que se tiene inter&#xE9;s en el asunto para luego convencer al timador de que pierda tiempo y dinero cumpliendo condiciones rid&#xED;culas, viajando de un lugar a otro (<i>safari</i>) con la esperanza de percibir el dinero, etc.</p>
<p>Esta pr&#xE1;ctica no solo es un hobby o una forma de burlarse de los supuestos timadores. Los practicantes del <i>scam baiting</i> afirman que el tiempo que les hacen perder con sus falsos mensajes es un tiempo que no pueden dedicar a estafar a v&#xED;ctimas aut&#xE9;nticas.</p>

<ul>
<li>Timo del entierro</li>
</ul>



<ul>





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>