<h1>Bill Gates</h1>

<p><b>William Henry Gates III</b> (Seattle, 28 de octubre de 1955), conocido como <b>Bill Gates</b>, es un empresario, inform&#xE1;tico y fil&#xE1;ntropo estadounidense, cofundador de la empresa de <i>software</i> Microsoft junto con Paul Allen. Su fortuna est&#xE1; estimada en 83.700&#xA0;millones de d&#xF3;lares seg&#xFA;n la revista <i>Forbes</i>, hecho que le define como el hombre m&#xE1;s rico del mundo.   En marzo de 1999, antes del estallido de la burbuja de las punto com, su patrimonio neto ascendi&#xF3; a 136&#xA0;000&#xA0;millones de d&#xF3;lares, lo que lo convirti&#xF3; en la duod&#xE9;cima persona m&#xE1;s rica en toda la historia de la humanidad.</p>
<p>Est&#xE1; casado con Melinda Gates, con quien comparte la presidencia de la Fundaci&#xF3;n Bill y Melinda Gates, dedicada a reequilibrar oportunidades en salud y educaci&#xF3;n a nivel local, especialmente en las regiones menos favorecidas, raz&#xF3;n por la cual han sido galardonados con el Premio Pr&#xED;ncipe de Asturias de Cooperaci&#xF3;n Internacional 2006.  </p>




<p>William Henry Gates III naci&#xF3; el 28 de octubre de 1955. Es hijo de William Henry Gates II, un destacado abogado, y de Mary Gates, profesora de la Universidad de Washington y directora del . Con ellos y su hermana, dos a&#xF1;os mayor, vivi&#xF3; en la ciudad de Seattle, en el estado de Washington. Hasta sexto grado fue alumno regular de un colegio p&#xFA;blico.</p>
<p>Curs&#xF3; estudios en la escuela privada de &#xE9;lite de Lakeside, en Seattle. Esta escuela ten&#xED;a ya una computadora en el a&#xF1;o 1968, lo que le permiti&#xF3; a Gates tomar contacto con la m&#xE1;quina y aficionarse a la inform&#xE1;tica. Tambi&#xE9;n en Lakeside conoci&#xF3; a Paul Allen, con quien m&#xE1;s tarde fundar&#xED;a Microsoft.</p>
<p>El 4 de abril de 1975, siendo a&#xFA;n estudiante en la Universidad de Harvard crea la empresa de <i>software</i> Microsoft. En 1976 abandon&#xF3; la universidad y se traslad&#xF3; a Albuquerque, sede de MITS, para pactar con esa empresa la sesi&#xF3;n del 50&#xA0;% del lenguaje para computadoras Basic. Al a&#xF1;o siguiente, se enter&#xF3; del &#xE9;xito de la empresa Apple y de que necesitaban un int&#xE9;rprete de Basic.</p>
<p>En 1980, se reuni&#xF3; con representantes de IBM en Seattle. Consigui&#xF3; venderles el sistema operativo <i>MS-DOS</i>, aunque &#xE9;l a&#xFA;n no lo ten&#xED;a y luego lo compra a muy bajo precio a un joven programador. IBM necesitaba ese sistema operativo para competir con Apple, raz&#xF3;n por la cual la negociaci&#xF3;n fue flexible. Microsoft quiso los derechos de licencia, mantenimiento, e incluso la facultad de vender el DOS a otras compa&#xF1;&#xED;as. IBM acept&#xF3;, considerando que lo que producir&#xED;a dividendos ser&#xED;a el <i>hardware</i> y no el <i>software</i>. Unos d&#xED;as despu&#xE9;s, Microsoft compr&#xF3; los derechos de autor del <i>QDOS</i> a Tim Paterson, que trabajaba para la Seattle Computer Products, por 50&#xA0;000 d&#xF3;lares, que vendi&#xF3; a IBM como MS-DOS (Microsoft DOS). Lo que llama poderosamente la atenci&#xF3;n fue que IBM no comprara el MS-DOS sino que decidiera pagar a Microsoft un canon por cada copia que se vendiera junto con un IBM-PC.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Consciente de la importancia del entorno gr&#xE1;fico que hab&#xED;a mostrado Apple (originalmente la interfaz gr&#xE1;fica y el &quot;rat&#xF3;n&quot; fueron desarrollados por Xerox PARC) en su ordenador Lisa, se propuso conseguir tambi&#xE9;n el entorno gr&#xE1;fico y el &quot;rat&#xF3;n&quot; para operarlo. Mientras, Steve Jobs, fundador de Apple, iniciaba el desarrollo del Macintosh, Bill Gates visit&#xF3; Apple. Ofrec&#xED;a mejorar sus hojas de c&#xE1;lculo y otros programas. Amenazaba con vender su material inform&#xE1;tico a IBM, con lo que obtuvo una alianza Apple-Microsoft.<sup>[<i>cita&#xA0;requerida</i>]</sup> Microsoft obtuvo legalmente la tecnolog&#xED;a del entorno gr&#xE1;fico y del rat&#xF3;n, y sac&#xF3; al mercado Microsoft Windows, como directo competidor de Macintosh.</p>
<p>A comienzos del tercer milenio, el sistema operativo <i>Microsoft Windows</i> (en todas sus versiones) se utiliza en la mayor parte de ordenadores personales del planeta.</p>


<p>El 16 de junio de 2006 hizo p&#xFA;blica su intenci&#xF3;n de abandonar sus labores diarias al frente de Microsoft hacia el 2008 para dedicarse por completo a su fundaci&#xF3;n.  La transici&#xF3;n de responsabilidades fue progresiva para evitar afectar el desarrollo diario de la empresa, continuando como Presidente Honorario de la misma. El 27 de junio de 2008 abandon&#xF3; sus labores al frente de Microsoft cediendo el control de la empresa a Steve Ballmer. Bill Gates dedica un 70&#xA0;% de su tiempo a la Fundaci&#xF3;n Bill y Melinda Gates y el otro 30&#xA0;% a la empresa.</p>


<p>En 1985 Gates fue nombrado uno de los &#xAB;50 solteros m&#xE1;s codiciados&#xBB; por <i>Good Housekeeping</i>. Est&#xE1; casado con Melinda French desde el 1 de enero de 1994 y tienen tres hijos: Jennifer Katharine (n. 1996), Phoebe Adele (n. 2002) y Rory John (n. 1999). La familia reside en su casa en la ladera de una colina con vistas al lago Washington, en Medina. En marzo de 2014, en una entrevista de la revista <i>Rolling Stone</i>, Gates se&#xF1;al&#xF3; que, en cuanto a su fe, &#xAB;los sistemas morales de la religi&#xF3;n, creo, son super importantes. Hemos criado a nuestros hijos de una manera religiosa&#xBB;. En la misma entrevista, Gates dijo: &#xAB;Creo que tiene sentido creer en Dios, pero exactamente qu&#xE9; decisi&#xF3;n en tu vida haces de manera diferente a causa de ello, no lo s&#xE9;&#xBB;. En otra entrevista a principios de 2014, Gates afirm&#xF3; que si el cielo existiera &#xE9;l estar&#xED;a &#xAB;gratamente sorprendido&#xBB;. Seg&#xFA;n otras fuentes, Gates (que naci&#xF3; en el seno de una iglesia protestante), es ahora fuertemente agn&#xF3;stico</p>
<p>Bill Gates es vegano. Desde 2008, a&#xF1;o en que dej&#xF3; de dirigir Microsoft, ha participado en algunos proyectos para poder difundir este estilo de vida. En este sentido, junto a Peter Thiel (cofundador de la empresa PayPal), ha respaldado la creaci&#xF3;n de huevos artificiales a base de plantas f&#xE1;ciles de cultivar. Tambi&#xE9;n asegur&#xF3;, en una ocasi&#xF3;n previa, que &#xAB;el futuro de la carne es vegano&#xBB;, lo cual va en sinton&#xED;a con una propuesta que hab&#xED;a hecho para crear semillas transg&#xE9;nicas que tuviesen sabor a carne.  </p>
<p>Desde 2007 Bill Gates ocupaba el segundo lugar en la lista anual de las mayores fortunas personales realizada por la revista <i>Forbes</i>, detr&#xE1;s del empresario mexicano Carlos Slim, pero debido a fluctuaciones en el patrimonio de estos dos magnates, sus fortunas quedaron en 72&#xA0;700 y 72&#xA0;100&#xA0;millones de d&#xF3;lares respectivamente, seg&#xFA;n el <i>Bloomberg Billionaires Index</i> de mayo de 2013. En 1994, adquiri&#xF3; un manuscrito de Leonardo da Vinci por 30&#xA0;millones de d&#xF3;lares.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<ul>
<li>Anexo:Milmillonarios seg&#xFA;n Forbes</li>
<li>Fundaci&#xF3;n Bill y Melinda Gates</li>

<li>Software propietario</li>
<li><i>Piratas de Silicon Valley</i></li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>

<li> en elmundo.es</li>
<li> Charla sobre el <i>software</i>, industria computacional, contribuci&#xF3;n de Microsoft y su visi&#xF3;n sobre el futuro de estos (1989) .</li>
</ul>

<table class="wikitable" border="1" cellpadding="5" cellspacing="0" style="border-collapse: collapse; margin:0 auto;">
<tr style="text-align: center;">
<td width="30%">Predecesor:
<b>Fundador</b></td>
<td width="40%"><b>CEO de Microsoft</b>
4 de abril de 1975-27 de junio de 2008</td>
<td width="30%">Sucesor:
<b>Steve Ballmer</b></td>
</tr>
</table>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>