<h1>Charlie Charlie Challenge</h1>

<p><b>Charlie Charlie Challenge</b>, conocido en espa&#xF1;ol como <b>&quot;Desaf&#xED;o de Charlie Charlie&quot;</b> o simplemente <b>&quot;Charlie Charlie&quot;</b>, es un juego a l&#xE1;piz y papel usualmente jugado por ni&#xF1;os y adolescentes, considerado una versi&#xF3;n moderna del juego mexicano &quot;El juego de la lapicera&quot;. En el juego, los usuarios aparentemente le hacen preguntas a un esp&#xED;ritu llamado &quot;Charlie&quot;, y &#xE9;ste supuestamente les puede responder &quot;S&#xED;&quot; o &quot;No&quot; a modo de or&#xE1;culo. Consiste b&#xE1;sicamente en una hoja de papel a modo de tablero, en el que se dibuja una cruz y en las cuatro casillas se colocan las palabras &quot;S&#xED;&quot; y &quot;No&quot;, y encima se colocan dos l&#xE1;pices en cruz, de modo que el de arriba quede balanceado y no toque el suelo, y es el que se mover&#xE1; por la &quot;entidad&quot; hacia una de las respuestas dependiendo de la pregunta.</p>
<p>Aunque ya se conoce del juego desde el 2008, no fue hasta el 2015 donde fue popularizado por un usuario en la red social Twitter mediante el hashtag #CharlieCharlieChallenge, donde se ha vuelto muy popular en las redes sociales. En muchas partes el juego est&#xE1; prohibido por ser considerado acto de brujer&#xED;a y espiritismo debido principalmente a las inevitables comparaciones con el tablero g&#xFC;ija, con el que tiene cierto parecido.</p>




<p>En el juego se utiliza una hoja de papel en el que se traza una cruz y en las cuatro casillas se escriben las palabras &quot;S&#xED;&quot; y &quot;No&quot; dos veces, en forma consecutiva y a manera de damero. En el centro de la cruz se coloca un l&#xE1;piz y encima de &#xE9;ste se coloca otro l&#xE1;piz en de modo que quede balanceado y equilibrado en la otra l&#xED;nea de la cruz. El juego comienza cuando los usuarios primero preguntan &quot;Charlie charlie, estas all&#xED;?&quot;, y si el l&#xE1;piz se mueve, quiere decir que el ente est&#xE1; all&#xED; y comienzan las otras preguntas que el ente puede responder moviendo el l&#xE1;piz hacia las casillas de &quot;S&#xED;&quot; y &quot;No&quot;, cerrando con preguntas como &quot;Charlie Charlie, podemos parar?&quot;.</p>
<p>Se cuenta que a &quot;Charlie&quot; se le pueden preguntar preguntas variadas, como consejos de relaciones amorosas, o simplemente para animar fiestas, pero varias leyendas urbanas dicen que el juego es muy peligroso dado que representa la invocaci&#xF3;n de un esp&#xED;ritu aparentemente demon&#xED;aco.</p>

<p>Muchas fuentes afirmaban que &quot;Charlie&quot; era un demonio, y otras, que era un ni&#xF1;o mexicano quien muri&#xF3; asesinado.</p>
<p>Muchas personas creen que este juego es diab&#xF3;lico y peligroso y ha afectado a muchas personas a lo largo del mundo, especialmente personas supersticiosas, al ver varias sombras y al tener pesadillas y alucinaciones, y tambi&#xE9;n cuentan que ha causado muertes humanas debido a la invocaci&#xF3;n del esp&#xED;ritu, quien muchos lo consideran una entidad demon&#xED;aca.</p>
<p>Algunas personas afirman que si una persona no recibe correctamente a Charlie (por ejemplo, con un susto o una huida), &#xE9;ste podr&#xED;a maldecir a quien no lo trat&#xF3; correctamente y podr&#xED;a condenarlo incluso a la muerte. Otros tambi&#xE9;n dicen que si se le preguntan cosas sobre el futuro, el ente podr&#xED;a maldecir a todos sus jugadores, por lo que se debe tratar con mucho respeto.</p>
<p>Aunque el juego ha sido muy jugado por j&#xF3;venes por el mundo, (hay varios v&#xED;deos en YouTube en los que se muestra jugando el juego) ha sido prohibido en muchas partes por considerarlo un juego diab&#xF3;lico y muy peligroso en lugar de un pasatiempo divertido e inofensivo para los j&#xF3;venes como otras personas creen.</p>

<p>Se explica con certeza que el l&#xE1;piz se mueve por la posici&#xF3;n equilibrada pero inestable en la que se encuentra sobre el l&#xE1;piz de abajo, por lo que cualquier variaci&#xF3;n en su ambiente lo puede hacer mover por afectar el equilibrio, entre ellas, una peque&#xF1;a corriente de aire como la voz de quien realiza las preguntas o los suspiros de los jugadores. Si el l&#xE1;piz no se mueve, probablemente es por que no est&#xE1; alineado correctamente o su superficie es muy grande y produce demasiada fricci&#xF3;n. De acuerdo con esta explicaci&#xF3;n, el juego no es diab&#xF3;lico ni producto de brujer&#xED;a, solamente es una &quot;broma inofensiva&quot; o un &quot;pasatiempo&quot;.</p>
<p>La explicaci&#xF3;n de la cantidad de personas que se vieron afectadas o muertas por este juego puede que sean falsas o sin confirmar, pero probablemente se debe a que las personas eran muy supersticiosas o estaban bajo los efectos de alguna droga, alcohol o bien, intoxicaci&#xF3;n por mon&#xF3;xido de carbono, lo cual explicar&#xED;a sus alucinaciones despu&#xE9;s de haberlo jugado. Quienes afirman que algunas personas murieron, quiz&#xE1; se deba a un infarto o paro card&#xED;aco despu&#xE9;s de ver los l&#xE1;pices moverse, y no por la &quot;maldici&#xF3;n&quot; de un esp&#xED;ritu.</p>
<p>El Charlie Charlie Challenge se ha usado para promocionar la pel&#xED;cula La Horca de Warner Bros.</p>

<ul>

<li>Magic 8-Ball</li>

<li>Adivinaci&#xF3;n</li>

<li>The Gallows</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>