<h1>Anexo:Personajes originales de la trilog&#xED;a cinematogr&#xE1;fica de El Se&#xF1;or de los Anillos</h1><p>El equipo encabezado por Peter Jackson para la <b>trilog&#xED;a cinematogr&#xE1;fica de El Se&#xF1;or de los Anillos cre&#xF3; varios personajes originales</b>, inexistentes en la novela de J. R. R. Tolkien que las pel&#xED;culas adaptan, para mejorar la ambientaci&#xF3;n de las pel&#xED;culas o solventar diversas necesidades del guion. A continuaci&#xF3;n se listan los que reciben un nombre, en los di&#xE1;logos, en los cr&#xE9;ditos de las pel&#xED;culas o de otra forma:</p>





<p><i><b>Aldor</b></i> (interpretado por Bruce Allpress) es un arquero rohir que se precipita al disparar el primero su arma en la Batalla del Abismo de Helm (en <i>Las dos torres</i>), y aun as&#xED; mata con su flecha a un uruk-hai.</p>
<h3><span class="mw-headline" id="Nombre">Nombre</span></h3>
<p>En el <i>legendarium</i> de J. R. R. Tolkien, Aldor es un hombre rohir, segundo hijo de Brego y tercer soberano del reino de Rohan.</p>

<p><i><b>Brego</b></i> es el caballo del primo de &#xC9;owyn e hijo del rey Th&#xE9;oden, Th&#xE9;odred, que muere en una batalla contra los orcos.</p>
<h3><span class="mw-headline" id="Historia_en_las_pel.C3.ADculas">Historia en las pel&#xED;culas</span></h3>
<p>En la versi&#xF3;n extendida de <i>Las dos torres</i> aparece una primera escena de Aragorn y <i>Brego</i>, en la que el d&#xFA;nadan le habla en sindarin para tranquilizarle; y le dice a &#xC9;owyn &#xAB;Libera a este compa&#xF1;ero. Ya ha visto suficiente guerra&#xBB;. M&#xE1;s tarde, en la marcha hacia el Abismo de Helm, Aragorn resulta herido al luchar con los jinetes de huargos, cae por un acantilado a un r&#xED;o y le arrastra la corriente. <i>Brego</i> se acerca hasta el herido Aragorn, le despierta y se agacha en la playa junto a &#xE9;l para que pueda encaramarse a su lomo. Le lleva as&#xED; el resto del camino hasta el Abismo de Helm. Esta trama secundaria no existe en la novela.</p>
<p>Aragorn monta a <i>Brego</i> en la carga de salida del Abismo, y luego hasta el campamento rohirrim de El Sagrario, pero <i>Brego</i> reh&#xFA;sa entrar a los Senderos de los Muertos. No est&#xE1; claro si el caballo que monta Aragorn hacia la Puerta Negra es <i>Brego</i>, aunque tiene un pelaje similar.</p>
<h3><span class="mw-headline" id="Nombre_2">Nombre</span></h3>
<p>En el <i>legendarium</i> de J. R. R. Tolkien, Brego es un hombre rohir, hijo de Eorl <i>el Joven</i> y segundo soberano del reino de Rohan.</p>
<h3><span class="mw-headline" id="Int.C3.A9rprete_y_caracterizaci.C3.B3n">Int&#xE9;rprete y caracterizaci&#xF3;n</span></h3>
<p><i>Brego</i> fue interpretado la mayor parte del tiempo por un gara&#xF1;&#xF3;n zaino de   nacido en 1985 llamado <i>Eurayus</i> o <i>Uraeus</i> (por la representaci&#xF3;n de la diosa Uadyet). Antes de su carrera cinematogr&#xE1;fica, <i>Uraeus</i> fue una estrella de la doma cl&#xE1;sica de la Federaci&#xF3;n Ecuestre Internacional (FEI). Montado por su propietario de entonces, Lockie Richards, gan&#xF3; los t&#xED;tulos nacionales de doma cl&#xE1;sica de Nueva Zelanda. Al igual que Viggo Mortensen, que interpret&#xF3; a Aragorn sustituyendo a otro actor con el rodaje ya en marcha, <i>Uraeus</i> fue sacado de su semiretiro para sustituir al caballo originalmente seleccionado como <i>Brego</i>, que demostr&#xF3; no ser adecuado para el cine. <i>Uraeus</i> tambi&#xE9;n disfrut&#xF3; de un doble cinematogr&#xE1;fico, un caballo de nombre <i>Brownie</i>, entrenado para la escena en la que <i>Brego</i> encuentra a Aragorn herido en la ribera de un r&#xED;o, y le empuja y se presta hasta que Aragorn trepa a su lomo.</p>
<p>Al final del rodaje de la trilog&#xED;a Mortensen hab&#xED;a creado un v&#xED;nculo tan fuerte con <i>Uraeus</i> que Richards acept&#xF3; vend&#xE9;rselo. <i>Uraeus</i> permaneci&#xF3; en Nueva Zelanda, bajo los cuidados del veterinario Ray Lenaghan y su mujer Jane Abbott, la doble de monta de Arwen en las pel&#xED;culas, y en compa&#xF1;&#xED;a de <i>Florian</i>, el caballo de Arwen, <i>Clydee</i>, el poni que tira del carro de Gandalf, varios caballos negros de los Nazg&#xFB;l, y de <i>Kenny</i> el caballo que interpret&#xF3; a <i>Hasufel</i>. En 2007, la prensa public&#xF3; que <i>Uraeus</i> hab&#xED;a sido intervenido de urgencia por un grave c&#xF3;lico intestinal.</p>


<p><b>&#xC9;othain</b> (interpretado por ) es un chico rohir. &#xC9;l y su hermana Freda son enviados por su madre Morwen para avisar a Th&#xE9;oden de que &#xAB;los hombres salvajes&#xBB; andan de correr&#xED;a por Rohan, quemando aldeas. &#xC9;othain y Freda quedan refugiados en Edoras hasta que se re&#xFA;nen con su madre justo antes de la Batalla del Abismo de Helm.</p>
<h3><span class="mw-headline" id="Nombre_3">Nombre</span></h3>
<p>El nombre de &#xC9;othain est&#xE1; tomado de un personaje secundario de la novela, uno de los jinetes de &#xC9;omer.</p>

<p><b>Figwit</b> (interpretado por Bret McKenzie) es el nombre adjudicado por ciertos <i>fans</i> de las pel&#xED;culas a un elfo extra que aparece en dos momentos diferentes: en el Concilio de Elrond, y m&#xE1;s tarde en el camino hacia los Puertos Grises. Figwit (o McKenzie, m&#xE1;s bien) tiene su propio grupo de <i>fans</i>. El desproporcionado movimiento <i>fan</i> generado por el personaje hizo que los guionistas de <i>El hobbit</i> lo recuperaran, y en <i>El hobbit: un viaje inesperado</i> (2012) McKenzie reaparece, en esta ocasi&#xF3;n con un par de l&#xED;neas de texto y acreditado con el nombre de Lindir.</p>

<p><b>Freda</b> (interpretada por Olivia Tennet) es una ni&#xF1;a rohir. Con su hermano &#xC9;othain es enviada por su madre Morwen para avisar a Th&#xE9;oden de que &#xAB;los hombres salvajes&#xBB; andan de correr&#xED;a por Rohan, quemando aldeas. &#xC9;othain y Freda quedan refugiados en Edoras hasta que se re&#xFA;nen con su madre justo antes de la Batalla del Abismo de Helm.</p>


<p><b>Haleth</b> (interpretado por Calum Gittins) es el hijo de H&#xE1;ma, uno de los chicos que luchan en la Batalla del Abismo de Helm. Su padre era miembro de la guardia del rey Th&#xE9;oden y guardi&#xE1;n de las puertas de Meduseld, y hab&#xED;a sido muerto por un huargo antes de la batalla. Aragorn mantiene un breve di&#xE1;logo con el chico antes del combate, en el que el chico expresa su temor por tener que luchar en la batalla. Esto debido a la exigua cantidad de soldados que Rohan pose&#xED;a para enfrentar al poderoso ej&#xE9;rcito de Saruman. Jackson incluy&#xF3; esta escena para enfatizar la precaria situaci&#xF3;n de los rohirrim, que lleva al rey a sumar al ej&#xE9;rcito a ni&#xF1;os y ancianos para defender la fortaleza. En la novela H&#xE1;ma muere en el Abismo de Helm, defendiendo las puertas de la fortaleza, y no se menciona si tiene familia.</p>
<h3><span class="mw-headline" id="Nombre_4">Nombre</span></h3>
<p>Tolkien us&#xF3; el nombre &#xAB;Haleth&#xBB; para dos personajes diferentes del <i>legendarium</i>:  del rey Helm Manomartillo, que aparece en los &#xAB;Ap&#xE9;ndices&#xBB; de El Se&#xF1;or de los Anillos, y Haleth, una matriarca guerrera de los edain de la Primera Edad, cuya historia se narra en <i>El Silmarillion</i> y los <i>Cuentos inconclusos</i>.</p>

<p><b>Irolas</b> (interpretado por ) es un oficial de Minas Tirith que aparece tras la retirada de Faramir de Osgiliath. Muere durante la Batalla de los Campos del Pelennor cuando una  lo engancha con sus garras y lo arroja a un nivel inferior de la ciudad.</p>
<h3><span class="mw-headline" id="Nombre_5">Nombre</span></h3>
<p>Su nombre deriva de una aliteraci&#xF3;n del &#xAB;can&#xF3;nico&#xBB; , el t&#xED;o de Bergil, un chico gondoriano del que Pippin se hace amigo. Este personaje originalmente iba a ser Beregond, el padre de Bergil, tambi&#xE9;n amigo de Pippin y el instrumento de la salvaci&#xF3;n de Faramir de la pira funeraria de Denethor, pero, seg&#xFA;n comenta el equipo de las pel&#xED;culas en un DVD, el papel se hab&#xED;a reducido tanto que pensaron que no merec&#xED;a la pena llamar al personaje oficialmente &#xAB;Beregond&#xBB;.</p>

<p><b>Lurtz</b> (interpretado por Lawrence Makoare) es el jefe del grupo de uruk-hai que ataca a la Compa&#xF1;&#xED;a en Amon Hen, al final de <i>La Comunidad del Anillo</i>.</p>
<h3><span class="mw-headline" id="Historia_en_las_pel.C3.ADculas_2">Historia en las pel&#xED;culas</span></h3>
<p>Lurtz fue el primero de los uruk-hai de Saruman en ver la luz. Demostr&#xF3; su fiereza nada m&#xE1;s &#xAB;nacer&#xBB; del barro de Isengard del que surgen los uruk-hai en la pel&#xED;cula, asesinando al orco que lo ayudaba a salir de &#xE9;l. Su siguiente intervenci&#xF3;n en la trama es como el capit&#xE1;n de la partida encargada de atacar a la Compa&#xF1;&#xED;a en Amon Hen y recuperar el Anillo. En el combate de Amon Hen acaba con Boromir, atraves&#xE1;ndole el torso con tres flechas. Tras ello, entra en duelo de espada con Aragorn, que acud&#xED;a a la desesperada llamada de Boromir con el cuerno de Vorondil. En el combate singular, Aragorn le acaba decapitando.</p>
<p>Este personaje que no aparece en la novela de J. R. R. Tolkien, fue una incorporaci&#xF3;n de los guionistas del filme porque, como comenta Peter Jackson, &#xAB;no se conformaban con que muriese [Boromir] a manos de un orco cualquiera&#xBB;:<sup>[<i>cita&#xA0;requerida</i>]</sup> en la novela Boromir fue muerto por m&#xFA;ltiples heridas de an&#xF3;nimos arqueros orcos.</p>
<h3><span class="mw-headline" id="Nombre_6">Nombre</span></h3>
<p>El nombre de Lurtz no es pronunciado en los di&#xE1;logos de la pel&#xED;cula, y fue conocido s&#xF3;lo a trav&#xE9;s de los t&#xED;tulos de cierre y los productos publicitarios. Sin embargo, en la versi&#xF3;n extendida de la pel&#xED;cula, su nombre es susurrado por Saruman durante su alumbramiento.</p>
<h3><span class="mw-headline" id="Int.C3.A9rprete_y_caracterizaci.C3.B3n_2">Int&#xE9;rprete y caracterizaci&#xF3;n</span></h3>

<p>Lawrence Makoare, el actor que da vida a Lurtz en <i>La Comunidad del Anillo</i> tambi&#xE9;n interpreta a Gothmog en <i>El retorno del Rey</i> y pone la voz del jefe de los Nazg&#xFB;l. Seg&#xFA;n confirm&#xF3; Makoare, los maquilladores tardaban once horas en caracterizarle, coloc&#xE1;ndole todas las pr&#xF3;tesis y maquill&#xE1;ndole. Makoare, por su gran corpulencia, no requiri&#xF3; relleno bajo su disfraz para caracterizarse como Lurtz, al contrario que otros extras que interpretaban uruk-hai u orcos de Isengard.<sup>[<i>cita&#xA0;requerida</i>]</sup> Peter Jackson declar&#xF3; que es el personaje con m&#xE1;s pr&#xF3;tesis de toda la trilog&#xED;a cinematogr&#xE1;fica, y esto provocaba ciertos problemas en las escenas de lucha sus pr&#xF3;tesis tend&#xED;an a desprenderse.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Adaptaciones_en_videojuegos">Adaptaciones en videojuegos</span></h3>
<p>El personaje de Lurtz ha sido incluido en la gran mayor&#xED;a de los videojuegos de <i>El Se&#xF1;or de los Anillos</i>; como en <i>La batalla por la Tierra Media</i>; <i>La batalla por la Tierra Media II</i> y su expansi&#xF3;n <i></i>; <i></i>; <i>La conquista</i>; <i></i> y, previsiblemente, en el proyecto titulado <i></i>, aunque &#xFA;nicamente en la versi&#xF3;n para Game Boy Advance;<sup>[<i>cita&#xA0;requerida</i>]</sup> y se comenta tambi&#xE9;n su posible aparici&#xF3;n en el videojuego <i>The Battle for the Middle-earth 3: Wizards of West</i>, a&#xFA;n en desarrollo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p><b>Madril</b> (interpretado por John Bach) es uno de los  gondorianos que aparecen en <i>Las dos torres</i> y en <i>El retorno del Rey</i>. Sirve de consejero y segundo al mando de Faramir durante sus misiones en Ithilien y Osgiliath, representando un papel vagamente equivalente a los de Mablung y Damrod en la novela. En <i>El retorno del Rey</i>, Madril resulta herido mientras se retira de Osgiliath, y finalmente muerto a manos de Gothmog mientras el resto de los hombres de Gondor se retiran hacia Minas Tirith.</p>
<h3><span class="mw-headline" id="Nombre_7">Nombre</span></h3>
<p>El nombre de Madril no tiene equivalente en el <i>legendarium</i>, ni significado en sindarin, pues simplemente es una trasposici&#xF3;n de las letras centrales del de Mardil Voronw&#xEB;, el primer senescal regente de Gondor.</p>


<p><b>Morwen</b> (interpretada por ) es la madre de &#xC9;othain y Freda.</p>
<h3><span class="mw-headline" id="Nombre_8">Nombre</span></h3>
<p>Los guionistas tomaron el nombre de dos personajes &#xAB;can&#xF3;nicos&#xBB; de Tolkien: Morwen, la esposa de H&#xFA;rin y madre de T&#xFA;rin y Nienor; y Morwen de Lossarnach, una mujer gondoriana que se cas&#xF3; con Thengel de Rohan, madre del rey Th&#xE9;oden.</p>

<p><b>Sharku</b> (interpretado por Jed Brophy) era el orco capit&#xE1;n de los jinetes de huargo de Saruman. En la pel&#xED;cula, esos jinetes son enviados por Saruman para atacar a los rohirrim de Edoras que se desplazaban a refugiarse en el Abismo de Helm. El propio ataque de esos jinetes de huargo (as&#xED; como la mayor&#xED;a de sus circunstancias y su desenlace) es una invenci&#xF3;n de los guionistas.</p>
<h3><span class="mw-headline" id="Nombre_9">Nombre</span></h3>
<p>En la novela &#xAB;Shark&#xFB;&#xBB; es un sobrenombre usado por los sirvientes de Saruman para referirse a su amo, y significa &#x2018;hombre viejo&#x2019;. Fue modificado a &#xAB;Zarquino&#xBB; (&#xAB;<i>Sharkey</i>&#xBB; en el original) por los secuaces que le acompa&#xF1;aron tras la ca&#xED;da de Orthanc e invadieron con &#xE9;l la Comarca.</p>



<ul>
<li>, detalles sobre el caballo Brego en <i>El Se&#xF1;or de los Anillos</i> y en las pel&#xED;culas de Peter Jackson.</li>
<li>, demostraci&#xF3;n en video del proceso de maquillaje.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>