<h1>Grumpy Cat</h1>
<p><b>Tardar Sauce</b> en espa&#xF1;ol &quot;Salsa T&#xE1;rtara&quot; (Estados Unidos; 4 de abril de 2012), m&#xE1;s conocida como <b>Grumpy Cat</b>,   es una gata y una celebridad de internet conocida por su expresi&#xF3;n facial de mal humor. &quot;Grumpy Cat&quot; en espa&#xF1;ol significa Gato Gru&#xF1;&#xF3;n.</p>
<p>Su due&#xF1;a, Tabatha Bundesen, dice que el aspecto de su cara permanentemente malhumorada se debe al enanismo felino. La popularidad de Grumpy Cat se origin&#xF3; a partir de una foto colgada en la web de noticias sociales Reddit por el hermano de Bundesen, Bryan, el 22 de septiembre de 2012.  Fue hecho en una imagen macro imagen con subt&#xED;tulos gru&#xF1;ones. &quot;The Official Grumpy Cat&quot; en Facebook tiene m&#xE1;s de 5 millones de &quot;Me gusta&quot;. Grumpy Cat apareci&#xF3; en la portada de <i>The Wall Street Journal</i> el 30 de mayo de 2013 y en la portada de la edici&#xF3;n del 7 de octubre de 2013 de <i>New York Magazine</i>. </p>




<p>Los Bundesen dicen que el rostro de Tardar Sauce parece gru&#xF1;&#xF3;n porque tiene  y maloclusi&#xF3;n.   Ella y su hermano Pokey nacieron de padres normales con &quot;una cara plana, ojos de burbujas, y una cola corta&quot;. Tardar Sauce es m&#xE1;s peque&#xF1;a de lo normal y sus patas traseras &quot;son un poco diferentes&quot;.  Ir&#xF3;nicamente, Tardar Sauce es calmada y &quot;realmente agradable&quot;, mientras que Pokey tiene una personalidad mal humorada. </p>

<p>Seg&#xFA;n los Bundesen, &quot;el 99% de las veces Tardar Sauce es un gato normal&quot;.   Las sesiones de fotos son s&#xF3;lo una vez por semana y se limitan a que extra&#xF1;os cojan al gato. En el SXSW Tardar Sauce hizo limitadas apariciones de dos horas cada d&#xED;a como Grumpy Cat.</p>

<p> es gerente de Grumpy Cat que tambi&#xE9;n representa a Keyboard Cat y Nyan Cat.  Bundesen tom&#xF3; una licencia para ausentarse de su otro trabajo en  para manejar la programaci&#xF3;n de Grumpy Cat   y Bryan gestiona su p&#xE1;gina web, Facebook, YouTube y Twitter.</p>
<p>De acuerdo con la base de datos de la Oficina de Patentes y Marcas de Estados Unidos, &quot;Grumpy Cat Limited&quot; est&#xE1; aplicado a la marca registrada &quot;Grumpy Cat&quot; y una imagen de ella a finales de enero de 2013. Las mercanc&#xED;as con licencia, como camisetas y tazas se anuncian en el sitio web y se venden en Hot Topic.  Los peluches est&#xE1;n en desarrollo. Bryan dijo que en marzo de 2013 ganaban unos &quot;mediados de cinco cifras&quot; y por &quot;debajo de seis cifras&quot;, en mayo de 2013. La compa&#xF1;&#xED;a tiene un valor estimado de $ 1 mill&#xF3;n. Granada Beverage LLC hace bebidas de caf&#xE9; fr&#xED;o sobre Grumpy Cat llamada &quot;Grumppuccino&quot;.  </p>

<p>MSNBC llam&#xF3; a Grumpy Cat como el gato m&#xE1;s influyente de 2012. Grumpy Cat gan&#xF3; el Premio al Meme del A&#xF1;o de BuzzFeed en los Premios Webby 2013,  el primer premio Golden Kitty en la segunda edici&#xF3;n del Festival de Filme de Videos de Gatos de Internet  y el Premio a la Exitosa Trayectoria en los Friskies 2013.</p>

<p>El libro oficial Grumpy Cat, publicado el 23 de julio de 2013 por ., est&#xE1; disponible en formato impreso y digital por los minoristas en todo el mundo. Debut&#xF3; en el #8 de Encuadernaci&#xF3;n carton&#xE9; no-ficci&#xF3;n en la mejor lista best sellers de <i>Publishers Weekly</i> y # 7 en la lista best sellers de New York Times Best.</p>
<p>Adem&#xE1;s, Chronicle Books public&#xF3; The Grumpy Cat 2014 Wall Calendar, el 23 de julio de 2013.</p>

<p>Grumpy Cat aparece en <i></i>, un documental que se estren&#xF3; en el Festival de Cine de Tribeca el 18 de abril de 2013 y gan&#xF3; el Festival On-line de Tribeca a Mejor Largometraje.    En mayo de 2013, Broken Road Productions vio como opci&#xF3;n a Grumpy Cat para una adaptaci&#xF3;n de &quot;un largometraje al estilo de Garfield&quot;.    El productor Todd Garner dijo: &quot;creemos que podemos construir una gran comedia familiar en torno a este personaje&quot;.</p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>