<h1>Homestar Runner</h1>
<p><b>Homestar Runner</b> es una serie de dibujos animados estadounidense creada en Adobe Flash y distribuida digitalmente. Mezcla el humor surrealista con referencias a la cultura popular de las d&#xE9;cadas de los 70, 80 y a&#xF1;os 1990, especialmente a los videojuegos, televisi&#xF3;n y m&#xFA;sica.</p>
<p>Empez&#xF3; con un libro para ni&#xF1;os llamado <i>The Homestar Runner Enters the Strongest Man in the World Contest</i>, pero durante sus &#xFA;ltimos a&#xF1;os se ha dirigido a adolescentes y adultos j&#xF3;venes. El sitio contiene episodios cortos, juegos, descargas y una tienda, mediante la cual se mantiene al sitio sin publicidad.</p>


<p><b>Homestar Runner</b>: &quot;Todos aman a Homestar Runner. Es un incre&#xED;ble atleta&quot;. Hizo su primera aparici&#xF3;n en el libro original. Es interesante notar que no tiene brazos visibles de ninguna especie.</p>
<p><b>Pom Pom</b>: Pom Pom (tambi&#xE9;n escrito Pom-Pom) ha sido citado como el mejor amigo de Homestar Runner en varias ocasiones. Sin embargo, tambi&#xE9;n se le ha visto con Strong Bad e incluso con otros personajes menos populares. Desde su primera aparici&#xF3;n, su personalidad se ha vuelto m&#xE1;s presuntuosa ante los dem&#xE1;s.</p>
<p><b>Strong Bad</b>: Haciendo su debut en el libro original, Strong Bad era el villano clich&#xE9; de la serie. Sin embargo, su personalidad se ha vuelto m&#xE1;s de un simple <i>bully</i> que de un verdadero villano. Tiene su propio &quot;programa&quot; el cual protagoniza, el llamado <b>Strong Bad Email</b>, una actualizaci&#xF3;n semanal donde responde un email de un fan&#xE1;tico. Es el personaje m&#xE1;s reconocido del sitio, m&#xE1;s a&#xFA;n que el propio Homestar.</p>
<p><b>Strong Mad y Strong Sad</b>: Son hermanos de Strong Bad, menos populares que &#xE9;l. Strong Mad se reconoce por ser grande y cuadrado y , como su nombre lo indica, estar enojado la mayor parte del tiempo, en contraste de Strong Sad, quien es redondo y se caracterizaba en los primeros d&#xED;as del sitio por ser depresivo, aunque ya casi no se le ve triste para nada.</p>
<p><b>Bubs</b>: Bubs es un vendedor local, y tiene una tienda llamada <i>Bubs&apos; Concession Stand</i>. Corre, tras la tienda un mercado negro, donde vende cosas normalmente ilegales para vender en su tienda. Su boca esta permanentemente cerrada en una sonrisa mostrando sus dientes.</p>
<p><b>Coach Z</b>: Coach Z es un &#xE1;rbitro, aunque no parece saber que es una pelota de baloncesto. Viene de un pa&#xED;s extra&#xF1;o, donde supuestamente era un rapero reconocido. Tambi&#xE9;n ha lanzado sencillos en su pa&#xED;s actual. Se caracteriza por tener un acento que le hace pronunciar mal palabras con sonido de <i>i</i> larga.</p>
<p><b>The Cheat</b>: The Cheat es la mascota de Strong Bad (de qui&#xE9;n recibe patadas frecuentemente) y el mejor amigo de Strong Mad. Su lema es &quot;<i>Ninguna Regla es S&#xF3;lida</i>&quot;. Seg&#xFA;n la memoria de Strong Bad, sali&#xF3; de un huevo, acompa&#xF1;ado de dedos de pescado.</p>
<p><b>Marzipan</b>: Marzipan ha sido nombrada como la novia de Homestar Runner (y ese fue al parecer su funci&#xF3;n original cuando fue introducida), sin embargo, tiene muchas otras razones que se sumaron con el tiempo. Strong Bad la describe como &quot;<i>Una hippie llena de tierra, sin la tierra</i>&quot;. Curiosamente, puede tocar la guitarra sin brazos ni manos.</p>
<p><b>The King of Town</b>: Frecuentemente descrito como un glot&#xF3;n, el rey tiene un poder limitado sobre los habitantes de su pa&#xED;s. Sin embargo, ha sido evidente que no se le obedece en muchas cosas, y su palabra no es totalmente la ley. <b>The Poopsmith</b> es uno de sus sirvientes, y su trabajo consiste de palar materia fecal.</p>
<p><b>Homsar</b>: Un personaje err&#xE1;tico, creado a partir de la palabra &quot;Homestar&quot; mal escrita en un email de Strong Bad. Este personaje parece tener una mala relaci&#xF3;n con la mayor&#xED;a de habitantes del pa&#xED;s. Sin embargo, Homestar Runner lo ha admirado en ocasiones, y es descrito como el &#xFA;nico amigo de Strong Sad. Tiende a hablar en formas indirectas, a veces simplemente diciendo palabras sin sentido.</p>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>