<h1>Happy Tree Friends</h1>

<p><b>Happy Tree Friends</b> (<i><b>Amigos Del Arbol Feliz</b></i> traducido al espa&#xF1;ol) es una serie de animaciones flash de Mondo Mini Shows creada por Kenn Navarro, ,  y . Desde su debut, el show se ha convertido en un fen&#xF3;meno de Internet popular y ha ganado un culto. Como se indica en el sitio oficial, el espect&#xE1;culo &quot;No est&#xE1; recomendado para ni&#xF1;os peque&#xF1;os&quot;. A pesar de la apariencia linda de sus personajes, el espect&#xE1;culo es extremadamente violento, casi todos los episodios tienen sangre y muertes violentas. Si bien la violencia de estas muertes es comparable a la de The Itchy &amp; Scratchy Show (el corto de dibujos animados que aparece en Los Simpson), la representaci&#xF3;n de las muertes en esta serie es m&#xE1;s correcta gr&#xE1;fica y anatomicamente, ya que representa el derramamiento de sangre y desmembramiento en el m&#xE1;s vivo y exagerado detalle. El espect&#xE1;culo est&#xE1; casi libre de di&#xE1;logo, sin embargo, cuando los personajes hablan, sus palabras son muy confusas. Aunque es obvia la reacci&#xF3;n de cada personaje, es decir, sus palabras apenas se pueden entender, las excepciones a esto son Pop y Lumpy, que han distorsionado el habla as&#xED;, pero en realidad puede ser entendida en la mayor&#xED;a de las ocasiones. Seg&#xFA;n su sitio web oficial, la idea de la serie fue concebida por  al dibujar un conejo que recuerda un poco a Cuddles, uno de los personajes, en un pedazo de papel y escribi&#xF3; &quot;La resistencia es in&#xFA;til&quot; por debajo.</p>




<h3><span class="mw-headline" id="El_Comienzo">El Comienzo</span></h3>
<p>Mientras trabajaba en Mondo Mini Shows, Rhode Montijo se bas&#xF3; en un peque&#xF1;o pedazo de papel de desecho a un personaje que m&#xE1;s tarde se convertir&#xED;a Shifty. Luego dibuj&#xF3; un conejo (que guarda cierta semejanza con Cuddles) en un pedazo de papel y escribi&#xF3; &quot;La resistencia es in&#xFA;til&quot; por debajo de ella. El dibujo (de Cuddles) hizo re&#xED;r a varios empleados. En 2005 Mondo Media les dio la oportunidad de hacer un corto para ellos. Ellos hicieron un corto llamado <i>Banjo Frenzy</i> que cont&#xF3; con un dinosaurio (una versi&#xF3;n anterior de Lumpy) matando a tres animales del bosque (las versiones anteriores de Cuddles, Giggles y Toothy) con un banjo. A partir de ah&#xED;, Mondo les dio su propia serie en internet, al que llamaron <i>Happy Tree Friends.</i></p>
<h3><span class="mw-headline" id="El_.C3.89xito">El &#xC9;xito</span></h3>
<p>Poco despu&#xE9;s de su debut en Internet en el a&#xF1;o 2000, la serie se convirti&#xF3; en un &#xE9;xito inesperado, obteniendo m&#xE1;s de 15 millones de visitas cada mes. En algunos pa&#xED;ses, los episodios se emiten en los canales de televisi&#xF3;n. Se emite en Francia, Pa&#xED;ses Bajos, Alemania, Polonia, Filipinas, Brasil, Italia, Reino Unido, MTV Latinoamerica, el canal musical griego Mad, el canal de Ruso , el canal de televisi&#xF3;n Canadiense , el canal de televisi&#xF3;n estadounidense G4, y en el canal de televisi&#xF3;n australiano Special Broadcasting Service (SBS) de la red. El 10 de junio de 2005, los cortos se muestran en &quot;Attack of the Show!&quot;. Una serie, <i>Happy Tree Friends and Friends</i> , comenz&#xF3; al aire el 29 de agosto de 2005, como parte del bloque de , de propiedad de G4. La serie tambi&#xE9;n cuenta con Harvey Birdman, Attorney at Law,  y  . La serie se ha reformado en su propio programa, en lugar de como una parte de una compilaci&#xF3;n como antes. La serie tambi&#xE9;n ha adquirido una colecci&#xF3;n de animaciones y un &quot;Entorno&quot; para Yahoo! Messenger. Es una caracter&#xED;stica de muchos sitios web en la que los dibujos animados en flash pueden ser vistos, como Newgrounds, YouTube, , ,  y la p&#xE1;gina web oficial de la serie. En las Ozzfests de 2007, algunos episodios de la serie se mostraron en la pantalla grande. Los episodios fueron subidos a YouTube por el canal oficial de Mondo en el a&#xF1;o 2007. Alentados por el &#xE9;xito de la serie, sus creadores han lanzado cuatro DVDs (First Blood, Second Serving, Third Strike y ) que contienen los episodios que aparecen en la p&#xE1;gina web y otros que no han sido estrenados. Una colecci&#xF3;n que consta de los primeros tres DVD y cinco episodios de bonificaci&#xF3;n, <i>Overkill</i> , tambi&#xE9;n ha sido puesto a la venta. Dos episodios, s&#xF3;lo est&#xE1;n disponibles en el Happy Tree Friends: Winter Break DVD. La serie es actualmente uno de los podcasts m&#xE1;s descargados de iTunes y m&#xE1;s de 1.000 v&#xED;deos hechos por fan&#xE1;ticos de la serie han aparecido en YouTube hasta ahora.</p>
<h3><span class="mw-headline" id="Serie_de_TV">Serie de TV</span></h3>
<p>La serie gan&#xF3; su propio programa de televisi&#xF3;n en 2006 y fue mostrado por primera vez en la Comic-Con con algunos de los segmentos se muestra en la p&#xE1;gina web de un par de semanas, el estreno de la serie de televisi&#xF3;n de la serie fue el 25 de septiembre de 2006, a la medianoche en la red . Sobre cada episodio de la serie de televisi&#xF3;n: cada uno tiene una duraci&#xF3;n de media hora, contiene tres segmentos de 7 minutos, 39 segmentos se han transmitido luego de hacer 13 episodios completos de la temporada 1 de las im&#xE1;genes de los primeros 6 episodios se puede ver en la p&#xE1;gina web de G4 de la Agencia Canadiense Razer canal actualmente transmite el show en sindicaci&#xF3;n con el espect&#xE1;culo. Tambi&#xE9;n se emite en MTV en Europa y Am&#xE9;rica Latina y tambi&#xE9;n se ha mostrado en Paramount Comedy 1 en el Reino Unido desde el 11 de mayo de 2007 por un corto tiempo y en la MTV One en el Reino Unido del 7 de septiembre de 2007, de acuerdo a los escritores, una segunda temporada est&#xE1; prevista, pero no se sabe cu&#xE1;ndo o si saldr&#xE1; al aire. Curiosamente en el articulo de Spacetoon en la secci&#xF3;n de caricaturas no aparec&#xED;a Happy Tree Friends</p>


<p>Hasta ahora, se han hecho 4 temporadas del show en la web. En adici&#xF3;n a las cuatro temporadas del show y el cap&#xED;tulo piloto, se emitieron 8 cap&#xED;tulos relacionados con la Navidad, llamados &quot;Kringles&quot;, 5 episodios relacionados con el amor, llamados &quot;Love Bites&quot;, 13 cap&#xED;tulos llamados &quot;Breaks&quot;, 17 cap&#xED;tulos irregulares, 6 comerciales y 3 cap&#xED;tulos de acci&#xF3;n llamados &quot;Ka, Pow!&quot;.</p>



<ul>
<li>Lumpy: es un alce de color azul. Su sexo es macho.</li>
<li>Cuddles: es un conejo amarillo. Su sexo es macho</li>
<li>Giggles: es una ardilla rosa sin cola. Su sexo es hembra</li>
<li>Toothy: es un castor morado. Su sexo es macho</li>
<li>Petunia: es una mofeta azul a la que le molesta la suciedad. Su sexo es hembra</li>
<li>Nutty: es una ardilla verde lim&#xF3;n que solo come dulces. Su sexo es macho.</li>
<li>Familia Hormiga: una familia de hormigas p&#xFA;rpuras (una madre, un beb&#xE9;, un hijo y una hija).</li>
<li>Russell: es una nutria Aguamarina acu&#xE1;tica. Su sexo es macho.</li>
<li>Disco Bear: es un oso anaranjado. Su sexo es macho.</li>
<li>Flippy: es un oso verde menta (su otro lado es Fliqpy, siendo &#xE9;ste malvado y asesino). Su sexo es macho.</li>
<li>Pop y Cub: son dos osos color crema. Sus sexos son macho.</li>
<li>Sniffles: es un oso hormiguero cient&#xED;fico celeste. Su sexo es macho.</li>
<li>Flaky: es un eriza rojo a la que le teme a todo. Su sexo es hembra.</li>
<li>Handy: es un castor naranja que no tiene manos. Su sexo es macho.</li>
<li>The Mole: es un topo ciego color lavanda. Su sexo es macho.</li>
<li>Lifty y Shifty: son dos hermanos gemelos mapaches verdes. Sus sexos son machos.</li>
<li>Mime: es un ciervo morado. Su sexo es macho.</li>
<li>Cro-Marmot: es una marmota congelada. Su sexo es macho.</li>
<li>Splendid: es una ardilla voladora azul. Su sexo es macho.</li>
<li>Lammy: es una oveja lila. Su sexo es hembra.</li>
<li>Truffles: es un cerdo azul. Su sexo es macho.</li>
</ul>
<p>Adem&#xE1;s Mondo Mini Shows, para conmemorar el d&#xE9;cimo aniversario de la serie, decidi&#xF3; incorporar a un nuevo personaje elegido a votaci&#xF3;n. Finalmente el 2 de abril de 2010 se confirm&#xF3; la incorporaci&#xF3;n de Lammy, una oveja con jersey de lana blanco morfo-l&#xF3;gicamente similar a los dem&#xE1;s.</p>

<p>Muchos padres han expresado su preocupaci&#xF3;n por el contenido gr&#xE1;fico de la serie. Uno de los padres, incluso se quej&#xF3; de la demostraci&#xF3;n en una carta al diario The Washington Post cuando vio a su hijo de 6 a&#xF1;os de edad viendo el espect&#xE1;culo. La advertencia &quot;CV (Cartoon Violence)&quot; (no recomendado para ni&#xF1;os peque&#xF1;os o beb&#xE9;s grandes) aparece en dos lugares en la p&#xE1;gina web de inicio de la serie en la pagina principal de muy peque&#xF1;o tama&#xF1;o en la esquina inferior izquierda, y en grande, pero de forma moderada en el lado derecho en la secci&#xF3;n tabl&#xF3;n de anuncios. Ni el &quot;Acerca del Show&quot; ni la p&#xE1;gina de preguntas frecuentes indica que el espect&#xE1;culo es inapropiado para ni&#xF1;os peque&#xF1;os. Sin embargo, los mismos episodios contienen la advertencia en letra grande antes de que empiecen. En febrero de 2008 en Rusia, la cultura medi&#xE1;tica del Departamento de Protecci&#xF3;n (Rossvyazohrankultura, un organismo regulador de la televisi&#xF3;n en Rusia) emiti&#xF3; advertencias acerca de la serie y Las aventuras de Big Jeff, alegando que los programas &quot;promueven la violencia y la brutalidad, da&#xF1;an la salud ps&#xED;quica y moral de los ni&#xF1;os, atacan a la moral social, todo esto es una violaci&#xF3;n del acuerdo de licencia&quot;. El departamento advirti&#xF3; a los canales de TV 2x2, que transmite el espect&#xE1;culo, para sacarlo del aire para evitar el problema legal. El canal apel&#xF3; a la evaluaci&#xF3;n de la orden de la empresa , quien neg&#xF3; las acusaciones.</p>

<ul>
<li>Mondo ha anunciado planes para producir una pel&#xED;cula basada en la serie, que se espera que sea lanzado a finales del 2015 o a principios del 2016.</li>
</ul>

<p>Es la primera y &#xFA;nica mini serie que tiene mas de 100 episodios. Es la serie mas apreciada de Mondo Mini Shows. La mayor&#xED;a de los personajes tienen problemas mentales a excepci&#xF3;n de Cuddles,Giggles,Cub,Truffles y Splendid</p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>