<h1>Harlem Shake (meme)</h1>

<p><b>Harlem Shake</b> fue un fen&#xF3;meno de Internet basado en v&#xED;deos virales, que comenz&#xF3; a ganar popularidad a fines de enero de 2013, tras el lanzamiento de un v&#xED;deo en YouTube creado por el blogger c&#xF3;mico Filthy Frank. El v&#xED;deo original fue publicado el 30 de enero de 2013 y conten&#xED;a una recopilaci&#xF3;n c&#xF3;mica. A partir de aquel se gener&#xF3; la versi&#xF3;n definitiva, que incluye el gag original ampliado.</p>

<p>En los v&#xED;deos se reproduce el tema Harlem Shake, una composici&#xF3;n de m&#xFA;sica electr&#xF3;nica obra de los productores Dj Baauer, que utiliza modificaciones de la voz del excantante de Reggaet&#xF3;n H&#xE9;ctor el Father de Puerto Rico (en la frase &quot;<i>con los terroristas</i>&quot;) y de  (en la frase &quot;<i>and do the Harlem Shake</i>&quot;). Los v&#xED;deos van acompa&#xF1;ados de pintorescos movimientos, que no deben confundirse con el baile original Harlem Shake.  Por regla general, cada v&#xED;deo comienza con una persona (a menudo enmascarada) que baila el tema en solitario durante 15 segundos, mientras a su alrededor se encuentran muchos otros individuos que no le prestan atenci&#xF3;n. Con el cambio de ritmo hay un corte y s&#xFA;bitamente toda la multitud baila a su aire durante otros 15 segundos, con movimientos estramb&#xF3;ticos -a menudo ligeros de ropa-, luciendo vestuario o disfraces absurdos con extra&#xF1;os accesorios. </p>
<p>El &#xE9;xito del viral se atribuye al gracioso contraste entre ambas escenas, los entornos cotidianos en que ocurre, y su breve duraci&#xF3;n. El fen&#xF3;meno se ha difundido gracias al creciente n&#xFA;mero de imitadores y nuevas versiones que encontramos en la red. A tan solo nueve d&#xED;as de ser publicado el original, ya se hab&#xED;an subido a Youtube m&#xE1;s de 11.000 versiones del <i>meme</i>, obteniendo m&#xE1;s de 44 millones de visionados, con una media aproximada de 4.000 nuevas variantes por d&#xED;a.   El <i>Harlem Shake</i> no solo se extendi&#xF3; a Europa, sino tambi&#xE9;n a Am&#xE9;rica y Asia, convirti&#xE9;ndolo en una broma transcultural que no requiere traducci&#xF3;n. Este inocente pasatiempo permite a los participantes del v&#xED;deo-clip su minuto de gloria, as&#xED; como huir de la rutina y generar sociabilidad, ya que en muchos casos no se da entre un grupo de amigos sino en una concentraci&#xF3;n masiva de desconocidos que se unen por un objetivo com&#xFA;n.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>