<h1>Ice Bucket Challenge</h1>
<p>El <b>Ice Bucket Challenge</b> &#x2015;conocido en espa&#xF1;ol como desaf&#xED;o o reto del balde o cubeta de agua fr&#xED;a o helada&#x2015; es una campa&#xF1;a publicitaria solidaria con los enfermos de esclerosis lateral amiotr&#xF3;fica, impulsada entre otros por el estadounidense Corey Griffin. que intenta concientizar sobre la enfermedad llamada esclerosis lateral amiotr&#xF3;fica (ELA, o ALS por sus siglas en ingl&#xE9;s), enfermedad degenerativa progresiva que ataca las neuronas motoras. </p>
<p>Entre algunas personas que sufren o sufrieron esta enfermedad se encuentra por ejemplo</p>
<ul>
<li>el l&#xED;der comunista chino Mao Ts&#xE9; Tung (1893-1976).</li>
<li>el beisbolista estadounidense Lou Gehrig (1903-1941),</li>
<li>el compositor sovi&#xE9;tico Dmitri Shostakovich (1906-1975),</li>
<li>el actor brit&#xE1;nico David Niven (1910-1983),</li>
<li>la actriz estadounidense Pauline Moore (1914-2001),</li>
<li>el bajista estadounidense de jazz Charles Mingus (1922-1979),</li>
<li>el f&#xED;sico Stephen Hawking (1942-),</li>
<li>el escritor Roberto Fontanarrosa (1944-2007),</li>
</ul>
<p>Para consultar m&#xE1;s personalidades, se puede consultar el art&#xED;culo Personas afectadas por la ELA.</p>
<p>El dinero se recauda a beneficio como donaci&#xF3;n para la Asociaci&#xF3;n de Esclerosis Lateral Amiotr&#xF3;fica, que estudia la enfermedad.</p>
<p>La ALS Association es una organizaci&#xF3;n sin fines de lucro que tiene como principal fin la protecci&#xF3;n y cuidado y sobre todo asistencia a las personas que padecen esta enfermedad, a trav&#xE9;s de una interconectada red que tiene como sede principal Estados Unidos, adem&#xE1;s de un programa de investigaci&#xF3;n que est&#xE1; por todo el mundo con la labor de descubrir tratamientos y una posible cura para la enfermedad.</p>

<p>Muchas personalidades se han sumado al desaf&#xED;o para apoyar la causa:</p>

<p>El 8 de septiembre de 2014 Youtube anunci&#xF3; que el fen&#xF3;meno pas&#xF3; los mil millones de reproducciones, superando al Harlem Shake.</p>
<p>Dicha enfermedad neuronal ataca a las c&#xE9;lulas motoras de forma degenerativa progresiva y a&#xFA;n no se ha encontrado cura para la misma. La muerte se produce casi siempre por un fallo cardio-respiratorio.</p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>