<h1>Chica Loituma</h1>

<p>La &quot;<b>Chica Loituma</b>&quot; (&quot;<i><b>Loituma Girl</b></i>&quot;, tambi&#xE9;n conocido como &quot;<i><b>Leekspin</b></i>&quot;) es un conjunto de animaciones Flash para cantar una secci&#xF3;n scat de la canci&#xF3;n tradicional y popular finesa de folk &quot;Ievan Polkka&quot;, cantada por el cuarteto fin&#xE9;s Loituma en su &#xE1;lbum debut de 1996 <i>Things of Beauty</i>. Apareci&#xF3; en Internet a finales de abril de 2006 y se hizo popular r&#xE1;pidamente. La animaci&#xF3;n consta de cuatro frames que muestran al personaje de anime Orihime Inoue de <i>Bleach</i> girando un puerro, establecido en un loop de 27 segundos de la canci&#xF3;n.</p>




<p>La animaci&#xF3;n de la Chica Loituma es tomada del episodio dos de la serie de anime <i>Bleach</i>, entre los minutos 12 y 14 (seg&#xFA;n la versi&#xF3;n). En el clip, Orihime est&#xE1; girando una cebolleta mientras habla con Ichigo Kurosaki y Rukia Kuchiki. La escena es un ejemplo de una broma que se repite alrededor de su personaje, en la que quiere cocinar algo tan inusual que parece casi imposible de comer.</p>
<p>La m&#xFA;sica utilizada consiste en la segunda mitad de la quinta stanza (cuatro l&#xED;neas) y la sexta stanza completa (ocho l&#xED;neas) de &quot;Ievan Polkka&quot;. A diferencia del resto de la canci&#xF3;n, estas dos stanzas no tienen ning&#xFA;n significado, consistiendo principalmente de fon&#xE9;tica inspirada en las palabras finesas, que var&#xED;an de rendimiento a rendimiento y suelen estar formados sobre el terreno por el cantante (compara scat en el jazz). Estas stanzas son en general, por lo tanto no aparece p&#xE1;ginas de letras, causando confusi&#xF3;n a las personas que buscan la letra que coincida con la animaci&#xF3;n.</p>
<p>Ha habido una cierta incertidumbre sobre la naturaleza exacta del vegetal en la animaci&#xF3;n. En la versi&#xF3;n japonesa del anime, se identifica como una cebolla de Gales, pero el doblaje americano lo identifica como un puerro, de ah&#xED; el nombre de la animaci&#xF3;n se deriva.</p>

<p>El 10 de julio de 2006, el peri&#xF3;dico fin&#xE9;s <i>Helsingin Sanomat</i> inform&#xF3; que la Chica Loituma ha causado un resurgimiento en la popularidad de Loituma, y la banda ha recibido miles de cartas de fans de todo el mundo.</p>
<p>El miembro de la banda Timo V&#xE4;&#xE4;n&#xE4;nen describe su reacci&#xF3;n inicial al video:</p>
<blockquote style="" class="citado">
<p>Me enter&#xE9; de que hab&#xED;a algo que hacer cuando miraba las estad&#xED;sticas de mi p&#xE1;gina web y luego me di cuenta que algo raro est&#xE1; pasando porque hay un tr&#xE1;fico enorme all&#xED;. Y la mayor&#xED;a del tr&#xE1;fico proven&#xED;a de Rusia y luego empec&#xE9; a averiguar qu&#xE9; est&#xE1; pasando y luego me encontr&#xE9; este video. Y as&#xED;, no tengo idea de lo que el v&#xED;deo es, y lo que esta chica est&#xE1; haciendo.</p>
</blockquote>
<p><i></i> de , el programa de radio cubri&#xF3; la animaci&#xF3;n en un segmento, en el que se&#xF1;al&#xF3; las cualidades de inducci&#xF3;n y trance del clip. , quien fue entrevistado en el programa, describi&#xF3; la animaci&#xF3;n:</p>
<blockquote style="" class="citado">
<p>Esto es b&#xE1;sicamente una broma de alguien que pasa todo su tiempo mirando a una computadora, hecho por la gente que pasa todo su tiempo mirando a una computadora. Es posible leer los significados m&#xE1;s profundos en ella, pero es una especie de derrota el prop&#xF3;sito, porque al final es s&#xF3;lo este clip hipn&#xF3;tico de animaci&#xF3;n.</p>
</blockquote>
<p>Como con la mayor&#xED;a de los memes de Internet, hay numerosos videos, remixes y parodias que se han inspirado en la animaci&#xF3;n Flash. Estos pueden disponer del fondo animado, el clip de la canci&#xF3;n, o de otro tipo de referencia al estilo de la animaci&#xF3;n.</p>
<p>En diciembre de 2010, la  part&#xED;a del meme &quot;Leekspin&quot; durante los esfuerzos de aumentar la concientizaci&#xF3;n de los documentos potencialmente importantes filtrados por WikiLeaks.</p>

<p>En agosto de 2006, el proveedor de ringtones alem&#xE1;n  comenz&#xF3; a vender una colecci&#xF3;n mutimedia basada en la animaci&#xF3;n. El video muestra a un burro antropomorfo (llamado <i>Holly Dolly</i>) bailando para la animaci&#xF3;n que se muestra (en forma horizontal) en el fondo. La animaci&#xF3;n se comercializa como el &quot;Dolly Song&quot;, y la m&#xFA;sica se reproduce m&#xE1;s r&#xE1;pido que la versi&#xF3;n original de Loituma. Se le dio tambi&#xE9;n un extra de 30 segundos de prefacio de tambor.</p>
<p>En enero de 2007, un video similar titulado &quot;Holly Dolly - Dolly Song (Ieva&apos;s Polka)&quot; apareci&#xF3; en el Top 100 de Google Video, a pesar de que ya estaba presente en Internet desde hace alg&#xFA;n tiempo. Cuenta con el mismo burro, junto con algunas ovejas bailando y un mu&#xF1;eco de nieve, pero la chica del puerro giratorio en el fondo s&#xF3;lo est&#xE1; all&#xED; brevemente. En abril de 2007, una compa&#xF1;&#xED;a de energ&#xED;a holandesa () utiliz&#xF3; la melod&#xED;a de la Chica Loituma en su comercial de TV para &quot;ecostroom&quot; (energ&#xED;a verde).</p>
<p>En mayo de 2007,  us&#xF3; esta canci&#xF3;n en su anuncio de televisi&#xF3;n de Alemania por su goma de mascar Extra. La empresa holandesa  lanz&#xF3; un sitio web donde la gente puede subir videos caseros de parodia de la Chica Loituma. Los comerciales de televisi&#xF3;n declaran que el mejor video ganar&#xE1; 500 euros. La compa&#xF1;&#xED;a rumana Romtelecom usa la canci&#xF3;n en uno de sus anuncios de Dolce, un servicio de televisi&#xF3;n por sat&#xE9;lite.</p>
<p>En octubre de 2007, McDonald&apos;s us&#xF3; la canci&#xF3;n en un anuncio de televisi&#xF3;n de Hungr&#xED;a por su caf&#xE9; McCaf&#xE9;.</p>
<p>A principios de 2009,  (Reino Unido) us&#xF3; la melod&#xED;a de &quot;Ievan Polkka&quot; en una versi&#xF3;n rehecha de a capella para su anuncio de cereales.</p>
<p>Al escribir &quot;Loituma Girl&quot; en el juego de 2009 DS <i></i> resulta una chica pelirroja girando un puerro.</p>
<p>En <i></i>, durante la canci&#xF3;n de J-Pop (Bienvenidos a Tokyo), Isabella parodia a la Chica Loituma haciendo girar un puerro durante la canci&#xF3;n.</p>
<p>Rowan Atkinson parodia el video en las post-escenas de la pel&#xED;cula <i>Johnny English Reborn</i>.</p>
<h3><span class="mw-headline" id="Adaptaci.C3.B3n_Vocaloid">Adaptaci&#xF3;n Vocaloid</span></h3>
<p>En septiembre de 2007, el sintetizador de voz Vocaloid de Yamaha le dio un cambio de imagen con las series de car&#xE1;cter vocal, presentando a un personaje de estilo anime llamado Hatsune Miku como la mascota del software. Uno de los v&#xED;deos promocionales de la configuraci&#xF3;n inicial &quot;Ievan Polkka&quot; a una animaci&#xF3;n de una versi&#xF3;n chibi de Hatsune Miku agitando una cebolleta, usando el software de Vocaloid para la voz. Hasta la fecha, el v&#xED;deo tiene m&#xE1;s de 18 millones de visitas en Nico Nico Douga y YouTube combinados. </p>
<p>La popularidad de la versi&#xF3;n de Vocaloid de &quot;Ievan Polkka&quot; ha llevado a la chibi Miku que aparece en el v&#xED;deo a ser tratada como un personaje independiente, Hachune Miku. Good Smile Company produjo una versi&#xF3;n de figura de acci&#xF3;n Nendoroid de ella.</p>

<ul>
<li>Fen&#xF3;menos de Internet</li>
</ul>



<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>