<h1>Leeroy Jenkins</h1>
<p><b>Leeroy Jenkins</b> es el protagonista de un video de Machinima de World of Warcraft y uno de los memes de Internet que m&#xE1;s r&#xE1;pido se ha extendido. El  relata la preparaci&#xF3;n y posterior ejecuci&#xF3;n del encuentro de la <i>Rookery</i> en la mazmorra <i>Upper Blackrock Spire</i> del juego de Blizzard Entertainment anteriormente mencionado.</p>




<p>Leeroy Jenkins (tambi&#xE9;n conocido como <i>Leeeeeeeeeroy Jenkins</i>) es uno de los integrantes del grupo de <i>PALS FOR LIFE</i> dispuesto a asaltar la mazmorra <i>Upper Blackrock Spire</i> en el conocido MMORPG World of Warcraft. Mientras sus compa&#xF1;eros estaban trazando un plan meticuloso y maquiav&#xE9;lico (usando tecnolog&#xED;a de Voz sobre IP) para conquistar la siguiente sala, Leeroy estaba lejos de su ordenador, con lo que no pudo escuchar las indicaciones que sus amigos discut&#xED;an. Estos llegaron al extremo de calcular que ten&#xED;an &quot;una posibilidad de supervivencia del 32,33 por ciento&quot;</p>
<p>Al volver de su periodo de ausencia, debida supuestamente a que hab&#xED;a ido a buscar algo de pollo, Leeroy lanza su legendario grito de guerra (grita su nombre) y pasa a la acci&#xF3;n, con consecuencias desastrosas para todo el grupo. En el &#xFA;ltimo segundo de video podemos o&#xED;r a Leeroy decir &quot;(At)&apos;least i have chicken&quot; (Por lo menos tengo pollo...).</p>


<p>El grito de guerra de Leeroy Jenkins ha sido ampliamente extendido por Internet dando lugar a camisetas, posters, tazas y toda clase de merchandising, convirtiendo a Leeroy en uno de los grandes memes del a&#xF1;o 2005. Desde la fecha de su publicaci&#xF3;n original el video ha sido visto m&#xE1;s de cuarenta millones de veces y alojado en infinidad de sitios diferentes.</p>
<p>En mayo del 2006 m&#xE1;s de 130 resultados sobre Leeroy aparecen en la p&#xE1;gina de .</p>
<p>En el videojuego <i>A Vampire Story</i>, una aventura gr&#xE1;fica del 2008, se puede encontrar un libro titulado <i>Como cocinar un pollo y fastidiar a tu gremio, por Leeroy Jenkins.</i></p>

<p>Desde mediados de octubre de 2008 y con la implementaci&#xF3;n de los &quot;logros&quot; la compa&#xF1;&#xED;a de videojuegos Blizzard decidi&#xF3; rendir homenaje a este personaje dentro del World of Warcraft. El &quot;logro&quot; en s&#xED; se llama &quot;&#xA1;Leeeeeeeeeeeeeeroy!&quot; y consiste en volver a la sala donde Leeroy se hizo famoso pero, contrariamente al resultado popular, hay que matar a 50 dragoncitos en menos de 15 segundos en vez de morir.</p>
<p>Por tan incre&#xED;ble y no dif&#xED;cil haza&#xF1;a el jugador es recompensado con el t&#xED;tulo &quot;Jenkins&quot; pudi&#xE9;ndolo elegir en la pesta&#xF1;a de personaje para que los dem&#xE1;s jugadores (o incluso uno mismo si se activa dicha opci&#xF3;n) vea el nombre de tu personaje seguido de &quot;Jenkins&quot;.</p>

<p>La comicidad de Leeroy hizo que tuviera una muy buena acogida en Internet. Ha sido parodiado varias veces, y hasta han mostrado a Leeroy en una situaci&#xF3;n parecida a la vivida en el video original. En el video de YouTube <b>&quot;100 ways to die in Halo 3&quot;</b> (<b>100 formas de morir en Halo 3</b> en espa&#xF1;ol), la forma de morir n&#xB0; 99 es &quot;Ser Leeroy Jenkins&quot;: tres soldados rojos planean un ataque coordinado cuando uno de ellos corre mientras grita la c&#xE9;lebre frase de Leeroy, solo para morir por explosiones y tiros de ametralladora. En otro machinima llamado <b>&quot;100 more ways to die in gmod&quot;</b> (<b>100 formas m&#xE1;s de morir en gmod</b>), una de las maneras de morir es &quot;ser Leeroy Jenkins&quot;, donde aparece huyendo de los enemigos mientras sus aliados mueren y se defiende con una pistola de unos enemigos del videojuego Half-Life 2, solo para morir en una emboscada. En las minifiguras de World of Warcraft, la figura de Leeroy aparece sosteniendo un muslo de pollo (En referencia a su otra frase &quot;Al menos tengo pollo&quot;).</p>
<p>El 7 de marzo de 2012 Leeroy logra agrandar su leyenda al ser citado por Jon Stewart en su The Daily Show en una s&#xE1;tira realizada sobre la cobertura hecha por CNN de las primarias presidenciales republicanas en Estados Unidos.</p>

<ul>




<li>World of Warcraft</li>

<li>Blizzard Entertainment</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>