<h1>LazyTown</h1>
<p><i><b>LazyTown</b></i> (island&#xE9;s: <i><b>Latib&#xE6;r</b></i>; espa&#xF1;ol: <i>Ciudad perezosa</i> y <i>Villa Pereza</i>) es una serie de televisi&#xF3;n infantil creada por Magn&#xFA;s Scheving, campe&#xF3;n de acrobacias y director ejecutivo de LazyTown Entertainment, quien tambi&#xE9;n act&#xFA;a en la serie dando vida al personaje principal, Sportacus. La serie es realizada en Islandia por la R&#xDA;V; el  de la serie est&#xE1; conformado por actores de Islandia, Reino Unido y Estados Unidos. La serie est&#xE1; compuesta de 79 episodios, todos ellos producidos por  y .</p>
<p>La serie narra las aventuras que ocurren en un pueblo llamado LazyTown, en donde el Guardi&#xE1;n N&#xB0; 10, Sportacus (Magn&#xFA;s Scheving) ense&#xF1;a a sus habitantes a llevar una vida saludable, y a resolver problemas que se presenten entre ellos mismos.</p>
<p><i>LazyTown</i> debut&#xF3; en Nick Jr., con una primera temporada emitida entre 2004 y 2006, y una segunda emitida entre 2006 y 2007.</p>
<p>En el a&#xF1;o 2011 LazyTown Entertaiment la franquicia es adquirida por Turner Broadcasting System Europe, anunci&#xE1;ndose una tercera temporada en mayo de 2012, y emitida durante 2013. A esto se sum&#xF3; la cuarta temporada en 2014.</p>
<p><i>LazyTown</i> ha teniendo una gran aceptaci&#xF3;n. Se ha emitido en m&#xE1;s de 100 pa&#xED;ses, y traduci&#xE9;ndose a m&#xE1;s de una docena de lenguas. El programa ha recibido el premio alem&#xE1;n EMIL por la revista de TV Spielfilm.</p>




<p>La serie se centra en Stephanie (Julianna Rose Mauriello/), una ni&#xF1;a de 8 a&#xF1;os que llega a vivir a LazyTown y se sorprende del estilo de vida poco saludable de llevan sus nuevos amigos Ziggy (Gu&#xF0;mundur &#xDE;&#xF3;r K&#xE1;rason), Trixie (Sarah Burgess/Aymee Garc&#xED;a), Stingy (Jodi Eichelberger) y Pixel (interpretado por Ronald Binion y Julie Westwood; voz de Kobie Powell). Su t&#xED;o, el nervioso alcalde Milford Meanswell (Buenagente en Espa&#xF1;a, David Matthew Feldman), consigue la ayuda del Guardi&#xE1;n 10, Sportacus (Magn&#xFA;s Scheving). El trabajo de Sportacus es incentivar a los ni&#xF1;os a hacer deportes, comer frutas y vegetales (los cuales llama dulces sanos o sport-chuches), y tambi&#xE9;n a ayudar a resolver los problemas que pudieran estar ocurriendo, los cuales son ocasionados, la mayor&#xED;a de las veces, por Robbie Rotten (Robbie Retos en Espa&#xF1;a, interpretado por Stef&#xE1;n Karl Stef&#xE1;nsson), un hombre perezoso que vive debajo de la ciudad y que quiere mantener la pereza en esta. Por lo general, Rotten idea un plan (muchas veces disfraz&#xE1;ndose) para hacer que LazyTown vuelva a ser perezosa y que Sportacus se vaya de la ciudad. Sin embargo, sus planes siempre fallan y termina siendo descubierto.</p>



<p>La intenci&#xF3;n del creador de la serie, Magn&#xFA;s Scheving, es convencer a los ni&#xF1;os de los beneficios de la actividad f&#xED;sica y de mostrar las habilidades del personaje principal Sportacus y la buena alimentaci&#xF3;n. Scheving, dos veces campe&#xF3;n europeo de aer&#xF3;bic, es el creador, director y guionista de la serie, as&#xED; como el int&#xE9;rprete del personaje principal, Sportacus.</p>
<p>Originalmente, Shelby Young iba a ser la actriz que interpretar&#xED;a a Stephanie, pero debido a regulaciones sindicales<sup>[<i>cita&#xA0;requerida</i>]</sup>, su personaje fue interpretado por Julianna Rose Mauriello.</p>
<p><i>LazyTown</i> debut&#xF3; en el canal Nick Jr., de la cadena estadounidense CBS. La primera temporada fue emitida desde el 16 de agosto de 2004 hasta el 18 de mayo de 2006. La serie fue renovada para una segunda temporada, emitida desde el 25 de septiembre de 2006 hasta el 15 de octubre de 2007.</p>
<p>En 2009 se estren&#xF3; LazyTown Extra para Latinoam&#xE9;rica el 14 y 15 de noviembre siendo un nuevo &#xE9;xito de sinton&#xED;a.</p>
<p>En 2011 Turner Broadcasting System Europe compra la franquicia; anunciando la tercera temporada en mayo de 2012, y emiti&#xE9;ndola desde el 13 de marzo hasta el 12 de diciembre de 2013. Esta nueva aventura tuvo algunos cambios, incluyendo a , quien es la nueva <i>Stephanie</i> (interpretada originalmente por Julianna Rose Mauriello). Antes, Chloe hab&#xED;a debutado en el segundo spin-off llamado &quot;&quot; del canal infantil Sprout, emitido en Estados Unidos en 2012. Sportacus (Magn&#xFA;s Scheving) usa un escudo en la parte trasera del traje, como se muestra en el trailer oficial. .</p>
<p>La cuarta temporada fue anunciada en agosto de 2013 y grabada entre finales de ese mismo a&#xF1;o y principios de 2014. Se emiti&#xF3; desde el 10 de enero hasta el 13 de octubre de 2014. En Espa&#xF1;a, el programa ha sido emitido en Playhouse Disney, Clan TVE, La 2, Boing y en Catalu&#xF1;a por el Canal Super3; mientras que en Latinoam&#xE9;rica, el programa fue transmitido desde el 1 de agosto de 2005 hasta 2013 por Discovery Kids y desde el 1 de abril de 2014 se transmite en Boomerang Latinoam&#xE9;rica.</p>
<p>Magn&#xFA;s Scheving manten&#xED;a conversaciones para llevar a <i>LazyTown</i> al cine en un contrato con la productora Warner. La canci&#xF3;n llamada <i>Good to be bad</i> ha sido difundida solamente en los Estados Unidos.</p>
<p>A principios del 2014 se revel&#xF3; la noticia de que LazyTown regresar&#xE1; a Latinoam&#xE9;rica en el canal Boomerang Latinoam&#xE9;rica como parte de su renovaci&#xF3;n mundial del canal. En mayo del 2014 y hasta 2015 Televisi&#xF3;n Nacional de Chile comienza a transmitir la temporada 3 todos los s&#xE1;bados en su bloque infantil Tronia.</p>





<h3><span class="mw-headline" id="Tercera_temporada">Tercera temporada</span></h3>
<ol>
<li>54. <i>Roboticus</i> (13 de marzo de 2013)</li>
<li>55. <i>El mejor regalo de cumplea&#xF1;os</i> (12 de abril de 2013)</li>
<li>56. <i>Caperucita Rosa</i> (2 de mayo de 2013)</li>
<li>57. <i>La b&#xFA;squeda del tesoro</i> (20 de junio de 2013)</li>
<li>58. <i>Doble Stephanie</i> (11 de julio de 2013)</li>
<li>59. <i>Robo en el museo (Parte I)</i> (8 de agosto de 2013)</li>
<li>60. <i>Robo en el museo (Parte II)</i> (11 de septiembre de 2013)</li>
<li>61. <i>El caballero azul</i> (12 de septiembre de 2013)</li>
<li>62. <i>El primer d&#xED;a de verano</i> (26 de septiembre de 2013)</li>
<li>63. <i>El chef Robbie Rotten</i> (2 de octubre de 2013)</li>
<li>64. <i>Desayuno con Stephanie</i> (23 de octubre de 2013)</li>
<li>65. <i>La copa de LazyTown</i> (13 de noviembre de 2013)</li>
<li>66. <i>Esp&#xED;ritu navide&#xF1;o</i> (12 de diciembre de 2013)</li>
</ol>
<h3><span class="mw-headline" id="Cuarta_temporada">Cuarta temporada</span></h3>
<ol>
<li>67. <i>Vamos a la Luna</i> (10 de enero de 2014)</li>
<li>68. <i>Un nuevo chico en la ciudad</i> (31 de enero de 2014)</li>
<li>69. <i>Dia del amigo secreto</i> (14 de febrero de 2014)</li>
<li>70. <i>El &#xFA;ltimo dulce sano</i> (6 de marzo de 2014)</li>
<li>71. <i>Hora de aprender</i> (4 de abril de 2014)</li>
<li>72. <i>Princesa Stephanie</i> (23 de mayo de 2014)</li>
<li>73. <i>El osito hablador de Ziggy</i> (12 de junio de 2014)</li>
<li>74. <i>El mago de Lazy Town</i> (21 de julio de 2014)</li>
<li>75. <i>El beb&#xE9; troll</i> (4 de agosto de 2014)</li>
<li>76. <i>El adivino</i> (26 de septiembre de 2014)</li>
<li>77. <i>Detenci&#xF3;n al fantasma</i> (26 de septiembre de 2014)</li>
<li>78. <i>El equipo so&#xF1;ado de Robbie</i> (3 de octubre de 2014)</li>
<li>79. <i>Misterio de la pir&#xE1;mide</i> (13 de octubre de 2014)</li>
</ol>

<h3><span class="mw-headline" id="LazyTown_Extra">LazyTown Extra</span></h3>

<p>LazyTown Extra es una secuela hecha fuera del set de grabaci&#xF3;n de LazyTown grabada a finales de 2008 en Islandia, aqu&#xED; Ziggy se sube al avi&#xF3;n del alcalde y viaja a distintos lugares de Latinoam&#xE9;rica para jugar, conversar con ni&#xF1;os y celebridades, conocer las costumbres, y ver las culturas. Tiene segmentos especiales como:</p>
<ul>
<li>Sportacus ense&#xF1;a los super movimientos.</li>
<li>Ziggy dice en que ciudad est&#xE1; y lo que cree que ser&#xE1; la aventura.</li>
<li>Las grandes noticias de LazyTown con Milford y Bessie (episodios impares) / Las ideas de Stephanie y Trixie (episodios pares).</li>
<li>Ziggy presenta a sus amigos y estos lo corrigen cada vez que dice sobre la actividad equivocada.</li>
<li>Stephanie ense&#xF1;a a bailar (episodios impares) / El consejo de Milford y Stingy (episodios pares).</li>
<li>Stephanie y su mejor amiga ense&#xF1;an a comer sano y a no jugar con la comida en la casa del alcalde</li>
<li>Los amigos le explican la actividad a Ziggy.</li>
<li>El consejo de Milford y Stingy (episodios impares) / Sportacus ejercita con los ni&#xF1;os (episodios pares).</li>
<li>Ziggy entrevista a sus amigos.</li>
<li>El desaf&#xED;o Sportacus con Pixel (episodios impares) / Los intentos fallidos de Robbie (episodios impares).</li>
<li>Comentario final de Ziggy, poogi.</li>
</ul>
<p>Lazy Town Extra, tuvo tambi&#xE9;n su secuela en RTVE a trav&#xE9;s de Clan, en el que Ziggy, recorr&#xED;a distintas escuelas deportivas espa&#xF1;olas, fue una Coproducion con RTVE.</p>
<p>Lazy town Extra fue donde por &#xFA;ltima vez particip&#xF3; Julianna Rose Mauriello para los episodios en Islandia, mientras que ella sigui&#xF3; trabajando en el programa, pero &#xFA;nicamente en giras, promocionando la tercera temporada hasta el 2011.</p>



<ul>
<li>Latinoam&#xE9;rica: Discovery Kids (2005-2013), Boomerang (2014-presente) y Cartoon Network (2014-2015, dentro del bloque <i>Club Boomerang</i>).</li>
<li>Europa: Disney Junior y Boomerang (2011-presente).</li>
<li>&#xC1;frica: Boomerang (2011-presente).</li>
<li>Asia: Disney Channel (2004-2013) y Disney Junior (2004-2014).</li>
<li>Argentina: Telefe.</li>
<li>Bulgaria: Ketnet.</li>
<li>Canad&#xE1;: YTV y .</li>
<li>Chile: Canal 13 (2009-2011), TVN (2013-2015).</li>
<li>Colombia: Telecaribe, Canal Capital y Se&#xF1;al Colombia.</li>
<li>Corea del Sur: Nickelodeon y .</li>
<li>Costa Rica: Canal 13.</li>
<li>Dinamarca: TV 2 y Cartoon Network.</li>
<li>Ecuador: TC Televisi&#xF3;n y Oromar HD.</li>
<li>Espa&#xF1;a: La 2 (2007-2010), Boomerang (2011), Cartoonito (2011-2013), Cartoon Network (2011-2013) y Boing (2012-presente).</li>
<li>Estados Unidos: V-me, <i>Nick Jr. (2004-2011),</i> Sprout (2011-presente), NBC (2012-presente, dentro del bloque <i>NBC Kids</i>) y Telemundo (2012-presente dentro del bloque <i>MiTelemundo</i>).</li>
<li>Finlandia: Nelonen y Cartoon Network.</li>
<li>Irlanda: , Cartoon Network y Boomerang.</li>
<li>Islandia: R&#xDA;V (2004-presente).</li>

<li>Jap&#xF3;n: Nickelodeon (2004-2012), Disney Junior (2004-2013) y Cartoon Network (2011-presente).</li>
<li>M&#xE9;xico: Canal 5 y Azteca 7.</li>
<li>Noruega: TV 2 y Cartoon Network.</li>
<li>Paraguay: Canal 13.</li>
<li>Per&#xFA;: ATV.</li>
<li>Polonia: Disney Junior (2004-2011)</li>
<li>Portugal: RTP2, Canal Panda y Boomerang (2015-presente).</li>
<li>Portugal: RTP2, Canal Panda y Boomerang (2015-presente).</li>
<li>Reino Unido: Boomerang.</li>
<li>Suecia: , Boomerang (2011-presente) y Cartoonito (2011-presente).</li>
<li>Turqu&#xED;a: Disney Junior (2004-2011) y Cartoon Network.</li>
<li>Venezuela: Venevisi&#xF3;n (2006-2013).</li>
</ul>



<ul>

<li> en Internet Movie Database </li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>