<h1>Lolcat</h1><p>Un <i><b>Lolcat</b></i> es la combinaci&#xF3;n de la fotograf&#xED;a de un gato con un texto humor&#xED;stico y en ingl&#xE9;s macarr&#xF3;nico sobre la idiosincrasia del gato, referido como <i><b>Kitty Pidgin</b></i> o <i><b>lolspeak</b></i>. La idea se origin&#xF3; en el tabl&#xF3;n de im&#xE1;genes de 4chan como <b>Caturday</b>.  El nombre <i>&quot;lolcat&quot;</i> es una composici&#xF3;n del acr&#xF3;nimo &quot;lol&quot; (en ingl&#xE9;s <i>Laughing Out Loud</i>, expresi&#xF3;n equivalente a &quot;riendo a carcajadas&quot;) y la palabra &quot;cat&quot; (en ingl&#xE9;s, &quot;gato&quot;).  El fen&#xF3;meno es tambi&#xE9;n referido como <i><b>cat macros</b>.</i> Estas im&#xE1;genes son creadas para compartirlas en los tablones de im&#xE1;genes y foros de Internet. Los <i>lolcats</i> son similares a otros antropomorfismos animales basados en  como el b&#xFA;ho O RLY?. Se asume que el texto sobreimpuesto es pronunciado por el gato, lo cual contribuye al mensaje de humor en la imagen final.</p>
<p>El t&#xE9;rmino <i>&quot;lolcat&quot;</i> llam&#xF3; la atenci&#xF3;n nacional en los medios estadounidenses cuando fue mencionado por la revista <i>Time</i>.</p>
<ul class="gallery mw-gallery-traditional">




</ul>




<p>Las im&#xE1;genes macro usando gatos han existido desde la d&#xE9;cada de 1870, cuando el fot&#xF3;grafo retratista  public&#xF3; una serie de tarjetas de visita en las que sus propios gatos realizaban actividades y gestos humanos, a&#xF1;adi&#xE9;ndoles textos divertidos para potenciar su inter&#xE9;s. Del mismo modo,  public&#xF3; varias fotograf&#xED;as empleando cachorros de perro y gato vestidos y en situaciones propias de humanos, y con un texto sobreimpreso para potenciar el efecto humor&#xED;stico.</p>
<p>El primer uso registrado del t&#xE9;rmino &apos;<b>lolcat&apos;</b> se hizo en el tabl&#xF3;n de im&#xE1;genes 4chan el a&#xF1;o 2005.  El dominio de Internet &quot;lolcats.com&quot; fue registrado el 14 de junio de 2006. Su popularidad se extendi&#xF3; r&#xE1;pidamente al ser empleados en foros como . Seg&#xFA;n <i>The News Journal</i>, &quot;algunos ubican el inicio de los <i>lolcats</i> en el sitio 4chan, el cual publica im&#xE1;genes bizarras de gatos los s&#xE1;bados, o &apos;Caturdays&apos;&quot; (del ingl&#xE9;s <i>Saturday</i>, s&#xE1;bado, y <i>cat</i>, gato). El autor del art&#xED;culo, Ikenburg, agrega que las im&#xE1;genes se han &quot;traspapelado por Internet durante a&#xF1;os bajo varios nombres, pero no se volvieron una sensaci&#xF3;n hasta principios de 2007 con la llegada de <i>I Can Has Sheepburger?</i>&quot;. La primera imagen &quot;I CAN HAS SHEEPBURGER?&quot; fue publicada por primera vez el 11 de enero de 2007, supuestamente originada en el sitio Something Awful.  Lev Grossman de <i>Time</i> escribi&#xF3; que el ejemplo m&#xE1;s viejo conocido &quot;probablemente es de 2006&quot;, pero luego se corrigi&#xF3; a s&#xED; mismo en un comentario en un blog, donde recapitul&#xF3; los ejemplos que los lectores le hab&#xED;an enviado demostrando que el origen de &quot;Caturday&quot; y muchas de las im&#xE1;genes ahora conocidas como <i>&quot;lolcats&quot;</i> se dieron a principios de 2005. El dominio &quot;caturday.com&quot; fue registrado el 30 de abril de 2005.</p>

<p>Estas im&#xE1;genes usualmente consisten en una foto de un gato con una leyenda t&#xED;picamente en un formato de fuente <i>sans serif</i>, tales como Impact o Arial Black. En ocasiones, la imagen est&#xE1; editada digitalmente para lograr el efecto deseado. Por lo general, la leyenda sirve como un globo de di&#xE1;logo para indicar un comentario del gato, o como una descripci&#xF3;n de la imagen presentada. El texto est&#xE1; escrito intencionalmente con una ortograf&#xED;a y sint&#xE1;xis fuera del ingl&#xE9;s est&#xE1;ndar, presentando &quot;verbos extra&#xF1;amente conjugados, pero con una tendencia a confluir con un nuevo conjunto de reglas ortogr&#xE1;ficas y gramaticales.&quot; El texto hace parodia de la pobre gram&#xE1;tica estereot&#xED;picamente atribuida a la jerga de Internet. Frecuentemente, los t&#xED;tulos de im&#xE1;genes <i>lolcat</i> toman forma de . Algunas frases tienen una fuente muy conocida, usualmente un meme muy extendido como All your base are belong to us.</p>

<p>Las variantes m&#xE1;s habituales consisten en adaptar im&#xE1;genes de otros animales usando el mismo estilo de imagen macro y lenguaje, como en los <i>loldogs</i> empleando perros, etc...</p>
<p>La sintaxis del lenguaje empleado en los r&#xF3;tulos de <i>lolcats</i> fue la base del LOLCODE, un lenguaje de programaci&#xF3;n esot&#xE9;rico con int&#xE9;rpretes para .NET Framework, Perl, etc.</p>
<p>&quot;Ceiling Cat&quot; (<i>El gato del techo</i> en ingl&#xE9;s) es un personaje generado por el meme <i>lolcat</i>. La imagen original era una imagen macro con una foto de un gato espiando por un agujero en un techo, con el texto &quot;Ceiling Cat is watching you masturbate&quot; (en ingl&#xE9;s, <i>El gato del techo est&#xE1; mirando c&#xF3;mo te masturbas). A esta primera imagen le siguieron numerosas m&#xE1;s con el formato &quot;El gato del techo est&#xE1; mirando como [una acci&#xF3;n]&quot;, con la imagen del gato en el techo sobreimpresa a otra representando la acci&#xF3;n en cuesti&#xF3;n.</i></p>
<p>Se puede encontrar tambi&#xE9;n muchos v&#xED;deos de gatos (y perros, animales o beb&#xE9;s) en internet con citas como LOLCats.cat.</p>
<p>El personaje luego se introdujo en un proyecto ocupado en adaptar la Biblia cristiana al lenguaje de los lolcats, llamado . En este proyecto &quot;b&#xED;blico&quot;, &quot;Ceiling Cat&quot; y su oponente &quot;Basement Cat&quot;), un gato negro que vive en el s&#xF3;tano, son las representaciones del bien y del mal (a veces Dios y Sat&#xE1;n) en el universo lolcat.  </p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>

<li>, Wall Street Journal</li>
<li>, New York Times</li>
<li>, Minneapolis Star Tribune</li>
<li>, BusinessWeek</li>
<li>, Web de humor con habituales Lolcat desde 2004</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>