<h1>McKayla Maroney</h1>

<p><b>McKayla Rose Maroney</b> (Aliso Viejo, California; 9 de diciembre de 1995) es una gimnasta art&#xED;stica estadounidense, ganadora de la medalla de oro en la Competici&#xF3;n por Equipos y la medalla de plata en la final de Salto de Potro.</p>
<p>Maroney fue al Mundial de Tokio junto a sus compatriotas , Jordyn Wieber, Alexandra Raisman, Gabrielle Douglas y  para ganar la medalla de oro por equipos, por delante del equipo ruso, el &#xFA;ltimo campe&#xF3;n. En las pruebas individuales, fue en salto de potro, que tambi&#xE9;n termin&#xF3; como ganadora. Incluso obtuvo medalla de oro por equipos y medalla de plata en salto de potro en los Juegos Ol&#xED;mpicos de Londres 2012. Maroney es tambi&#xE9;n conocida por su mueca de &quot;No impresionada&quot;, la cual se convirti&#xF3; en un meme de internet durante los juegos ol&#xED;mpicos de Londres 2012.</p>




<p>McKayla Maroney naci&#xF3; en Aliso Viejo, California el 9 de diciembre de 1995. Es hija de Mike y Erin Maroney, y tiene dos hermanos.</p>
<p>Cuando ten&#xED;a 9 a&#xF1;os empez&#xF3; a practicar gimnasia en el Gym-Max de Costa Mesa, California.</p>

<p>En agosto de 2009, Maroney particip&#xF3; en el <i>Visa Championships</i> en Dallas, Texas. Se clasific&#xF3; en el puesto n&#xFA;mero 27 en el circuito completo individual, y tercera en la final de salto.</p>
<p>En julio de 2010 compiti&#xF3; en el <i>CoverGirl Classic</i> de Chicago. Se clasific&#xF3; s&#xE9;ptima en la competici&#xF3;n de <i>all-arround</i> con una puntuaci&#xF3;n de 55.650. En agosto particip&#xF3; en el <i>Visa Championships</i> que se celebr&#xF3; en Hartford, Connecticut. All&#xED; se clasific&#xF3; tercera en el circuito completo individual. En las finales por aparatos, qued&#xF3; primera en salto, s&#xE9;ptima en viga de equilibrio y cuarta en el ejercicio de suelo. En septiembre de ese mismo a&#xF1;o, Maroney form&#xF3; parte del equipo estadounidense que particip&#xF3; en el <i>Pan American Championships</i> celebrado en Guadalajara, M&#xE9;xico. contribuy&#xF3; en la medalla de oro ganada por el equipo participando en las pruebas de viga de equilibrio, salto y suelo. En las finales individuales, gan&#xF3; la medalla de oro en salto y suelo con unas puntuaciones de 15.387 y 14.225 respectivamente.</p>

<h3><span class="mw-headline" id="2011">2011</span></h3>
<p>En mayo, Maroney compiti&#xF3; en el trofeo <i>City of Jesolo</i> en Italia. All&#xED; gan&#xF3; la medalla de oro por equipos y la medalla de oro en el circuito individual quedando por delante de su compa&#xF1;era Jordyn Wieber.</p>
<p>En julio de ese mismo a&#xF1;o, particip&#xF3; en el <i>CoverGirl Classic</i> de Chicago. Se clasific&#xF3; primera en la final de salto, d&#xE9;cima en barras asim&#xE9;tricas, s&#xE9;ptima en viga de equilibrio y quinta en el ejercicio de suelo.</p>
<p>En agosto particip&#xF3; en el <i>Visa Championships</i> donde se clasific&#xF3; segunda en el circuito individual, primera en salto, s&#xE9;ptima en viga de equilibrio y quinta en el ejercicio de suelo.</p>
<p>En octubre fue una de las gimnastas que represent&#xF3; al equipo nacional estadounidense en el Mundial de Gimnasia Art&#xED;stica de Tokio. Contribuy&#xF3; en la medalla de oro conseguida por el equipo participando en las pruebas de salto y suelo. Adem&#xE1;s, gan&#xF3; la competici&#xF3;n de salto con una puntuaci&#xF3;n de 15.300.</p>
<h3><span class="mw-headline" id="2012">2012</span></h3>
<p>A principios de a&#xF1;o, Maroney particip&#xF3; en varias competiciones como el trofeo <i>City of Jesolo</i>, el <i>U.S. Classic</i> o el <i>Visa Championships</i>, donde consigui&#xF3; muy buenos resultados.</p>
<p>En julio particip&#xF3; en los <i>Olympic Trials</i> (pruebas de selecci&#xF3;n para el equipo ol&#xED;mpico) celebrados en San Jose, California. Aunque en el primer d&#xED;a de pruebas tuvo distintas ca&#xED;das, Maroney se clasific&#xF3; primera en la final de salto con una puntuaci&#xF3;n de 31.700, y quinta en la final de suelo con una puntuaci&#xF3;n de 29.700 despu&#xE9;s de los dos d&#xED;as de pruebas. Maroney fue una de las atletas escogidas para representar al equipo femenino de gimnasia art&#xED;stica en los Juegos Ol&#xED;mpicos de Londres 2012.</p>
<h4><span class="mw-headline" id="Juegos_Ol.C3.ADmpicos_Londres_2012">Juegos Ol&#xED;mpicos Londres 2012</span></h4>
<p>McKayla Maroney particip&#xF3; en la los Juegos Ol&#xED;mpicos de Londres 2012 formando parte del equipo de gimnasia art&#xED;stica de Estados Unidos. Durante los entrenamientos se lesion&#xF3; el dedo gordo del pie; aun as&#xED; pudo participar en el ejercicio de salto, aunque no en el de suelo. En las pruebas de clasificaci&#xF3;n, Maroney consigui&#xF3; clasificarse para la final de salto as&#xED; como en la final por equipos.</p>
<p>Consigui&#xF3; la medalla de oro por equipos junto a sus compa&#xF1;eras Aly Raisman, Jordyn Wieber, Gabrielle Douglas y Kyla Ross. El equipo fue apodado como las &#x226A;<i>Fierce Five</i>&#x226B;. Maroney contribuy&#xF3; en esta victoria participando en la prueba de salto donde consigui&#xF3; una puntuaci&#xF3;n de 16.233, esta fue la puntuaci&#xF3;n m&#xE1;s alta conseguida hasta la fecha en unos Juegos Ol&#xED;mpicos. Adem&#xE1;s, tambi&#xE9;n consigui&#xF3; la medalla de plata en la final de salto con una puntuaci&#xF3;n de 15.083. Maroney hizo un Amanar en el primer salto, pero tuvo una ca&#xED;da en el segundo. Aun as&#xED;, consigui&#xF3; clasificarse segunda por detr&#xE1;s de la rumana Sandra Izbasa.</p>
<p><b>McKayla no est&#xE1; impresionada</b></p>

<p>Despu&#xE9;s de ganar medalla de plata en gimnasia (Salto con Potro), Maroney fue fotografiada en el podio mientras hac&#xED;a una breve mueca de desencanto con los labios torcidos a un lado. La imagen se volvi&#xF3; un fen&#xF3;meno de internet y que fue esparcido por un blog de tumblr llamado &quot;McKayla is not impressed&quot;. La imagen se volvi&#xF3; viral despu&#xE9;s de ser editada digitalmente en varios lugares y situaciones &quot;impresionantes&quot;, por ejemplo: Sobre la gran muralla China o parada al lado de Usain Bolt.</p>
<p>Maroney ha hecho bromas sobre este meme en diversas ocasiones incluyendo diversas apariciones en programas de televisi&#xF3;n estadounidenses e incluso en la visita que hicieron ella y el resto del equipo de gimnasia de EEUU al presidente Barack Obama en la casa blanca en noviembre de 2012. Ella y Obama posaron para una foto juntos, ambos haciendo la mueca de los labios torcidos. La foto del podium se convirti&#xF3; en la n&#xFA;mero 1 de la lista de las fotos m&#xE1;s virales de 2012 en la lista de Yahoo.</p>
<h4><span class="mw-headline" id="Despu.C3.A9s_de_los_JJOO">Despu&#xE9;s de los JJOO</span></h4>
<p>Despu&#xE9;s de los Juegos Ol&#xED;mpicos, Maroney particip&#xF3; en el <i>Kellogg&apos;s Tour</i> junto al equipo estadounidense de gimnasia. Durante una de las actuaciones se fractur&#xF3; la tibia de la pierna izquierda.</p>
<h3><span class="mw-headline" id="2013">2013</span></h3>
<p>Maroney firm&#xF3; un contrato de patrocinio con la marca deportiva Adidas.</p>
<p>En Julio de 2013 McKayla hizo su reaparici&#xF3;n despu&#xE9;s de los Juegos Ol&#xED;mpicos al participar en el <i>Secret U.S. Classic</i> donde se clasific&#xF3; primera en la prueba de salto y tercera en la de suelo.</p>
<p>En septiembre fue una de las gimnastas que form&#xF3; parte del equipo estadounidense para participar en el Mundial de Gimnasia Art&#xED;stica de Antwerp. Maroney particip&#xF3; en las pruebas de suelo, salto y en el circuito individual. Aunque se clasific&#xF3; para la final de los ejercicios en los que participaba, no pudo competir en la final de <i>all-around</i> debido a que solo dos gimnastas de cada pa&#xED;s pueden participar en una final (sus compa&#xF1;eras Simone Biles y Kyla Ross obtuvieron mejores puntuaciones).Maroney gan&#xF3; la medalla de oro en salto con una puntuaci&#xF3;n de 15.724.</p>

<p>En febrero de 2016, Maroney anunci&#xF3; su retirada de la gimnasia despu&#xE9;s de dos a&#xF1;os de continuas lesiones en una entrevista. Maroney fue la tercera integrante de las &#x226A;<i>Fierce Five</i>&#x226B; en retirarse despu&#xE9;s de que lo hubieran hecho Jordyn Wieber en 2015 y Kyla Ross, que lo anunci&#xF3; unos d&#xED;as antes en su cuenta oficial de Twitter.</p>



<ul>
<li> en la p&#xE1;gina de la Federaci&#xF3;n Internacional de Gimnasia.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>