<h1>Mannequin Challenge</h1>
<p><b>Mannequin Challenge</b> &#x2014;conocido con variantes al espa&#xF1;ol como <b>reto del maniqu&#xED;</b> o en la forma h&#xED;brida: <b>maniqu&#xED; <i>challenge</i></b> seg&#xFA;n Fund&#xE9;u BBVA &#x2014; es un fen&#xF3;meno de Internet basado en v&#xED;deos virales donde los protagonistas est&#xE1;n totalmente inm&#xF3;viles mientras una c&#xE1;mara en movimiento los filma, generalmente con &#xAB;Black Beatles&#xBB; de Rae Sremmurd como canci&#xF3;n de fondo. El fen&#xF3;meno fue iniciado por estudiantes del Edward H. White en la ciudad Jacksonville, Florida a finales de octubre del 2016, siendo el video publicado en Twitter.</p>
<p>La etiqueta #MannequinChallenge permiti&#xF3; que el reto llegase a ser popular, uni&#xE9;ndoseles celebridades de la m&#xFA;sica, el cine, los deportes y la pol&#xED;tica.  A ra&#xED;z de esto, la canci&#xF3;n &#xAB;Black Beatles&#xBB; que es considerada como &#xAB;la banda sonora oficial&#xBB; logr&#xF3; ubicarse en la primera posici&#xF3;n del Billboard Hot 100 en el mes de noviembre.</p>





<p>El origen del denominado Mannequin Challenge se encuentra a finales de octubre del 2016, cuando algunos estudiantes del Edward H. White en la ciudad Jacksonville, Florida decidieron hacer poses, generalmente inspiradas en las poses t&#xED;picas de los maniqu&#xED;s en un centro comercial. Emili, la responsable inmediata del origen de esta tendencia seg&#xFA;n los medios de comunicaci&#xF3;n, explic&#xF3; lo siguiente:</p>
<blockquote style="" class="citado">
<p>Un d&#xED;a me par&#xE9; delante de la clase y simplemente me qued&#xE9; all&#xED;. Fue entonces cuando mi amigo A&apos;laynah dijo, &#xAB;Hey, te v&#xE9;s como un maniqu&#xED;&#xBB;. Entonces mis amigos Bre&apos;Onna y Jasmine se unieron y empezaron a hacer todas estas posturas locas.</p>
</blockquote>
<p>El primer v&#xED;deo fue publicado en Twitter el 26 de octubre, por Emili junto al resto de sus compa&#xF1;eros. La cadena BBC entrevist&#xF3; a los j&#xF3;venes y explicaron que la etiqueta #MannequinChallenge permiti&#xF3; que el reto llegase a ser popular.</p>


<p>El Mannequin Challenge consiste en grabar un v&#xED;deo donde los protagonistas en cualquier actividad, est&#xE1;n totalmente inm&#xF3;viles mientras una c&#xE1;mara en movimiento los filma. La recepci&#xF3;n de los videos depender&#xE1; de la creatividad e ingenio de los participantes, especialmente para quedarse inm&#xF3;viles y con una postura dr&#xE1;matica o divertida. La canci&#xF3;n que se utiliza de fondo en la mayor&#xED;a de los v&#xED;deos, corresponde a &#xAB;Black Beatles&#xBB; de Rae Sremmurd. Por esa raz&#xF3;n, ha sido considerado como el tema oficial del reto. Wynne Davis de la NPR mencion&#xF3; que estas caracter&#xED;sticas poses son una reminiscencia del videoclip y sencillo &#xAB;Vogue&#xBB; de Madonna.</p>

<p>En el mundo, las tendencias de b&#xFA;squeda de Google vinculadas con el Mannequin Challenge increment&#xF3; con el paso del tiempo. Las plataformas m&#xE1;s frecuentes de difusi&#xF3;n han sido YouTube, Twitter e Instagram con los que de manera individualizada, varios han alcanzado millones de visitas. Adem&#xE1;s de Internet, la tendencia se esparci&#xF3; en la televisi&#xF3;n, incluyendo programas de horario central como los de Ellen DeGeneres y James Corden. Varias personalidades de la pol&#xED;tica, m&#xFA;sica o el deporte han participado en el reto.</p>
<p>El tema &#xAB;Black Beatles&#xBB; de Rae Sremmurd, fue publicado en septiembre del 2016, y tras difundirse los v&#xED;deos virales del reto, ayud&#xF3; a que alcanzara el puesto n&#xFA;mero uno de la lista Billboard Hot 100 en el mes de noviembre.</p>



<ul>
<li>Ice Bucket Challenge</li>
<li>Harlem Shake</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>