<h1>Neiman Marcus</h1>
<p><b>Neiman Marcus</b> es una lujosa tienda por departamentos, operada por Neiman Marcus Group en los Estados Unidos. La empresa tiene su sede en Dallas, Texas, y compite con las otras tiendas departamentales exclusivas como Barneys New York, Saks Fifth Avenue, Nordstrom, Lord &amp; Taylor y Bloomingdale&apos;s. The Neiman Marcus Group tambi&#xE9;n opera a la tienda exclusiva Bergdorf Goodman y se especializa en la tienda por departamentos en la Quinta Avenida de la Ciudad de Nueva York y una directa divisi&#xF3;n de mercadeo, Neiman Marcus Direct, en la cual opera en Internet y un cat&#xE1;logo bajo los nombres Horchow, Neiman Marcus y Bergdorf Goodman.</p>


<p>Herbert Marcus, Sr., un ex comprador de la tienda por departamentos Dallas&apos; , en la cual dej&#xF3; su trabajo anterior para fundar un nuevo negocio con su hermana Carrie Marcus Neiman y su esposo, A. L. Neiman, despu&#xE9;s con los empleados de Sanger Brothers competidor de . En 1907 el tr&#xED;o empez&#xF3; con $25.000 de una venta exitosa de una firma que hab&#xED;an construido en Atlanta, Georgia, y dos inversores en donde invertir. Optando de rechazar los &quot;negocios azucarados,&quot; los tres empresarios decidieron volver a Dallas y hacer negocios de minoristas en vez de invertir en Coca-Cola company. Por esta raz&#xF3;n, el presidente Stanley Marcus fue citado en 1957 al decir en bromas que Neiman Marcus fue &quot;fundada en malos negocios.&quot; As&#xED; la tienda se fund&#xF3; el 10 de septiembre de 1907.</p>
<p>En 1913, un incendio destruy&#xF3; la tienda y la mercanc&#xED;a de la tienda Neiman Marcus, que pudo abrir 17 d&#xED;as del incendio, como una tienda temporal. En 1914, Neiman Marcus reabri&#xF3; su nueva, y ubicaci&#xF3;n permanente, en  y la Calle Ervay. Con la apertura de esta tienda principal, Neiman Marcus increment&#xF3; su selecci&#xF3;n de productos con nuevos accesorios, como lencer&#xED;a, y ropa para ni&#xF1;os, as&#xED; como la ampliaci&#xF3;n del departamento de vestuario femenino, y en 1929, empez&#xF3; a ofrecer ropa para caballeros. (El edificio principal en la Calle Main, que muchos conocen como el &apos;original&apos; Neiman Marcus, se le dio el estatus de lugar de inter&#xE9;s nacional hist&#xF3;rico por la Comisi&#xF3;n Hist&#xF3;rica de Texas en 1982.)</p>
<p>En 1927, Neiman Marcus hizo el primer <i>show</i> de modas en los Estados Unidos. La tienda ofreci&#xF3; el show de, &quot;Cien A&#xF1;os de Moda Texana,&quot; en 1936 en honor del  de Independencia de Texas de M&#xE9;xico. En una rese&#xF1;a hist&#xF3;rica de la tienda de 1957, &quot;Neiman Marcus de Texas,&quot; describi&#xF3; a la tienda como &quot;grandiosa y gala elaborada&quot;, &quot;Fue una de estas ocasiones en que uno de los cr&#xED;ticos m&#xE1;s famosos entre los invitados de la Sra. Edna Woolman Chase, editora de Vogue, expresando el sentimiento sobre la clientela de la tienda, dici&#xE9;ndole a la prensa local: &apos;He so&#xF1;ado toda mi vida por la tienda perfecta para mujeres. Despu&#xE9;s vi a Neiman-Marcus, y mi sue&#xF1;o se volvi&#xF3; realidad.&apos;&quot;</p>
<blockquote style="" class="citado">
<p>He so&#xF1;ado toda mi vida por la tienda perfecta para mujeres. Despu&#xE9;s vi a Neiman-Marcus, y mi sue&#xF1;o se volvi&#xF3; realidad.</p>

</blockquote>
<p>En los a&#xF1;os 1950 y 60 el estudio de fotograf&#xED;a  ten&#xED;a un estudio en Neiman Marcus. Sus clientes inclu&#xED;an a Hope Portocarrero, Lyndon Johnson, Howard Hughes, y el Shah de Ir&#xE1;n, Mohammad Reza Pahlavi y su familia.</p>
<p>En 1969, la primera Neiman Marcus fuera de Dallas/Fort Worth Metroplex abri&#xF3; en Houston como una tienda independiente y en 1970 se convirti&#xF3; en la tienda ancla del Centro Comercial Houston Galleria. En 1971, la primera tienda Neiman Marcus fuera de Texas abri&#xF3; en Bal Harbour. En los siguientes a&#xF1;os, se abrieron m&#xE1;s tiendas en 30 ciudades de todo Estados Unidos, incluyendo a Chicago, Atlanta, Beverly Hills, San Francisco, San Diego, California, Boston y Las Vegas.</p>

<p>A finales de la d&#xE9;cada de 1990, la empresa empez&#xF3; un concepto peque&#xF1;o de boutiques llamado &quot;Galleries of Neiman Marcus&quot; o <i>Galer&#xED;as de Neiman Marcus</i>, en la que se vend&#xED;a art&#xED;culos de joyer&#xED;a, regalos y accesorios para el hogar. El concepto trat&#xF3; de sobrevivir en las &#xFA;ltimas tres ciudades, Seattle, Cleveland y Phoenix pero terminaron cerradas. Algunos creen que las ubicaciones donde se abrieron no eran las m&#xE1;s adecuadas y que algunos oficiales de Neiman Marcus trataron de ocultar que el concepto volver&#xED;a a funcionar.<sup>[<i>cita&#xA0;requerida</i>]</sup> En 1999, neimanmarcus.com, se inaugur&#xF3; la tienda en l&#xED;nea y de regalos, bajo el control de Neiman Marcus Group&apos;s Neiman Marcus Direct division.</p>
<p>El 22 de enero de 2002, Neiman Marcus y la comunidad mundial de la moda estuvieron en duelo por la muerte de Stanley Marcus, que hab&#xED;a sido presidente y ejecutivo de la empresa. Una de las innovaciones m&#xE1;s famosas de Neiman Marcus, han sido los desfiles de moda, la publicidad en Nueva York exclusivamente y estrictamente para una cadena de tiendas regionales, exhibiciones de arte dentro de la tienda y cat&#xE1;logos navide&#xF1;os con regalos para damas y caballeros entre los que destacan los abrigos de vicu&#xF1;a, un par de aviones, llamados &quot;Arca de No&#xE9;&quot; (incluyendo pares de animales), camellos y tigres vivos.   A pesar de que Stanley Marcus se hab&#xED;a retirado de la empresa, siempre tuvo lazos fuertes.</p>
<p>En los siguientes 20 a&#xF1;os, la propiedad de Neiman Marcus ha pasado por muchas manos. En junio de 1987, la empresa era de un derivaje de su tienda minorista, , que se convirti&#xF3; en una empresa p&#xFA;blica. , se convirti&#xF3; despu&#xE9;s en , y controlaba el 60% de los intereses hasta 1999, cuando Neiman Marcus fue completamente un derivaje de una empresa socia. El 2 de mayo de 2005, Neiman Marcus Group fue el objeto de adquisici&#xF3;n apalancada (LBO), al venderse a si misma a dos firmas privadas, Texas Pacific Group y .</p>



<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>