<h1>Nyan Cat</h1>
<p><b>Nyan Cat</b> (tambi&#xE9;n conocido como <i>Pop-Tart Cat</i>) es el nombre de un v&#xED;deo de YouTube subido en abril de 2011, que se convirti&#xF3; en un fen&#xF3;meno de Internet, en referencia a un gif animado de 8 bits de un gato volando con el cuerpo de un pop-tarts de cereza, dejando tras de s&#xED; una estela de arco iris, establecido en un remix de la canci&#xF3;n &quot;Nyanyanyanyanyanyanya!&quot;. El v&#xED;deo fue clasificado en el n&#xFA;mero 5 en la lista de los v&#xED;deos de YouTube m&#xE1;s vistos en 2011.</p>




<h3><span class="mw-headline" id="Historia">Historia</span></h3>
<p>Nyan Cat es un gato con una tostada con mermelada pegada a la espalda, como las tostadas siempre caen por el lado de la mermelada y los gatos siempre caen de pie, Nyan cat al no poder caer de ninguna forma, se anulan entre s&#xED;, y de este modo queda volando en el aire indefinidamente.</p>
<h3><span class="mw-headline" id="GIF_animado">GIF animado</span></h3>
<p>El 2 de abril de 2011, el GIF animado del gato fue publicado por Christopher Torres, un joven de 25 a&#xF1;os de edad, de Dallas, Texas, quien usa el nombre de &quot;prguitarman&quot;, en su p&#xE1;gina web <i>LOL-Comics</i> con la intenci&#xF3;n de que inspire ternura.   Torres en una entrevista explic&#xF3; de d&#xF3;nde provino la idea de la animaci&#xF3;n diciendo: &quot;Yo estaba dirigiendo una campa&#xF1;a de donaci&#xF3;n de la Cruz Roja y de entre los dibujos en mi v&#xED;deo chat gatuno de Livestream, dos personas distintas mencionaron que debo elaborar una &#x201C;tarta-pop&#x201D; y un &#x201C;gato&#x201D;. En respuesta, cre&#xE9; una imagen h&#xED;brida de una tarta-pop y un gato, que en pocos d&#xED;as fue desarrollado en un GIF animado.&quot;</p>

<h3><span class="mw-headline" id="Canci.C3.B3n">Canci&#xF3;n</span></h3>
<p>La versi&#xF3;n original de la canci&#xF3;n &quot;Nyanyanyanyanyanyanya!&quot; fue subida por el usuario &quot;daniwell&quot; para el sitio de videos japon&#xE9;s Nico Nico Douga el 25 de julio de 2010. La canci&#xF3;n fue hecha en Vocaloid con la voz de Hatsune Miku . La palabra japonesa para el sonido que hacen los gatos es &quot;ny&#x101;&quot; , que es el equivalente de la palabra en idioma ingl&#xE9;s &quot;meow&quot; y en espa&#xF1;ol &quot;miau&quot;.</p>
<p>Un usuario llamado &quot;Momone Momo&quot; (&quot;&#x6843;&#x97F3;&#x30E2;&#x30E2;&quot;) subi&#xF3; a Nico Nico Douga una versi&#xF3;n remezclada de la canci&#xF3;n &quot;Nyanyanyanyanyanyanya!&quot;, agregando el repetitivo sonido vocal &quot;nyan&quot; durante toda la canci&#xF3;n que dura 10 horas, el 31 de enero de 2011. El sonido vocal a&#xF1;adido se cre&#xF3; con el sintetizador de canto del software Utau con la voz preestablecida, &quot;Momone Momo&quot; (&#x6843;&#x97F3;&#x30E2;&#x30E2;). La voz de Utau preestablecida, &quot;Momone Momo&quot;, recibe su nombre por el kanji &quot;momo&quot; , que significa &quot;melocot&#xF3;n&quot;, y &quot;ne&quot; , que significa &quot;sonido&quot;. La fuente de voz que se utiliz&#xF3; para crear la voz de Momone Momo fue de Fujimoto Momoko , una japonesa que vive en Tokio.</p>
<h3><span class="mw-headline" id="V.C3.ADdeo_de_YouTube">V&#xED;deo de YouTube</span></h3>
<p>El usuario de YouTube &quot;saraj00n&quot; (cuyo verdadero nombre es Sara) combin&#xF3; la animaci&#xF3;n del gato con la versi&#xF3;n de &quot;Momo Momo&quot; de la canci&#xF3;n &quot;Nyanyanyanyanyanyanya!&quot;, y la subi&#xF3; a YouTube el 5 de abril de 2011, tres d&#xED;as despu&#xE9;s de que Torres subi&#xF3; su animaci&#xF3;n, d&#xE1;ndole el t&#xED;tulo de &quot;Nyan Cat&quot;.  El v&#xED;deo se convirti&#xF3; r&#xE1;pidamente en un &#xE9;xito despu&#xE9;s de aparecer en sitios web, incluyendo G4 y CollegeHumor. Christopher Torres, dijo: &quot;Originalmente, su nombre fue Pop Tart Cat, y voy a seguir llam&#xE1;ndolo as&#xED;, pero el Internet ha llegado a una decisi&#xF3;n de nombrarlo Nyan Cat, y estoy feliz con esa opci&#xF3;n, tambi&#xE9;n&quot;.</p>

<p>Nyan Cat aument&#xF3; su popularidad despu&#xE9;s de ser presentado en el blog para <i></i> el 15 de abril de 2011. El 18 de abril de 2011,   (: ) ayud&#xF3; a popularizar Nyan Cat con su sitio web: www.nyan.cat &quot;NON-STOP NYAN CAT!&quot;.  El v&#xED;deo musical de Nyan Cat alcanz&#xF3; el noveno lugar en los diez mejores v&#xED;deos virales de abril de 2011 en , con un total de 7,2 millones de visitas. El v&#xED;deo original de YouTube ha recibido m&#xE1;s de 88 millones de visitas hasta el 29 de noviembre de 2012. Debido a su popularidad, muchos remixes y versiones se han hecho, algunas con cientos de horas de duraci&#xF3;n. Tambi&#xE9;n hay , fondos de pantalla y aplicaciones creadas para sistemas operativos, incluyendo Windows 7, Nokia, iPhone, iPad, Android, HP webOS y Windows Phone 7. &quot;Nyan Cat Adventure&quot;, de , es un juego con licencia oficial. </p>
<p>YouTube modific&#xF3; el reproductor de v&#xED;deo &quot;<i>seek</i>&quot; y el <i>slider</i> o barra deslizante para la p&#xE1;gina del v&#xED;deo para que el deslizador se parezca a Nyan Cat, mientras que deja un rastro de arco iris (que es la cantidad cargada del video). </p>
<p>Christopher Torres, critic&#xF3; la p&#xE1;gina web , que originalmente cont&#xF3; con un gato de aspecto similar con la misma m&#xFA;sica de fondo. El sitio, que utiliza la extensi&#xF3;n de dominio de gen&#xE9;rico de internet .cat, fue descrito por Torres como &quot;plagio&quot;.  El sitio web ahora es operado por Torres, y muestra la versi&#xF3;n aut&#xE9;ntica del gato.</p>
<p>Nyan Cat tambi&#xE9;n lleg&#xF3; a aparecer en la parte final de un episodio de MAD de Cartoon Network llamado &quot;Thundercats, los felinos c&#xF3;micos&quot;.</p>

<p>Varios fan&#xE1;ticos crearon juegos con Nyan Cat despu&#xE9;s de su desarrollo como un meme. Uno de los primeros fue <i>Nyan Cat: Reloaded</i> (anteriormente <i>Nyan Cat Game</i>) por MeisterMariues, creado el 20 de abril de 2011. Fue desarrollado con Yoyogames Game Maker. M&#xE1;s tarde, varios juegos fueron creados, como <i>Lost in Space</i> por mylostgames, o <i>Nyan Cat FLY</i> por krangGAMES. Chris Torres (prguitarman) desarroll&#xF3; su propio juego llamado &quot;Nyan Cat&quot; de iOS, y se convirti&#xF3; en el primer juego oficial.</p>

<p>El 27 de junio de 2011, el v&#xED;deo original de YouTube fue bajado de la p&#xE1;gina a ra&#xED;z de una denuncia a causa de Digital Millennium Copyright Act de alguien que dijo ser prguitarman, el creador del GIF animado. Christopher Torres, de inmediato emiti&#xF3; un comunicado en su p&#xE1;gina web <i>LOL-comics</i> negando que &#xE9;l era la fuente de la queja, y estableci&#xF3; contacto con Saraj00n y daniwell, que tienen el derecho de autor del v&#xED;deo y la canci&#xF3;n, con el fin de presentar una contrademanda a YouTube. Durante el per&#xED;odo en el que el v&#xED;deo no estuvo disponible, Torres recibi&#xF3; numerosos mensajes electr&#xF3;nicos abusivos de las personas que err&#xF3;neamente creyeron que hab&#xED;a presentado la queja de DMCA. El 28 de junio de 2011, el v&#xED;deo fue restaurado a YouTube.</p>

<p>El MissingNyan Cat es un huevo de pascua de la p&#xE1;gina  en el cual el gato, en lugar de su usual Pop-Tart, tiene a MissingNo, el famoso Pok&#xE9;mon Glitch y de fondo la conocida m&#xFA;sica de Pueblo Lavanda.</p>
<h3><span class="mw-headline" id="Como_encontrar_al_MissingNyan_Cat">Como encontrar al MissingNyan Cat</span></h3>
<ul>

<li>en el men&#xFA; de &quot;Pick a flavor&quot;, elige el de Game Boy</li>
<li>Abajo del todo hay un &#xED;cono del gato sin tarta cuya imagen se corromper&#xE1;. Cliqu&#xE9;alo</li>
<li>Habr&#xE1;s llegado al MissingNyan Cat y te saldr&#xE1; &quot;Achievement get: Find the MissingNyan Cat&quot;</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li>, La animaci&#xF3;n GIF original por prguitarman (Christopher Torres), 2 de abril de 2011.</li>
<li> en YouTube por saraj00n, 5 de abril de 2011.</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>