<h1>O RLY?</h1>
<p><i><b>O RLY?</b></i>, contracci&#xF3;n de <b>&quot;Oh, really?&quot;</b> (&quot;oh, &#xBF;en serio?&quot;) es un popular fen&#xF3;meno de internet, normalmente acompa&#xF1;ado de la imagen de un b&#xFA;ho. Normalmente, la conversaci&#xF3;n suele iniciarse con un &quot;O RLY?&quot;, a lo que se suele responder <b>YA RLY</b> (&quot;Yeah, really&quot;, &quot;S&#xED;, en serio&quot;), terminando el di&#xE1;logo con <b>NO WAI!!!</b> (&quot;No way!!!&quot;, &quot;&#xA1;No puede ser!&quot;), aunque a veces puede reemplazarse por <b>OIC</b> (&quot;Oh, I see&quot;, &quot;ah, ya veo&quot;).</p>
<p>La expresi&#xF3;n <i>O RLY?</i> se utiliza normalmente en un tono sarc&#xE1;stico. Se puede usar para burlarse del lenguaje sms, o para indicar que el enunciado original era claramente obvio. Tambi&#xE9;n es com&#xFA;n el uso por los trolls de internet, en respuesta a un mensaje demasiado extenso.</p>




<p>La frase &quot;O RLY?&quot; se populariz&#xF3; en los foros de internet a mitad del 2003. Los primeros indicios p&#xFA;blicos de su uso datan de un poco m&#xE1;s tarde, pero en los archivos privados hay rastros de usos anteriores. La primera de las im&#xE1;genes usada no inclu&#xED;a la ahora popular imagen del b&#xFA;ho.</p>
<p>La imagen del b&#xFA;ho con el enunciado <i>O RLY?</i> se basa en una fotograf&#xED;a tomada por el fot&#xF3;grafo de naturaleza John White, que  en el grupo de noticias <i>alt.binaries.pictures.animals.</i>. SomethingAwful a&#xF1;adi&#xF3; la frase &quot;O RLY?&quot; a la foto, la cual fue r&#xE1;pidamente adoptada por el foro de 4chan en respuesta al uso de un filtro que reemplazaba la palabra &quot;repost&quot; (re-publicar) por &quot;owl&quot; (b&#xFA;ho).</p>
<p>La imagen del b&#xFA;ho con la frase &quot;O RLY?&quot; se extendi&#xF3; r&#xE1;pidamente por webs como  y , derivando a su vez en m&#xE1;s bromas del estilo con fotograf&#xED;as de b&#xFA;hos. El uso continuo de la imagen del b&#xFA;ho &quot;O RLY?&quot; ha hartado a algunos webmasters hasta el punto de banear a aquellos usuarios que la publicasen.</p>

<p>Se pueden encontrar multitud de variantes de la frase &quot;O RLY?&quot;, acompa&#xF1;adas de diferentes im&#xE1;genes. Entre ellas, se encuentran:</p>
<ul>
<li>&quot;O WILLY&quot;, acompa&#xF1;ada de una imagen de El pr&#xED;ncipe de Bel-Air.</li>
<li>&quot;FRO&apos; RLY?&quot;, junto a un b&#xFA;ho con pelo a lo afro.</li>
<li>&quot;The O RLY? Factor&quot;, una parodia de <i></i>.</li>
<li>&quot;O RRY?&quot;, variante en Engrish, con un b&#xFA;ho t&#xED;picamente chino, con ojos rasgados, dientes grandes y sombrero.</li>
<li>&quot;O R&apos;LYEH?&quot;, con una foto de Cthulhu.</li>
<li>&quot;O BLAARGGAG??!?&quot;, con la imagen original del b&#xFA;ho llevando la horripilante dentadura mutilada del personaje Abyss, de Soul Calibur 3.</li>
<li>&quot;It&#xB4;sa RLY&quot; un b&#xFA;ho disfrazado de Mario Bros.</li>
<li>&quot;&#xBF;O RLMENTE?&quot; es un b&#xFA;ho disfrazado de Mexicano.</li>
</ul>
<p>Existen, a su vez, variantes en otros idiomas. En espa&#xF1;ol, por ejemplo, &quot;&#xBF;O RLMENT?&quot;, de &quot;&#xBF;Oh, realmente?&quot;, con un b&#xFA;ho con un sombrero mexicano, o &quot;O vraiment?&quot;, en franc&#xE9;s, con un b&#xFA;ho con una boina francesa. Tambi&#xE9;n hay una versi&#xF3;n con Simba de El Rey Le&#xF3;n, estando en la jungla. Finalmente, tambi&#xE9;n hay una versi&#xF3;n Hitler, con &#xE9;ste mostrando una cl&#xE1;sica postura &quot;&#xBF;en serio?&quot;, con las manos en las caderas y la cabeza ligeramente inclinada, en respuesta al soldado de la derecha, aparentemente diciendo algo como &quot;Se&#xF1;or, creo que deber&#xED;amos reforzar Normand&#xED;a&quot;.</p>
<h3><span class="mw-headline" id="En_la_cultura_popular">En la cultura popular</span></h3>
<p>En el videojuego Soul Calibur 3 hay un personaje con cabeza de b&#xFA;ho llamado , y a veces dice &quot;Oh, really?&quot;. En la expansi&#xF3;n del juego  llamada , aparecen dos b&#xFA;hos llamados ORLY y YARLY respectivamente, sentados en una cadena en la zona de Barren Sky. En World of Warcraft, hay un par de subastadores llamados &quot;O&apos;Reely&quot; y &quot;Yarly&quot;. Tambi&#xE9;n en &#xE9;ste juego hay un b&#xFA;ho en el Desierto de Tanaris llamado &quot;O&apos;Reily&quot;. Tambi&#xE9;n se encuentra una menci&#xF3;n en Apollo Justice- Ace Attorney, donde el personaje Olga Orly menciona &#xE9;ste t&#xE9;rmino. En el videojuego de , al iniciar un Rescate de Polluelos, en la versi&#xF3;n en ingl&#xE9;s, Shard podr&#xED;a decir &quot;Oh Really?&quot;.</p>
<h3><span class="mw-headline" id="O_RLY.3F_ASCII_art">O RLY? ASCII art</span></h3>
<p>Tambi&#xE9;n existen versiones en ASCII art de la imagen del b&#xFA;ho &quot;O RLY?&quot;:</p>

<h3><span class="mw-headline" id="Gusano_inform.C3.A1tico">Gusano inform&#xE1;tico</span></h3>
<p>El 10 de mayo de 2006, la compa&#xF1;&#xED;a antivirus Sophos descubri&#xF3; un gusano inform&#xE1;tico llamado W32/Hoots-A, que env&#xED;a una imagen del b&#xFA;ho a la cola de impresi&#xF3;n cuando infecta un ordenador. </p>
<p>El gusano se expande por redes de p2p, y fue creado espec&#xED;ficamente para una compa&#xF1;&#xED;a. Sophos ha denominado el acontecimiento como un caso espec&#xED;fico que no se expandir&#xE1; m&#xE1;s all&#xE1; de su objetivo. Se han debido tener grandes conocimientos de las colas de impresi&#xF3;n de la empresa en cuesti&#xF3;n, por lo que se sospecha que haya sido un ataque desde el interior de la misma.</p>

<ol class="references">





</ol>

<ul>
<li> Galer&#xED;a incluyendo el concepto original.</li>
<li> Contiene una popular herramienta para incluir la imagen del b&#xFA;ho en forma ASCII.</li>
<li> Un sitio para que los usuarios exploren y env&#xED;en sus propias versiones de la imagen O RLY?.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>