<h1>Rage comic</h1><p>Los <b>Rage comic</b> son un fen&#xF3;meno de Internet de c&#xF3;mic centrado en una caricatura (conocida gen&#xE9;ricamente como <b>rage face</b>) que expresa alguna emoci&#xF3;n simple. A lo largo del tiempo, se han creado numerosas <i>caras</i> que muestran emociones f&#xE1;cilmente identificables. Han sido categorizados por Ars Technica como una &#xAB;forma aceptada y estandarizada de comunicaci&#xF3;n en l&#xED;nea&#xBB;. La popularidad de los Rage comics ha sido atribuida a su uso como veh&#xED;culos para humorizar experiencias.</p>




<p>La cara se origin&#xF3; en 2007 en el foro y tabl&#xF3;n de im&#xE1;genes 4chan y luego gan&#xF3; prominencia en reddit. Experiment&#xF3; un recrudecimiento en su popularidad en 2009. Para 2011, la etiqueta &#xAB;fffffffuuuuuuuuuuuu&#xBB; estaba entre las 20 m&#xE1;s suscritas en reddit.</p>
<p>En 2010 la cadena de tiendas de cultura pop Hot Topic empez&#xF3; a vender camisas con las <i>rage faces</i>. En protesta a esta cooptaci&#xF3;n, los participantes de 4chan renombraron <i>rage guy</i> como <i>race guy</i> e intentaron ligar a Hot Topic con la promoci&#xF3;n de racismo. La cadena retir&#xF3; las camisas poco despu&#xE9;s.</p>
<p>En mayo de 2011, usuarios de 4chan escenificaron una broma relacionada a la cara &#xAB;forever alone&#xBB;, usando perfiles falsos en el sitio online de citas  para enga&#xF1;ar a hombres para que se presentaran a citas falsas. Mientras el blog  identific&#xF3; a tres hombres que hab&#xED;an sido v&#xED;ctimas de la broma, los resultados se quedaron cortos con respecto al flash mob involuntario de &#xAB;forever alones&#xBB; que se pretend&#xED;a crear. </p>
<h3><span class="mw-headline" id="Forever_Alone">Forever Alone</span></h3>
<p><i>Forever Alone</i> se basa en una vi&#xF1;eta dividida en cuatro partes o m&#xE1;s donde el autor expresa la soledad y el sufrimiento en su personaje.</p>
<p>Su apariencia f&#xED;sica y gracia enfocan principalmente en su rostro, desfigurado y exageramente hichado por el constante lloriqueo derivado de cada situaci&#xF3;n o sensaci&#xF3;n de abandono en la que recae el personaje, lo que origina una s&#xE1;tira.</p>
<p>El mismo trata acerca de un personaje que expresa soledad y decepci&#xF3;n hacia su solitaria vida: no tiene novia, ni amigos, ni familia; y si los tiene, siempre lo abandonan y se olvidan de &#xE9;l. A pesar de que puede parecer triste, en realidad es humor&#xED;stico, habi&#xE9;ndose instaurado en el lenguaje colectivo de internet el ser o estar &quot;Forever Alone&quot; en determinadas situaciones.</p>
<p>Actualmente no est&#xE1; claro d&#xF3;nde se inici&#xF3; el c&#xF3;mic, se cree que fue originado en 4chan alrededor del a&#xF1;o 2010 y que es un derivado de rage guy. Tambi&#xE9;n se ha difundido a trav&#xE9;s de redes como Funnyjunk.com, donde el 27 de junio 2010 apareci&#xF3; por primera vez.</p>
<p>La frase <i>Forever alone</i> se ha convertido en una expresi&#xF3;n de uso frecuente en redes sociales de internet, de manera particular en Facebook y Twitter, donde es usada, sobre todo, para hacer mofa de determinados comportamientos personales. </p>
<p>A lo largo del tiempo, se han ido anexando muchos otros tipos de memes, convirti&#xE9;ndose en una elemento importante en el uso de redes sociales e incluso en los medios. Ya que este modo de comedia es usado por todo tipo de personas, incluso para expresar alguna noticia en peri&#xF3;dicos tal como el Frontera entre otros.</p>

<ul>
<li>fen&#xF3;meno de internet</li>
<li>Video viral</li>

</ul>



<ul>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>