<h1>Fundaci&#xF3;n SCP</h1>
<p>La <b>Fundaci&#xF3;n SCP</b> es un sito web de escritos colaborativos que describen las haza&#xF1;as de la Fundaci&#xF3;n SCP (del ingles <i>Special Containment Procedures</i>, Procedimientos Especiales de Contenci&#xF3;n, aunque esto tambi&#xE9;n hace referencia al eslogan de &quot;Seguridad, Contenci&#xF3;n, Protecci&#xF3;n&quot;), una organizaci&#xF3;n ficticia responsable de la contenci&#xF3;n de entidades, localizaciones, y objetos que violan las leyes naturales (referenciados como unos SCPs). La mayor&#xED;a de los trabajos escritos en el sitio web de la Fundaci&#xF3;n SCP consisten de &quot;procedimientos especiales de contenci&#xF3;n&quot;, cada cual pretendiendo ser el procedimiento de contenci&#xF3;n para un SCP especifico. El sitio web tambi&#xE9;n contiene varios cientos de &quot;Relatos de la Fundaci&#xF3;n&quot;, que son peque&#xF1;as historias dentro del universo de la Fundaci&#xF3;n SCP. La serie de la Fundaci&#xF3;n SCP ha recibido elogios por su capacidad de transmitir el horror a trav&#xE9;s de su estilo de escritura cient&#xED;fica y acad&#xE9;mica. La Fundaci&#xF3;n SCP tambi&#xE9;n ha inspirado numerosos trabajos spin-off, incluyendo el videojuego <i>SCP &#x2013; Containment Breach.</i></p>




<p>En su universo, la Fundaci&#xF3;n SCP es una organizaci&#xF3;n secreta encargada por los gobiernos mundiales para la contenci&#xF3;n y el estudio de entidades, ubicaciones, objetos y fen&#xF3;menos an&#xF3;malos que desaf&#xED;an las leyes naturales (SCP tambi&#xE9;n se refiere a las siglas en ingl&#xE9;s de &quot;Procedimientos Especiales de Contenci&#xF3;n&quot; [Special Containment Procedures] seguido de un n&#xFA;mero). Si se dejan objetos SCP sin contenci&#xF3;n, podr&#xED;an representar una amenaza para los seres humanos - o al menos en su percepci&#xF3;n de la realidad y la normalidad. La existencia de los SCP es guardada en secreto para prevenir p&#xE1;nico masivo y caos relacionado, que impida a la humanidad llevar sus funciones normales. Cuando un SCP es descubierto, la Fundaci&#xF3;n SCP despliega agentes para recoger y transportar al SCP a alg&#xFA;n sitio de la Fundaci&#xF3;n o contenerlo en la ubicaci&#xF3;n de su descubrimiento si el transporte no es posible. Una vez que los SCP son contenidos, son estudiados por cient&#xED;ficos de la Fundaci&#xF3;n. Los prisioneros adquiridos por la Fundaci&#xF3;n (referidos a ellos como &quot;Personal clase-D&quot;) son usados para interactuar con ciertos SCP debido al peligro que este representa y a la prescindibilidad de la Clase-D La Fundaci&#xF3;n mantiene una documentaci&#xF3;n de los procesos de contenci&#xF3;n especial para todos los SCP bajo su custodia. Estos documentos describen al SCP e incluyen instrucciones para mantener al SCP correctamente contenido. A partir de 1992 la Fundaci&#xF3;n SCP mantiene procedimientos de contenci&#xF3;n para m&#xE1;s de 2000 SCP, nuevos procedimientos son a&#xF1;adidos frecuentemente. y todo aquel que visite su pagina podria ser arrestado si no anda con precaucion en ella</p>
<h3><span class="mw-headline" id="Ejemplos_de_SCP.27s_contenidos">Ejemplos de SCP&apos;s contenidos</span></h3>
<ul>
<li><b>SCP-055/&quot;Desconocido&quot;</b>: Es algo que causa que cualquiera que lo examine olvide varias de sus caracter&#xED;sticas, haci&#xE9;ndolo indescriptible excepto en t&#xE9;rminos de que NO es.</li>
<li><b>SCP-087/&quot;El pozo de las escaleras&quot;</b>: Es una escalera que parece descender por siempre. Son habitadas por SCP-087-1, el cual es descrito como una cara sin boca, pupilas u orificios nasales</li>
<li><b>SCP-108/&quot;Cavidad nasal extradimensional&quot;</b>: Es una mujer que tiene un portal a un b&#xFA;nker nazi inaccesible de otra forma que no sea su nariz</li>
<li><b>SCP-173/&quot;La escultura&quot;</b>: Est&#xE1; compuesta por hormig&#xF3;n, barras de refuerzo y pintura en spray marca Krylon. Es est&#xE1;tica con un contacto visual directo, pero ataca gente cuando no lo hay.</li>
<li><b>SCP</b>-<b>035/&quot;La mascara posesiva&quot;</b>:Es una mascara de comedia que expulsa un acido corrosivo,poseera al la persona para colocarsela y al colocarsela la persona muere.</li>
</ul>

<p>La mayor&#xED;a de las obras documentadas en la web de la Fundaci&#xF3;n SCP consiste en piezas individuales, cada una de ellas presenta la documentaci&#xF3;n &quot;procedimientos especiales de contenci&#xF3;n&quot; de un objeto SCP particular. Los SCP tambi&#xE9;n se clasifican en tres grupos diferentes, y la mayor&#xED;a se clasifica como: &quot;Seguro&quot;, para objetos que pueden ser contenidos f&#xE1;cilmente y no manifiestan habilidades sin activaci&#xF3;n deliberada, &quot;Euclid&quot; para objetos que son impredecibles o que no se entienden bien, pero no son una amenaza de alto nivel, y &quot;Keter&quot; para objetos que requieren procedimientos extensos de contenci&#xF3;n y que representan una amenaza a gran escala para la vida humana y del mundo.</p>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>