<h1>Salad Fingers</h1><p><i><b>Salad Fingers</b></i> es una serie de animaci&#xF3;n surrealista de terror psicol&#xF3;gico brit&#xE1;nica hecha en flash creada por David Firth en julio de 2004 popular en internet desde 2005. El San Francisco Chronicle lo sit&#xFA;a en el &quot;top 10&quot; de los fen&#xF3;menos de  de ese a&#xF1;o.</p>
<p>La animaci&#xF3;n gira en torno a un personaje llamado Salad Fingers, un humanoide flaco, verde, con problemas mentales que habita en un mundo desolado. A pesar de haber sido una animaci&#xF3;n muy conocida por su disponibilidad en Internet, Salad Fingers estren&#xF3; en Australia en el Sydney Underground Film Festival 2007 en el Factory Theatre. Los primeros siete episodios se presentaron contiguamente, junto con una variedad de otros cortometrajes, durante la sesi&#xF3;n de &quot;Re-animation&quot;.</p>




<p><b>Salad Fingers:</b> El personaje principal es un hombre jorobado calvo con la piel de color verde claro y sin nariz u orejas visibles, que habla con un distorsionado acento del Ingl&#xE9;s del Norte. Sus largos dedos, en forma extra&#xF1;a, son su caracter&#xED;stica m&#xE1;s notable. Ellos fueron el foco del primer episodio de la serie, donde se muestra a Salad Fingers obtener placer de frotar diversos objetos, particularmente los oxidados met&#xE1;licos como cucharas, un panel de puerta, y un hervidor de agua. Salad Fingers es incapaz o no quiere distinguir entre seres vivos y objetos inanimados, y se ha encontrado con frecuencia hablando con varios art&#xED;culos inertes (en particular, sus t&#xED;teres de dedo y en dos casos un cad&#xE1;ver humano). Tambi&#xE9;n habla con la radio en un episodio. Adem&#xE1;s, a menudo le asigna a tales objetos nombres propios y parece creer estos pueden comunicarse directamente con &#xE9;l, a veces para expresar sus pensamientos percibidos a s&#xED; mismo.</p>
<p>Vive solo en una peque&#xF1;a choza (que contiene, entre otras cosas, un horno, un dormitorio, armario de seguridad, radio, tel&#xE9;fono y mesa) con el n&#xFA;mero 22 en la puerta. Salad Fingers parece ser masoquista, como se le puede ver teniendo el placer de empalar su dedo en un clavo, frotar las ortigas en s&#xED; mismo o pisar una trampa para osos. Sus talentos incluyen tocar la flauta y ser franc&#xF3;fono. Tambi&#xE9;n parece ser capaz de usar el c&#xF3;digo Morse, como se muestra en el episodio nueve, donde se debe informar a los dem&#xE1;s de una extra&#xF1;a enfermedad que tiene (que se refiere a la fiebre como la grana). &#xC9;l es bastante elocuente, sin embargo a menudo brota dichos y frases en ingl&#xE9;s peculiares en situaciones en las que no cabe ni siquiera parecen relevantes.</p>
<p>Salad Fingers retoma diversos h&#xE1;bitos, incluyendo una medici&#xF3;n regular de la distancia entre su casa y un &#xE1;rbol, degustaci&#xF3;n de la suciedad (&quot;piso sin az&#xFA;car&quot;), y escuchar la radio. A veces tambi&#xE9;n muestra una respiraci&#xF3;n asm&#xE1;tica-como ronca cuando se convierte en algo o hipnotizado con experiencias de placer extremo. El nombre de &quot;Salad Fingers&quot; fue inventado por el co-escritor de Firth, Christian &quot;Crust&quot; Pickup, que describi&#xF3; Firth como alguien que tiene dedos de ensalada mientras toca la guitarra.</p>
<p><b>Hubert Cumberdale (Barbara Logan-Price), Marjory Stewart-Baxter y Jeremy Fisher:</b> Los t&#xED;teres de dedo que, despu&#xE9;s de su introducci&#xF3;n en el episodio 2, han sido s&#xF3;lo faltan en el episodio cuatro de la serie. A menudo aparecen en las fantas&#xED;as de Salad Fingers como seres de tama&#xF1;o natural. Jeremy Fisher se piensa que es el nombre del libro de Beatrix Potter &quot;The Tale of Mr. Jeremy Fisher&quot;. En el episodio 2, Salad Fingers prob&#xF3; estos t&#xED;teres, alegando que Hubert Cumberdale sabe como &quot;holl&#xED;n y caca&quot; y Marjory Stewart-Baxter sabe a &quot;polvo de sol&quot;. Jeremy Fisher no est&#xE1; probado, pero es revisitado en un episodio posterior. Salad Fingers se ha referido tambi&#xE9;n a Jeremy Fisher como alguien que ha estado fuera luchando &quot;La Gran Guerra&quot;. En el episodio 5, Hubert Cumberdale se renombra temporalmente Barbara Logan-Price (y se le dio un &quot;amigo sombrero&quot;, que es en realidad una gorra Navy). En el episodio 6, Salad Fingers se come a Jeremy Fisher en un momento de olvido, y el t&#xED;tere no ha comparecido ni ha sido mencionado ya, lo que indica que &#xE9;l fue asesinado (en realidad estaba comiendo otro clon de s&#xED; mismo). En el episodio 8, Salad Fingers llama a Cumberdale un &quot;inmigrante sucio&quot; despu&#xE9;s de derribarlo en un orinal. En el episodio 9, Salad Fingers habla con Stewart-Baxter como si ella fuera su compa&#xF1;era y madre de su &quot;hijo&quot;, Yvonne.</p>
<p><b>Harry/Milford Cubicle:</b> Aparece en el episodio 3, Cubicle es un humano mutante agresivo sin brazos que lleva un delantal que lo identificaba como empleados en una &quot;barbacoa&quot;. Aunque su nombre de la etiqueta lee &quot;Harry&quot; e indica que est&#xE1; &quot;feliz de ayudar&quot;, Salad Fingers lo llama Milford Cubicle. &#xC9;l muere desangrado despu&#xE9;s de golpear repetidamente la cabeza en la puerta de Salad Fingers. Salad Fingers entonces lo encuentra y lo arrastra dentro de su casa y lo cuelga en un gancho de carne, creyendo que est&#xE1; vivo y consciente. &#xC9;l se ve ya descompuesto en el episodio 10 y, finalmente, termina en ese episodio como un esqueleto.</p>
<p><b>Bordois:</b> Aparece en el episodio 4, Bordois es una cochinilla que Salad Fingers mata accidentalmente al tratar de acariciarla. &#xC9;l se refiere a ella como &quot;hermanita&quot;. Una vez que &#xE9;l la aplasta, dice &quot;Has estado plana, hermanita. Y ya est&#xE1; todo pegajoso. No voy a jugar contigo otra vez hasta que hayas tenido un lavado&quot;.</p>
<p><b>T&#xED;a Bainbridge:</b> Aparece en el primer episodio y en el episodio 9, es una persona de color amarillo de ojos saltones con una camisa verde que posee muchos objetos oxidados (que Salad Fingers siempre toca) y una peque&#xF1;a casa. Mientras Salad Fingers lo llama T&#xED;a Bainbridge en el noveno episodio, &#xE9;l tambi&#xE9;n lo llama &quot;ni&#xF1;o peque&#xF1;o&quot; en el primer episodio, dando a entender que no, de hecho, sabe nada en absoluto. Esto se evidencia a&#xFA;n m&#xE1;s cuando ella se aleja de Salad Fingers cuando trata de abrazarla en el noveno episodio. Es dif&#xED;cil decir si se trata de una persona y cu&#xE1;l es su sexo.</p>
<p><b>Mable:</b> Aparece en el episodio 5, Mable es una ni&#xF1;a ara&#xF1;ada, asutada, sucia y llena de cicatrices, que va a un picnic con Salad Fingers. Ella es el primer personaje distinto de Salad Fingers que pueden comunicarse en Ingl&#xE9;s, Cuando Salad Fingers la ve en la consternaci&#xF3;n, ella le pregunta &quot;&#xBF;Qu&#xE9; pasa?&quot;, Y, posteriormente, Salad Fingers se muestra alucinando vi&#xE9;ndola con los ojos arrancados, mientras le pregunta &quot;&#xBF;Qu&#xE9; pasa, Mr. Fingers? &#xBF;No te gustan las palabras que salen de mi boca?&quot;.</p>
<p><b>Tony:</b> Una peque&#xF1;a criatura mutante de ojos grandes, grotesco, que se enamora de Salad Fingers en el episodio 4. Tiene una gran puntada a trav&#xE9;s de su frente, y como tal, muchos se refieren a ella como &quot;la puntada de cabeza&quot;. Este personaje fue creado originalmente por Jimi Hollis, quien se refiere a &#xE9;l como el &quot;chico de ojos saltones&quot;. Utiliza una trampa de oso y un grifo sucio para capturar Salad Fingers, luego lo enjaula y le propone matrimonio con un anillo cubierto con un molar humano.</p>
<p><b>Kenneth:</b> Un cad&#xE1;ver en descomposici&#xF3;n que se encuentra en un hoyo (uno que al parecer fue desenterrado por completo bajo la marioneta de dedo de Salad Fingers, Hubert Cumberdale) Salad Fingers afirma que es su hermano menor, y le invita a cenar hasta que finalmente lo pone de vuelta mientras cantaba &quot;Nos volveremos a ver&quot;.</p>
<p><b>Roger:</b> Aparece en el episodio 8, Roger es una radio rota que habla de una manera agresiva rob&#xF3;tica y asusta a Salad Fingers en el armario dos veces. Roger, seg&#xFA;n Salad Fingers, se debe dar &apos;sustento&apos; (en forma de peque&#xF1;as bolitas marrones que parecen ser frijoles o canicas). Esta angustia causada por la radio le hace comer su colecci&#xF3;n de cabello.</p>
<p><b>Horace Horsecollar:</b> Un caballo de juguete con el que Salad Fingers se entrega a sus sentidos. Posiblemente la inspiraci&#xF3;n del caballo que consigue ser atacado salvajemente en el episodio 10.</p>
<p><b>Mr. Branches:</b> Un &#xE1;rbol a 21 metros de la casa. Salad Fingers mide esta distancia y, a continuaci&#xF3;n, comenta al &#xE1;rbol que est&#xE1; &quot;casi arrastrando los pies una pulgada toda la semana&quot; - lo que implica que se mueve (o, al menos, lo percibe) y que mantiene regularmente un seguimiento de esta medida. En el episodio 9, Salad Fingers muerde una de sus ramas, haciendo que llore de dolor (Salad Fingers imagin&#xE1;ndoselo con una cara). Salad Fingers plantea que en su interior es la voz de un ni&#xF1;o peque&#xF1;o, pero le dice que tiene que &quot;crecer fuera de sus ramas&quot; primero. Mr. Branches luego procede a envolver a Fingers con una rama alrededor de su est&#xF3;mago, aunque se da a entender que toda esta escena era una fantas&#xED;a, y no la realidad.</p>
<p><b>Yvonne:</b> Un objeto viscoso negro que Salad Fingers &quot;da a luz a&quot; fuera de la parte delantera de su est&#xF3;mago en el episodio 9. El objeto puede ser un tumor que se ha causado Salad Fingers. Se da a entender que es su hijo tan esperado, diciendo que &quot;anhelaba que llegara el d&#xED;a&quot;. &#xC9;l acuna y le lee un poema, durante el cual se le asigna el nombre de &quot;Baby Yvonne&quot; y le dice a ella que tiene los ojos de su madre, cuando en realidad no tiene rasgos humanos en absoluto. Descontento con ella, Salad Fingers decide d&#xE1;rsela a la T&#xED;a Bainbridge, pero termina por olvidar que es su hija. Luego procede a limpiar la ventana de la T&#xED;a Bainbridge, creyendo que es una esponja. Despu&#xE9;s de &quot;lavado&quot; de la ventana (cuando en realidad en realidad deja m&#xE1;s sucio que antes cubri&#xE9;ndola con residuo negro), Salad Fingers toma una &quot;pausa para el almuerzo&quot; y se ve comiendo un s&#xE1;ndwich con una taza de caf&#xE9; cerca.</p>
<p><b>Dr. Papanak:</b> Un t&#xED;tere de Salad Fingers que encuentra en los restos de basura en el episodio 10, sobre la que tiene mucho menos control que cualquier otro t&#xED;tere. Se le ve (aunque s&#xF3;lo sea en la mente de Salad Fingers) brotar cuchillos en un caballo salvaje.</p>


<ul>


</ul>

<ul>
<li>Newgrounds</li>

<li>Adobe Flash</li>
</ul>

<h3><span class="mw-headline" id="Episodios">Episodios</span></h3>
<ul>










</ul>
<h3><span class="mw-headline" id="David_Firth">David Firth</span></h3>
<ul>
<li> Sitio web del creador</li>

<li> - Otra serie de animaci&#xF3;n del mismo autor</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>