<h1>Slender Man</h1>
<p><b>Slender Man</b> (En espa&#xF1;ol <i>El Hombre Delgado</i>, conocido normalmente como <b>The Slender Man</b> o <b>Slenderman</b>) es un personaje ficticio que se origin&#xF3; como un <i>creepypasta</i> en los foros del portal especializado <i>Something Awful</i> en 2009. Es representado con apariencia de un hombre delgado, anormalmente alto y vestido de traje. No posee ning&#xFA;n rasgo facial, tan solo un rostro blanco. Las historias y leyendas urbanas generadas en torno al personaje lo definen como un ente fantasmag&#xF3;rico/espectral que acecha, acosa, perturba y traumatiza a sus v&#xED;ctimas, especialmente ni&#xF1;os. Slender Man no est&#xE1; confinado a un solo modelo de narraci&#xF3;n, sino que aparece en multitud de obras de ficci&#xF3;n generadas dentro de Internet, tanto audiovisuales como escritas.</p>




<p>Slender Man fue creado en un hilo del foro de Internet <i>Something Awful</i> comenzado el 8 de junio de 2009, con el objetivo de editar fotograf&#xED;as para que estas contengan entidades sobrenaturales. El 10 de junio, un usuario con el nombre de <i>Victor Surge</i> contribuye con dos im&#xE1;genes en blanco y negro de grupos de ni&#xF1;os, a las cuales a&#xF1;adi&#xF3; una figura espectral alta y delgada, vestida con un traje negro. Entradas previas consistieron solamente de fotograf&#xED;as; sin embargo, Surge complement&#xF3; las de &#xE9;l con fragmentos de texto, de testigos, describiendo los secuestros de los grupos de ni&#xF1;os, y d&#xE1;ndole como nombre al personaje, &quot;El Slender Man&quot;:</p>
<p>La cita debajo de la primera fotograf&#xED;a dec&#xED;a:</p>
<blockquote style="" class="citado">
<p>No quer&#xED;amos ir, no quer&#xED;amos matarlos, pero su persistente silencio y sus extendidos brazos nos horrorizaban y nos confortaban al mismo tiempo...</p>

</blockquote>
<p>La cita debajo de la segunda fotograf&#xED;a dec&#xED;a:</p>
<blockquote style="" class="citado">
<p>Una de las dos fotograf&#xED;as recuperadas del incendio de la Librer&#xED;a de Stirling City. Notable por haber sido tomada el mismo d&#xED;a en que catorce ni&#xF1;os desaparecieron y por lo que se conoce como &#x201C;El Slender Man&#x201D;. Deformidades citadas por oficiales como defectos de c&#xE1;mara. El incendio en la librer&#xED;a ocurri&#xF3; una semana despu&#xE9;s. Fotograf&#xED;a real confiscada como evidencia.</p>

</blockquote>
<p>Estas adiciones transformaron efectivamente las fotograf&#xED;as en un trabajo de ficci&#xF3;n. Subsecuentemente otros usuarios ampliaron el personaje, a&#xF1;adiendo sus propias contribuciones visuales o textuales.</p>
<p>En una entrevista con el sitio web <i>Know Your Meme</i>, <i>Victor Surge</i> (nombre real <b>Eric Knudsen</b>) afirma que se inspir&#xF3; para crear el Slender Man por las leyendas de la &#xAB;la gente sombra&#xBB;, los escritos de H. P. Lovecraft, Zack Parsons, y Stephen King (particularmente en <b>The Mist</b>), y el surrealismo de William S. Burroughs. Su intenci&#xF3;n era, seg&#xFA;n &#xE9;l, &#xAB;formular algo cuyas motivaciones apenas puedan ser comprendidas, y [que desencadenen] inquietud y terror en la poblaci&#xF3;n general&#xBB;. En una entrevista de un podcast, Knudsen cit&#xF3; a el hombre alto de la serie de pel&#xED;culas&#xA0;<i>Phantasm</i> como inspiraci&#xF3;n para Slender Man.</p>

<p>Slender Man pronto se volvi&#xF3; viral, generando numerosas obras de fanart, cosplay y ficci&#xF3;n en l&#xED;nea conocida como creepypasta: historias de miedo contadas en fragmentos cortos de texto f&#xE1;cilmente copiable que se transmiten de un sitio a otro. A partir de su creaci&#xF3;n original, Slender Man se convirti&#xF3; en el tema de innumerables historias de varios autores en un mito global.</p>
<p>La primera serie de v&#xED;deos de Slender Man surgieron de un post en el hilo de <i>Something Awful</i> escrito por el usuario <i>ce gars</i>. Se trata de un estudiante de cinematograf&#xED;a ficticio llamado Alex Kralie, que tropez&#xF3; con algo preocupante durante la filmaci&#xF3;n de su primer largometraje, <i>Marble Hornets</i>. La serie de videos, publicada bajo el estilo de Metraje encontrado en YouTube, forma un juego de realidad alternativa describiendo las experiencias ficticias de los creadores del cortometraje con <i>Slender Man</i>.  <i>Marble Hornets</i> es ahora una de las m&#xE1;s populares creaciones del Slender Man, con m&#xE1;s de 250&#xA0;000 seguidores alrededor del mundo, y 55 millones de reproducciones. Ahora cuenta con su propia canci&#xF3;n &#xAB;Slenderman song&#xBB;. Existen otras series sobre la leyenda y el personaje de <i>Slender Man</i> como &#xAB;Tribe Twelve&#xBB;, &#xAB;Croatian Files&#xBB; o &#xAB;EverymanHYBRID&#xBB;.</p>
<p>En 2012, el Slender Man fue adaptado en un videojuego titulado: <i>Slender: The Eight Pages</i>; a partir de agosto de 2012, el juego ha sido descargado m&#xE1;s de 2 millones de veces. Varias variantes populares del juego siguieron, incluyendo <i>Slenderman&apos;s Shadow</i> y el Slender Man para iOS, que se convirti&#xF3; en la segunda aplicaci&#xF3;n m&#xE1;s popular. La secuela de <i>Slender: The Eight Pages</i>, <i>Slender: The Arrival</i>, fue lanzado en 2013. Varias pel&#xED;culas independientes sobre el Slender Man han sido estrenadas o est&#xE1;n en desarrollo, incluyendo  y <i>The Slender Man</i>, publicada gratis en l&#xED;nea despu&#xE9;s de una campa&#xF1;a de $10,000 d&#xF3;lares de Kickstarter. En 2013, se anunci&#xF3; que <i>Marble Hornets</i> se convertir&#xED;a en una pel&#xED;cula.</p>


<p>Por ser una mitolog&#xED;a ficticia, Slender Man ha evolucionado sin un &#xAB;canon original&#xBB; de referencia, su aspecto, los motivos, h&#xE1;bitos y habilidades no est&#xE1;n fijos, sino que cambian dependiendo del narrador. &#xC9;l se describe com&#xFA;nmente como muy alto y delgado, con tent&#xE1;culos y brazos anormalmente largos, que se pueden extender para intimidar o capturar a sus presas. &#xC9;l tiene un rostro blanco, sin rasgos y parece que est&#xE1; vestido con un traje oscuro y corbata. Slender Man est&#xE1; asociado al bosque y tiene la habilidad de tele-transportarse.  La proximidad al Slender Man se dice a menudo que desencadena la &#xAB;enfermedad Slender&#xBB;; un r&#xE1;pido inicio de la paranoia, pesadillas y delirios acompa&#xF1;adas de hemorragias nasales.</p>

<p>El Slender Man fue llamado &#xAB;el primer gran mito de la web&#xBB; por BBC. El &#xE9;xito de la leyenda de Slender Man se ha atribuido a la naturaleza conectiva de Internet. Si bien casi todos los involucrados entienden que Slender Man no es real, Internet permite a otros construir sobre las bases establecidas, d&#xE1;ndole as&#xED; un aire de autenticidad. <i>Victor Surge</i> ha comentado que muchas personas, a pesar de entender que Slender Man fue creado en los foros Something Awful, todav&#xED;a se entretienen con la posibilidad de que podr&#xED;a ser real.</p>
<p>Tom Peddit, profesor de la Universidad del Sur de Dinamarca, ha descrito a <i>Slender Man</i> como un ejemplo del cierre de la era moderna del &#xAB;Par&#xE9;ntesis de Gutenberg&#xBB;; el per&#xED;odo de tiempo desde la invenci&#xF3;n de la imprenta hasta la difusi&#xF3;n de la web en el cual las historias e informaci&#xF3;n fueron codificadas en medios discretos, vuelto a las m&#xE1;s antiguas, m&#xE1;s primitivas formas de narraci&#xF3;n, ejemplificadas por la tradici&#xF3;n oral y los cuentos de fogata, en los cuales la misma historia puede ser recontada, re interpretada y re difundida por diferentes narradores, expandi&#xE9;ndola y haci&#xE9;ndola evolucionar con el tiempo.</p>
<p>Shira Chess, profesor de la Universidad de Georgia, ha notado que <i>Slender Man</i> ejemplifica las similitudes entre el folclore tradicional y el esp&#xED;ritu de c&#xF3;digo abierto de Internet, y que, a diferencia de los monstruos tradicionales como los vampiros y los hombres lobo, los mitos del Slender Man pueden ser rastreados y se&#xF1;alizados, dando una poderosa visi&#xF3;n de como se forman los mitos y el folklore. Tye Van Horn, un escritor de <i>The Elm</i>, ha sugerido que Slender Man representa el miedo moderno a lo desconocido, en una &#xE9;poca inundada de informaci&#xF3;n en la que la gente se ha habituado tanto a la ignorancia que ahora le teme a lo que no puede entender. Troy Wagner, creador de <i>Marble Hornets</i>, atribuye el terror del Slender Man a su maleabilidad, la gente puede convertirlo en lo que m&#xE1;s le asusta.</p>

<p>El 31 de mayo de 2014, dos ni&#xF1;as de 12 a&#xF1;os de edad, en Waukesha, Wisconsin, sujetaron y apu&#xF1;alaron a una compa&#xF1;era de clase de 12 a&#xF1;os de edad, 19 veces; cuando se le pregunt&#xF3; m&#xE1;s tarde a las autoridades, seg&#xFA;n los informes, afirmaron que quer&#xED;an cometer un asesinato como un primer paso para convertirse en ac&#xF3;litos de Slender Man, despu&#xE9;s de haber le&#xED;do sobre &#xE9;l en l&#xED;nea. Gracias a la intervenci&#xF3;n de un ciclista que pasaba, la v&#xED;ctima sobrevivi&#xF3; el ataque. Las atacantes fueron acusadas &#x200B;&#x200B;como adultas y cada una se enfrenta a hasta 65 a&#xF1;os de prisi&#xF3;n. Una de las chicas dijo que Slender Man la observaba, y puede leer la mente, y teletransportarse. Los expertos testificaron en el juicio que ella tambi&#xE9;n dijo que convers&#xF3; con Lord Voldemort y una de las Teenage Mutant Ninja Turtles. El 1 de agosto de 2014, fue declarada no apta para ser juzgada y su enjuiciamiento fue suspendido hasta que su condici&#xF3;n haya mejorado.</p>
<p>En una declaraci&#xF3;n a los medios de comunicaci&#xF3;n, Eric Knudsen dijo, &#xAB;Estoy profundamente entristecido por la tragedia en Wisconsin y mi coraz&#xF3;n est&#xE1; con las familias de los afectados por este terrible acto&#xBB;. Eric Kdnudsen dijo que no estar&#xED;a dando entrevistas sobre el asunto.</p>
<p>Despu&#xE9;s de escuchar la historia, una mujer no identificada de Hamilton, Ohio, dijo a un reportero de televisi&#xF3;n del canal WLWT que su hija de 13 a&#xF1;os de edad la hab&#xED;a atacado con un cuchillo, y hab&#xED;a escrito ficci&#xF3;n macabra, algunos implican a Slender Man, quien la madre dijo, hab&#xED;a motivado el ataque.</p>
<p>En septiembre de 2014, una ni&#xF1;a de 14 a&#xF1;os de edad en Port Richey, Florida supuestamente prendi&#xF3; fuego en la casa de su familia, mientras que su madre y su hermano de 9 a&#xF1;os de edad, estaban en el interior; la polic&#xED;a inform&#xF3; de que la adolescente hab&#xED;a estado leyendo historias en l&#xED;nea sobre Slender Man, as&#xED; como un libro electr&#xF3;nico llamado &quot;Soul Eater&quot;. Eddie Daniels de la Oficina del Sheriff, dijo acerca de la ni&#xF1;a, &quot;Ella hab&#xED;a visitado la p&#xE1;gina web que contiene una gran cantidad de la informaci&#xF3;n y las historias de Slender Man [...] Ser&#xED;a seguro decir que hay una conexi&#xF3;n con eso.&quot;</p>

<h3><span class="mw-headline" id="Webseries">Webseries</span></h3>
<p>Existen diferentes piezas de ficci&#xF3;n realizadas para internet que utilizan la figura de Slender Man como antagonista. Generalmente son series o  de terror en formato metraje encontrado que tienen como punto de partida una situaci&#xF3;n dom&#xE9;stica que poco a poco se va oscureciendo y degenerando. Tambi&#xE9;n se conoce a estas series como <i>Slendervlogs</i> y ARG.</p>
<ul>
<li><b>Marble Hornets (2009 - 2014)</b> es la primera y m&#xE1;s famosa webserie relacionada con Slender Man, aqu&#xED; denominado <i>The Operator</i>. Un estudiante de cine llamado Alex Kralie desaparece y deja sin acabar una pel&#xED;cula que estaba rodando titulada Marble Hornets. Un amigo suyo, Jay, consigue las cintas de video que componen los brutos de la pel&#xED;cula y a partir de su visionado intenta desentra&#xF1;ar qu&#xE9; le sucedi&#xF3; a Alex.</li>
</ul>
<ul>
<li><b>Croatian Files (2012 - 2014)</b> es la primera webserie en espa&#xF1;ol relacionada con Slender Man, aqu&#xED; denominado <i>Herbert Frankens&#xEB;en</i>. Dos estudiantes de  en Croacia encuentran un disco duro abandonado en una residencia de estudiantes. Ambos deciden crear un canal de YouTube y subir los videos/files. El disco duro es un almac&#xE9;n de los videos corruptos y archivos encriptados que grababan los anteriores inquilinos. Los videos dejan ver que hab&#xED;a algo oscuro que les acechaba y corromp&#xED;a los videos.</li>
</ul>
<ul>
<li><b>Tribe Twelve (2011 - )</b> comenz&#xF3; como la p&#xE1;gina de YouTube de Noah Maxwell para desarrollar su proyecto sobre las Doce Tribus de Israel. Sin embargo, su proyecto es cancelado por razones desconocidas. Noah recibe la noticia del suicidio de su primo y mejor amigo Milo Asher, por sobredosis de drogas, y a partir de ah&#xED; decide reconvertir la p&#xE1;gina de YouTube en un vlog de investigaci&#xF3;n sobre los videos que trataba Milo antes de suicidarse.</li>
</ul>
<ul>
<li><b>Caught not Sleeping (2011- )</b> es la historia de un video blogger de nombre desconocido (nominado como Caught) que sufre de insomnio y fatiga. Las entradas de su vlog empiezan a mezclarse con videos manipulados donde aparecen mensajes terror&#xED;ficos.</li>
</ul>
<ul>
<li><b>Dark Harvest (2011- )</b> sigue la historia de dos amigos y la gente que les rodea. La serie comienza con un video corto mostrando cierta actividad paranormal en casa de uno de los amigos. Lo que parece un encuentro paranormal sin importancia se vuelve en una espiral de acoso que comienza con un email de amenaza recibido desde su propia cuenta de correo.</li>
</ul>
<h3><span class="mw-headline" id="Pel.C3.ADculas">Pel&#xED;culas</span></h3>
<p>Se ha realizado una pel&#xED;cula independiente acerca de Slender Man y existen algunos proyectos audiovisuales m&#xE1;s en desarrollo.</p>
<ul>
<li><i>The Slender Man</i>, lanzada gratis en l&#xED;nea despu&#xE9;s de una campa&#xF1;a de Kickstarter de 10&#xA0;000 d&#xF3;lares.</li>
</ul>
<ul>
<li><i></i>, fue un proyecto de pel&#xED;cula independiente de terror dirigida por los hermanos Christopher y Jeremy Jadallah. Narra la historia de dos hermanos que se re&#xFA;nen en una casa de campo tras la desaparici&#xF3;n de un familiar, d&#xE1;ndose pronto cuenta de que son acechados por una entidad extra&#xF1;a.</li>
</ul>
<ul>
<li><i>Always Watching (A story of Marble Hornets)</i>, una pel&#xED;cula en preproducci&#xF3;n programada para salir en 2015 que narra la historia de un periodista que investiga las extra&#xF1;as desapariciones de ni&#xF1;os y se entera de lo peligroso que puede ser la verdad.</li>
</ul>
<h3><span class="mw-headline" id="Videojuegos">Videojuegos</span></h3>
<ul>
<li>Slender: atrapa a junior</li>
<li>Slender: The Arrival</li>
<li>Slender Rising</li>
<li>Haunt The Real Slender Game</li>
<li>Slender Man&apos;s Shadow</li>
<li>Slender: Haunted Memories</li>
<li>Slender: Woods</li>
<li>Slender: Space</li>
<li>Slender: Graveyard</li>
<li>Slender: Sanatorium</li>
<li>Slender: Claustrophobia</li>
<li>Slender: Mansion</li>
<li>Slender: Elementary</li>
<li>Slender: 7th Street</li>
<li>Slender: Hospice</li>
<li>Slender: Prision</li>
<li>Slender: Forest Slender (solo para iPhone)</li>
<li>Slender: Anxiety</li>
<li>Slender: The Haunted Metro</li>
</ul>
<h3><span class="mw-headline" id="En_otros_medios">En otros medios</span></h3>
<ul>
<li>Slender Man apareci&#xF3; como un cameo en el episodio &#xAB;Moon Madness&#xBB; de la temporada <i>Drama Total Todos Estrellas</i> de la serie <i>Drama Total (serie)</i>. En dicho episodio, cuando Chris, desde la carpa de control, se despide del espect&#xE1;culo durante la pausa comercial, se puede ver a Slender Man en el &#xFA;ltimo monitor de la izquierda.</li>
</ul>
<ul>
<li>En 2011, Marcus &#xAB;Notch&#xBB; Persson, creador del juego tipo mundo abierto independiente Minecraft, a&#xF1;adi&#xF3; un nuevo <i>mob</i> hostil al juego, al que llam&#xF3; &#xAB;Enderman&#xBB; poco tiempo despu&#xE9;s varios usuarios en Reddit y Google+ comentaron sobre la similitud con Slender Man.</li>
</ul>
<ul>
<li>Tinky Winky, uno de los Teletubbies, representa a Slenderman en el juego &quot;Slendytubbies&quot; que fue hecho por fans en la web.</li>
</ul>





<ul>
<li> somethingawful.com</li>
<li> deviantart.com</li>
<li> knowyourmeme.com</li>
<li> jeffthekiller.info</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>