<h1>Vaporwave</h1>
<p><b>Vaporwave</b> es un g&#xE9;nero musical que surgi&#xF3; a principios de 2010 a partir de mezclar g&#xE9;neros de baile indie como Seapunk, witch house y chillwave con estilos de otras d&#xE9;cadas, principalmente de finales de los a&#xF1;os 70 y los a&#xF1;os 80 (como el Funk o el New Age). A pesar de que hay mucha diversidad y ambig&#xFC;edad en su actitud y mensaje, el Vaporwave a veces puede ser tomado como una cr&#xED;tica y una parodia a la sociedad de consumo, cultura&#xA0;yuppie&#xA0;de los a&#xF1;os 80, mientras est&#xE9;ticamente exhibe una curiosa y nost&#xE1;lgica fascinaci&#xF3;n por sus artefactos.</p>
<p>Muchos han interpretado el Vaporwave como una cr&#xED;tica o una reflexi&#xF3;n sobre el capitalismo y la cultura popular, como su nombre lo indica, es un t&#xE9;rmino para los productos que se anuncian pero al final son un fracaso comercial. En cuanto a lo visual, el Vaporwave utiliza paisajes, obras de arte, aparatos o software (como se ve en las portadas de los &#xE1;lbumes y v&#xED;deos musicales) que en conjunto se conocen como est&#xE9;tica (o tambi&#xE9;n &quot;&#xFF21;&#xFF25;&#xFF33;&#xFF34;&#xFF28;&#xFF25;&#xFF34;&#xFF29;&#xFF23;&#xFF33;&quot;). Dichos elementos suelen estar acompa&#xF1;ados de filtros y efectos visuales que juegan con el color y la distorsi&#xF3;n de la imagen.</p>




<p><i>Vaporwave</i> originalmente se caracteriz&#xF3; por su uso pesado de muestras o samples de m&#xFA;sica de finales de los 70, especialmente de los 80, aunque tambi&#xE9;n de los 90 incluso comienzos de la d&#xE9;cada del 2000. M&#xFA;sica mezclado con otros generos, t&#xED;picamente lounge, Chill Out, Chill Wave, jazz liso o muzak. Las muestras son a menudo tratadas con softwares de edici&#xF3;n de audio con el cual se les ralentiza, corta y enlaza. </p>
<p>El g&#xE9;nero emergido en el 2011 de comunidades on-line, como Turntable.fm.  En a&#xF1;os subsiguientes, obtuvo crecimiento en popularidad a trav&#xE9;s de sitios web como Bandcamp, Soundcloud, Last.fm y 4chan. &#xA0;En el 2010 &#xA0;public&#xF3;&#xA0;<i>Eccojams Vol.1</i> y James Ferraro <i>Far Side Virtual</i> est&#xE1; considerado como &quot;catalizador&quot; para el desarrollo del g&#xE9;nero. </p>
<p>La imagen asociada con <i>Vaporwave</i> incluye <i>Glitch art</i>, escultura cl&#xE1;sica, dise&#xF1;os web de los 90, antiguas presentaciones de ordenador,&#xA0;est&#xE9;tica cyberpunk , uso de caracteres japoneses y otra escritura no occidental. Los sistemas son tambi&#xE9;n prominentes. Los componentes visuales de trabajos por John Foxx y otros m&#xFA;sicos electr&#xF3;nicos de los a&#xF1;os 80s son considerados influencias de la est&#xE9;tica <i>Vaporwave</i>.</p>
<p>Cultura y estilo Sleazy. Es una subcultura o movimiento Underground aparecido bastante recientemente que tiene mucha relaci&#xF3;n con el Vaporwave, el cual hace referencia a los seguidores de este estilo musical denominado Vaporwave y otros estilos musicales retro similares, incluyendo otros que tambi&#xE9;n han derivado de estos mismos.</p>
<p>Principalmente se origina sobre todo haciendo especial referencia a los creadores y compositores musicales de todos estos estilos mencionados, y que intercambian, exhiben, difunden y promocionan sus creaciones musicales por comunidades de internet utilizando programas como Soundcloud, Turntable o Youtube, especialmente de g&#xE9;neros musicales de influencias retro, especialmente de los a&#xF1;os 80&apos;s, como el Synthwave, Vaporwave, Future Funk, o Sea Funk y dem&#xE1;s.</p>
<p>Aunque principalmente aparece concretamente para denominar sobre todo a los compositores y creadores de el estilo Vaporwave, que tienen como base de su principal influencia en estilos musicales de los 80&apos;s, como el Funk, el Disco, el New Wave, Elevator music, Tecno Pop, o incluso el Italo Disco, a veces mezclados con otros estilos de los 70&apos;s New Age, (Tangerine Dream, Alan Parsons, Pink Floyd) y los 90&apos;s, y que a veces se les denomina Sleazys, Sleazies o Sleazers, por considerar que a veces la calidad de sus composiciones no son de mucha calidad, incluso a veces por no decir p&#xE9;sima, confundiendo si era su intenci&#xF3;n hacer esa m&#xFA;sica o simplemente es que no tienen muchos conocimientos musicales y m&#xE1;s bien tienen muy poca experiencia como compositores y creadores, ya que se basa pr&#xE1;cticamente en samplear descaradamente de forma excesiva interminables e infinitas estructuras musicales, y mezclarlas con otras tanto de m&#xFA;sica retro como de otros estilos, tales como el Lounge, o el Smouth Jazz, a esto sumar el ralentizar los BPM excesivamente hasta sonar la voz con un efecto excesiva y exageradamente extra&#xF1;o, con el fin de crear estructuras mel&#xF3;dicas, relajadas y nost&#xE1;lgicas, y despu&#xE9;s a&#xF1;adir a estas estructuras musicales efectos musicales muy mal puestos, parecido al estilo musical que se escuchaba en los ascensores, pero que cuando se oyen las voces suenan excesivamente ralentizadas, tambi&#xE9;n fusionado con otros estilos como el New Age, o m&#xE1;s actuales como el Lounge.</p>
<p>Smoouth Jazz, Chill Out o Chill Wave, estas creaciones a veces suenan realmente muy mal y da a pensar que est&#xE1;n realizados por gente inexperta, pr&#xE1;cticamente son estructuras musicales sampleadas largu&#xED;simas a veces incluso un poco mal mezcladas y ralentizadas, a veces excesivamente ralentizadas, y que divulgan por la red en comunidades on-line como Turntable, Youtube o Soundcloud a veces incluso suenan tan ralentizadas que da a pensar que se trata de una broma.</p>
<p>Tambi&#xE9;n se les atribuye una est&#xE9;tica que aunque realmente su forma de vestir no est&#xE1; realmente muy definida porque es muy variada, si se puede decir que influye desde el Cyber Punk menos agresivo, pasando por la forma de vestir general que hab&#xED;a en los ochenta, la forma de vestir de los 80&apos;s m&#xE1;s atrevida, colorida y Fashion de esa &#xE9;poca, pasando por el New Romantic m&#xE1;s discreto, por los 90&apos;s, la est&#xE9;tica sport de los 80&apos;s, el estilo Surf, la est&#xE9;tica Hip-Hop de los 80&apos;s, letras japonesas, estilos de los 70&apos;s, 80&apos;s, 90&apos;s y 2000&apos;s o incluso tendencias actuales como las gafas de sol de espejo de colores, pasando por una mezcla de todos los estilos de los a&#xF1;os 80&apos;s de lo m&#xE1;s coloridos y llamativos, como vestir con prendas de colores ne&#xF3;n, fluor, a veces con peinados con te&#xF1;idos o mechas de colores influidos con la est&#xE9;tica con un toque de Punk Fashion, New wave quiz&#xE1;s con m&#xE1;s colorido, gafas oscuras alargadas estilo 80&apos;s, tambi&#xE9;n de sol RayBan, Vuarnet y tambi&#xE9;n de espejos de colores de las actuales. Tambi&#xE9;n sirve estilos como el de los Yuppies o la est&#xE9;tica de los pijos ochenteros, incluso la est&#xE9;tica Surfer, se mezcla tambi&#xE9;n con la forma de vestir actual, las chicas maquillajes ochenteros.</p>
<p>Fuera ya de el vestuario; la Cibern&#xE9;tica, dise&#xF1;os y arquitectura retro, letras japonesas, los Video Juegos retro, marcas retro, luces de ne&#xF3;n, colores pastel, colores fluor, luz negra o luz ultravioleta, el l&#xE1;ser, la fluorescencia, Retrofuturismo, Los viajes en el tiempo, m&#xE1;s bien pocos tattos, y si aparecen normalmente son m&#xE1;s bien discretos, tambi&#xE9;n sienten pasi&#xF3;n por los robots, la publicidad y la imagen de los 80&apos;s a veces tambi&#xE9;n la de los 90&apos;s y los 70&apos;s, el Rubisk Cube, las esculturas griegas, los ovnis y los extraterrestres, coches deportivos, arquitectura minimalista y retro de dise&#xF1;os elegantes.</p>

<p><b>Simpsonwave</b> es un fen&#xF3;meno que naci&#xF3; de YouTube que se populariz&#xF3; por el usuario Lucien Hughes. Se compone principalmente de v&#xED;deos con escenas de la serie animada Los Simpson ajustada a varias canciones de vaporwave. Estos v&#xED;deos son editados a con efectos de distorsi&#xF3;n VHS, d&#xE1;ndoles una sensaci&#xF3;n &quot;alucinatoria y transportiva&quot;.</p>

<p><i>Vaporwave</i> ha sido interpretado como distop&#xED;a cr&#xED;tica de capitalismo en la vena de cyberpunk.</p>
<p>El escritor de m&#xFA;sica Adam Harper, de <i>Dummy Mag</i>, describe el g&#xE9;nero como &quot;ir&#xF3;nico y sat&#xED;rico o verdaderamente&#xA0;aceleracionista&quot;, indicando que el propio t&#xE9;rmino <i>vaporwave</i> es una alusi&#xF3;n tanto al <i>vaporware</i> como a la idea de la energ&#xED;a libidinal sometida a la sublimaci&#xF3;n implacable bajo el capitalismo.</p>
<p>AtomH lo define como &quot;Es una mofa a lo que se pretendi&#xF2; hacer en los 80&apos;s. Es un g&#xE9;nero consistente y agradable.&quot; as&#xED; mismo tambi&#xE9;n describe algunas canciones como &quot;Es una forma nueva de disfrutar una canci&#xF2;n, especialmente por ralentizaci&#xF2;n de los sonidos, ya que haciendo esta t&#xE9;cnica el o&#xED;do puede procesar mejor lo que escucha.&quot;</p>
<p>&#x60C5;&#x5831;&#x30C7;&#x30B9;&#x30AF;VIRTUAL, alias de Vektroid, describe su &#xE1;lbum <i>&#x672D;&#x5E4C;&#x30B3;&#x30F3;&#x30C6;&#x30F3;&#x30DD;&#x30E9;&#x30EA;&#x30FC;</i> como &#x201C;un vistazo breve a las posibilidades nuevas de comunicaci&#xF3;n internacional&#x201D; y &#x201C;una parodia de la hypercontextualizacion Americana de e-Asia circa 1995.&quot; Otro artista, inspirado en el situacionismo, describe su trabajo como degradante de la m&#xFA;sica comercial en un intento de revelar las &quot;promesas falsas&quot; de capitalismo.</p>

<ul>






<li> (como Chuck Person)</li>







<li>, tambi&#xE9;n conocida como Macintosh Plus, New Dreams Ltd., PrismCorp Virtual Enterprises, Laserdisc Visions, etc.</li>






</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>