<h1>The dress</h1>
<p><b>The dress</b> (en espa&#xF1;ol: el vestido), tambi&#xE9;n conocido como <b>Dressgate</b> y se asocia con los hashtags <b>#thedress</b>, <b>#whiteandgold</b> (en espa&#xF1;ol: #blancoydorado), y <b>#blackandblue</b> (en espa&#xF1;ol: #azulynegro), es una foto viral y meme que se hizo popular en la noche del 26 de febrero de 2015. El meme se origin&#xF3; a partir de una fotograf&#xED;a descolorida de un vestido publicado en los servicios de redes sociales Facebook y Tumblr contendiente si el vestido en la foto era de color azul y negro, o blanco y dorado.</p>
<p>Aunque se ha confirmado que el vestido en realidad era azul y negro,  la imagen provoc&#xF3; debates en torno a la materia a trav&#xE9;s de varias plataformas, con los usuarios discutiendo sus opiniones sobre el color y la raz&#xF3;n por la que percib&#xED;an el vestido como un color determinado, mientras que otros discut&#xED;an la trivialidad de la disputa, para empezar. Los miembros de los campos de la neurociencia y la visi&#xF3;n del color proporcionaron comentarios cient&#xED;ficos sobre la ilusi&#xF3;n &#xF3;ptica. El vestido en s&#xED;, que fue identificado como un producto de la tienda Roman Originals, experiment&#xF3; un aumento importante en las ventas como consecuencia del meme.</p>




<p>Caitlin McNeill, un habitante de H&#xE9;bridas miembro de un grupo de m&#xFA;sica folk escoc&#xE9;s llamado Canach, descubri&#xF3; por primera vez la foto del vestido en Facebook. Su banda hab&#xED;a sido reservada para tocar en una boda en Colonsay de los amigos de McNeil, Grace y Kein. Grace hab&#xED;a enviado una foto de la madre que revel&#xF3; el vestido que planeaba llevar a la ceremonia: la pareja no pod&#xED;a estar de acuerdo si el vestido era de color azul y negro, o blanco y dorado. Ella volvi&#xF3; a publicar la foto en Facebook y pidi&#xF3; las opiniones de los dem&#xE1;s, lo que provoc&#xF3; la discusi&#xF3;n. </p>
<p>Incluso despu&#xE9;s que McNeil vio el vestido en persona en la boda y se enter&#xF3; de que era &quot;obviamente azul y negro&quot;, su banda permaneci&#xF3; preocupada por la fotograf&#xED;a; que &quot;casi no se presentan en el escenario porque est&#xE1;bamos tan atrapados discutiendo sobre este vestido&quot;. El 26 de febrero de 2015, McNeill reposte&#xF3; la imagen en un blog de Tumblr que maneja y le hizo la misma pregunta a sus seguidores, lo que llev&#xF3; a un nuevo debate p&#xFA;blico en torno a la imagen. </p>

<p>Durante el d&#xED;a, la imagen se volvi&#xF3; viral en todo el mundo a trav&#xE9;s de los medios sociales, incluyendo en Twitter, donde los usuarios llevaron un hashtags como &quot;#whiteandgold&quot;, &quot;#blueandblack&quot;, y &quot;#dressgate&quot; para discutir sus opiniones sobre cual era el color del vestido, y las teor&#xED;as que rodean sus argumentos. La foto tambi&#xE9;n atrajo la discusi&#xF3;n relativa a la trivialidad de la cuesti&#xF3;n en su conjunto; <i>The Washington Post</i> describi&#xF3; el conflicto como &quot;[el] drama que divide un planeta&quot;.   Algunos art&#xED;culos sugirieron que el vestido podr&#xED;a provocar una &quot;crisis existencial&quot; sobre la naturaleza de la vista y la realidad, o que el debate podr&#xED;a perjudicar las relaciones interpersonales. </p>
<p>Ben Fischer de la <i>Nueva York Business Journal</i> se&#xF1;al&#xF3; que el inter&#xE9;s en el primer art&#xED;culo de <i>BuzzFeed</i> sobre el vestido exhibi&#xF3; un crecimiento vertical en lugar de la curva de campana t&#xED;pica de un fen&#xF3;meno viral, lo que lleva a <i>BuzzFeed</i> asignar dos equipos editoriales de generar art&#xED;culos adicionales sobre el vestido con el fin de impulsar los ingresos de publicidad. El 1 de marzo, el art&#xED;culo original de <i>BuzzFeed</i> hab&#xED;a recibido m&#xE1;s de 37 millones de visitas, y como un fen&#xF3;meno viral El vestido fue citado como tener las cualidades necesarias de sesgo de positividad incorporen &quot;asombro, risa y diversi&#xF3;n&quot;.</p>
<p>68% de los usuarios encuestados por <i>BuzzFeed</i> respondieron que el vestido era blanco y dorado a partir del 1 de marzo. Algunos comentaristas han sugerido que el vestido cambia de color por s&#xED; solo. El vestido atrajo la atenci&#xF3;n de las celebridades; Taylor Swift, Jaden Smith, Frankie Muniz, Demi Lovato, Mindy Kaling, y Justin Bieber que anunciaron que ve&#xED;an el vestido en azul y negro, mientras que Anna Kendrick, BJ Novak, el senador , Julianne Moore y Sarah Hyland lo ve&#xED;an blanco y dorado. Kim Kardashian dijo en Twitter que ella lo ve como blanco y dorado, mientras que su marido Kanye West lo ve como azul y negro. Lucy Hale, Phoebe Tonkin, y  vieron combinaciones de colores diferentes en momentos diferentes. Lady Gaga describi&#xF3; el vestido como &quot;b&#xED;garo y arena&quot;, mientras que David Duchovny llam&#xF3; verde azulado. Otras celebridades, incluyendo a Ellen DeGeneres y Ariana Grande, se&#xF1;alaron el vestido en las redes sociales, sin asignarle un color.     </p>
<p>Los medios de comunicaci&#xF3;n se&#xF1;alaron que la foto fue sobreexpuesta y ten&#xED;a pobre balance de blancos, haciendo que sus colores al ser lavados, dieran lugar a la percepci&#xF3;n de algunos de que el vestido es blanco y dorado en lugar de los colores reales. </p>
<p>El vestido real en s&#xED; se identific&#xF3; como un &quot;vestido de encaje ajustado&quot; azul del minorista Roman Originals; aunque disponible en otros tres colores (rojo, rosa y marfil, cada uno con encaje negro), una versi&#xF3;n en blanco y dorado no existe. El d&#xED;a despu&#xE9;s del post de McNeil, el sitio web de Roman Originals experiment&#xF3; un importante aumento en el tr&#xE1;fico; un representante de la minorista dijo &quot;hemos vendido el vestido en los primeros 30 minutos fuera de nuestro d&#xED;a h&#xE1;bil y despu&#xE9;s de la atenci&#xF3;n, llegando a ser fenomenal&quot;. El 28 de febrero, Roman anunciaron que iban a hacer un solo vestido blanco y dorado para una subasta ben&#xE9;fica de Comic Relief.</p>

<p>Los neurocient&#xED;ficos Bevil Conway y Jay Neitz creen que las diferencias en las opiniones son el resultado de c&#xF3;mo el cerebro humano percibe el color, y la adaptaci&#xF3;n crom&#xE1;tica. Una teor&#xED;a similar fue expuesta por la Universidad de Liverpool Paul Knox. Conway cree que tiene una conexi&#xF3;n con la forma en que el cerebro procesa los diversos matices de un cielo de la luz del d&#xED;a, se&#xF1;alando que &quot;el sistema visual est&#xE1; mirando esta cosa, y usted est&#xE1; tratando de descontar el sesgo crom&#xE1;tica del eje de la luz del d&#xED;a&quot;, y que &quot;la gente ya sea descuentan el lado azul, en cuyo caso acaban viendo en blanco y dorado, o el descuento del lado del dorado, en cuyo caso terminan con azul y negro&quot;. Neitz remarc&#xF3; que &quot;Nuestro sistema visual se supone que tira informaci&#xF3;n sobre el iluminante y extrae informaci&#xF3;n sobre la reflectancia real ... pero he estudiado las diferencias individuales en la visi&#xF3;n del color por 30 a&#xF1;os, y este es uno de las mayores diferencias individuales que he visto&quot;. Otros cient&#xED;ficos han sugerido que los colores no est&#xE1;n realmente percibidos de forma diferente por diferentes personas, pero que este es un ejemplo de S&#xED;ndrome de Multitud o <i>el traje nuevo del emperador</i>, y el fil&#xF3;sofo  ha invocado a Ludwig Wittgenstein a modo de explicaci&#xF3;n parcial.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>