<h1>Vuvuzela</h1>

<p>Una <b>vuvuzela</b> (en zul&#xFA;, tambi&#xE9;n conocida como <i>lepatata</i> en setsuana) es una especie de trompeta larga o corneta hecha de material pl&#xE1;stico, utilizada por los aficionados para animar a sus equipos o clubes deportivos. Ha sido usada desde los a&#xF1;os 60 en diferentes estadios del mundo sin ning&#xFA;n nombre espec&#xED;fico, pero debe su nombre africano a que fue popularizada en tiempos de la Copa Mundial de F&#xFA;tbol de 2010 en Sud&#xE1;frica. Algunos timbres que produce son similares al barritar de un elefante o al zumbido de una abeja.</p>
<p>Normalmente suena en nota si bemol.</p>





<p>Aunque el origen de la palabra <i>vuvuzela</i> se desconoce, podr&#xED;a derivar de la palabra <i>vuvu</i>, que en idioma zul&#xFA; significa &#x2018;hacer ruido&#x2019;, o de un t&#xE9;rmino sudafricano m&#xE1;s coloquial, &#xAB;ba&#xF1;o de sonido&#xBB;. Originalmente se fabricaban con esta&#xF1;o y ya en 1978, para el Mundial de Argentina, se populariz&#xF3; esta corneta en material pl&#xE1;stico que result&#xF3; m&#xE1;s barato y accesible para el p&#xFA;blico. Desde 2001 una empresa conocida como Masincedane Sport la empez&#xF3; a comercializar en Sud&#xE1;frica.</p>


<p>La vuvuzela est&#xE1; bastante extendida en el f&#xFA;tbol sudafricano, donde es frecuente ver a los seguidores con bocinas personalizadas. Sin embargo, su uso en el &#xE1;mbito internacional es bastante m&#xE1;s controvertido: la FIFA lleg&#xF3; a plantear su prohibici&#xF3;n alegando la posibilidad de que pudieran ser usadas como un arma dentro del estadio, aunque est&#xE1;n permitidas desde 2008.</p>
<p>Durante la Copa FIFA Confederaciones 2009, las cadenas de radio y televisi&#xF3;n solicitaron al organismo mundial la prohibici&#xF3;n de las <i>vuvuzelas</i> al considerarlas molestas y perjudiciales para la retransmisi&#xF3;n de los encuentros, algo que tambi&#xE9;n hicieron algunos jugadores y entrenadores.  En el Mundial de Sud&#xE1;frica, algunas cadenas de televisi&#xF3;n adaptaron un filtro para eliminar el ruido de las vuvuzelas sin afectar a otros sonidos, aprovechando que &#xE9;stas producen tonos de frecuencia muy similar.</p>
<p>Un estudio ha concluido que dicho elemento puede ocasionar serios da&#xF1;os al aparato auditivo de las personas debido al elevado nivel de intensidad de sonido que emite. A modo de comparaci&#xF3;n, el motor de un avi&#xF3;n en marcha genera 120 dB (decibelios), y al momento de despegar 130&#xA0;dB. Una vuvuzela ejecutada a corta distancia alcanza 127&#xA0;dB. A pesar de las cr&#xED;ticas, la FIFA permiti&#xF3; el uso de las vuvuzelas en la Copa Mundial de F&#xFA;tbol de 2010.</p>



<ul>

<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>

<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>