<h1>Xkcd</h1>

<p><i><b>xkcd</b></i> es una historieta web creada por Randall Munroe, un dise&#xF1;ador de robots de la NASA, natural de Chesterfield, Virginia (actualmente vive en Somerville, Massachusetts). Autodenominado &quot;un c&#xF3;mic web de romance, sarcasmo, matem&#xE1;ticas y lenguaje&quot; (<i>a webcomic of romance, sarcasm, math, and language</i>).</p>
<p>Los temas de las tiras var&#xED;an. Algunos son declaraciones sobre la vida y el amor, y otras son bromas internas de ciencia o matem&#xE1;ticas. Algunas son de un humor simple o con referencias a la cultura pop. A pesar de que el estilo de los dibujos es muy simple y los personajes que aparecen est&#xE1;n dibujados como hombres palo, a veces se muestran paisajes caracter&#xED;sticos, intrincados patrones matem&#xE1;ticos como fractales, o imitaciones del estilo de otros dibujantes (como en la semana de la parodia).</p>
<p>La tira est&#xE1; disponible bajo licencia Creative Commons Attribution-NonCommercial 2.5 License. Las nuevas tiras aparecen los lunes, mi&#xE9;rcoles y viernes durante la medianoche. A veces se actualiza con m&#xE1;s frecuencia para ocasiones especiales.</p>

<p>El c&#xF3;mic empez&#xF3; en septiembre de 2005 cuando Munroe decidi&#xF3; escanear los garabatos que hab&#xED;a hecho en sus libretas del colegio y ponerlos en su p&#xE1;gina web. Finalmente el c&#xF3;mic se mud&#xF3; a su propia web, donde Munroe comenz&#xF3; a vender camisetas basadas en el c&#xF3;mic. Actualmente Munroe est&#xE1; trabajando en el c&#xF3;mic a tiempo completo, haciendo de xkcd un c&#xF3;mic autosuficiente.</p>
<p>xkcd no es un acr&#xF3;nimo, y Munroe no le da ning&#xFA;n significado al nombre, excepto como una broma dentro del c&#xF3;mic. El afirma que en principio xkcd fue un alias que seleccion&#xF3; como una combinaci&#xF3;n de letras que no significase nada, no confundible y fon&#xE9;ticamente impronunciable.</p>
<p>El 23 de septiembre de 2007, cientos de personas se encontraron en las coordenadas mencionadas en . 42.39561 -71.13051. Los fans se reunieron en un parque en North Cambridge, Massachusetts, donde el autor de las tiras apareci&#xF3;.</p>


<p>En varias ocasiones, los fans han sido motivados por los c&#xF3;mics de Munroe para llevar a cabo, en la vida real, algunos temas de algunas de las tiras. Algunos notables ejemplos son:</p>
<ul>
<li>Richard Stallman es &quot;atacado&quot; por estudiantes vestidos de ninjas que luego le hacen entrega de una katana antes de una charla en la Yale Political Union. Inspirado por </li>
<li>Cuando Cory Doctorow gan&#xF3; el premio 2007 EFF Pioner Award, los presentadores le dieron una capa roja, unas gafas y un globo. Inspirado por .</li>
<li>Ha habido casos de lectores de xkcd colando tableros de ajedrez en una monta&#xF1;a rusa. Inspirado por </li>
<li>Un lector de xkcd cre&#xF3; un programa que deja una nota amorosa en el <i>master boot record</i>. Inspirado en </li>
<li>Munroe en una ocasi&#xF3;n pidi&#xF3; a los lectores de la historieta que contribuyeran con fotos de ellos mismos tocando la guitarra el&#xE9;ctrica mientras se ba&#xF1;aban, esto en la p&#xE1;gina , inspirado en el c&#xF3;mic </li>
<li>Durante el 24.&#xBA; congreso del Chaos Computer Club en Berl&#xED;n en diciembre de 2007 se celebr&#xF3; en ausencia de menores, c&#xE1;maras y medios de comunicaci&#xF3;n, un concurso denominado , inspirado en la tira anterior, donde los concursantes deb&#xED;an encontrar en Internet pornograf&#xED;a basada en temas raros elegidos por la organizaci&#xF3;n.</li>
<li>Bas&#xE1;ndose en el texto alternativo del  Las personas modifican los tags de Wikipedia para que se cumpla la regla que dice &quot;Si en cualquier art&#xED;culo de Wikipedia (en ingl&#xE9;s) se hace click repetidas veces en el primer link (que no est&#xE9; entre parentesis, o en italicas), en alg&#xFA;n momento se llegar&#xE1; a la palabra &quot;filosof&#xED;a&quot;</li>
</ul>
<p>Ej: Grizzly Bear -&gt; Subspecies -&gt; Biological classification -&gt; Biologist -&gt; Scientist -&gt; System -&gt; Cybernetics -&gt; Interdisciplinarity -&gt; List of academic disciplines -&gt; Academia -&gt; Community -&gt; Group -&gt; Group (mathematics) -&gt; Mathematics -&gt; Quantity -&gt; Property (philosophy) -&gt; Modern philosophy -&gt; Philosophy</p>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>