<h1>Fraude 4-1-9</h1>
<p>La <b>fraude 419</b> (aussi appel&#xE9;e <b>scam 419</b>, ou <b>arnaque nig&#xE9;riane</b>) est une escroquerie r&#xE9;pandue sur Internet. La d&#xE9;nomination 4-1-9 vient du num&#xE9;ro de l&apos;article du code nig&#xE9;rian sanctionnant ce type de fraude.</p>




<p>Cette escroquerie abuse de la cr&#xE9;dulit&#xE9; des victimes en utilisant les messageries &#xE9;lectroniques (courriels principalement) pour leur soutirer de l&apos;argent. Les premi&#xE8;res escroqueries de ce type sont apparues comme des escroqueries sous la forme de livraison postale.</p>
<p>Un <i>scam</i> se pr&#xE9;sente g&#xE9;n&#xE9;ralement sous la forme d&apos;un courriel dans lequel une personne affirme poss&#xE9;der une importante somme d&apos;argent (plusieurs millions de dollars en h&#xE9;ritage, pots-de-vin, comptes tomb&#xE9;s en d&#xE9;sh&#xE9;rence, fonds &#xE0; placer &#xE0; l&apos;&#xE9;tranger &#xE0; la suite d&apos;un changement de contexte politique,&#xA0;) et fait part de son besoin d&apos;utiliser un compte existant pour transf&#xE9;rer rapidement cet argent.</p>
<p>La personne &#xE0; l&apos;origine de l&apos;arnaque demande de l&apos;aide pour effectuer ce transfert d&apos;argent, en &#xE9;change de quoi il offre un pourcentage sur la somme qui sera transf&#xE9;r&#xE9;e, en g&#xE9;n&#xE9;ral par la &#xAB;&#xA0;voie diplomatique&#xA0;&#xBB;. Si la victime accepte, on lui demandera petit &#xE0; petit d&#x2019;avancer des sommes d&#x2019;argent destin&#xE9;es &#xE0; couvrir des frais imaginaires (notaires, entreprises de s&#xE9;curit&#xE9;, pots-de-vin&#x2026;) avant que le transfert ne soit effectif. Ce transfert n&#x2019;aura jamais lieu.</p>
<p>En 2002, le Secret Service am&#xE9;ricain estimait que ce type d&apos;escroquerie rapporte plusieurs centaines de millions de dollars US par an &#xE0; ses auteurs et cela en constante augmentation. Des affaires jug&#xE9;es en 2010 ont montr&#xE9; une moyenne de  extorqu&#xE9;s par victime.</p>


<dl>
<dt>Loterie</dt>
<dd>L&apos;escroc pr&#xE9;tend s&#x2019;exprimer au nom d&apos;un organisme g&#xE9;rant des jeux de loterie. Il annonce &#xE0; la victime qu&apos;elle a &#xE9;t&#xE9; tir&#xE9;e au sort, a gagn&#xE9; une grosse somme d&apos;argent et doit contacter certaines personnes pour recevoir son prix. La proc&#xE9;dure pour r&#xE9;cup&#xE9;rer le prix n&#xE9;cessite le paiement de divers frais de gestion.</dd>
<dt>Offre d&apos;emploi (1)</dt>
<dd>Une personne ou entreprise, pr&#xE9;tend offrir un emploi en Afrique (Nigeria). Cette offre d&apos;emploi n&apos;existe pas, mais la victime est sollicit&#xE9;e pour verser de l&apos;argent pour le permis de travail ou le voyage.</dd>
<dt>Offre d&apos;emploi (2)</dt>
<dd>Une offre propose du travail &#xE0; de (jeunes) traducteurs ind&#xE9;pendants contre une r&#xE9;mun&#xE9;ration int&#xE9;ressante. Si le na&#xEF;f accepte, on lui propose de le payer d&apos;avance et on lui envoie un ch&#xE8;que (&#xE9;videmment faux) qu&apos;il transmet &#xE0; sa banque. Les escrocs savent que celle-ci mettra un certain temps &#xE0; traiter le ch&#xE8;que et &#xE0; d&#xE9;couvrir qu&apos;il ne vaut rien. Peu de temps apr&#xE8;s, le traducteur re&#xE7;oit l&apos;avis que, pour une raison quelconque, la commande est annul&#xE9;e et on demande le remboursement de la somme vers&#xE9;e. Le malheureux s&apos;ex&#xE9;cute et son ch&#xE8;que est aussit&#xF4;t encaiss&#xE9;, alors que le ch&#xE8;que re&#xE7;u et d&#xE9;pos&#xE9; ne vaut rien.</dd>
<dt>Voiture, mat&#xE9;riel high-tech</dt>
<dd>Sur un site de petites annonces, un article (g&#xE9;n&#xE9;ralement un v&#xE9;hicule, ou encore des lots de mat&#xE9;riel high-tech) est propos&#xE9; &#xE0; un prix d&#xE9;fiant toute concurrence, voire gratuit. Le vendeur demande juste de payer les frais de port, par Western-Union. L&apos;article n&apos;existe pas et la victime perd bien entendu l&apos;argent vers&#xE9;.</dd>
<dt>&#x152;uvre d&apos;art</dt>
<dd>Sur un site de petites annonces, un tableau ou une &#x153;uvre d&apos;art est propos&#xE9;e au prix du march&#xE9;. G&#xE9;n&#xE9;ralement, le descriptif est copi&#xE9;-coll&#xE9; d&apos;une notice issue d&apos;une vente pr&#xE9;c&#xE9;dente. Le tableau n&apos;existe pas ou n&apos;est pas &#xE0; vendre, mais l&apos;escroc demande des versements pr&#xE9;alables &#xE0; la vente, urgente comme de bien entendu.</dd>
<dt>Amour (1)</dt>
<dd>Sur un site de rencontres (selon le principe de &#xAB;&#xA0;la prisonni&#xE8;re espagnole&#xA0;&#xBB;), une femme s&#xE9;duisante dialogue quelque temps et finit par demander de l&apos;argent pour diverses raisons (venir vous voir, un probl&#xE8;me d&apos;argent pendant un voyage lointain, paiement d&apos;une agence de traduction). L&apos;arnaqueuse donnant r&#xE9;ellement l&apos;impression d&apos;&#xEA;tre amoureuse, l&apos;escroquerie devient facile.</dd>
<dt>Amour (2)</dt>
<dd>Un pi&#xE8;ge aux femmes seules inscrites sur des sites de rencontres. Un homme se pr&#xE9;sente bien, photo &#xE0; l&apos;appui, bonne profession, pass&#xE9; douloureux, ayant un lien avec l&apos;Afrique soit professionnel, soit associatif. Tr&#xE8;s amoureux, il promet rapidement le mariage. Il vous contacte un jour, d&apos;Afrique o&#xF9; sa fille est hospitalis&#xE9;e, ou il a commis un accident de la route et bless&#xE9; une jeune fille. Bien s&#xFB;r, il a de gros besoins financiers, il demande une forte somme et jure sur l&apos;honneur de la rendre au centuple,&#xA0;.</dd>
<dt>Location</dt>
<dd>Souvent r&#xE9;dig&#xE9; dans un tr&#xE8;s bon anglais, courtois, l&apos;escroc se pr&#xE9;sente comme m&#xE9;decin ou chercheur, et souhaiterait louer un appartement ou une maison avec plusieurs chambres, pour un certain nombre de semaines. Ceci lui permet dans un premier temps de r&#xE9;cup&#xE9;rer des photos, adresses et descriptifs de biens immobiliers, afin de cr&#xE9;er de fausses annonces de location, et d&apos;encaisser les acomptes. Dans un second temps, il souhaite r&#xE9;server la location, envoie un faux ch&#xE8;que qui ne pourra &#xEA;tre encaiss&#xE9;, et entre-temps, se d&#xE9;siste de la location, et demande le remboursement de son acompte.</dd>
<dt>Cr&#xE9;dit</dt>
<dd>Cette arnaque vise des particuliers financi&#xE8;rement fragiles, qui ne peuvent g&#xE9;n&#xE9;ralement pas acc&#xE9;der au cr&#xE9;dit bancaire (celui octroy&#xE9;s par des &#xE9;tablissement de cr&#xE9;dit). Par le biais d&apos;offres de cr&#xE9;dit ou de  en vue d&apos;all&#xE9;ger un endettement trop lourd, l&apos;escroc se pr&#xE9;sente comme un professionnel de la finance&#xA0;; il utilise &#xE0; cette fin des r&#xE9;seaux sociaux r&#xE9;put&#xE9;s, ou internet. En &#xE9;change de l&apos;envoi de sommes d&apos;argent couvrant des frais (de &quot;dossier&quot;, ou d&apos;&#xE9;tude), il promet la mise &#xE0; disposition rapide de fonds.</dd>
</dl>

<p></p>
<p>En France, le tribunal de grande instance de La Roche-sur-Yon a prononc&#xE9;, le 24 septembre 2007, des condamnations de cinq et trois ans de prison ferme, &#xE0; l&apos;encontre de personnes jug&#xE9;es pour escroquerie en bande organis&#xE9;e, qui op&#xE9;raient sur le territoire fran&#xE7;ais.</p>

<p>Voici un exemple de courriel destin&#xE9; &#xE0; lancer une fraude 4-1-9&#xA0;:</p>
<dl>
<dd><i>De: Fred Kone</i></dd>
<dd><i>Tel: ***-********</i></dd>
<dd><i>Courriel: ****@yahoo.com</i></dd>
<dd><i>Bonjour,</i></dd>
</dl>
<dl>
<dd><i>Je m&apos;appelle Fred Kone je suis &#xE2;g&#xE9; de 26 ans et je vis en C&#xF4;te d&apos;Ivoire.</i></dd>
<dd><i>Malheureusement comme vous le savez mon pays traverse une p&#xE9;riode tr&#xE8;s difficile ce qui m&apos;a contraint &#xE0; fuir ma r&#xE9;gion d&apos;habitation qui est Bouak&#xE9; (dans le centre du pays). Mon p&#xE8;re &#xE9;tait un marchand de cacao tr&#xE8;s riche &#xE0; Abidjan, la capitale &#xE9;conomique de la C&#xF4;te d&apos;Ivoire.</i></dd>
</dl>
<dl>
<dd><i>Avant qu&apos;il n&apos;ait &#xE9;t&#xE9; gri&#xE8;vement bless&#xE9; par les rebelles, urgemment conduit &#xE0; l&apos;h&#xF4;pital il m&apos;a fait savoir qu&apos;il avait d&#xE9;pos&#xE9;  dans une mallette dans une soci&#xE9;t&#xE9; de s&#xE9;curit&#xE9; bas&#xE9;e &#xE0; Abidjan.</i></dd>
</dl>
<dl>
<dd><i>&#xC0; l&apos;annonce de la mort de mon p&#xE8;re je me suis pr&#xE9;cipit&#xE9; dans sa chambre dans le but de prendre tout ce qu&apos;il avait comme document administratif, j&apos;ai d&#xE9;couvert le certificat de d&#xE9;p&#xF4;t d&#xE9;livr&#xE9; par la compagnie de s&#xE9;curit&#xE9; &#xE0; mon p&#xE8;re. Une fois arriv&#xE9; &#xE0; Abidjan j&apos;ai essay&#xE9; de v&#xE9;rifier la validit&#xE9; de ce document.</i></dd>
</dl>
<dl>
<dd><i>Le directeur de la soci&#xE9;t&#xE9; m&apos;a confirm&#xE9; l&apos;existence de cette mallette dans leur &#xE9;tablissement. De peur de perdre cet argent, je sollicite l&apos;aide de quelqu&apos;un afin de transf&#xE9;rer ce seul bien que mon p&#xE8;re m&apos;a l&#xE9;gu&#xE9; dans un pays &#xE9;tranger pour investir car la situation en C&#xF4;te d&apos;Ivoire est toujours incertaine.</i></dd>
<dd><i>Une fois le transfert effectu&#xE9; je me rendrai l&#xE0;-bas pour r&#xE9;cup&#xE9;rer cet argent et y faire ma vie. Si vous &#xEA;tes pr&#xEA;t &#xE0; m&apos;aider, envoyez-moi vite une r&#xE9;ponse afin que l&apos;on puisse trouver un conciliabule. Dans l&apos;attente d&apos;une suite favorable recevez mes salutations et que dieu vous b&#xE9;nisse.</i></dd>
</dl>
<dl>
<dd><i>PS: N&apos;oubliez pas de me contacter directement &#xE0; mon adresse priv&#xE9;e:****@yahoo.com</i></dd>
<dd><i>Fred Kone.</i></dd>
</dl>
<p>Il existe plusieurs centaines de variantes de ce spam.</p>

<p>La fraude 4-1-9 a &#xE9;t&#xE9; &#xE0; l&#x2019;origine de plusieurs morts violentes&#xA0;:</p>
<ul>
<li>en , un Am&#xE9;ricain a ainsi &#xE9;t&#xE9; assassin&#xE9; &#xE0; Lagos, au Nigeria, apr&#xE8;s avoir tent&#xE9; de r&#xE9;cup&#xE9;rer son argent&#xA0;;</li>
<li>en , un Tch&#xE8;que a tu&#xE9; par balle un diplomate nig&#xE9;rian qu&apos;il prenait pour un responsable de l&apos;escroquerie&#xA0;;</li>
<li>en , un Britannique s&apos;est suicid&#xE9; &#xE0; la suite d&apos;une d&#xE9;pression provoqu&#xE9;e par une escroquerie par <i>scam</i>&#xA0;;</li>
<li>en , un Grec, victime de scam, a &#xE9;t&#xE9; enlev&#xE9; &#xE0; Durban en Afrique du Sud. Une ran&#xE7;on a &#xE9;t&#xE9; demand&#xE9;e mais n&apos;a pas &#xE9;t&#xE9; pay&#xE9;e. Il a &#xE9;t&#xE9; mutil&#xE9; puis assassin&#xE9;.</li>
</ul>

<p>La d&#xE9;nomination 419 vient du num&#xE9;ro de l&apos;article du code nig&#xE9;rian sanctionnant ce type de fraude.</p>
<p>L&apos;origine des escroqueries par courrier est ant&#xE9;rieure &#xE0; l&apos;adoption g&#xE9;n&#xE9;ralis&#xE9;e de l&apos;Internet. Le premier cas occidental d&#x2019;escroquerie de ce type remonte &#xE0; la R&#xE9;volution fran&#xE7;aise&#xA0;: il s&#x2019;agit des lettres de J&#xE9;rusalem.</p>
<p></p>
<p>Internet a produit une v&#xE9;ritable explosion de l&apos;arnaque (&#xE0; la fois en quantit&#xE9; et en efficacit&#xE9;). On observe depuis des variantes qui ne sont pas seulement limit&#xE9;es &#xE0; l&apos;Afrique et il semble confirm&#xE9; que des escrocs de tous pays se cachent derri&#xE8;re ces identit&#xE9;s invent&#xE9;es.</p>

<p>Certains internautes se sont sp&#xE9;cialis&#xE9;s dans la lutte contre ces arnaques, et notamment le scam africain. On les d&#xE9;nomme &#xAB;&#xA0;croque-escrocs&#xA0;&#xBB; ou &#xAB;&#xA0;scambaiters&#xA0;&#xBB; ( <i>scam</i> &#xE9;tant &#xAB;&#xA0;fraude&#xA0;&#xBB; et <i>bait</i> &#xAB;&#xA0;app&#xE2;t&#xA0;&#xBB;).</p>
<p>Leur objectif est d&apos;occuper et de faire perdre du temps et de l&apos;argent &#xE0; ces escrocs, qui se connectent en g&#xE9;n&#xE9;ral depuis des cyber-caf&#xE9;s, et qui paient donc leurs connexions. Il y aurait actuellement des croque-escrocs dans pratiquement tous les pays du monde.</p>




<ul>

</ul>

<h3><span class="mw-headline" id="Voir_aussi">Voir aussi</span></h3>
<ul>
<li>Romance scam</li>
<li>Lettre de J&#xE9;rusalem&#xA0;: une escroquerie sur le m&#xEA;me mod&#xE8;le, tr&#xE8;s en vogue en France au &#xA0;si&#xE8;cle et au d&#xE9;but du &#xA0;si&#xE8;cle</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

<li> de l&#x2019;annuaire DMOZ</li>
<li>  - Enqu&#xEA;te et entretien de scammeurs nig&#xE9;rians.</li>
<li><i></i> - Une fraude suivie et d&#xE9;crypt&#xE9;e par une journaliste (2012).</li>
<li> (Slate.fr, 2012)</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>