<h1>Perspective forc&#xE9;e</h1>
<p>La <b>perspective forc&#xE9;e</b> est, au cin&#xE9;ma ou au th&#xE9;&#xE2;tre, un proc&#xE9;d&#xE9; visuel bas&#xE9; sur la perspective lin&#xE9;aire destin&#xE9; &#xE0; donner artificiellement une impression de profondeur, ou &#xE0; simuler des diff&#xE9;rences de taille entre des objets ou des personnages intervenant dans une m&#xEA;me sc&#xE8;ne.</p>




<p>Apparue au cin&#xE9;ma d&#xE8;s 1910, courante au th&#xE9;&#xE2;tre et en architecture depuis l&apos;Antiquit&#xE9;, la perspective forc&#xE9;e a &#xE9;t&#xE9; largement utilis&#xE9;e dans les ann&#xE9;es 1950 et 1960, notamment dans des films &#xE0; petit budget. On la retrouve encore dans les productions actuelles, car c&apos;est une technique assez peu co&#xFB;teuse et tr&#xE8;s efficace, pour peu qu&apos;elle soit bien ma&#xEE;tris&#xE9;e.</p>

<ul>
<li>En studio, pour amplifier la profondeur d&apos;une sc&#xE8;ne, on prolonge les premiers &#xE9;l&#xE9;ments du d&#xE9;cor par des objets &#xE0; taille r&#xE9;duite, des maquettes. Si la cam&#xE9;ra est bien plac&#xE9;e, on obtient une illusion d&apos;&#xE9;loignement de l&apos;arri&#xE8;re-plan. Il est &#xE9;galement possible d&apos;exag&#xE9;rer la taille des premiers &#xE9;l&#xE9;ments de d&#xE9;cor.</li>
</ul>
<ul>
<li>Pour faire appara&#xEE;tre des personnages plus grands les uns que les autres, une technique similaire s&apos;applique, mais avec l&apos;effet inverse&#xA0;: le personnage que l&apos;on souhaite rapetisser sera simplement &#xE9;loign&#xE9; de la cam&#xE9;ra. Pour que le syst&#xE8;me fonctionne, il faut naturellement que les autres r&#xE9;f&#xE9;rences visuelles co&#xEF;ncident. Ainsi, les &#xE9;l&#xE9;ments de d&#xE9;cor environnant le personnage &#xE9;loign&#xE9; devront &#xEA;tre proportionnellement plus grand, afin de donner l&apos;illusion. Il devront &#xE9;galement se raccorder harmonieusement avec ceux du premier plan.</li>
</ul>
<ul>
<li>Il faut que l&apos;&#xE9;clairage soit intense (&#xE0; cause de la petite taille du diaphragme pour augmenter la profondeur de champs) et identique sur tous les plans.</li>
</ul>
<ul>
<li>Faire tourner la cam&#xE9;ra est possible autour du point nodal, en panoramique.</li>
</ul>

<p>Ces diverses contraintes font que la perspective forc&#xE9;e est plus ais&#xE9;ment utilis&#xE9;e en cam&#xE9;ra fixe. En effet, lors des d&#xE9;placements, il est difficile d&apos;ajuster simultan&#xE9;ment les rep&#xE8;res visuels qui forment la perspective. N&#xE9;anmoins cette technique existe, on peut alors parler de <b>perspective forc&#xE9;e anim&#xE9;e</b>, dont voici un exemple r&#xE9;cent, tir&#xE9; du tournage du film <i>Le Seigneur des anneaux : La Communaut&#xE9; de l&apos;anneau</i>&#xA0;:</p>
<p>On souhaite filmer deux personnages derri&#xE8;re une table, l&apos;un devant para&#xEE;tre plus grand que l&apos;autre, tout en faisant &#xE9;voluer l&apos;angle de vue. On utilise un travelling lat&#xE9;ral pour le d&#xE9;placement de la cam&#xE9;ra, et simultan&#xE9;ment, le si&#xE8;ge sur lequel est assis le personnage en arri&#xE8;re-plan coulisse dans le sens oppos&#xE9;, sur une autre piste de travelling. Il n&apos;est pas possible de synchroniser ces mouvements manuellement, aussi les deux d&#xE9;placements sont-ils g&#xE9;r&#xE9;s par ordinateur avec des moteurs asservis.</p>
<p>&#xC0; noter qu&apos;il est impossible d&apos;utiliser la st&#xE9;r&#xE9;oscopie avec cette technique.</p>
<p>La perspective forc&#xE9;e est &#xE9;galement utilis&#xE9;e dans des parcs d&apos;attractions tels que Disneyland Paris &#xE0; Main Street. Cette perspective forc&#xE9;e donne l&apos;impression que le Ch&#xE2;teau de la Belle au bois dormant est loin lors de l&apos;arriv&#xE9;e dans le parc (alors qu&apos;il n&apos;est qu&apos;&#xE0; 100 m&#xE8;tres) et donne &#xE9;galement l&apos;impression que la sortie est beaucoup plus proche lorsque les visiteurs quittent le parc .</p>

<ol class="references">

</ol>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>