<h1>Bill Gates</h1>
<p><b>William  Henry Gates </b>, n&#xE9; le  &#xE0; Seattle, dans l&apos;&#xC9;tat de Washington (&#xC9;tats-Unis), est un informaticien et entrepreneur am&#xE9;ricain, pionnier dans le domaine de la micro-informatique. Il a fond&#xE9; en 1975, &#xE0; l&apos;&#xE2;ge de , avec son ami Paul Allen, la soci&#xE9;t&#xE9; de logiciels de micro-informatique Micro-Soft (rebaptis&#xE9;e depuis Microsoft). Son entreprise acheta le syst&#xE8;me d&apos;exploitation QDOS pour en faire le MS-DOS, puis con&#xE7;ut le syst&#xE8;me d&apos;exploitation Windows, tous deux en situation de quasi-monopole mondial.</p>
<p>Il est devenu, gr&#xE2;ce au succ&#xE8;s commercial de Microsoft, l&apos;homme le plus riche du monde de 1996 &#xE0; 2007, ainsi qu&apos;en 2009, 2014 et 2015. Lorsqu&apos;il redevient l&apos;homme le plus riche du monde, selon le classement Bloomberg, en janvier 2014, sa fortune s&apos;&#xE9;l&#xE8;ve &#xE0; 78,5 milliards de dollars am&#xE9;ricains. En 2016, le magazine Forbes le d&#xE9;signe &#xE9;galement comme l&apos;homme le plus riche du monde. Sa fortune est estim&#xE9;e &#xE0; 82,7 milliards de dollars am&#xE9;ricains.</p>
<p>Bill Gates se consacre depuis octobre 2007 &#xE0; sa fondation humanitaire.</p>
<p>Il est fait Chevalier de l&apos;Empire Britannique (KBE) en 2005.</p>




<p>Bill Gates na&#xEE;t le  &#xE0; Seattle, &#xC9;tat de Washington, aux &#xC9;tats-Unis, dans une famille ais&#xE9;e.</p>
<p>Son p&#xE8;re, William Henry Gates Sr, est avocat d&apos;affaires. Sa m&#xE8;re, Mary Maxwell Gates, est professeur et pr&#xE9;sidente de la direction de quelques entreprises et banques de la United Way of America.</p>
<p>Bill Gates d&#xE9;couvre l&apos;informatique &#xE0; la tr&#xE8;s s&#xE9;lective Lakeside School de Seattle, qui dispose alors d&apos;un PDP-10 lou&#xE9;. Il y r&#xE9;alise avec son ami d&apos;enfance Paul Allen son premier programme informatique&#xA0;: un jeu de tic-tac-toe.</p>
<p>En 1968, &#xE2;g&#xE9; de , il fonde avec Allen et quelques autres amis le . Quelques soci&#xE9;t&#xE9;s recourront &#xE0; leurs talents, essentiellement pour am&#xE9;liorer des syst&#xE8;mes et des applications existantes &#xE9;crites en langage assembleur.</p>
<p>En 1973, Gates entre &#xE0; l&apos;universit&#xE9; Harvard, &#xE0; l&apos;&#xE2;ge de . Il y rencontre Steve Ballmer, futur CEO de Microsoft. Il abandonne rapidement ses &#xE9;tudes pour se consacrer uniquement &#xE0; la programmation informatique.</p>

<h3><span class="mw-headline" id="Premiers_succ.C3.A8s_:_Altair_BASIC">Premiers succ&#xE8;s&#xA0;: Altair BASIC</span></h3>

<p>Bill Gates cor&#xE9;alise avec Allen un interpr&#xE9;teur BASIC pour l&apos;Altair 8800. Cette r&#xE9;alisation est &#xE0; la fois un tour de force et un coup de chance&#xA0;: le d&#xE9;veloppement se fait enti&#xE8;rement sur PDP-10 et l&apos;Altair BASIC n&apos;est essay&#xE9; sur un v&#xE9;ritable Altair 8800 que le jour de la d&#xE9;monstration, laquelle r&#xE9;ussit parfaitement. L&apos;Altair BASIC marque une &#xE9;tape dans l&apos;histoire de la micro-informatique&#xA0;: ce sera le premier langage de programmation &#xE0; avoir fonctionn&#xE9; sur un micro-ordinateur commercial. Ce sera &#xE9;galement le premier logiciel &#xE9;dit&#xE9; par la soci&#xE9;t&#xE9; Microcomputer Software, fond&#xE9;e pour l&apos;occasion, en 1975, alors que Bill Gates est &#xE2;g&#xE9; de , et dont la contraction Micro-Soft puis Microsoft est aujourd&apos;hui plus famili&#xE8;re.</p>
<p>Le , Bill Gates &#xE9;crit une lettre intitul&#xE9;e &#xAB;&#xA0;&#xA0;&#xBB; (), dans laquelle il condamne pour la premi&#xE8;re fois le partage ill&#xE9;gal de l&apos;un de ses logiciels, le BASIC d&apos;Altair&#xA0;:  ().</p>
<h3><span class="mw-headline" id="Le_partenariat_avec_IBM_:_MS-DOS.2C_Windows">Le partenariat avec IBM&#xA0;: MS-DOS, Windows</span></h3>
<p>En 1980, Microsoft signe un accord avec IBM pour d&#xE9;velopper un syst&#xE8;me d&apos;exploitation &#xE0; commercialiser avec chaque ordinateur personnel IBM PC. MS-DOS est commercialis&#xE9; aux &#xC9;tats-Unis &#xE0; partir du . Il s&apos;agit d&apos;une version modifi&#xE9;e d&apos;un autre produit&#xA0;: Microsoft a, le , acquis des droits d&apos;exploitation de 86-DOS &#xE0; la soci&#xE9;t&#xE9; Seattle Computer Products (SCP), puis le  a conclu un accord de commercialisation avec la soci&#xE9;t&#xE9; SCP permettant &#xE0; Microsoft de pr&#xE9;senter le produit comme sien et &#xE0; SCP de toucher des redevances sur le volume de vente, chaque soci&#xE9;t&#xE9; pouvant faire &#xE9;voluer le produit ind&#xE9;pendamment. L&apos;accord incluait d&#xE9;j&#xE0; une version pour utilisateurs multiples.</p>
<p>Sa fortune est faite, et ne cessera plus de cro&#xEE;tre &#xE0; des niveaux record. Bill Gates est persuad&#xE9; qu&apos;un jour tous les foyers et le monde professionnel seront &#xE9;quip&#xE9;s d&apos;ordinateurs personnels. IBM est loin d&apos;&#xEA;tre le premier sur le march&#xE9;&#xA0;: Apple, entre autres, s&apos;&#xE9;tait d&#xE9;j&#xE0; lanc&#xE9; sur ce march&#xE9; quatre ans auparavant avec un succ&#xE8;s foudroyant. Le poids d&apos;IBM est alors d&apos;une importance primordiale pour le d&#xE9;collage de MS-DOS.</p>
<h3><span class="mw-headline" id="Vie_priv.C3.A9e">Vie priv&#xE9;e</span></h3>

<p>Le , il &#xE9;pouse Melinda French, responsable du marketing de Microsoft, avec laquelle il aura deux filles, pr&#xE9;nomm&#xE9;es Jennifer Katharine (n&#xE9;e en 1996) et Ph&#x153;be Adele (n&#xE9;e en 2002), et un gar&#xE7;on, Rory John (n&#xE9; en 1999). Il emm&#xE9;nage avec sa famille au bord du lac Washington, pr&#xE8;s de Seattle, dans une maison estim&#xE9;e &#xE0;  de dollars.</p>
<h3><span class="mw-headline" id="De_Windows_95_.C3.A0_la_d.C3.A9mission_op.C3.A9rationnelle">De Windows 95 &#xE0; la d&#xE9;mission op&#xE9;rationnelle</span></h3>

<p>Microsoft fait &#xE9;voluer au rythme effr&#xE9;n&#xE9; des micro-ordinateurs son syst&#xE8;me d&apos;exploitation et sa gamme de logiciels bureautiques Microsoft Office, traitement de texte, tableur, base de donn&#xE9;es, utilitaires, jeux, etc. En 1985, Windows est alors, et pour  encore, une simple interface graphique, le syst&#xE8;me d&apos;exploitation restant MS-DOS. Le succ&#xE8;s met tr&#xE8;s longtemps &#xE0; venir pour les premi&#xE8;res versions de Windows, l&apos;interface &#xE9;tant graphiquement tr&#xE8;s peu aboutie et d&apos;une utilisation loin d&apos;&#xEA;tre intuitive (). Windows est cependant d&#xE9;j&#xE0; devenu le syst&#xE8;me d&apos;exploitation le plus vendu au monde et fait la fortune de Microsoft et de ses actionnaires, avec une emprise sur le march&#xE9; mondial gravitant autour de 90&#xA0;%, au point de lui co&#xFB;ter un proc&#xE8;s pour monopole et une grave menace de dissolution de son entreprise dans les ann&#xE9;es 2000.</p>
<p>En 1986, Microsoft fait son entr&#xE9;e en Bourse. Les investisseurs l&apos;accueillent avec enthousiasme&#xA0;: le jour m&#xEA;me, Bill Gates devient milliardaire. Il deviendra l&apos;homme le plus riche du monde dix ans plus tard en 1996. Selon le magazine <i>Forbes</i>, sa fortune personnelle &#xE9;tait en 2007 estim&#xE9;e &#xE0;  de dollars (voir liste des milliardaires du monde). Ses actions dans la soci&#xE9;t&#xE9; Microsoft, dont il d&#xE9;tient en 2005 un peu moins de 10&#xA0;% du capital, constituent environ 50&#xA0;% de sa fortune.</p>
<p>Bien peu d&apos;entreprises ont eu une image li&#xE9;e si fortement &#xE0; leur fondateur, si bien qu&apos;il a souvent &#xE9;t&#xE9; compar&#xE9; &#xE0; Henry Ford et &#xE0; William Rockefeller, qui furent comme lui &#xE0; l&apos;origine de nouveaux domaines &#xE9;conomiques (v&#xE9;hicules particuliers et industrie p&#xE9;troli&#xE8;re), et &#xE9;galement d&apos;exc&#xE8;s de la soci&#xE9;t&#xE9; de consommation. C&apos;est en tant que grande figure du march&#xE9; qu&apos;il subit son entartage par No&#xEB;l Godin et ses acolytes, en 1998 &#xE0; Bruxelles.</p>
<p>En novembre 2004, Steve Ballmer indique que Bill Gates est sans doute la personne la plus spamm&#xE9;e au monde, puisqu&apos;il re&#xE7;oit  d&apos;e-mails par jour. Tout un service de Microsoft est &#xE0; cette &#xE9;poque consacr&#xE9; &#xE0; trier cette masse, essentiellement compos&#xE9;e de spams, et dont seulement dix messages par jour arrivent finalement &#xE0; Bill Gates.</p>
<p>Le , Bill Gates a annonc&#xE9; qu&apos;&#xE0; partir de  il ne s&apos;occuperait plus des affaires courantes de Microsoft. Il restera &#xE0; son poste et conseillera certains projets mais se concentrera sur les &#x153;uvres caritatives. Il quitte toute fonction op&#xE9;rationnelle au sein de Microsoft le . Le 4 f&#xE9;vrier 2014, Bill Gates annonce qu&apos;il abandonne &#xE9;galement la pr&#xE9;sidence du conseil d&apos;administration de Microsoft.</p>




<p>En 2000, il cr&#xE9;e la Fondation Bill-et-Melinda-Gates, qui a pour objectif d&apos;apporter &#xE0; la population mondiale des innovations en mati&#xE8;re de sant&#xE9; et d&#x2019;acquisition de connaissances. Elle dispose de quelque  de dollars.</p>
<p>La Fondation Gates a d&#xE9;j&#xE0; d&#xE9;pens&#xE9;  de dollars, en particulier pour vacciner  d&apos;enfants. Bill Gates a &#xE9;galement annonc&#xE9; vouloir l&#xE9;guer 95&#xA0;% de sa fortune &#xE0; sa fondation.</p>
<p>Ces actions ont contribu&#xE9; &#xE0; ce que le magazine <i>Time</i> d&#xE9;signe Bill Gates , aux c&#xF4;t&#xE9;s de son &#xE9;pouse Melinda et de Bono (le chanteur du groupe U2), pour leurs actions sur le front philanthropique.</p>
<p>Le , Bill Gates est anobli par la reine &#xC9;lisabeth  du Royaume-Uni au grade de Chevalier commandeur de l&apos;ordre de l&apos;Empire britannique pour sa contribution aux entreprises britanniques et pour les efforts qu&apos;il d&#xE9;ploie &#xE0; combattre la pauvret&#xE9; dans le monde. Toutefois, n&apos;&#xE9;tant pas citoyen d&apos;un pays du Commonwealth, il ne peut pr&#xE9;fixer son nom du titre Sir. Il peut cependant ajouter les lettres KBE (/Chevalier de l&apos;Empire britannique) &#xE0; la suite de son nom.</p>

<p>La majorit&#xE9; de l&apos;h&#xE9;ritage de Bill Gates devrait revenir &#xE0; sa fondation, par laquelle il est devenu l&apos;un des plus grands donateurs contre la pauvret&#xE9; dans le monde, avec plusieurs milliards de dollars de sa fortune personnelle. En 2006, il a annonc&#xE9; qu&apos;il l&#xE9;guerait 95&#xA0;% de sa fortune &#xE0; la lutte contre les maladies et l&apos;analphab&#xE9;tisme dans les pays du sud.</p>
<p>Le 16 juin 2010, Bill Gates et sa femme lancent une campagne, The Giving Pledge, et son site <b>givingpledge.org</b>, sur lequel les milliardaires sont invit&#xE9;s &#xE0; formuler des promesses de donation d&#xE9;passant 50&#xA0;% de leur fortune personnelle. Warren Buffett &#xE9;crit la premi&#xE8;re lettre dans laquelle il indique son intention de l&#xE9;guer plus de 99&#xA0;% de sa fortune. Bill Gates estime que . Cette d&#xE9;marche arrive au moment o&#xF9; les Am&#xE9;ricains les plus fortun&#xE9;s sont point&#xE9;s du doigt comme &#xE9;tant &#xE0; l&apos;origine de la crise et o&#xF9; la Fondation Bill-et-Melinda-Gates fait aussi l&#x2019;objet de controverses.</p>
<p>En novembre 2011, Bill Gates a appel&#xE9; le G20 &#xE0; augmenter son aide aux pays pauvres.</p>
<p>Dans le cadre de la r&#xE9;forme de l&apos;&#xE9;ducation port&#xE9;e par le gouvernement de Barack Obama, Bill Gates &#x153;uvre notamment &#xE0; la mise en place du programme , qu&apos;il a massivement subventionn&#xE9;.</p>

<p>Bill Gates a manifest&#xE9; son int&#xE9;r&#xEA;t pour la g&#xE9;o-ing&#xE9;nierie. Il s&apos;int&#xE9;resse notamment &#xE0; la capture du dioxyde de carbone dans l&#x2019;air et &#xE0; la dispersion d&apos;a&#xE9;rosols soufr&#xE9;s.</p>
<p>Il a &#xE9;galement montr&#xE9; un int&#xE9;r&#xEA;t pour les substituts de viande, en apportant en 2013 son soutien &#xE0; l&apos;entreprise Beyond Meat&#xA0;; ayant essay&#xE9; un produit &#xE0; base de plante de la compagnie tentant d&apos;imiter l&apos;aspect et le go&#xFB;t de la viande de poulet, Bill Gates aurait d&#xE9;clar&#xE9; qu&apos;il &quot;ne pouvait pas faire la diff&#xE9;rence entre le poulet Beyond Meat et le&#xA0;vrai poulet&quot;.</p>


<ul>
<li>Bill Gates, Nathan Myhrvold et Peter Rinearson, <i>La route du futur</i> (), &#xE9;ditions Robert Laffont, 1997 </li>
<li>Bill Gates et Collins Hemingway, <i>Le travail &#xE0; la vitesse de la pens&#xE9;e</i> (), &#xE9;ditions Robert Laffont, 1999 </li>
<li>Daniel Ichbiah,  <i>Bill Gates et la saga de Microsoft</i>, &#xE9;ditions Pocket, 1995, diverses &#xE9;ditions num&#xE9;riques 2013 </li>
</ul>

<ul>
<li>1999&#xA0;: <i>Les Pirates de la Silicon Valley</i> (<i>Pirates of Silicon Valley</i>), de Martyn Burke, r&#xF4;le jou&#xE9; par Anthony Michael Hall </li>
<li>2010&#xA0;: <i>The Social Network</i>, de David Fincher, r&#xF4;le jou&#xE9; par Steve Sires</li>
<li>2013&#xA0;: <i>iSteve</i>, de Ryan Perez, r&#xF4;le jou&#xE9; par James Urbaniak </li>
</ul>

<ul>
<li>Docteur honoris causa de l&apos;universit&#xE9; Waseda (2005)</li>
<li>Chevalier de l&apos;Empire britannique (2005)</li>
<li>Docteur honoris causa de HEC Paris (2007)</li>
<li>Le 22 novembre 2016, Barack Obama lui d&#xE9;cerne &#xE0; lui et son &#xE9;pouse la m&#xE9;daille pr&#xE9;sidentielle de la Libert&#xE9;.</li>
</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Maison de Bill Gates</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;: &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022;  ()&#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>
<li>  - Site officiel de Bill Gates</li>

<li>  - Site officiel</li>
<li>  - 10 juin 1985 </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>