<h1>Badger Badger Badger</h1><p><i><b>Badger Badger Badger</b></i> nomm&#xE9; parfois <i><b>Badgers</b></i> est une animation Flash r&#xE9;alis&#xE9;e par le britannique Jonti Picking, webmaster de <i>weebl&apos;s stuff</i>. Le nom de la vid&#xE9;o vient du fait que les principaux <i>protagonistes</i> sont des blaireaux (<i>badger</i> en anglais).</p>
<p>Consid&#xE9;r&#xE9;e comme un m&#xE8;me, cette animation d&#xE9;pourvue de sens se r&#xE9;p&#xE8;te &#xE0; l&apos;infini, montrant trois plans qui se succ&#xE8;dent, accompagn&#xE9;s d&apos;une musique &#xE9;lectronique:</p>
<ul>
<li>Tout d&apos;abord on voit des blaireaux, onze ou douze selon les sc&#xE8;nes en train de faire des flexions, jambes et bras &#xE9;cart&#xE9;s. Sur ce plan, la voix-off r&#xE9;p&#xE8;te <i>badger badger badger</i> onze ou douze fois (selon le nombre de blaireaux pr&#xE9;sents sur la sc&#xE8;ne).</li>
<li>Ensuite, la cam&#xE9;ra montre un champignon, probablement un amanite tue-mouches. La voix-off dit <i>mushroom mushroom</i> (<i>champignon</i> en fran&#xE7;ais)</li>
<li>Ces deux plans se r&#xE9;p&#xE8;tent trois fois, puis sont suivis d&apos;un nouveau plan, repr&#xE9;sentant un serpent de profil qui avance dans le d&#xE9;sert, pendant que la voix-off dit <i>Snake, a snake, ooooh, it&apos;s a snake</i> (<i>Snake</i> signifie <i>serpent</i> en fran&#xE7;ais).</li>
</ul>
<p>Manifestement, le but est que le spectateur ait la musique dans la t&#xEA;te. L&apos;animation, publi&#xE9;e le 2 septembre 2003, se r&#xE9;p&#xE8;te ind&#xE9;finiment&#xA0;; cependant, si on laisse l&apos;animation trop longtemps, on observe un d&#xE9;calage entre le son et l&apos;image.</p>
<p>Cette vid&#xE9;o a &#xE9;t&#xE9; remix&#xE9;e plusieurs fois par son auteur ou par des internautes, parfois &#xE0; l&#x2019;occasion de certains &#xE9;v&#xE9;nements, cr&#xE9;ant ainsi de nouvelles versions&#xA0;:</p>
<ul>
<li>pour des f&#xEA;tes&#xA0;: No&#xEB;l , Halloween &#xA0;;</li>
<li>pour des coupes de football&#xA0;: Euro 2004 , Coupe du monde 2010 &#xA0;;</li>
<li>avec des images r&#xE9;elles , etc.</li>
</ul>

<ul>


</ul>

<ol class="references">


</ol>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>