<h1>Chuck Norris Facts</h1>
<p>Les  &#x2014;&#xA0;en fran&#xE7;ais, les &#xAB;&#xA0;Faits sur Chuck Norris&#xA0;&#xBB;&#xA0;&#x2014; sont une s&#xE9;rie de blagues sous forme d&#x2019;aphorismes humoristiques &#xE9;voquant l&#x2019;acteur nord-am&#xE9;ricain Chuck Norris, ayant fait l&#x2019;objet d&#x2019;un m&#xE8;me sur Internet. Ces aphorismes ont pour principe d&#x2019;attribuer au personnage de Chuck Norris des pouvoirs surhumains, d&#xE9;fiant les lois universelles de la physique, et m&#xEA;me la logique.</p>




<p>Ces blagues sont pour la plupart des aphorismes humoristiques attribuant &#xE0; Chuck Norris des qualit&#xE9;s surhumaines. Elles visent &#xE0; caricaturer les h&#xE9;ros forts et virils que Chuck Norris a souvent interpr&#xE9;t&#xE9;s au cin&#xE9;ma ou &#xE0; la t&#xE9;l&#xE9;vision, en particulier dans ses films d&#x2019;action des ann&#xE9;es 1980 et dans la s&#xE9;rie Walker Texas Ranger.</p>
<p>Elles peuvent simplement attribuer &#xE0; Chuck Norris des capacit&#xE9;s totalement surhumaines&#xA0;:</p>
<ul>




</ul>
<p>Elles peuvent aussi ajouter &#xE0; sa force physique un pouvoir de s&#xE9;duction hors-normes&#xA0;:</p>
<ul>


</ul>
<p>Elles lui attribuent aussi des impossibilit&#xE9;s logiques&#xA0;:</p>
<ul>


</ul>
<p>Souvent, il s&#x2019;agit d&#x2019;inversions par rapport aux situations normales&#xA0;:</p>
<ul>



</ul>
<p>Il peut &#xE9;galement s&#x2019;agir d&#x2019;attribuer &#xE0; d&#x2019;autres &#xEA;tres une obligation tacite de se plier aux souhaits de Chuck Norris&#xA0;:</p>
<ul>


</ul>
<p>Le caract&#xE8;re irr&#xE9;aliste de certains <i>facts</i> peut aussi tenir dans la personnification de concepts abstraits&#xA0;:</p>
<ul>


</ul>
<p>Certaines blagues lui attribuent des caract&#xE8;res divins&#xA0;:</p>
<ul>

</ul>
<p>Voire plus que divins&#xA0;:</p>
<ul>


</ul>
<p>Les <i>Chuck Norris facts</i> de ces deux cat&#xE9;gories touchant au divin sont le plus souvent inspir&#xE9;es des croyances jud&#xE9;o-chr&#xE9;tiennes mais ce n&#x2019;est pas toujours le cas&#xA0;:</p>
<ul>


</ul>
<p>Toujours un degr&#xE9; plus loin, on inclut une &#xE9;preuve parmi les  pour insinuer qu&#x2019;elle est impossible&#xA0;:</p>
<ul>



</ul>
<p>L&#x2019;acteur n&#x2019;a pas &#xE9;t&#xE9; offusqu&#xE9; par ces blagues, il s&#x2019;en est m&#xEA;me amus&#xE9; sur son site officiel et sur le plateau de l&#x2019;&#xE9;mission  diffus&#xE9;e par la cha&#xEE;ne am&#xE9;ricaine ESPN. Sa blague pr&#xE9;f&#xE9;r&#xE9;e &#xE9;tant .</p>

<h3><span class="mw-headline" id="Sites_d.C3.A9di.C3.A9s_et_autres">Sites d&#xE9;di&#xE9;s et autres</span></h3>
<p>Les  sont apparus sur le site 4chan, , bien qu&#x2019;originellement il ne se soit pas agi de Chuck Norris mais de Vin Diesel, alors &#xE0; l&#x2019;affiche du film <i>Baby-Sittor</i>. Un vote sur les forums retiendra Chuck Norris plut&#xF4;t que Vin Diesel comme personnage r&#xE9;current.</p>
<p>Le site  cr&#xE9;&#xE9; par Ian Spector et Mike Lelli a vu son trafic exploser lors des derniers mois de l&#x2019;ann&#xE9;e 2005. En 2007, Spector a rassembl&#xE9; quatre cents blagues dans un livre intitul&#xE9; .</p>
<p>La version fran&#xE7;aise du site aurait d&#xE9;pass&#xE9; en termes de trafic la version originale en anglais.</p>
<h3><span class="mw-headline" id="Bombardement_Google">Bombardement Google</span></h3>
<p>Les  ont inspir&#xE9; certains bombardements Google. Ainsi, si un visiteur de Google tape les mots-cl&#xE9;s &#xAB;&#xA0;&#xA0;&#xBB; ou &#xAB;&#xA0;trouver Chuck Norris&#xA0;&#xBB; (pour la version francophone) puis utilise la fonction &#xAB;&#xA0;J&apos;ai de la chance&#xA0;&#xBB;, un site web reprenant l&#x2019;allure d&#x2019;une page Google ne comportant aucun r&#xE9;sultat de recherche s&#x2019;ouvre, accompagn&#xE9; du texte suivant&#xA0;:  ou  et propose &#xE0; l&#x2019;internaute les solutions suivantes&#xA0;:  ou . Citons, &#xE0; ce propos, un autre <i>Chuck Norris Fact</i>&#xA0;: </p>

<h3><span class="mw-headline" id="Autres_personnages">Autres personnages</span></h3>
<p>On a tent&#xE9; d&#x2019;appliquer le concept &#xE0; d&#x2019;autres personnages, comme&#xA0;:</p>
<ul>
<li>Bruce Schneier, cryptologue am&#xE9;ricain&#xA0;: cette reprise, de par les &#xAB;&#xA0;faits&#xA0;&#xBB; qu&#x2019;elle &#xE9;nonce, reste essentiellement limit&#xE9;e aux milieux math&#xE9;matiques et informatiques&#xA0;;</li>
<li>Jack Bauer, personnage fictif h&#xE9;ros de la s&#xE9;rie <i>24 heures chrono</i>&#xA0;: cette reprise a eu peu de succ&#xE8;s&#xA0;;</li>
<li>J&#xE9;r&#xF4;me Kerviel, trader fran&#xE7;ais accus&#xE9; par son employeur d&#x2019;&#xEA;tre le responsable d&#x2019;importantes pertes&#xA0;: cette reprise a suscit&#xE9; un grand int&#xE9;r&#xEA;t &#xE0; travers le web fran&#xE7;ais&#xA0;;</li>
<li>Rory Williams, personnage fictif de la s&#xE9;rie britannique <i>Doctor Who</i>, a aussi fait l&#x2019;objet de facts en rapport avec ses exploits dans la s&#xE9;rie&#xA0;;</li>
<li>Gordon Freeman, h&#xE9;ros des jeux vid&#xE9;o <i>Half-Life</i>&#xA0;; ces faits montrent g&#xE9;n&#xE9;ralement sa sup&#xE9;riorit&#xE9; &#xE0; d&#x2019;autres personnages de jeux vid&#xE9;o&#xA0;;</li>
<li>Bernard de la Villardi&#xE8;re, pr&#xE9;sentateur de l&#x2019;&#xE9;mission <i>Enqu&#xEA;te Exclusive</i> sur M6. Un hashtag <i>#BernardFacts</i> a &#xE9;t&#xE9; lanc&#xE9; sur Twitter et a connu un grand succ&#xE8;s au cours d&#x2019;une de ses &#xE9;missions o&#xF9; on le vit faire du ski, du surf ou conduire une d&#xE9;capotable allant jusqu&#x2019;&#xE0; faire r&#xE9;agir l&#x2019;int&#xE9;ress&#xE9;&#xA0;;</li>
<li>Bernard Lavilliers fait l&#x2019;objet d&#x2019;une chanson des Fatals Picards qui est une succession de <i>facts</i>&#xA0;; tout comme Patrick Topaloff, dans une chanson d&apos;Adonis, le pape de la gentillesse, s&apos;intitulant <i>Lib&#xE9;rez Patrick Topaloff</i>&#xA0;;</li>
<li>Zlatan Ibrahimovi&#x107;, ancien joueur de football du PSG.</li>
</ul>
<h3><span class="mw-headline" id="L.E2.80.99acteur_lui-m.C3.AAme">L&#x2019;acteur lui-m&#xEA;me</span></h3>
<p>En 2007, Chuck Norris est apparu dans l&#x2019;une des publicit&#xE9;s d&#x2019;un candidat r&#xE9;publicain &#xE0; la pr&#xE9;sidence des &#xC9;tats-Unis, Mike Huckabee. S&#x2019;inspirant des , Huckabee y d&#xE9;clare&#xA0;:  ().</p>
<p>En 2011, Norris appara&#xEE;t dans une publicit&#xE9; pour le jeu vid&#xE9;o <i>World of Warcraft</i>, qui reprend ces aphorismes, ajoutant que les 10 millions de joueurs sur le jeu sont l&#xE0; &#xAB;&#xA0;uniquement parce que Chuck Norris tol&#xE8;re leur existence&#xA0;&#xBB;.</p>
<p>En 2012 dans <i>Expendables 2 : Unit&#xE9; sp&#xE9;ciale</i>, dans le r&#xF4;le de Booker, Norris joue une fois encore de cette image et cette aura d&#x2019;invraisemblable invincibilit&#xE9; conf&#xE9;r&#xE9;e par le ph&#xE9;nom&#xE8;ne. Barney Ross, interpr&#xE9;t&#xE9; par Sylvester Stallone, dit &#xE0; Booker qu&#x2019;il a entendu une rumeur selon laquelle il se serait fait mordre par un cobra royal&#xA0;; Booker lui r&#xE9;pond que c&#x2019;est vrai, mais qu&#x2019;apr&#xE8;s cinq jours d&#x2019;une &#xE9;pouvantable agonie, le cobra est mort.</p>
<h3><span class="mw-headline" id="Dans_d.E2.80.99autres_m.C3.A9dias">Dans d&#x2019;autres m&#xE9;dias</span></h3>
<p>La maison d&#x2019;&#xE9;dition , qui a &#xE9;dit&#xE9; un livre compilant certains de ces aphorismes, est attaqu&#xE9;e en justice par Chuck Norris qui l&#x2019;accuse de faire un portrait de lui inconvenant ainsi que d&#x2019;exploiter la c&#xE9;l&#xE9;brit&#xE9; de son surnom.</p>
<p>Dans l&#x2019;&#xE9;mission <i>Touche pas &#xE0; mon poste</i> sur D8, l&#x2019;animateur Cartman a cr&#xE9;&#xE9; une chanson en s&#x2019;inspirant des <i>Chuck Norris Facts</i>, <i>Quand il p&#xE8;te il troue son slip</i>, initialement dans le but de faire deviner <i>Walker, Texas Ranger</i>, s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e dans laquelle Chuck Norris joue le r&#xF4;le de Cordell Walker. Devant le buzz cr&#xE9;&#xE9; par cette chanson humoristique, il a d&#xE9;cid&#xE9; de l&#x2019;enregistrer en studio, sous le pseudonyme de <i>S&#xE9;bastien Patoche</i>. Sa commercialisation a d&#xE9;marr&#xE9; le 15 mai 2013, et la chanson a m&#xEA;me d&#xE9;croch&#xE9; la &#xA0;place au classement des t&#xE9;l&#xE9;chargements sur iTunes.</p>



<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>