<h1>D&#xE9;fi de la cannelle</h1><p>Le <b>d&#xE9;fi de la cannelle</b>, ou en anglais <i><b></b></i>, est une forme de comp&#xE9;tition alimentaire. Le but de ce d&#xE9;fi est d&apos;avaler sans recracher une pleine cuiller&#xE9;e de cannelle en poudre en moins de 60 secondes, sans ing&#xE9;rer rien d&apos;autre. Il est en effet tr&#xE8;s difficile d&apos;avaler une telle quantit&#xE9; &#xE0; sec sans tousser et s&apos;&#xE9;touffer, avec parfois des cons&#xE9;quences graves pour la sant&#xE9;. Le d&#xE9;fi est film&#xE9; et la vid&#xE9;o mise sur YouTube ou sur d&apos;autres sites analogues. Ces vid&#xE9;os rencontrent un succ&#xE8;s grandissant depuis 2010.</p>





<p>Connu depuis 2001 aux &#xC9;tats-Unis, ce d&#xE9;fi gagne en popularit&#xE9; vers 2007, puis est largement diffus&#xE9; sous la forme de vid&#xE9;os YouTube depuis 2010, avec  vid&#xE9;os recens&#xE9;es en 2012. Une des vid&#xE9;os les plus regard&#xE9;es est celle o&#xF9; appara&#xEE;t une femme am&#xE9;ricaine au pseudonyme de GloZell, qui crache et s&apos;&#xE9;touffe bruyamment dans un nuage de cannelle en tentant d&apos;en avaler une pleine louch&#xE9;e. Cette vid&#xE9;o a &#xE9;t&#xE9; vue plus de 34 millions de fois fin 2013 (plus de 10 millions en 2012). Des personnalit&#xE9;s et vedettes se font remarquer dans ce m&#xEA;me type de d&#xE9;fi malgr&#xE9; les risques encourus.</p>

<p>Les instances m&#xE9;dicales informent r&#xE9;guli&#xE8;rement des risques graves que fait subir cette pratique. Avaler ainsi de la cannelle en poudre sans l&apos;aide de boisson ass&#xE8;che la bouche, la gorge, ce qui provoque toux, &#xE9;touffement, vomissements, inhalation de la poudre par les voies respiratoires, entrainant des irritations de gorge, des difficult&#xE9;s respiratoires, inflammation des poumons et pneumonies. Les jeunes asthmatiques peuvent m&#xEA;me &#xEA;tre gravement atteints par suffocation. En janvier 2012 aux &#xC9;tats-Unis, 122 appels aux centres anti-poisons concernaient des suites &#xE0; un d&#xE9;fi de la cannelle, 30 de ces appels avaient des cas demandant un examen m&#xE9;dical.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Alimentation sportive</li>
<li>Liste de ph&#xE9;nom&#xE8;nes Internet</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;: site des d&#xE9;fis et des vid&#xE9;os</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>