<h1>Doge (m&#xE8;me)</h1>


<p><b>Doge</b> est un m&#xE8;me Internet qui a pris de l&apos;ampleur en 2013.</p>




<h3><span class="mw-headline" id="Origines">Origines</span></h3>
<p>Le m&#xE8;me du doge tire son origine d&apos;un grand nombre de photos d&apos;une chienne shiba, appel&#xE9;e Kabosu, post&#xE9;es sur le blog d&apos;un enseignant japonais de maternelle, Atsuko Sato.</p>
<p>L&apos;origine de la composition caract&#xE9;ristique du m&#xE8;me, un shiba avec des phrases en Comic Sans MS &#xE0; vis&#xE9;es humoristiques, semble &#xEA;tre le blog Tumblr <i></i>.</p>
<p>Toutefois, l&apos;utilisation du terme erron&#xE9;  &#xE0; la place de  date de juin 2005 &#xE0; l&apos;occasion d&apos;un &#xE9;pisode de l&apos;&#xE9;mission anim&#xE9;e <i>Homestar Runner</i>. En ao&#xFB;t 2013, des images du m&#xE8;me ont &#xE9;t&#xE9; post&#xE9;es sur Reddit par certains utilisateurs de l&apos;imageboard 4chan. Une recherche Google Trends du terme <i>doge</i> indique une forte augmentation de popularit&#xE9; en octobre 2013, qui continua d&apos;augmenter le mois suivant. En ao&#xFB;t 2013, des images du m&#xE8;me ont &#xE9;t&#xE9; massivement envoy&#xE9;es sur Reddit (principalement sur le subreddit <i>/r/MURICA</i>) par les utilisateurs de la board /b/ de 4chan. Les recherches du m&#xE8;me ont r&#xE9;ellement commenc&#xE9; &#xE0; augmenter en juillet 2013. Depuis novembre 2013, le m&#xE8;me s&apos;est r&#xE9;pandu sur internet.</p>
<p>Google a ensuite cr&#xE9;&#xE9; un easter egg qui s&apos;affiche lors de la saisie de <i>doge meme</i> dans la recherche de YouTube. Le m&#xE8;me a &#xE9;t&#xE9; list&#xE9; &#xA0;12 sur la liste &#xE9;tablie par MTV des &#xAB;&#xA0;50 choses que la <i>Pop culture</i> nous a apport&#xE9;es&#xA0;&#xBB; en 2013.</p>
<p>Durant le mois de d&#xE9;cembre 2013, Doge a &#xE9;t&#xE9; nomm&#xE9; comme &apos;Meilleur m&#xE8;me de l&apos;ann&#xE9;e 2013&apos; par le site Know Your Meme.</p>
<p>&#xC0; la fin de cette m&#xEA;me ann&#xE9;e, les membres du congr&#xE8;s Am&#xE9;ricain ont produit des contenus imitant le style de ce m&#xE8;me. Le <i>Huffington Post</i> a par ailleurs comment&#xE9; que le m&#xE8;me serait &apos;mort&apos; d&#xFB; &#xE0; l&apos;utilisation de celui-ci par les membres du congr&#xE8;s.</p>
<h3><span class="mw-headline" id=".C3.89volution">&#xC9;volution</span></h3>
<p>Depuis les premi&#xE8;res compositions, le m&#xE8;me a beaucoup &#xE9;volu&#xE9;. D&#xE9;sormais, on retrouve des images de &#xAB;&#xA0;format doge&#xA0;&#xBB; sans chien de race shiba dans l&apos;image.</p>

<p>Le m&#xE8;me est compos&#xE9; d&apos;un chien de race shiba, le plus souvent avec du texte &#xE9;crit en Comic Sans MS au premier plan. Comme pour les lolcats, dont les textes sont tr&#xE8;s souvent r&#xE9;dig&#xE9;s dans un anglais approximatif, le texte est caract&#xE9;ris&#xE9; formellement par des expressions simples accolant, d&apos;une mani&#xE8;re &#xAB;&#xA0;subtilement inappropri&#xE9;e&#xA0;&#xBB;, les adverbes &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, &#xAB;&#xA0;<i></i>&#xA0;&#xBB; ou &#xAB;&#xA0;<i></i>&#xA0;&#xBB; &#xE0; un nom ou un adjectif. L&apos;expression &#xAB;&#xA0;<i>wow</i>&#xA0;&#xBB; est dans la plupart des cas ajout&#xE9;e, une &#xE0; plusieurs fois.</p>

<p><i>Doge</i> peut se prononcer de plusieurs mani&#xE8;res en anglais, ce qui a lanc&#xE9; un d&#xE9;bat sur sa v&#xE9;ritable prononciation.</p>

<p>Le dogecoin est une monnaie &#xE9;lectronique comme l&apos;est le bitcoin. Issue du m&#xEA;me code source, le dogecoin avait, en date du 18 f&#xE9;vrier 2014, une contrevaleur d&apos;un dixi&#xE8;me de penny. Son symbole reprend le portrait le plus utilis&#xE9; de Kabosu, entour&#xE9; de la phrase <i></i>, avec un &#xAB;&#xA0;wow&#xA0;&#xBB; superpos&#xE9; au portrait du chien, tout ceci &#xE9;crit en Comic Sans MS.</p>
<p>En d&#xE9;cembre 2013, plus de 20 millions de dogecoins ont &#xE9;t&#xE9; vol&#xE9;, pour une contrevaleur de , la parit&#xE9; du dogecoin contre le dollar &#xE9;tant &#xE0; l&apos;&#xE9;poque de .</p>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>