<h1>Figwit</h1><p><b>Figwit</b> est un nom d&#xE9;riv&#xE9; des fans pour un Elfe inconnu pr&#xE9;sent dans la trilogie cin&#xE9;matographique du Seigneur des Anneaux du r&#xE9;alisateur n&#xE9;o-z&#xE9;landais Peter Jackson, jou&#xE9; par l&apos;acteur et musicien Bret McKenzie des groupes Flight of the Conchords et The Black Seeds. Le nom Figwit provient d&apos;un acronyme pour &#xAB;&#xA0;Frodo <b>i</b>s <b>g</b>rea...<b>w</b>ho <b>i</b>s <b>T</b>HAT?!?&#xA0;&#xBB; (<i>Frodon est bie... c&apos;est qui &#xC7;A&#xA0;?</i>), une expression invent&#xE9;e par la fan Iris Hadad.</p>




<p>Bret McKenzie, un des deux membres du duo de com&#xE9;die musicale Flight of the Conchords et natif de Wellington, a d&apos;abord jou&#xE9; un petit r&#xF4;le en tant que figurant dans La Communaut&#xE9; de l&apos;Anneau. Il appara&#xEE;t si&#xE9;geant &#xE0; c&#xF4;t&#xE9; d&apos;Aragorn pendant la sc&#xE8;ne du conseil &#xE0; Fondcombe, quand il est d&#xE9;cid&#xE9; que l&apos;Anneau unique doit &#xEA;tre d&#xE9;truit, Frodon offre de prendre l&apos;Anneau et de l&apos;amener en Mordor, et Elrond proclame la formation de la Communaut&#xE9; de l&apos;Anneau. L&apos;Elfe fut surnomm&#xE9; &quot;Figwit&quot; par la fan de Tolkien Iris Hadad&#xA0;; apr&#xE8;s avoir vu Frodon accepter de prendre l&apos;anneau, il dit &#xAB;&#xA0;Je le prendrai&#xA0;&#xBB;, le film change d&apos;angle et on peut voir Figwit debout &#xE0; l&apos;extr&#xEA;me-droite, et la premi&#xE8;re r&#xE9;action d&apos;Hadad fut &#xAB;&#xA0;Frodo is grea...who is THAT&#xA0;&#xBB;?!? Plus tard, Hadad correspondit avec son ami d&apos;universit&#xE9; Sherry de Andres, et les deux cr&#xE9;&#xE8;rent le premier site de fans de Figwit, www.figwitlives.net, l&apos;appelant &#xAB;&#xA0;Legolas pour la femme pensante&#xA0;&#xBB;.</p>
<p>McKenzie apparut encore comme Figwit dans le troisi&#xE8;me film, Le Retour du Roi, o&#xF9; il est consid&#xE9;r&#xE9; comme un &#xAB;&#xA0;<i>Elf Escort</i>&#xA0;&#xBB;. Il appara&#xEE;t dans la sc&#xE8;ne o&#xF9; Arwen part pour les Havres Gris et a une vision de son futur fils, Eldarion, cette fois avec deux lignes de dialogue pour avertir Arwen de ne pas s&apos;attarder, et il crie quand elle retourne en arri&#xE8;re. Le r&#xE9;alisateur Peter Jackson d&#xE9;clare dans le DVD de commentaire du <i>Retour du Roi</i> que Figwit a &#xE9;t&#xE9; rappel&#xE9; et qu&apos;il a eu un dialogue dans le troisi&#xE8;me film &#xAB;&#xA0;juste pour s&apos;amuser et pour les fans&#xA0;&#xBB; car &#xAB;&#xA0;il y a eu tant d&apos;agitation autour de lui ces deux derni&#xE8;res ann&#xE9;es&#xA0;&#xBB;.</p>

<p>Quoiqu&apos;il ne soit apparu que trois secondes dans le premier film, la popularit&#xE9; de Figwit fleurit bient&#xF4;t, ce qui fit qu&apos;Hadad d&#xE9;clara que &#xAB;&#xA0;[le site de fans] re&#xE7;oit beaucoup d&apos;e-mails de gens qui ont pens&#xE9; &#xEA;tre les seuls &#xE0; remarquer la beaut&#xE9; de l&apos;elfe aux cheveux bruns&#xA0;&#xBB;. L&apos;apparence physique et le comportement de Figwit sont pour beaucoup dans sa popularit&#xE9;&#xA0;: il a &#xE9;t&#xE9; remarqu&#xE9; pour son mouvement &#xAB;&#xA0;souple et gracieux&#xA0;&#xBB;, son &#xAB;&#xA0;&#xE9;nigmatique m&#xE9;lancolie&#xA0;&#xBB;, son &#xAB;&#xA0;comportement hautain&#xA0;&#xBB;, et son style &#xAB;&#xA0;farfelu&#xA0;&#xBB;. Son site de fans le proclame &#xAB;&#xA0;en un mot, magnifique. Ou un autre, sensationnel... hypnotique... stup&#xE9;fiant... captivant... faites votre choix&#xA0;&#xBB;.</p>
<p>McKenzie d&#xE9;clara que l&apos;obsession pour Figwit est &#xAB;&#xA0;myst&#xE9;rieuse&#xA0;&#xBB;, quoiqu&apos;il soit &#xAB;&#xA0;flatt&#xE9;&#xA0;&#xBB;. Il remarque qu&apos;&#xAB;&#xA0;il est assez hilarant d&apos;&#xEA;tre propuls&#xE9; par si peu... Je suis c&#xE9;l&#xE8;bre pour n&apos;avoir rien fait&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Dans_d.27autres_m.C3.A9dias">Dans d&apos;autres m&#xE9;dias</span></h3>
<p>Figwit n&apos;appara&#xEE;t pas dans les &#xE9;crits de Tolkien et a &#xE9;t&#xE9; cr&#xE9;&#xE9; exclusivement pour les films&#xA0;; comme tel, il y a peu d&apos;informations authentiques &#xE0; son sujet, hormis qu&apos;il est une escorte. Le seul endroit &#xAB;&#xA0;officiel&#xA0;&#xBB; o&#xF9; le nom de Figwit est utilis&#xE9;, c&apos;est dans plusieurs s&#xE9;rie de cartes publi&#xE9;es par Topps, y compris la s&#xE9;rie de carte sur <i>Le Retour du Roi</i>, intitul&#xE9;e &#xAB;&#xA0;Retour &#xE0; Fondcombe&#xA0;&#xBB;, et une carte d&apos;Autographe Authentique portant la signature de l&apos;acteur Bret McKenzie. Dans le jeu de carte &#xE0; collectionner du Seigneur des Anneaux il se voit assigner le nom d&apos;Aegnor, un des fr&#xE8;res de Galadriel dans <i>le Silmarillion</i>. Une figurine articul&#xE9;e de Figwit fut aussi cr&#xE9;&#xE9;e, quoiqu&apos;il ait &#xE9;t&#xE9; nomm&#xE9; &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, comme dans le film.</p>
<p>Figwit a &#xE9;t&#xE9; un sujet populaire de po&#xE9;sie, d&apos;art, de discussion, filk. il est aussi un sujet populaire dans les slash fanfiction, o&#xF9; il est parfois nomm&#xE9; <i>Melpomaen</i>, une traduction brutale et litt&#xE9;rale en elfique de <i>fig</i> (&#xAB;&#xA0;figue&#xA0;&#xBB;) et <i>wit</i> (&#xAB;&#xA0;esprit&#xA0;&#xBB;), d&#xE9;rivant de <i></i>, le mot quenya pour fruit (figue), et <i></i>, le mot noldorin pour intelligent ou habile.</p>
<p>Dans le film, Le Hobbit : Un voyage inattendu, Figwit se nomme Lindir.</p>
<h3><span class="mw-headline" id="Documentaire">Documentaire</span></h3>
<p>En 2004, un documentaire de 57 minutes sur le ph&#xE9;nom&#xE8;ne <i>Figwit</i> a &#xE9;t&#xE9; cr&#xE9;&#xE9; par la fianc&#xE9;e (et d&#xE9;sormais &#xE9;pouse) de McKenzie, Hannah Clarke, et ses amis Stan Alley et Nick Booth. Intitul&#xE9; <i>Frodo Is Great... Who Is That?!!</i>, il est diffus&#xE9; pour la premi&#xE8;re fois lors du  le 23 juillet. Pour &#xAB;&#xA0;[d&#xE9;m&#xEA;ler] l&apos;identit&#xE9; de Bret&#xA0;&#xBB;, il suit McKenzie &#xE0; l&apos;Edinburgh Festival Fringe, o&#xF9; il rencontre les fans de son &#xAB;&#xA0;allure d&apos;Elfe&#xA0;&#xBB;, et accorde de longues interviews &#xE0; ses fans sur les sites de fans de Figwit aussi bien avec Peter Jackson, Barrie Osborne, Mark Ordesky, Ian McKellen, qu&apos;avec d&apos;autres com&#xE9;diens. On dit que leur film &#xE9;tait &#xAB;&#xA0;beaucoup plus irr&#xE9;v&#xE9;rencieux et &#xE9;trange&#xA0;&#xBB; compar&#xE9; aux autres documentaires sur les coulisses de la trilogie cin&#xE9;matographique, qui &#xE9;taient &#xAB;&#xA0;tr&#xE8;s ax&#xE9;s sur la production, les com&#xE9;diens et Tolkien&#xA0;&#xBB;.</p>



<ul>



</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>