<h1>Goatse.cx</h1>
<p><b>Goatse.cx</b> &#xE9;tait un site Web choc dont la page principale comprenait une photographie nomm&#xE9;e , montrant un homme &#xE9;cartant de ses mains son anus et son rectum jusqu&apos;&#xE0; un diam&#xE8;tre &#xE0; peu pr&#xE8;s &#xE9;gal &#xE0; la largeur de sa main. Sous son anus, on pouvait voir pendre son p&#xE9;nis et ses testicules. Le site &#xE9;tait utilis&#xE9; par les trolls pour choquer des utilisateurs de forums de discussions.</p>
<p>Le domaine Goatse.cx a &#xE9;t&#xE9; suspendu le . Cependant, beaucoup de miroirs du site sont disponibles et l&apos;image elle-m&#xEA;me a &#xE9;t&#xE9; copi&#xE9;e sur de nombreux autres sites web.</p>




<p>La v&#xE9;ritable signification du nom du site n&apos;est pas certaine. L&apos;interpr&#xE9;tation la plus courante est un jeu de mots sur l&apos;expression &#xAB;&#xA0;<i></i>&#xA0;&#xBB; (&#xAB;&#xA0;sexe de bouc&#xA0;&#xBB; ou &#xAB;&#xA0;sexe avec un bouc&#xA0;&#xBB;), bien qu&apos;il ne soit nulle part mention de bouc ou de ch&#xE8;vre sur le site.</p>
<p>Certains internautes ont pr&#xE9;tendu qu&apos;avant , Goatse.cx montrait la photographie d&apos;une femme se faisant sodomiser par un bouc. Internet Archive ne mentionne que des versions post&#xE9;rieures &#xE0; mars 1999, soit une &#xE9;poque o&#xF9;  &#xE9;tait d&#xE9;j&#xE0; utilis&#xE9;, aucune information n&apos;est donc disponible permettant de confirmer ou d&apos;infirmer cette information.</p>

<p>Le site utilisait le code de pays .cx, qui est le Domaine de premier niveau de l&apos;&#xCE;le Christmas, dont les gestionnaires ne r&#xE9;v&#xE8;lent pas les informations personnelles des personnes enregistrant un domaine. Le serveur ayant h&#xE9;berg&#xE9; Goatse.cx n&apos;est pas sur l&apos;&#xEE;le Christmas, mais aux &#xC9;tats-Unis et appartient &#xE0; Hick.org, qui est un site web sur la programmation. Le domaine Hick.org a &#xE9;t&#xE9; enregistr&#xE9; par Matt Miller &#xE0; Overland Park. Goatse.cx et Hick.org sont h&#xE9;berg&#xE9;s sur la m&#x117;me adresse IP&#xA0;; le serveur se trouve &#xE0; Kansas City (Missouri) ou sa banlieue.</p>

<p>Le site &#xE9;tant devenu tr&#xE8;s populaire, celui-ci est donc devenu une blague r&#xE9;currente sur Internet. Par cons&#xE9;quent, hello.jpg et les autres images du site sont devenues des sujets courants de parodies, comme </p>

<ul>
<li>Dilatation sexuelle</li>
<li>M&#xE8;me (internet)</li>
<li>Goatse Security</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>