<h1>Grumpy Cat</h1>
<p><i><b></b></i>, de son v&#xE9;ritable nom <b></b>, n&#xE9;e le  &#xE0; Morristown, en Arizona (&#xC9;tats-Unis), est une chatte c&#xE9;l&#xE8;bre sur internet, &#xE9;tant devenu un m&#xE8;me Internet en raison de son expression faciale boudeuse.</p>
<p>Litt&#xE9;ralement, <i>grumpy cat</i> signifie &#xAB;&#xA0;chat grincheux&#xA0;&#xBB;. Selon la propri&#xE9;taire du chat, cette expression faciale inhabituelle est due au nanisme du f&#xE9;lin et &#xE0; la malocclusion dentaire dont Tardar Sauce est affect&#xE9;e.</p>




<p>Selon sa propri&#xE9;taire, Tabatha Bundesen, l&apos;expression faciale de Tardar Sauce est due au nanisme f&#xE9;lin et &#xE0; la malocclusion dentaire dont la chatte est affect&#xE9;e. Elle et son fr&#xE8;re Pokey sont n&#xE9;s de parents normaux avec une t&#xEA;te plate, des yeux ronds et une queue courte. Mais, ironiquement, <i></i> est calme alors que son fr&#xE8;re est souvent d&apos;humeur grincheuse.</p>
<p>Toujours selon Bundesen, <i></i> est un chat normal 99&#xA0;% du temps, car sa propri&#xE9;taire limite les manipulations de l&apos;animal par des &#xE9;trangers et les sessions de photos &#xE0; une fr&#xE9;quence hebdomadaire.</p>



<p>La premi&#xE8;re apparition du f&#xE9;lin sur internet date du , quand Bryan Bundesen, le fr&#xE8;re de la propri&#xE9;taire de l&apos;animal, a publi&#xE9; des photographies sur le site Reddit. Les clich&#xE9;s et des vid&#xE9;os du chat ont eu beaucoup de succ&#xE8;s et ont fait l&apos;objet de nombreux d&#xE9;tournements de la part d&apos;internautes &#x2014; notamment sous la forme d&apos;images aux l&#xE9;gendes humoristiques (m&#xE8;me), typiques des ph&#xE9;nom&#xE8;nes Internet. , peut-on lire sur la plus connue d&apos;entre elles.</p>
<p>Sur Facebook, la page officielle du <i></i> compte, en mars 2016, plus de , le chat recevant le Webby Award du meilleur m&#xE8;me de l&apos;ann&#xE9;e 2013.</p>
<p>Le f&#xE9;lin a &#xE9;t&#xE9; l&apos;invit&#xE9; de nombreux &#xE9;v&#xE9;nements, dont le festival South by southwest ainsi que lors de sa tourn&#xE9;e &#xE0; New York dans des &#xE9;missions t&#xE9;l&#xE9;vis&#xE9;es am&#xE9;ricaines&#xA0;: <i>Today</i> sur NBC, <i>Good Morning America</i> sur ABC, etc. Il devait &#xE0; cette occasion promouvoir la s&#xE9;rie de vid&#xE9;os, <i>Will Kitty Play With It?</i>, r&#xE9;alis&#xE9;e par la marque d&apos;aliments pour animaux Friskies, et dans laquelle il a fait une apparition. Il a &#xE9;galement figur&#xE9; dans <i>Lil Bub &amp; Friendz</i>, un documentaire r&#xE9;alis&#xE9; par &#xA0;, projet&#xE9; au Festival du film de TriBeCa le 18 avril 2013.</p>
<p>En septembre 2013, le <i>New York Magazine</i> estimait la valeur de <i>Grumpy Cat</i> &#xE0; 1 million de dollars.</p>

<h3><span class="mw-headline" id="Adaptation_en_film">Adaptation en film</span></h3>
<p>En mai 2013, la soci&#xE9;t&#xE9; de production am&#xE9;ricaine Broken Road travaille sur une adaptation cin&#xE9;matographique du personnage de <i>Grumpy Cat</i>, dont la voix pourrait &#xEA;tre jou&#xE9;e par l&apos;agent du chat, Ben Lashes. &#xC0; la suite de cette annonce, <i></i> a fait la une du <i>Wall Street Journal</i> le 30 mai 2013.</p>
<p>Le , le <i>Hollywood Reporter</i> annonce que la chaine de t&#xE9;l&#xE9;vision am&#xE9;ricaine Lifetime va produire un film sur <i>Grumpy Cat</i>, intitul&#xE9; <i>Joyeux No&#xEB;l Grumpy Cat !</i> (<i>Grumpy Cat&apos;s Worst Christmas Ever</i>), pendant les vacances d&apos;&#xE9;t&#xE9;. Le film est tourn&#xE9; &#xE0; l&apos;&#xE9;t&#xE9; 2014, avec Tim Hill et Jeff Morris comme auteurs du script. Le film est diffus&#xE9; le  sur Lifetime.</p>
<h3><span class="mw-headline" id="Livres">Livres</span></h3>
<ul>
<li><i>Grumpy Cat, A Grumpy Book</i> est un livre illustr&#xE9; de photos du chat, paru en 2013, et traduit.</li>
<li><i>The Grumpy Guide to Life: Observations from Grumpy Cat</i>, 5 ao&#xFB;t 2014.</li>
</ul>
<h3><span class="mw-headline" id="Merchandising">Merchandising</span></h3>
<ul>
<li><i>Grumpy Cat Puppet</i>&#xA0;: poup&#xE9;e officielle du <i>Grumpy Cat</i>.</li>
</ul>

<ul>
<li>La chaine MSNBC a d&#xE9;sign&#xE9; Grumpy Cat comme le chat ayant eu le plus d&apos;influence en 2013.</li>
<li>L&apos;application <i>Swarm</i> de Foursquare a sorti un autocollant en &#xE9;dition limit&#xE9;e mettant en sc&#xE8;ne Grumpy Cat.</li>
<li>Grumpy Cat a gagn&#xE9; le &#xAB;&#xA0;BuzzFeed&apos;s Meme of the Year Award&#xA0;&#xBB; lors des Webby Awards 2013.</li>
<li>Grumpy Cat a gagn&#xE9; le premier prix &#xAB;&#xA0;Golden Kitty&#xA0;&#xBB; lors du second &#xA0;.</li>
<li>Grumpy Cat a gagn&#xE9; un &#xAB;&#xA0;Lifetime Achievement Award&#xA0;&#xBB; lors des Friskies Awards 2013.</li>
<li>Une statue de cire de Grumpy Cat figure au mus&#xE9;e de Madame Tussauds de San Francisco.</li>
</ul>



<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE8;me Internet</li>
<li>Liste des ph&#xE9;nom&#xE8;nes Internet</li>
<li>Keyboard Cat / Nyan Cat</li>
<li>Malocclusion dentaire</li>
<li>Liste de chats c&#xE9;l&#xE8;bres</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;: &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>