<h1>Happy Tree Friends</h1>
<p><i><b></b></i> est une webs&#xE9;rie et s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e d&apos;animation am&#xE9;ricaine, cr&#xE9;&#xE9;e par &#xA0;, &#xA0; et Rhode Montijo, et diffus&#xE9;e depuis 2000 sur Internet et depuis le  sur G4.</p>
<p>En France, la s&#xE9;rie a &#xE9;t&#xE9; diffus&#xE9;e sur MTV et vingt &#xE9;pisodes ont &#xE9;t&#xE9; diffus&#xE9;s le  sur .</p>




<p>&#xAB;&#xA0;D&#xE9;conseill&#xE9;e aux petits enfants et aux grands b&#xE9;b&#xE9;s&#xA0;&#xBB;, cette s&#xE9;rie humoristique r&#xE9;alis&#xE9;e en Flash est une parodie des s&#xE9;ries anim&#xE9;es destin&#xE9;es aux enfants et pr&#xE9;sente des &#xE9;l&#xE9;ments de violence qui contrastent avec l&apos;aspect candide des personnages, ce qui cr&#xE9;e l&apos;effet comique. En effet, le dessin anim&#xE9; a beau repr&#xE9;senter des sortes de peluches en guise de personnages et une musique tr&#xE8;s gaie, la suite est d&apos;une violence rare (&#xE9;lectrocution, mutilations,&#xA0;) et la fin aboutit presque toujours &#xE0; la mort horrible et dans des souffrances atroces de la plupart des personnages, ou du moins quelques-uns d&apos;entre eux.</p>

<p>Le concept de cette s&#xE9;rie anim&#xE9;e est fortement inspir&#xE9; de la s&#xE9;rie fictive <i></i> incluse dans les &#xE9;pisodes des <i>Simpson</i>. La fa&#xE7;on de m&#xE9;langer les sc&#xE8;nes sanglantes avec des personnages au style dessin anim&#xE9; classique pour enfants est parfaitement identique (comme dans <i></i>). La seule grande diff&#xE9;rence repose sur l&apos;absence de dialogues dans <i></i>.</p>

<ul>
<li><b></b> (Calineur)&#xA0;: C&apos;est un petit lapin tr&#xE8;s mignon et tr&#xE8;s doux&#x2026; Et malheureusement, ses poils finissent par voler dans tous les sens &#xE0; la fin de chaque &#xE9;pisode avec Cuddles. Il a toujours des pantoufles lapin roses. Voix de Kenn Navarro.</li>
<li><b></b> (Rigolade)&#xA0;: Timide et douce, la marque de fabrique de cette petite &#xE9;cureuil tamia est sa personnalit&#xE9; p&#xE9;tillante et ses petits gloussements. On voudrait la serrer tr&#xE8;s fort dans ses bras&#x2026; &#xE0; l&apos;en &#xE9;touffer&#xA0;! Voix de Lori Jee.</li>
<li><b></b> (Manuel)&#xA0;: Il n&apos;y a pas de travail impossible pour ce castor amput&#xE9; des bras. Il est toujours pr&#xEA;t &#xE0; donner un coup de dent et vous prouvera que quand on veut, on peut. Voix de Warren Graff.</li>
<li><b></b> (Bossu)&#xA0;: Toujours &#xE0; c&#xF4;t&#xE9; de la plaque, cet orignal bleu toujours maladroit a beau &#xEA;tre g&#xE9;n&#xE9;reux, il est un peu b&#xEA;ta. Voix de David Winn.</li>
<li><b></b> (Dent&#xE9;)&#xA0;: La seule chose plus grande que la queue de ce castor &#xE0; taches de rousseur est sa m&#xE2;choire. Il finit toujours par mordre plus qu&apos;il ne peut m&#xE2;cher. Voix de Warren Graff.</li>
<li><b></b> (Foldingue)&#xA0;: Cet &#xE9;cureuil nerveux et vert se met toujours dans des situations vaseuses &#xE0; cause de sa grande gourmandise pour les sucreries. Voix de Michael Lipman.</li>
<li><b></b>&#xA0;: Cette mouffette &#xE0; l&apos;odeur douce ne l&#xE2;chera jamais de pet odorant&#xA0;; la pr&#xE9;sence de cette cr&#xE9;ature amicale ne vous fera jamais boucher votre nez. Elle a la d&#xE9;licatesse de porter un sapin d&#xE9;sodorisant &#xAB;&#xA0;Arbre Magique&#xA9;&#xA0;&#xBB; autour de son cou&#xA0;! Elle est par ailleurs accro &#xE0; l&apos;hygi&#xE8;ne et &#xE0; la propret&#xE9;, et la moindre tache peut la faire devenir folle. Dans la troisi&#xE8;me saison, en voulant rattraper son oiseau qui s&apos;&#xE9;tait &#xE9;chapp&#xE9; de sa cage, une fen&#xEA;tre se referme sur ses bras et elle devient manchot, comme <b></b>. Voix d&apos;Ellen Connell.</li>
<li><b></b> (Renifleur)&#xA0;: Ce fourmilier intello adore manger des fourmis, ce qui lui attire des ennuis &#xE0; tous les coups. Voix de Liz Stewart.</li>
<li><b></b> (Splendide)&#xA0;: C&apos;est un &#xE9;cureuil volant. Ce h&#xE9;ros des cieux est toujours pr&#xEA;t &#xE0; porter secours. Ne mesurant pas la force de ses pouvoirs, il fait plus de mal que de bien&#xA0;! Voix de David Winn.</li>
<li><b></b> (Floconneuse)&#xA0;: Cette porc-&#xE9;pic est si peureuse qu&apos;elle a m&#xEA;me peur de faire des choses banales, comme se baigner. Malheureusement, lorsqu&apos;elle arrive &#xE0; vaincre sa peur, &#xE7;a ne finit jamais tr&#xE8;s bien&#x2026; Voix de Nica Lorber.</li>
<li><b></b> (La Taupe)&#xA0;: Gardez un &#x153;il sur cette taupe aveugle. Elle trouve le moyen de se sortir des situations les plus p&#xE9;rilleuses mais provoque des catastrophe, ne voyant pas ce qu&apos;elle fait. Elle a r&#xE9;ellement un grain de beaut&#xE9;, en anglais &#xAB;&#xA0;&#xA0;&#xBB;.</li>
<li><b></b> (L&apos;Ours Disco)&#xA0;: Cet ours funky a l&apos;&#xE2;me charitable&#xA0;! Toujours <i></i>, les ennuis arrivent quand il bouge. Voix de Peter Herrmann.</li>
<li><b>Russell</b>&#xA0;: Fermez les &#xE9;coutilles quand ce vieux loup de mer vient &#xE0; bord. Il a un bon crochet du droit&#xA0;! Voix de Francis Carr.</li>
<li><b>Mime</b>&#xA0;: Si les actions parlent plus que les mots, alors ce cerf silencieux est un grand bavard. Ses superbes mimes vous laisseront sans voix.</li>
<li><b> et </b> (D&#xE9;brouillard)&#xA0;: Fr&#xE8;res ratons laveurs kleptomanes et ma&#xEE;tres de la remise &#xE0; 5&#xA0;%,  et  voleraient votre c&#x153;ur et vous le revendraient. Voix de Mark Giambruno () et de Kenn Navarro ().</li>
<li><b></b> (Cro-Marmotte)&#xA0;: C&apos;est le premier personnage inanim&#xE9; du dessin anim&#xE9;. Ce mammif&#xE8;re antique est gel&#xE9; dans un bloc de glace et glisse sur les soucis.</li>
<li><b></b> (Disjonct&#xE9;)&#xA0;: Cet ours v&#xE9;t&#xE9;ran de la guerre du Vi&#xEA;t Nam, psychologiquement instable, pr&#xE9;sente . L&apos;un tout gentil et l&apos;un tueur, ce caract&#xE8;re &#xE9;tant r&#xE9;veill&#xE9; par quelque chose qui rappelle la guerre (une explosion, un coup de feu, de la peinture rouge). Il peut m&#xEA;me &#xEA;tre r&#xE9;veill&#xE9; par un feu qui cr&#xE9;pite&#xA0;! Il br&#xFB;lera votre maison. Et pourtant, il ne s&apos;en rend m&#xEA;me pas compte. Voix de Kenn Navarro (&#xE9;tat normal) et de Aubrey Aukrum (&#xE9;tat meurtrier).</li>
<li><b>Pop</b> (Papa)&#xA0;: Cet ours paternel nous apprend qu&apos;il y a toujours une place pour l&apos;incomp&#xE9;tence dans la responsabilit&#xE9; parentale. Voix de Aubrey Aukrum.</li>
<li><b></b> (Ourson)&#xA0;: Innocent et mignon, Cub provoquera malheureusement des ennuis &#xE0; son pauvre p&#xE8;re Pop&#x2026; Avant qu&apos;ils ne retombent sur lui. Voix d&apos;Ellen Connell.</li>
<li><b></b> (Le Singe Bouddhiste)&#xA0;: Quand ce singe s&apos;&#xE9;nerve, mieux vaut ne pas &#xEA;tre l&#xE0;, car il s&apos;&#xE9;nerve pour n&apos;importe quoi. Voix de Jeff Biancalana.</li>
<li><b></b> (Laineuse)&#xA0;: Cette brebis tr&#xE8;s amicale invite toujours ses amis prendre le th&#xE9; chez elle. Malheureusement, <b>Mr Pickles</b> son cornichon les tue en accusant Lammy, car qui croirait le fait qu&apos;un cornichon soit vivant. M&#xEA;me si Lammy l&apos;arr&#xEA;te, elle arrive toujours trop tard et doit payer les pots cass&#xE9;s.</li>
</ul>
<p>&#xC0; l&apos;occasion du dixi&#xE8;me anniversaire de la s&#xE9;rie le &#xA0;mars 2010, les auteurs proposent  personnages pour la s&#xE9;rie <b>Lammy</b> (Laineuse) la brebis, <b>Monsieur Pickels</b> (Monsieur Cornichon) et <b>Truffles</b> (Groin) le cochon matelot. Ils proposent aussi un concours pour savoir le(s)quel(s) des personnages sera dans les prochains &#xE9;pisodes, et apr&#xE8;s le poisson d&apos;avril du &#xA0;avril (o&#xF9; ils ont dit qu&apos;il n&apos;y aura pas de personnages) les personnages qui seront dans les prochains &#xE9;pisodes sont Lammy (voix de Ren&#xE9;e Mac Donald) et Monsieur Pickels.</p>

<p>Les titres officiels fran&#xE7;ais sont les m&#xEA;mes qu&apos;en anglais. La num&#xE9;rotation correspond &#xE0; l&apos;ordre de diffusion originale sur Internet puis &#xE0; la t&#xE9;l&#xE9;vision. Une autre num&#xE9;rotation existe sur le site officiel. Des titres fran&#xE7;ais sont visibles sur les jaquettes et dans les DVD fran&#xE7;ais.</p>
<h3><span class="mw-headline" id=".C3.89pisodes_diffus.C3.A9s_sur_Internet">&#xC9;pisodes diffus&#xE9;s sur Internet</span></h3>
<h4><span class="mw-headline" id="Premi.C3.A8re_saison_.281999-2001.29">Premi&#xE8;re saison (1999-2001)</span></h4>
<ol>
<li><i></i> - 191 (Tournez man&#xE8;ges)</li>

<li><i></i> - 199 (Sauve qui peut&#xA0;!)</li>
<li><i></i> - 200 (Travail de fourmis)</li>
<li><i></i> - 201 (Va chercher&#xA0;!)</li>
<li><i></i> - 202 (&#xC0; l&apos;eau)</li>
<li><i></i> - 203 (Tout est bon dans le bonbon)</li>
<li><i></i> - 204 (Allons-y Alonso)</li>
<li><i></i> - 205 (Lancer &#xE0; l&apos;aveuglette)</li>

<li><i></i> - 207 (On m&apos;appelle l&apos;idole des jeunes)</li>
<li><i></i> - 208 (Tondeuse tueuse)</li>
<li><i></i> - 209 (Dent pour dent)</li>
<li><i></i> - 210 (Rambo des bois)</li>

<li><i></i> - 212 (Fais moi peur)</li>
<li><i></i> - 213 (Ainsi font font font)</li>
<li><i></i> - 214 (C&apos;est du g&#xE2;teau)</li>
<li><i></i> - 215 (Donne ta langue au chat)</li>
<li><i></i> - 216 (&#xC0; table&#xA0;!)</li>
<li><i></i> - 217 (L&apos;&#xE9;t&#xE9; meurtrier)</li>
<li><i></i> - 218 (&#xC0; la rescousse)</li>
<li><i></i> - 219 (&#xC7;a mord)</li>
<li><i></i> - 220 (En plein dans le mille)</li>
<li><i></i> - 221 (Boules de neige)</li>
<li><i></i> - 222 (Rambo 10)</li>
<li><i></i> - 223 (Les jolies colonies de vacances, )</li>
</ol>
<h4><span class="mw-headline" id="Deuxi.C3.A8me_saison_.282001-2005.29">Deuxi&#xE8;me saison (2001-2005)</span></h4>
<ol>
<li><i></i> - 297 (Les jolies colonies de vacances, )</li>
<li><i></i> - 298 (&#x152;il pour &#x153;il)</li>
<li><i></i> - 299 (Contre mauvaise fortune bon c&#x153;ur)</li>
<li><i></i> - 300 (Les burgers de la discorde)</li>
<li><i></i> - 301 (Dans le ventre de la baleine)</li>
<li><i></i> - 302 (Quel toupet&#xA0;!)</li>
<li><i></i> - 303 (Une limonade &#xE0; l&apos;&#x153;il)</li>
<li><i></i> - 304 (La vache&#xA0;!)</li>
<li><i></i> - 305 (Loin des yeux loin du c&#x153;ur)</li>
<li><i></i> - 306 (Le spectacle de no&#xEB;l)</li>
<li><i></i> - 307 (La roue de l&apos;infortune)</li>
<li><i></i> - 308 (Les femmes et les enfants d&apos;abord)</li>
<li><i></i> - 309 (Je suis sci&#xE9;&#xA0;!)</li>
<li><i></i> - 310 (Comme un poisson dans l&apos;eau)</li>
<li><i></i> - 311 (Et glou et glou)</li>
<li><i></i> - 312 (Touche du bois)</li>
<li><i></i> - 313 (Le cin&#xE9;ma de l&apos;horreur)</li>
<li><i></i> - 314 (Dur &#xE0; avaler)</li>
<li><i></i> - 315 (Laisse glisser)</li>
<li><i></i> - 316 (Compl&#xE8;tement givr&#xE9;s&#xA0;!)</li>
<li><i></i> - 317 (Salut poup&#xE9;e&#xA0;!)</li>






</ol>
<h4><span class="mw-headline" id="Troisi.C3.A8me_saison_.282006.29">Troisi&#xE8;me saison (2006)</span></h4>
<ol>
<li><i></i> - 497 (C&apos;est la foire&#xA0;!)</li>
<li><i></i> - 498 (Tant qu&apos;il y aura des super-h&#xE9;ros)</li>
<li><i></i> - 499 (Beau, le lavabo)</li>
<li><i></i> - 500 (Chassez le naturel&#x2026;)</li>
<li><i></i> - 501 (Maigrir &#xE0; tout prix)</li>
<li><i></i> - 502 (Le boulet)</li>
<li><i></i> - 503 (Nos amies les b&#xEA;tes)</li>
<li><i></i> - 504 (C&apos;est du b&#xE9;ton&#xA0;!)</li>
<li><i></i> - 505 (Les tr&#xE9;sors engloutis)</li>
<li><i></i> - 506 (Tel est pris qui croyait prendre)</li>
<li><i></i> - 507 (Remue-m&#xE9;nages)</li>
<li><i></i> - 508 (Dans le feu de l&apos;action)</li>
<li><i></i> - 509 (Un geste pour sauver la plan&#xE8;te)</li>
<li><i></i> - 510 (Le (mauvais) g&#xE9;nie de la lampe)</li>
<li><i></i> - 511 (Mortelle randonn&#xE9;e)</li>
<li><i></i> - 512 (La croisi&#xE8;re ne s&apos;amuse plus)</li>
<li><i></i> - 513 (La faim justifie les moyens)</li>
<li><i></i> - 514 (Kryptonite aigu&#xEB;)</li>
<li><i></i> - 515 (En avoir gros sur le c&#x153;ur)</li>
<li><i></i> - 516 (De l&apos;amour &#xE0; la pelle)</li>
<li><i></i> - 517 (&#xC7;a ne paye pas de mime)</li>
<li><i></i> - 518 (La machine a remonter le temps)</li>
<li><i></i> - 519 (La gourmandise est un vilain d&#xE9;faut)</li>
<li><i></i> - 520 (Super-H&#xE9;ros)</li>
<li><i></i> - 521 (Indiana Sniffles et l&apos;idole maudite)</li>
<li><i></i> - 522 (Les bricoleurs du dimanche)</li>
<li><i></i> - 523 (Et pis fl&#xFB;te&#xA0;!)</li>
<li><i></i> - 524 (Attention les yeux&#xA0;!)</li>
<li><i></i> - 525 (Pour la planche, faut repasser)</li>
<li><i></i> - 526 (Tortue m&#xE9;chante)</li>
<li><i></i> - 527 (Y a-t-il un pilote dans l&apos;avion)</li>
<li><i></i> - 528 (La langue bien pendue)</li>
<li><i></i> - 529 ( se fait des cheveux)</li>
<li><i></i> - 530 (Je t&apos;ai dans la peau)</li>
<li><i></i> - 531 (En avant la musique)</li>
<li><i></i> - 532 (Un &#xE9;l&#xE9;phant, &#xE7;a trompe &#xE9;norm&#xE9;ment)</li>
<li><i></i> - 533 (Dur de la feuille)</li>
<li><i></i> - 534 (Double je)</li>
<li><i></i>  - (Il faut que le psycho parte <i>alias</i> Double je )</li>
</ol>
<h4><span class="mw-headline" id="Quatri.C3.A8me_saison_.282007-2013.29">Quatri&#xE8;me saison (2007-2013)</span></h4>
<ol>













<li><i></i> - 410 (d&#xE9;but de Lammy et Mr. Pickles)</li>











</ol>
<h4><span class="mw-headline" id="Cinqui.C3.A8me_saison_.282013-2016.29">Cinqui&#xE8;me saison (2013-2016)</span></h4>
<ol>









<li><i>Going Out With A Bang -</i> 431</li>
<li><i>A Handy Nanny -</i> 432</li>
<li><i>An Inconvenient Tooth -</i> 433</li>
<li><i>Just Be Clause -</i> 434</li>
<li><i>In Over Your Hedge -</i> 435</li>
</ol>
<h3><span class="mw-headline" id="Kringles">Kringles</span></h3>
<ol>
<li><i>Reindeer Kringle</i></li>
<li><i>Kringle Tree</i></li>
<li><i>Kringle Feast</i></li>
<li><i>Kringle Karols</i></li>
<li><i>Ski Kringle</i></li>
<li><i>Kringle Presents</i></li>
<li><i>Strain Kringle</i></li>
<li><i>Chill Kringle</i></li>
<li><i>Sight Kringle</i></li>
<li><i>Star Kringle</i></li>
</ol>
<h3><span class="mw-headline" id="Smoochies">Smoochies</span></h3>
<ul>
<li><i></i> (L&apos;occupation de Cuddles)</li>
<li><i></i> (La st-Valentin de Giggles)</li>
<li><i></i> (Les &#x153;ufs de p&#xE2;ques de Toothy)</li>
<li><i></i> (L&apos;anniversaire de Nutty)</li>
<li><i></i> (La science de Sniffles)</li>
<li><i></i> (L&apos;&#xE9;t&#xE9; de Petunia)</li>
<li><i></i> (Le baseball de Flaky)</li>
<li><i></i> (Les jeux olympiques de Mime)</li>
<li><i></i> (Le barbecue de Pop)</li>
<li><i></i> (Le no&#xEB;l de Pop et Cub) (Mais le smoochie se dirige vers Cub)</li>
<li><i>Disco Bear&apos;s Halloween Smoochie</i> (La f&#xEA;te d&apos;Halloween de Disco Bear)</li>
</ul>

<p>Cette s&#xE9;rie humoristique, relevant du <i></i> ainsi que de la provocation, a pris (&#xE0; fortes probabilit&#xE9;s) des inspirations latines, hispanophones voire italiennes (telles Pingu et la Linea) du fait que les personnages baragouinent un langage tout bonnement incompr&#xE9;hensible. De m&#xEA;me que la technique graphique utilis&#xE9;e&#xA0;: aplats de couleurs, ressemble &#xE0; l&apos;univers graphique de Massimo Mattioli (dessinateur italien) ayant fait, de plus, des bandes dessin&#xE9;es pour adultes ultra violentes ainsi que pornographiques&#xA0;; on pense bien s&#xFB;r au c&#xE9;l&#xE8;bre &#xAB;&#xA0;&#xA0;&#xBB;, parodiant aussi les dessins anim&#xE9;s adress&#xE9;s aux enfants&#xA0;; on ne sait s&apos;il fut une source d&apos;inspiration pour les auteurs d&#x2019;<i></i> malgr&#xE9; la forte ressemblance du trait ainsi que de l&apos;humour. On peut, malgr&#xE9; tout, comparer cette s&#xE9;rie au fameux &#xAB;&#xA0;Itchy et Scratchy&#xA0;&#xBB; des Simpsons et m&#xEA;me &#xE0; Kenny McCormick de &#xAB;&#xA0;&#xA0;&#xBB; pour ses multiples morts et r&#xE9;surrections.</p>
<p>En 2009,  a &#xE9;t&#xE9; interdit en Russie &#xE0; cause de sa violence.</p>
<p>Cette s&#xE9;rie a d&apos;abord &#xE9;t&#xE9; diffus&#xE9;e sur Internet puis a connu le succ&#xE8;s en DVD avant de faire son apparition sur le petit &#xE9;cran.</p>
<p>Tous les &#xE9;pisodes sont visibles sur le site officiel.</p>
<p>Une s&#xE9;rie parall&#xE8;le intitul&#xE9;e Ka-Pow narrant les exploits de ,  et  est diffus&#xE9;e sur le site officiel depuis le 2 septembre 2008.</p>

<h3><span class="mw-headline" id="DVD">DVD</span></h3>
<ul>
<li>Volume 1 - &#xC7;a va saigner (29 septembre 2003) </li>
<li>Volume 2 - Service compris (17 ao&#xFB;t 2006) </li>
<li>Volume 3 - L&apos;Assaut final (14 septembre 2006) </li>
<li>Volume 4 -  (10 juillet 2007) </li>
<li>Volume 5 (10 juillet 2007) </li>
<li>Saison 2 volume 1 (29 novembre 2007) </li>
<li>Saison 2 volume 2 (29 novembre 2007) </li>
<li>Saison 2 volume 3 (29 novembre 2007) </li>
<li>Saison 2 volume 4 (29 novembre 2007) </li>
<li>Int&#xE9;grale saison 2 (&#xE0; para&#xEE;tre)</li>
</ul>
<h3><span class="mw-headline" id="Jeux_vid.C3.A9o">Jeux vid&#xE9;o</span></h3>
<p><i></i> (sorti le 25 juin 2008) sur  et PC Windows (en t&#xE9;l&#xE9;chargement payant uniquement) est un jeu constitu&#xE9; de dix environnements eux-m&#xEA;mes divis&#xE9;s en trois niveaux. Il s&apos;agit d&apos;interagir avec un panel de cinq  se d&#xE9;pla&#xE7;ant tout seuls dans les d&#xE9;cors. Attention, car le jeu conserve les &#xE9;v&#xE9;nements tragiques propre &#xE0; la s&#xE9;rie&#xA0;!</p>
<p><i></i> (sortie en ao&#xFB;t 2013) sur iOS et Android, jeu gratuit dont le but et de r&#xE9;cup&#xE9;rer sur la route des miches de pains juste vol&#xE9;es en &#xE9;vitant les obstacles. Il permet de contr&#xF4;ler tous les personnages de la s&#xE9;rie mais n&apos;est pas multijoueur. De plus, le fait qu&apos;il soit d&apos;apr&#xE8;s sa description d&#xE9;velopp&#xE9; en HTML5 laisse sugg&#xE9;rer qu&apos;il serait ou pourrait &#xEA;tre port&#xE9; sur Firefox OS &#xE0; une date ult&#xE9;rieure, m&#xEA;me si rien n&apos;est annonc&#xE9; &#xE0; sa sortie.</p>
<p>Sur Internet, il existe des mini-jeux Flash tout aussi gores que les dessins anim&#xE9;s.</p>

<ul>
<li><cite class="ouvrage" id="site_officiel" style="font-style: normal;"> </cite> de la production</li>

<li> sur <i>Allocin&#xE9;</i></li>
<li> en fran&#xE7;ais</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>