<h1>Harlem shake</h1>

<p>Un <i><b></b></i> est une vid&#xE9;o pr&#xE9;sentant un groupe de personnes, souvent v&#xEA;tues de costumes, dansant de mani&#xE8;re  sur le morceau <i></i> du compositeur de musique &#xE9;lectronique Baauer. L&apos;expression trouve son origine du m&#xE8;me internet homonyme ayant fait le buzz en f&#xE9;vrier 2013 sur le site d&apos;h&#xE9;bergement de vid&#xE9;os YouTube.</p>




<p>La premi&#xE8;re vid&#xE9;o, intitul&#xE9;e <i></i>, est post&#xE9;e en ligne le 2 f&#xE9;vrier 2013 par le vid&#xE9;aste burlesque japonais Filthy Frank. Elle pr&#xE9;sente quatre personnes d&#xE9;guis&#xE9;es, dansant de mani&#xE8;re absurde dans une petite pi&#xE8;ce, accompagn&#xE9;s d&apos;une musique (voir ci-dessous). Elle est suivie le jour m&#xEA;me par une seconde vid&#xE9;o, <i></i>, cr&#xE9;&#xE9;e par <i></i>, un groupe de skateurs australiens. C&apos;est cette seconde vid&#xE9;o qui pose les bases de la forme esth&#xE9;tique reprise ensuite dans la majorit&#xE9; des vid&#xE9;os dites .</p>
<p>Le morceau musical intitul&#xE9; <i>Harlem Shake</i> a &#xE9;t&#xE9; compos&#xE9; en 2012 par Baauer, DJ et producteur am&#xE9;ricain de <i></i> (). <i></i> est une reprise non autoris&#xE9;e de la voix de Hector el Father, un ex-chanteur de reggaet&#xF3;n.</p>
<p>L&apos;apparition de la danse <i>Harlem shake</i> remonte &#xE0; 1981, dans le quartier d&apos;Harlem (New York), un mouvement avait &#xE9;t&#xE9; cr&#xE9;&#xE9;, consistant &#xE0; bouger le buste sans chor&#xE9;graphie ou ordre particulier. Sa r&#xE9;cup&#xE9;ration et l&apos;utilisation d&#xE9;tourn&#xE9;e qui en sont faite dans le m&#xE8;me Internet renvoient une impression d&apos;anomie (&#xE0; ne pas confondre avec anarchie) dans la danse. En mars 2013, le directeur de la comp&#xE9;tition de danse hip-hop <i>Juste debout</i> indique &#xE0; l&apos;occasion d&apos;une interview&#xA0;: .</p>
<p>Filthy Frank, &#xE0; l&apos;humour marqu&#xE9;, a relanc&#xE9; malgr&#xE9; lui ce mouvement qui en quelques jours a pris m&#xEA;me davantage d&apos;ampleur qu&apos;&#xE0; l&apos;&#xE9;poque.</p>


<p>Les paroles de la musique utilis&#xE9;e sur les vid&#xE9;os Harlem Shake se composent de deux phrases dont <i></i> (prononc&#xE9; /  /) signifiant litt&#xE9;ralement  en espagnol. Cette phrase est extraite du single <i></i> (sorti en 2006) du musicien Hector el Father, depuis reconverti en pr&#xEA;tre &#xE9;vang&#xE9;lique.</p>
<p>La quasi-totalit&#xE9; des cr&#xE9;ateurs de vid&#xE9;o <i></i> se sont align&#xE9;s sur la mise en sc&#xE8;ne &#xE9;tablie par <i></i>, &#xE0; savoir une vid&#xE9;o d&apos;une trentaine de secondes partag&#xE9;e en deux temps, chacune durant en g&#xE9;n&#xE9;ral 15 secondes. D&apos;abord appara&#xEE;t une personne, souvent casqu&#xE9;e ou masqu&#xE9;e, danse seule au milieu d&apos;un groupe qui se livre &#xE0; ses occupations habituelles. Apr&#xE8;s un plan de coupe, l&apos;ensemble des personnes, soudainement d&#xE9;guis&#xE9;es de fa&#xE7;on grotesque ou bien au contraire d&#xE9;nud&#xE9;es, dansent ou s&apos;agitent fr&#xE9;n&#xE9;tiquement, souvent en utilisant des objets ou du mobilier de fa&#xE7;on d&#xE9;tourn&#xE9;e, parfois en mimant des actes sexuels. De courts ralentis ponctuent parfois la s&#xE9;quence.</p>

<p>En l&apos;espace de neuf jours, plus de  r&#xE9;pliques sont mises en ligne, g&#xE9;n&#xE9;rant ainsi 44 millions de vues, et pr&#xE8;s de 4&#xA0;000 variantes quotidiennes. C&apos;est au weekend de Carnaval 2013 que Harlem Shake atteint son apog&#xE9;e. &#xC0; partir du 15 f&#xE9;vrier, on d&#xE9;nombre environ  s&#xE9;quences <i></i> sur Youtube pour 250 millions de vues. Surfant sur la vague du buzz, le titre original syst&#xE9;matiquement r&#xE9;utilis&#xE9; dans ces vid&#xE9;os, le single &#xE9;ponyme de Baauer, monte dans le top des ventes sur iTunes Store. Le Harlem Shake a rapidement fait l&apos;objet de flash mob &#xE0; travers le monde, tandis que certains sites web d&#xE9;noncent la reprise de l&apos;appellation <i>Harlem Shake</i>, qui, &#xE0; l&apos;origine, d&#xE9;signe un mouvement de danse Hip-hop apparu &#xE0; Harlem au d&#xE9;but des ann&#xE9;es 1980.</p>
<p>En f&#xE9;vrier 2013, du fait du grand nombre de vid&#xE9;os <i>Harlem Shake</i>, apparait un site web intitul&#xE9; <i>Harlem Shake Roulette</i> , fonctionnant &#xE0; la mani&#xE8;re du site web Chatroulette. Mars 2013, du c&#xF4;t&#xE9; de l&apos;industrie musicale, des conflits de droits d&apos;auteur sont m&#xE9;diatis&#xE9;s.  Il existe d&#xE9;sormais un <i>easter egg</i> sur YouTube&#xA0;: lorsque l&apos;internaute recherche <i>do the harlem shake</i>, et qu&apos;il attend un certain temps, l&apos;&#xE9;cran s&apos;anime au son du <i>Harlem shake</i>.</p>
<p>50 000 vid&#xE9;os de Harlem Shake sont post&#xE9;es sur les plateformes de visionnage de vid&#xE9;o durant le mois de f&#xE9;vrier 2013 et il fait partie des dix termes les plus recherch&#xE9;s sur google de l&apos;ann&#xE9;e 2013.</p>

<p>Si un bon nombre de m&#xE9;dias ont compar&#xE9; le ph&#xE9;nom&#xE8;ne viral au succ&#xE8;s exponentiel de <i>Gangnam Style</i>, peu se sont attach&#xE9;s &#xE0; tenter de l&apos;expliquer. Si le ph&#xE9;nom&#xE8;ne initial d&apos;appropriation a pu &#xEA;tre d&#xE9;crit comme  et , son accueil complaisant par les m&#xE9;dias et son appropriation par de nombreuses institutions officielles (&#xE9;quipes sportives, entreprises de m&#xE9;dia, show t&#xE9;l&#xE9;vis&#xE9;s, grandes marques comme Pepsi ou Oasis, et m&#xEA;me l&apos;arm&#xE9;e am&#xE9;ricaine) &#xE0; des fins de marketing viral font dire d&#xE8;s la mi-f&#xE9;vrier 2013 &#xE0; certains journalistes que , voire qu&apos;il est d&#xE9;finitivement  en tant que m&#xE8;me Internet.</p>
<p>Le 17 f&#xE9;vrier 2013, un article (dans <i>Le Nouvel Observateur</i>) intitul&#xE9;  &#xE9;crit par un s&#xE9;miologue rapporte son analyse du ph&#xE9;nom&#xE8;ne&#xA0;:  En voici un autre extrait&#xA0;:  Le 13 mars 2013, un article parait dans Le Figaro, dans lequel ce m&#xEA;me s&#xE9;miologue est interrog&#xE9;. Extrait&#xA0;:  L&apos;&#xE9;l&#xE9;ment perturbateur dans le <i>Harlem Shake</i>, </p>

<p>Le 4 mars 2013, parait un article dans <i>L&apos;Humanit&#xE9;</i> intitul&#xE9; <i>Les Harlem Shake surfent sur la contestation dans le monde entier</i>, qui relate  Pour approfondir, voir entre autres l&apos;article contre-culture.</p>
<p>En &#xC9;gypte, des &#xE9;tudiants &#xE9;gyptiens sont arr&#xEA;t&#xE9;s pour avoir dans&#xE9; le <i></i>. En Tunisie, des &#xE9;tudiants ayant organis&#xE9; un harlem shake sont menac&#xE9;s de renvoi par le minist&#xE8;re tunisien de l&apos;&#xE9;ducation. Des islamistes attaquent des &#xE9;tudiants organisant un Harlem Shake. Le buzz Harlem Shake d&#xE9;range des islamistes radicaux. </p>
<p>En d&#xE9;cembre 2013, en France, des d&#xE9;tenus du centre de d&#xE9;tention de Montm&#xE9;dy filment en toute ill&#xE9;galit&#xE9; un Harlem Shake et le diffusent sur internet. Nicolas Dupont-Aignan le d&#xE9;finira comme un &#xAB;&#xA0;bras d&apos;honneur &#xE0; l&apos;autorit&#xE9;&#xA0;&#xBB;.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Harlem Shake (chanson)</li>
<li>Harlem shake (danse)</li>
<li>M&#xE8;me Internet</li>


<li>Liste de ph&#xE9;nom&#xE8;nes Internet</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;  sur YouTube</li>
<li> par Krisztian Bozso sur socialmediatoday.com</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>