<h1>Homestar Runner</h1><p><b>Homestar Runner</b> (souvent abr&#xE9;g&#xE9; en <b>HR</b>, <b>HSR</b> ou <b>H*R</b>) est une s&#xE9;rie de dessins anim&#xE9;s en Flash diffus&#xE9;s sur internet par le biais du site . Elle m&#xE9;lange un humour surr&#xE9;aliste avec des r&#xE9;f&#xE9;rences &#xE0; la pop culture des ann&#xE9;es 1970, 80 et 90, notamment les jeux vid&#xE9;o, la t&#xE9;l&#xE9;vision et la musique populaire. Le site est surtout connu aux &#xC9;tats-Unis&#xA0;; les &#xE9;v&#xE9;nements du dessin anim&#xE9; ont d&apos;ailleurs pour cadre le monde fictif de .</p>
<p>Gr&#xE2;ce au bouche-&#xE0;-oreille, le site constitue aujourd&apos;hui l&apos;une des collections de dessins anim&#xE9;s en Flash les plus visit&#xE9;es d&apos;internet&#xA0;; il se caract&#xE9;rise &#xE9;galement par son refus d&apos;afficher de la publicit&#xE9; (les cr&#xE9;ateurs du site paient tous les frais gr&#xE2;ce aux revenus g&#xE9;n&#xE9;r&#xE9;s par les produits d&#xE9;riv&#xE9;s, notamment les T-shirts).</p>
<p>Depuis 2010, plus aucune news n&apos;appara&#xEE;t sur le site.</p>

<p>Les animations sont principalement centr&#xE9;es sur le personnage de Homestar Runner, un athl&#xE8;te idiot mais gentil. N&#xE9;anmoins, le personnage de Strong Bad est g&#xE9;n&#xE9;ralement plus populaire parmi les fans. Une s&#xE9;rie de courts dessins anim&#xE9;s quasi-hebdomadaires lui est d&apos;ailleurs consacr&#xE9;e: les Strong Bad Emails, dans lesquels le personnage r&#xE9;pond aux e-mails que les fans lui envoient. Strong Bad est accompagn&#xE9; de son partenaire, The Cheat, ainsi que de son fr&#xE8;re Strong Mad. Ensemble, ils pers&#xE9;cutent le deuxi&#xE8;me fr&#xE8;re de Strong Bad, le d&#xE9;pressif Strong Sad.</p>
<p>Beaucoup d&apos;autres personnages apparaissent au fil des &#xE9;pisodes: la petite amie hippie de Homestar Runner, Marzipan&#xA0;; son meilleur ami Pom Pom&#xA0;; Coach Z, un personnage avec de graves difficult&#xE9;s d&apos;&#xE9;locution&#xA0;; Bubs, le propri&#xE9;taire du magasin local&#xA0;; The King of Town et son acolyte, The Poopsmith&#xA0;; etc</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul>



</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>