<h1>Ice Bucket Challenge</h1>
<p>Le <i><b></b></i> (&#xAB;&#xA0;d&#xE9;fi du seau d&apos;eau glac&#xE9;e&#xA0;&#xBB;) est un geste consistant &#xE0; se renverser ou se faire renverser un seau d&#x2019;eau glac&#xE9;e sur la t&#xEA;te puis &#xE0; inviter un ou plusieurs amis &#xE0; reproduire ce geste. Le but de ce d&#xE9;fi est &#xE0; la fois de m&#xE9;diatiser la lutte contre la scl&#xE9;rose lat&#xE9;rale amyotrophique (SLA), &#xE9;galement appel&#xE9;e <i>maladie de Charcot</i>, et de collecter des fonds pour lutter contre cette maladie. En effet les participants au d&#xE9;fi doivent faire un don en faveur de cette cause. Il ne faut pas confondre l&apos;ALS avec une affection dont le nom et les sympt&#xF4;mes sont voisins, mais l&apos;&#xE9;volution moins grave, la maladie de Charcot-Marie-Tooth.</p>
<p>La campagne devient &#xAB;&#xA0;virale&#xA0;&#xBB; sur les r&#xE9;seaux sociaux durant l&apos;&#xE9;t&#xE9; 2014, notamment &#xE0; la suite de la participation de Mark Zuckerberg, qui a ensuite convi&#xE9; &#xE0; y participer d&apos;autres c&#xE9;l&#xE9;brit&#xE9;s aussi diverses que Bill Gates (fondateur de Microsoft), Oprah Winfrey (pr&#xE9;sentatrice de t&#xE9;l&#xE9;vision), Jessica Biel (mannequin et actrice), Larry Page (cofondateur de Google), Justin Timberlake (chanteur) ou Ricky Gervais (acteur).</p>
<p>La campagne a r&#xE9;ussi &#xE0; lever plus de 100 millions de dollars am&#xE9;ricains de fonds pour l&apos;association ALS (de 3 millions de donneurs diff&#xE9;rents dans le monde entier), contre 2,8 millions de dollars l&apos;ann&#xE9;e pr&#xE9;c&#xE9;dant cette m&#xE9;diatisation.</p>





<p>Le principe repose sur le mode du d&#xE9;fi en cha&#xEE;ne&#xA0;: lorsqu&apos;une personne, mise au d&#xE9;fi, le rel&#xE8;ve avec succ&#xE8;s, elle doit inviter un maximum de trois de ses connaissances &#xE0; en faire de m&#xEA;me (dans le cas des c&#xE9;l&#xE9;brit&#xE9;s, il n&apos;est pas n&#xE9;cessaire d&apos;avoir de liens rapproch&#xE9;s, simplement de s&apos;assurer que l&apos;information parvienne &#xE0; la personne d&#xE9;fi&#xE9;e). Ces personnes ont 24 heures pour relever le d&#xE9;fi. &#xC0; d&#xE9;faut de se pr&#xEA;ter au jeu, la personne doit d&#xE9;clarer forfait en faisant un don &#xE0; une association caritative. Dans une autre version, si la personne nomm&#xE9;e rel&#xE8;ve le d&#xE9;fi, elle doit donner  &#xE0; l&apos;&#x153;uvre caritative&#xA0;; si elle d&#xE9;clare forfait, elle se doit de verser .</p>

<p>Le journaliste am&#xE9;ricain Timothy Stenovec (<i>Huffington Post</i>) propose plusieurs raisons au succ&#xE8;s de ce ph&#xE9;nom&#xE8;ne&#xA0;: &#xAB;&#xA0;L&apos;Ice Bucket Challenge est le m&#xE9;lange parfait d&#x2019;ingr&#xE9;dients qui rendent une chose virale&#xA0;: un peu de charit&#xE9; &#x2013; m&#xEA;me si vous n&#x2019;&#xEA;tes pas oblig&#xE9; de faire un don, cela vous fait passer pour quelqu&#x2019;un de bien, et Facebook est vraiment le lieu pour se la jouer &#x2013; et &#xE9;videmment le fait que des c&#xE9;l&#xE9;brit&#xE9;s le font.&#xA0;&#xBB; L&apos;<i>Ice Bucket Challenge</i> prendrait &#xE9;galement son origine dans le d&#xE9;tournement d&apos;autres &#xAB;&#xA0;jeux potaches&#xA0;&#xBB; similaires, dont les d&#xE9;fis Facebook du type &#xAB;&#xA0;&#xE0; l&apos;eau ou au resto&#xA0;&#xBB;, ou encore la mode de la &#xAB;&#xA0;neknomination&#xA0;&#xBB;, o&#xF9; un participant se filme en train de boire plusieurs verres de boisson alcoolis&#xE9;e avant de mettre au d&#xE9;fi plusieurs autres personnes de faire de m&#xEA;me.</p>
<p>Un article de <i>Challenges</i> estime que les nominations successives op&#xE9;r&#xE9;es par les PDG s&apos;&#xE9;tant pr&#xEA;t&#xE9;s au jeu permet de d&#xE9;crypter les complexes relations de pouvoir et de rivalit&#xE9; qui les lient.</p>
<p>Un article de TIME publi&#xE9; en ao&#xFB;t 2014 estime que de par l&apos;ampleur de la mobilisation qu&apos;il a entra&#xEE;n&#xE9;, et les sommes d&apos;argent qu&apos;il a permis &#xE0; l&apos;association ALS de r&#xE9;colter pour sa cause, l&apos;<i>ALS Bucket Challenge</i> pourrait changer &#xE0; tout jamais la mani&#xE8;re dont sont men&#xE9;es les campagnes de lev&#xE9;es de fonds.</p>

<p>Le Ice bucket Challenge peut &#xEA;tre dangereux &#xE0; cause, principalement, de la mauvaise pr&#xE9;paration des participants ou de l&apos;escalade irr&#xE9;fl&#xE9;chie dans les d&#xE9;fis que se lancent les participants. De nombreux cas d&apos;accidents, parfois graves, ont &#xE9;t&#xE9; rapport&#xE9;s par les m&#xE9;dias. On doit ainsi d&#xE9;plorer le d&#xE9;c&#xE8;s d&apos;un ancien footballeur victime de complications cons&#xE9;cutives au choc thermique. Par ailleurs, un des instigateurs du d&#xE9;fi, Corey Griffin, 27 ans, est d&#xE9;c&#xE9;d&#xE9; apr&#xE8;s avoir plong&#xE9; du haut d&apos;un toit sur l&apos;&#xEE;le am&#xE9;ricaine de Nantucket, en septembre 2014.</p>

<h3><span class="mw-headline" id="Participations">Participations</span></h3>
<p>Le pr&#xE9;sident Barack Obama, d&#xE9;fi&#xE9; par Ethel Kennedy (belle-s&#x153;ur du d&#xE9;funt pr&#xE9;sident Kennedy), a choisi de payer les  de forfait.</p>
<p>Pamela Anderson a clairement affich&#xE9; son refus aussi bien de participer au jeu que de verser de l&apos;argent &#xE0; l&apos;ALS, en protestation contre l&apos;exp&#xE9;rimentation animale par l&apos;ALS.</p>
<p>Olivia Wilde a choisi de se verser un m&#xE9;lange comprenant du lait maternel.</p>
<p>L&apos;ancien footballeur international italien Marco Materazzi s&apos;est pr&#xEA;t&#xE9; au jeu et, ne manquant pas d&apos;humour, a d&#xE9;cid&#xE9; de nominer Zin&#xE9;dine Zidane qui lui avait ass&#xE9;n&#xE9; un coup de boule lors de la finale de la coupe du monde 2006 .</p>
<p>Les fabricants de smartphones Sony et Samsung ont jou&#xE9; sur le ph&#xE9;nom&#xE8;ne en pr&#xE9;sentant leurs t&#xE9;l&#xE9;phones au d&#xE9;fi, tout en nominant leurs concurrents. Le but est simplement de rappeler que leurs appareils sont &#xE9;tanches, alors que les concurrents qu&apos;ils d&#xE9;signent ne le sont pas. Les fabricants n&apos;ont pas mentionn&#xE9; de don &#xE0; l&apos;ALS en livrant leurs vid&#xE9;os.</p>
<h3><span class="mw-headline" id="La_variante_de_Gaza">La variante de Gaza</span></h3>
<p>Dans la bande de Gaza, le journaliste Ayman al-Alul a propos&#xE9; le &#xAB;&#xA0;<i>Rubble Bucket Challenge</i>&#xA0;&#xBB;, &#xE0; savoir le <i>D&#xE9;fi du seau de gravats</i> qui consiste &#xE0; se verser un seau de gravats sur la t&#xEA;te pour attirer l&apos;attention de l&apos;opinion internationale sur la situation de Gaza. Le choix des gravats vise &#xE0; rappeler que la r&#xE9;gion &#x2013; victime du blocus et des bombardements de l&apos;arm&#xE9;e isra&#xE9;lienne &#x2013; manque des produits de premi&#xE8;re n&#xE9;cessit&#xE9; et que cette arm&#xE9;e a d&#xE9;truit une grande partie des habitations de la Bande de Gaza, n&apos;y laissant pratiquement que des gravats.</p>
<h3><span class="mw-headline" id="Autres_participants_c.C3.A9l.C3.A8bres">Autres participants c&#xE9;l&#xE8;bres</span></h3>
<p>Ne sont list&#xE9;s ici que les participants les plus c&#xE9;l&#xE8;bres. Cette liste n&apos;est pas exhaustive, &#xE9;tant donn&#xE9; que des centaines de personnalit&#xE9;s plus ou moins connues se sont pr&#xEA;t&#xE9;es au jeu.</p>





<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>