<h1>Jesusland</h1>
<p>La <b>carte du Jesusland</b> (<i>Jesusland map</i> en anglais) est une carte de l&apos;Am&#xE9;rique du Nord qui caricature l&apos;opposition, aux &#xC9;tats-Unis, entre &#xC9;tats r&#xE9;publicains et d&#xE9;mocrates, &#xE0; la suite de l&apos;&#xE9;lection pr&#xE9;sidentielle de 2004.</p>




<p>La carte originale fut cr&#xE9;&#xE9;e le 3 novembre 2004 par G. Webb (sous le pseudonyme de Kemper_Boyd), un participant &#xE0; yakyak.org, un forum Internet d&#xE9;di&#xE9; aux amateurs des &#x153;uvres de Jeff Minter. Elle fut ensuite popularis&#xE9;e et prit la forme d&apos;un ph&#xE9;nom&#xE8;ne Internet.</p>


<p>La carte illustre l&apos;Am&#xE9;rique du Nord (uniquement le Canada et les &#xC9;tats-Unis) et met en &#xE9;vidence une fronti&#xE8;re hypoth&#xE9;tique entre deux pays fictifs, &#xE0; la place de la fronti&#xE8;re traditionnelle entre le Canada et les &#xC9;tats-Unis. Les &#xC9;tats &#xAB;&#xA0;bleus&#xA0;&#xBB; (ayant vot&#xE9; d&#xE9;mocrate lors de l&apos;&#xE9;lection pr&#xE9;sidentielle de 2004) y ont &#xE9;t&#xE9; unis au Canada pour former une seule nation contigu&#xEB;, intitul&#xE9;e &#xAB;&#xA0;&#xC9;tats-Unis du Canada&#xA0;&#xBB;. Les &#xC9;tats &#xAB;&#xA0;rouges&#xA0;&#xBB; restants (ayant vot&#xE9; r&#xE9;publicain lors de l&apos;&#xE9;lection) y sont appel&#xE9;s &#xAB;&#xA0;Jesusland&#xA0;&#xBB;.</p>
<p>La carte met en &#xE9;vidence le fait que les &#xC9;tats &#xAB;&#xA0;rouges&#xA0;&#xBB; (&#xE0; l&apos;exception de l&apos;Alaska) sont tous contigus&#xA0;; le m&#xEA;me sch&#xE9;ma se reproduit avec les &#xC9;tats &#xAB;&#xA0;bleus&#xA0;&#xBB; lorsqu&apos;ils sont combin&#xE9;s au Canada. Ajouter au &#xAB;&#xA0;Jesusland&#xA0;&#xBB; la province canadienne de l&apos;Alberta (g&#xE9;n&#xE9;ralement la plus conservatrice) ne modifie pas la contigu&#xEF;t&#xE9; des deux &#xAB;&#xA0;pays&#xA0;&#xBB;.</p>
<ul class="gallery mw-gallery-traditional">



</ul>

<h3><span class="mw-headline" id="Liens_internes">Liens internes</span></h3>
<ul>
<li>&#xC9;lection pr&#xE9;sidentielle am&#xE9;ricaine de 2004</li>
<li>&#xC9;lection f&#xE9;d&#xE9;rale canadienne de 2006</li>
</ul>
<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>