<h1>Keep Calm and Carry On</h1>
<p><i><b></b></i> (en fran&#xE7;ais, &#xAB;&#xA0;restez calme et continuez&#xA0;&#xBB;) &#xE9;tait une affiche produite par le gouvernement britannique en 1939 au d&#xE9;but de la Seconde Guerre mondiale, destin&#xE9;e &#xE0; relever le moral de l&apos;opinion publique britannique en cas d&apos;invasion. Elle &#xE9;tait peu connue et n&apos;a jamais &#xE9;t&#xE9; utilis&#xE9;e. L&apos;affiche a &#xE9;t&#xE9; red&#xE9;couverte en 2000 et a &#xE9;t&#xE9; r&#xE9;imprim&#xE9;e par un certain nombre d&apos;entreprises priv&#xE9;es, et utilis&#xE9;e comme th&#xE8;me de d&#xE9;coration pour toute une gamme de produits. Il subsiste seulement deux exemplaires connus de l&apos;affiche originale, en dehors des archives du gouvernement.</p>




<p>L&apos;affiche a &#xE9;t&#xE9; initialement produite par le minist&#xE8;re de l&apos;Information en 1939 au d&#xE9;but de la Seconde Guerre mondiale. Elle &#xE9;tait destin&#xE9;e &#xE0; &#xEA;tre affich&#xE9;e en vue de renforcer le moral dans le cas d&apos;une d&#xE9;faite. Deux millions et demi d&apos;exemplaires ont &#xE9;t&#xE9; imprim&#xE9;s, m&#xEA;me si l&apos;affiche n&apos;a &#xE9;t&#xE9; diffus&#xE9;e qu&apos;en nombre limit&#xE9;. Le concepteur de l&apos;affiche n&apos;est pas connu.</p>
<p>L&apos;affiche &#xE9;tait la troisi&#xE8;me d&apos;une s&#xE9;rie de trois. Les deux pr&#xE9;c&#xE9;dentes affiches de la s&#xE9;rie  (&#xAB;&#xA0;Votre courage, votre gaiet&#xE9;, votre r&#xE9;solution nous apporteront la victoire&#xA0;&#xBB;) ( imprim&#xE9;s) et  (&#xAB;&#xA0;La libert&#xE9; est en p&#xE9;ril, d&#xE9;fendez-la de toutes vos forces&#xA0;&#xBB;) ( imprim&#xE9;s) ont &#xE9;t&#xE9; diffus&#xE9;es et utilis&#xE9;es &#xE0; travers le pays pour remotiver la population, car le minist&#xE8;re de l&apos;information supposait que dans les premi&#xE8;res semaines de la guerre elle serait d&#xE9;moralis&#xE9;e. La d&#xE9;cision de pr&#xE9;parer les affiches a &#xE9;t&#xE9; prise en avril 1939&#xA0;; en juin la conception a &#xE9;t&#xE9; achev&#xE9;e, et en ao&#xFB;t 1939, elles &#xE9;taient en route vers l&apos;impression, pour &#xEA;tre affich&#xE9;es dans les 24 heures apr&#xE8;s le d&#xE9;clenchement de la guerre. Les affiches ont &#xE9;t&#xE9; con&#xE7;ues pour avoir une disposition uniforme, un design associ&#xE9; avec le minist&#xE8;re de l&apos;Information, avec des caract&#xE8;res uniques et reconnaissables, avec un message du roi &#xE0; son peuple.</p>
<p>Les slogans ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s par des fonctionnaires, avec M. Waterfield ajoutant <i>&#xAB;&#xA0;Your Courage&#xA0;&#xBB;</i> comme un &#xAB;&#xA0;cri de guerre de ralliement qui fera ressortir le meilleur en chacun de nous et nous donnera, en m&#xEA;me temps, un caract&#xE8;re offensif&#xA0;&#xBB;. Ces affiches ont &#xE9;t&#xE9; particuli&#xE8;rement con&#xE7;ues comme &#xAB;&#xA0;une d&#xE9;claration du devoir de chaque citoyen&#xA0;&#xBB;, non-picturale, elle devait &#xEA;tre accompagn&#xE9;e par des dessins plus familiers. L&apos;affiche <i>Your Courage</i> a &#xE9;t&#xE9; beaucoup plus c&#xE9;l&#xE8;bre pendant la guerre, car ce fut la premi&#xE8;re des affiches du minist&#xE8;re de l&apos;Information.</p>

<h3><span class="mw-headline" id="Affiche_ou_souvenir">Affiche ou souvenir</span></h3>
<p>En 2000, une copie de l&apos;affiche  a &#xE9;t&#xE9; red&#xE9;couverte chez , une librairie de livres d&apos; &#xE0; Alnwick, dans le Northumberland. Comme le <i></i> sur les &#x153;uvres artistiques cr&#xE9;&#xE9;es par le gouvernement britannique expire apr&#xE8;s 50 ans, l&apos;image est maintenant dans le domaine public. Les propri&#xE9;taires du magasin, Stuart et Marie Manley, ont ainsi pu r&#xE9;imprimer des copies &#xE0; la demande des clients, comme l&apos;ont fait d&apos;autres, en Grande-Bretagne et &#xE0; l&apos;&#xE9;tranger. Il a inspir&#xE9; des gammes de v&#xEA;tements, de tasses, de paillassons, de v&#xEA;tements de b&#xE9;b&#xE9; et d&apos;autres marchandises, ainsi qu&apos;un livre de citations de motivation.</p>
<p>Des parodies de l&apos;affiche, ayant la m&#xEA;me typographie mais avec la phrase ou le logo modifi&#xE9; (par exemple, une couronne &#xE0; l&apos;envers avec la mention <i>Now Panic and Freak Out</i> (&#xAB;&#xA0;Maintenant paniquez et flippez&#xA0;&#xBB;), ont &#xE9;galement &#xE9;t&#xE9; vendues. Selon la rubrique consacr&#xE9;e &#xE0; la Grande Bretagne de la revue <i>The Economist</i> l&apos;affiche rev&#xEA;t une , et  Son message a &#xE9;galement &#xE9;t&#xE9; ressenti comme pertinent durant la r&#xE9;cession de la fin des ann&#xE9;es 2000 et a &#xE9;t&#xE9; adopt&#xE9; en tant que devise officieuse par les infirmi&#xE8;res britanniques, l&apos;affiche apparaissant dans les salles de garde du personnel des h&#xF4;pitaux avec une fr&#xE9;quence croissante tout au long des ann&#xE9;es 2000. Des marchandises avec l&apos;image ont &#xE9;t&#xE9; command&#xE9;es en masse par les entreprises financi&#xE8;res et des agences de publicit&#xE9; am&#xE9;ricaines et allemandes.</p>
<p>Elle est apparue sur les murs des lieux aussi divers que l&apos;unit&#xE9; de la strat&#xE9;gie du Premier ministre au 10 Downing Street, le bureau de lord Chamberlain au palais de Buckingham et l&apos;ambassade am&#xE9;ricaine en Belgique. Manleys a vendu quelque 41&#xA0;000 affiches facsimil&#xE9;es entre 2001 et 2009.</p>
<p>En 2011, un ancien producteur de t&#xE9;l&#xE9;vision, Mark Coop, apr&#xE8;s avoir &#xE9;chou&#xE9; &#xE0; d&#xE9;poser le slogan &#xAB;&#xA0;<i>Keep calm and carry on</i>&#xA0;&#xBB; aupr&#xE8;s de l&apos;Office britannique de la propri&#xE9;t&#xE9; intellectuelle, a r&#xE9;ussi &#xE0; le faire enregistrer comme marque communautaire aupr&#xE8;s de l&apos;Union europ&#xE9;enne. Les Manley et d&apos;autres commer&#xE7;ants vendant des affiches avec ce slogan ont d&#xE9;cid&#xE9; de formuler un recours, arguant que l&apos;on ne peut transformer un slogan historique en marque. Leur requ&#xEA;te a &#xE9;t&#xE9; rejet&#xE9;e, et le slogan de guerre est toujours une marque d&#xE9;pos&#xE9;e en Europe.</p>
<h3><span class="mw-headline" id="Autre_m.C3.A9dia">Autre m&#xE9;dia</span></h3>
<p>Depuis son apparition en 2007, dans le roman graphique d&apos;Alan Moore et de Kevin O&apos;Neill <i>&#xA0;</i>, l&apos;affiche et ses parodies sont apparues dans presque tous les m&#xE9;dias traitant de la conception graphique et de la parodie graphique. De nombreuses versions de cette affiche font r&#xE9;f&#xE9;rence aux m&#xE8;mes de la culture populaire, du mariage royal au jeu vid&#xE9;o <i>Mario</i>. Le texte, l&apos;ic&#xF4;ne, les couleurs et m&#xEA;me la police ont &#xE9;t&#xE9; modifi&#xE9;es.</p>
<p>Le groupe Clutch a utilis&#xE9; l&apos;expression dans leur chanson <i>Struck Down</i>, tir&#xE9; de l&apos;album <i>Strange Cousins From The West</i> de 2009.</p>
<p>Le groupe gallois Stereophonics a repris ce slogan comme titre de son album sorti en 2009.</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Propagande</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


<li> on the Barter Books website</li>
<li> by  Bex Lewis</li>


</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>