<h1>Kim Kardashian</h1>

<p><b>Kimberly Kardashian West</b>, dite <b>Kim Kardashian</b>, n&#xE9;e le  &#xE0; Los Angeles, Californie, est une personnalit&#xE9; m&#xE9;diatique, femme d&apos;affaires, productrice et animatrice de t&#xE9;l&#xE9;vision am&#xE9;ricaine.</p>
<p>Elle est principalement connue pour l&apos;&#xE9;mission de t&#xE9;l&#xE9;r&#xE9;alit&#xE9; <i>L&apos;Incroyable Famille Kardashian</i> (<i>Keeping up with the Kardashians</i>), qui la met en sc&#xE8;ne avec son entourage.</p>
<p>Kim Kardashian est la personnalit&#xE9; de t&#xE9;l&#xE9;r&#xE9;alit&#xE9; la mieux pay&#xE9;e en 2015 avec des gains totaux d&#xE9;passant les 53 millions de dollars. Elle fait partie de la liste des 100 personnes les plus influentes dans le monde en 2015 d&apos;apr&#xE8;s le <i>Time Magazine</i> tandis que <i>Vogue</i> l&apos;a d&#xE9;crite comme un &#xAB;&#xA0;ph&#xE9;nom&#xE8;ne de la culture pop&#xA0;&#xBB;.</p>




<h3><span class="mw-headline" id="Jeunesse">Jeunesse</span></h3>
<p>Kimberly Noel Kardashian na&#xEE;t d&apos;une m&#xE8;re moiti&#xE9; &#xE9;cossaise et moiti&#xE9; n&#xE9;erlandaise, Kris Jenner, et d&apos;un p&#xE8;re avocat d&apos;origine arm&#xE9;nienne, Robert Kardashian. Son p&#xE8;re a notamment d&#xE9;fendu le joueur de football am&#xE9;ricain O. J. Simpson alors accus&#xE9; du meurtre de sa femme. Il meurt &#xE0; la suite d&apos;un cancer de l&#x2019;&#x153;sophage le 30 septembre 2003 &#xE0; l&#x2019;&#xE2;ge de .</p>
<p>Elle a deux s&#x153;urs et un fr&#xE8;re, Kourtney, Khlo&#xE9; et Robert Kardashian Jr, ainsi que deux demi-s&#x153;urs, Kendall et Kylie Jenner, n&#xE9;es du mariage de sa m&#xE8;re avec Bruce Jenner. Elle est &#xE9;galement alli&#xE9;e aux quatre beaux-enfants de sa m&#xE8;re Kris Jenner&#xA0;: Burt et Casey Jenner (n&#xE9;s du premier mariage de Bruce Jenner), ainsi que Brandon et Brody Jenner (n&#xE9;s du second mariage de Bruce Jenner).</p>
<p>Kim Kardashian &#xE9;tait une amie proche de Paris Hilton, ce qui lui a permis d&apos;attirer l&apos;attention des m&#xE9;dias. N&#xE9;anmoins, elle est rest&#xE9;e relativement inconnue du grand public jusqu&apos;&#xE0; la publication en 2007 par Vivid d&apos;une sex tape, qu&apos;elle avait tourn&#xE9;e en amateur avec le chanteur R&amp;B Ray J et que le groupe d&apos;&#xE9;dition Vivid a pay&#xE9;e un million de dollars. Elle a par la suite poursuivi en justice Vivid en revendiquant les droits sur la vid&#xE9;o, qu&apos;elle a alors d&#xE9;finitivement c&#xE9;d&#xE9;s par une transaction lui rapportant 5 millions de dollars.</p>
<h3><span class="mw-headline" id="D.C3.A9buts">D&#xE9;buts</span></h3>


<p>Depuis , Kim Kardashian appara&#xEE;t dans une &#xE9;mission de t&#xE9;l&#xE9;-r&#xE9;alit&#xE9; de la cha&#xEE;ne E!, <i>L&apos;Incroyable Famille Kardashian</i>. Cette s&#xE9;rie d&apos;&#xE9;missions montre sa famille au quotidien. Elle donne la r&#xE9;plique &#xE0; Matt Lanter et &#xE0; Vanessa Minnillo dans <i>Film catastrophe</i>, parodie am&#xE9;ricaine sortie en 2008.</p>
<p>En 2007, elle fait une apparition dans le clip <i>Thanks For The Memories</i> du groupe Fall Out Boy. En , elle participe en tant qu&apos;intervieweuse au <i>WrestleMania XXIV</i>, le plus grand show de la WWE. Le , elle participe &#xE0; l&apos;&#xE9;mission de t&#xE9;l&#xE9; r&#xE9;alit&#xE9; am&#xE9;ricaine <i>Dancing with the Stars 7</i>. Elle est &#xE9;limin&#xE9;e en deuxi&#xE8;me semaine avec son partenaire Mark Ballas.</p>
<p>Le , elle appara&#xEE;t dans un &#xE9;pisode de la saison 4 de la s&#xE9;rie am&#xE9;ricaine <i>How I Met Your Mother</i>.</p>
<p>Durant l&apos;ann&#xE9;e 2009 puis 2010, elle signe un grand nombre de contrats publicitaires, notamment avec les produits amincissants QuickTrim avec sa s&#x153;ur Khlo&#xE9; Kardashian, les produits de beaut&#xE9; Perfect Skin avec Kourtney et Khlo&#xE9;, la cha&#xEE;ne de restauration rapide  ou encore le site de vente de chaussures en ligne ShoeDazzle.com. En 2009, elle sort &#xE9;galement un parfum intitul&#xE9; &#xAB;&#xA0;Kim Kardashian&#xA0;&#xBB;, sur lequel elle travaille avec sa m&#xE8;re depuis plus de 8 ans. Cette m&#xEA;me ann&#xE9;e, elle dessine avec ses s&#x153;urs Kourtney et Khlo&#xE9;, une collection de bijoux pour la marque Virgin, Saints and Angels, et une collection de v&#xEA;tements pour la marque . Kim Kardashian devient alors la c&#xE9;l&#xE9;brit&#xE9; la plus sur-m&#xE9;diatis&#xE9;e du monde d&apos;apr&#xE8;s le magazine &#xE9;conomique am&#xE9;ricain <i>Forbes</i>.</p>
<p>En 2010, elle se lance dans la chanson et sort son premier single intitul&#xE9; <i>Jam (Turn It Up)</i> dont les b&#xE9;n&#xE9;fices vont &#xE0; une association. Ses revenus annuels sont estim&#xE9;s &#xE0; plus de 6 millions de dollars en 2010. Kim et ses s&#x153;urs Khlo&#xE9; et Kourtney poss&#xE8;dent trois magasins de v&#xEA;tements du nom de Dash, situ&#xE9;s &#xE0; Los Angeles, Miami et New York.</p>
<p>En 2011, Kim et ses deux s&#x153;urs, Khlo&#xE9; et Kourtney, lancent la <i>Kardashian Kollection</i> pour la marque Sears. Elle appara&#xEE;t dans la campagne publicitaire de cette collection avec ses deux s&#x153;urs.</p>
<h3><span class="mw-headline" id="Depuis_2012">Depuis 2012</span></h3>

<p>En , Kim Kardashian lance son quatri&#xE8;me parfum, &#xAB;&#xA0;True Reflection&#xA0;&#xBB;. Elle a travaill&#xE9; avec la soci&#xE9;t&#xE9;  afin de le promouvoir. En , E! a renouvel&#xE9; l&apos;&#xE9;mission de t&#xE9;l&#xE9;-r&#xE9;alit&#xE9; <i>L&apos;Incroyable Famille Kardashian</i> pour deux saisons suppl&#xE9;mentaires pour une valeur de 40 millions de dollars.</p>
<p>En , elle sort son cinqui&#xE8;me parfum intitul&#xE9; &#xAB;&#xA0;Glam&#xA0;&#xBB;, en r&#xE9;f&#xE9;rence au . Le parfum est mis en vente par la cha&#xEE;ne de grands magasins Debenhams.</p>
<p>En , Kim et ses s&#x153;urs, Khlo&#xE9; et Kourtney lancent la &#xAB;&#xA0;Kardashian Kollection&#xA0;&#xBB; ainsi que leur ligne de cosm&#xE9;tiques &#xAB;&#xA0;Khroma Beauty&#xA0;&#xBB; au Royaume-Uni.</p>
<p>Le  aux &#xC9;tats-Unis, sort le film <i>Tentation : Confession d&apos;une femme mari&#xE9;e</i>, qui marque son retour sur le grand &#xE9;cran. Dans ce r&#xE9;cit, elle tient t&#xEA;te &#xE0; Jurnee Smollett, Brandy Norwood et Vanessa L. Williams. Le film est un succ&#xE8;s en r&#xE9;coltant 53 millions de dollars de recettes aux &#xC9;tats-Unis. En France, le film sort directement en DVD le . La m&#xEA;me ann&#xE9;e, elle appara&#xEE;t dans la saison 5 de <i>Les Anges de la t&#xE9;l&#xE9;r&#xE9;alit&#xE9;</i> en tant qu&apos;invit&#xE9;e.</p>
<p>Une grande partie de ses revenus proviennent de sa propre marque, la <i>Kardashian Kollection</i> pour la marque Sears qui a engrang&#xE9; 600 millions de dollars en 2013, des produits cosm&#xE9;tiques et de bronzage de Kardashian, de sa boutique en ligne &#xA0;, ainsi que des messages sponsoris&#xE9;s sur Instagram et Twitter qui lui rapportent environ entre 10&#xA0;000 &#xE0; 25&#xA0;000 dollars par poste.</p>
<h3><span class="mw-headline" id="Vie_priv.C3.A9e">Vie priv&#xE9;e</span></h3>
<p>De 2000 &#xE0; 2004, Kim Kardashian a &#xE9;t&#xE9; mari&#xE9;e au producteur de musique Damon Thomas, elle pr&#xE9;cisera plus tard que ce dernier &#xE9;tait violent. Avant m&#xEA;me de finaliser son divorce, elle commence &#xE0; fr&#xE9;quenter le chanteur Ray J, avec lequel elle r&#xE9;alise une sextape en 2003, qui a &#xE9;t&#xE9; pirat&#xE9;e et mise en ligne sur Internet en f&#xE9;vrier 2007. Apr&#xE8;s avoir port&#xE9; plainte contre Vivid Entertainment, elle c&#xE8;de finalement les droits du film pour 5 millions de dollars.</p>
<p>En octobre 2010, elle commence une relation amoureuse avec le joueur de basket-ball Kris Humphries, avec lequel elle se fiance en mai 2011 et qu&apos;elle &#xE9;pouse le 20 ao&#xFB;t 2011. Le divorce est demand&#xE9; le 31 octobre 2011, apr&#xE8;s 72 jours de mariage, pour diff&#xE9;rends irr&#xE9;conciliables.</p>
<p>En f&#xE9;vrier 2013, Kim Kardashian et Kris Humphries n&apos;ayant pas r&#xE9;ussi &#xE0; trouver un accord &#xE0; l&apos;amiable, un juge d&#xE9;cide que l&apos;instance de divorce du couple irait au proc&#xE8;s au mois de mai 2013. Cependant, le 19 avril 2013, 536 jours apr&#xE8;s le d&#xE9;p&#xF4;t de divorce initial, les deux protagonistes trouvent un accord, en &#xE9;vitant un proc&#xE8;s. Le divorce a &#xE9;t&#xE9; l&#xE9;galement finalis&#xE9; le 3 juin 2013.</p>
<p>Depuis avril 2012, elle partage la vie de son ami de longue date, le rappeur am&#xE9;ricain Kanye West avec lequel elle a une fille, North West, surnomm&#xE9;e Nori, n&#xE9;e le 15 juin 2013 &#xE0; Los Angeles. Le couple se fiance lors du &#xA0;anniversaire de Kim, le 21 octobre 2013, dans le stade AT&amp;T Park de San Francisco. Le mariage a lieu le 24 mai 2014 &#xE0; Florence en Italie. En avril 2015, elle baptise sa fille &#xE0; J&#xE9;rusalem dans la cath&#xE9;drale arm&#xE9;nienne de la ville sainte avec sa s&#x153;ur Khlo&#xE9; comme marraine de North.</p>
<p>Le 31 mai 2015, elle annonce par le biais de son &#xE9;mission &#xEA;tre enceinte de son deuxi&#xE8;me enfant. Elle accouche le 5 d&#xE9;cembre 2015 d&apos;un petit gar&#xE7;on nomm&#xE9; Saint West.</p>
<p>Le , lors de son s&#xE9;jour &#xE0; l&apos;h&#xF4;tel de Pourtal&#xE8;s &#xE0; Paris, Kim Kardashian est agress&#xE9;e et vol&#xE9;e dans sa suite par cinq individus d&#xE9;guis&#xE9;s en policiers. Le montant du vol s&apos;&#xE9;l&#xE8;verait &#xE0; environ 10 millions d&apos;euros. Les auteurs pr&#xE9;sum&#xE9;s du braquage de la star ont &#xE9;t&#xE9; arr&#xEA;t&#xE9;s le lundi 9 janvier 2017 gr&#xE2;ce &#xE0; une trace ADN.</p>

<p>Kardashian se consid&#xE8;re comme une &#xAB;&#xA0;Arm&#xE9;nienne fi&#xE8;re&#xA0;&#xBB;. Elle a plaid&#xE9; en faveur de la reconnaissance du g&#xE9;nocide arm&#xE9;nien &#xE0; de nombreuses reprises, et a encourag&#xE9; le pr&#xE9;sident Barack Obama et le gouvernement des &#xC9;tats-Unis &#xE0; envisager sa reconnaissance. Elle utilise aussi fr&#xE9;quemment les r&#xE9;seaux sociaux pour sensibiliser les gens sur le g&#xE9;nocide arm&#xE9;nien. En avril 2015, elle se rend en Arm&#xE9;nie avec Kanye West et sa s&#x153;ur Khlo&#xE9;, et visite le m&#xE9;morial des victimes &#xE0; Erevan. En avril 2016, elle r&#xE9;dige un article sur son blog condamnant le <i>Wall Street Journal</i>, celui-ci ayant ni&#xE9; le g&#xE9;nocide arm&#xE9;nien dans une de ses pages.</p>

<h3><span class="mw-headline" id=".C3.89missions">&#xC9;missions</span></h3>
<ul>
<li>2007 -...&#xA0;: <i>L&apos;Incroyable Famille Kardashian</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
<li>2008&#xA0;: <i>Dancing with the Stars 7</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
<li>2009 - 2010, 2013- pr&#xE9;sent&#xA0;: <i>Les S&#x153;urs Kardashian &#xE0; Miami</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
<li>2011 - 2012&#xA0;: <i>Les Kardashian &#xE0; New-York</i>&#xA0;: Elle-m&#xEA;me</li>
<li>2013&#xA0;: <i>Les Anges de la t&#xE9;l&#xE9; r&#xE9;alit&#xE9; 5 : Welcome To Florida</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me (marraine et Guest)</li>
<li>2015&#xA0;: <i></i>&#xA0;: Elle-m&#xEA;me</li>
</ul>
<h3><span class="mw-headline" id="Cin.C3.A9ma">Cin&#xE9;ma</span></h3>
<ul>
<li>2008&#xA0;: <i>Film catastrophe</i> (<i>Disaster Movie</i>)&#xA0;: Lisa</li>
<li>2009&#xA0;: <i>Deep in the Valley</i>&#xA0;: Summa Eve</li>
<li>2013&#xA0;: <i>Tentation : Confession d&apos;une femme mari&#xE9;e</i> (<i>Temptation&#xA0;: Confessions of a Marriage Counsellor</i>)&#xA0;: Ava</li>
<li>2018&#xA0;: <i>Ocean&apos;s Eight</i> de Gary Ross&#xA0;: cam&#xE9;o</li>
</ul>
<h3><span class="mw-headline" id="T.C3.A9l.C3.A9vision">T&#xE9;l&#xE9;vision</span></h3>
<ul>
<li>2009&#xA0;: <i></i>&#xA0;: Princesse Leia</li>
<li>2009&#xA0;: <i>Beyond the Break</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle</li>
<li>2009&#xA0;: <i></i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Kim Kardashian</li>
<li>2009&#xA0;: <i>Les Experts : Manhattan</i> (<i>CSI&#xA0;: Manhattan</i>) (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Debbie Fallon</li>
<li>2009&#xA0;: <i>Makaha Surf</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
<li>2009&#xA0;: <i>How I Met Your Mother</i>&#xA0;: Elle-m&#xEA;me </li>
<li>2010&#xA0;: <i>90210</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me (Invit&#xE9;e sp&#xE9;ciale avec Khlo&#xE9;)</li>
<li>2012&#xA0;: <i></i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
<li>2012&#xA0;: <i>30 Rock</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
<li>2012&#xA0;: <i>Drop Dead Diva</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Nikki Lepree</li>
<li>2014&#xA0;: <i>2 Broke Girls</i> (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e)&#xA0;: Elle-m&#xEA;me</li>
</ul>
<h3><span class="mw-headline" id="Discographie">Discographie</span></h3>
<h4><span class="mw-headline" id="Clip">Clip</span></h4>
<ul>
<li>2007&#xA0;: Apparition dans le clip <i>Thanks for the Memories</i> des Fall Out Boy.</li>
<li>2012&#xA0;: Apparition dans le clip <i>Cold</i> de DJ Khaled &amp; Kanye West.</li>
<li>2013&#xA0;: Apparition dans le clip <i>Bound 2</i> de Kanye West.</li>
<li>2016&#xA0;: Apparition dans le clip M.I.L.F. $ de Fergie.</li>
<li>2016&#xA0;: Apparition dans le clip <i>Famous</i> de Kanye West.</li>
<li>2016&#xA0;: Apparition dans le clip <i>Wolves</i> de Kanye West.</li>
</ul>
<h4><span class="mw-headline" id="Single">Single</span></h4>
<ul>
<li>2011&#xA0;: <i>Jam (Turn It Up)</i></li>
</ul>




<ul>
<li>&#xA0;: &#xA0;&#x2022; &#xA0;&#x2022;  ()&#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>