<h1>Lolcat</h1>
<p>Un <i><b></b></i> ou <i><b></b></i> est une image combinant une photographie d&apos;un chat, avec une l&#xE9;gende humoristique et dans un anglais &#xE9;corch&#xE9; - un dialecte qui est appel&#xE9; &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, ou <i></i>. Le terme &#xAB;&#xA0;<i></i>&#xA0;&#xBB; est un mot compos&#xE9; des lemmes &#xAB;&#xA0;<i></i>&#xA0;&#xBB; (<i></i>, pouvant se traduire par <b>mort de rire</b>) et &#xAB;&#xA0;<i></i>&#xA0;&#xBB; (pouvant se traduire par <b>chat</b>). Le mot est francis&#xE9; en &#xAB;&#xA0;lolchat&#xA0;&#xBB; ou &#xAB;&#xA0;lol chat&#xA0;&#xBB;.</p>
<p>Les <i></i> se sont r&#xE9;pandus &#xE0; travers les <i></i> de partage de photos et d&apos;autres forums Internet. Ils sont similaires aux autres macros cr&#xE9;&#xE9;es &#xE0; partir d&apos;animaux anthropomorphiques, tel que les chouettes O RLY? . Le terme <i></i> a connu l&apos;attention des m&#xE9;dias aux &#xC9;tats-Unis lorsqu&apos;il fut rapport&#xE9; par le <i>Time</i> qu&apos;un ph&#xE9;nom&#xE8;ne non-commercial de ce type &#xE9;tait de plus en plus rare, affirmant que les <i></i> &#xAB;&#xA0;ont clairement en eux un c&#xF4;t&#xE9; Usenet du d&#xE9;but des ann&#xE9;es 1990&#xA0;&#xBB;. Le texte superpos&#xE9; est g&#xE9;n&#xE9;ralement suppos&#xE9; &#xEA;tre formul&#xE9; par le chat de la photo. Il existe des analogies entre le langage utilis&#xE9; dans les <i></i> et le langage enfantin, que les propri&#xE9;taires de chats utilisent souvent quand ils s&apos;adressent &#xE0; eux. Leur apog&#xE9;e a &#xE9;t&#xE9; pendant la deuxi&#xE8;me moiti&#xE9; de 2000 et la premi&#xE8;re moiti&#xE9; des ann&#xE9;es 2010.</p>





<p>Ces images sont compos&#xE9;es g&#xE9;n&#xE9;ralement d&apos;une photo d&apos;un chat ou d&apos;une vid&#xE9;o avec une grande l&#xE9;gende typiquement format&#xE9;e en lettres capitales de police d&apos;&#xE9;criture sans serif comme Impact ou Arial Black. L&apos;image est parfois &#xE9;dit&#xE9;e num&#xE9;riquement pour cr&#xE9;er un effet. La l&#xE9;gende est &#xE9;crite avec des erreurs syntaxiques et orthographiques volontaires, pr&#xE9;sentant des verbes conjugu&#xE9;s de mani&#xE8;re &#xE9;trange, mais elles ont tendance &#xE0; converger vers un nouvel ensemble de r&#xE8;gles orthographiques et grammaticales. Ces r&#xE8;gles alt&#xE9;r&#xE9;es de l&apos;anglais ont &#xE9;t&#xE9; d&#xE9;sign&#xE9;es comme une sorte de <i></i> ou de langage enfantin. Les textes parodient le patois grammaticalement appauvri attribu&#xE9; de fa&#xE7;on st&#xE9;r&#xE9;otyp&#xE9;e &#xE0; l&apos;argot d&apos;Internet. Souvent, les l&#xE9;gendes des <i></i> prennent la forme de patrons syntaxiques (<i></i>). Certaines expressions ont une origine connue, alors que d&apos;autres semblent &#xEA;tre sp&#xE9;cifiques &#xE0; la forme lolcat.</p>
<p>Les th&#xE8;mes courants comprennent des plaisanteries de la forme &#xAB;&#xA0;<i></i> [nom]<i>,</i> [verbe]<i>-</i> [nom li&#xE9;]&#xA0;&#xBB;. Cette construction provient de la phrase &#xAB;&#xA0;<i></i>&#xA0;&#xBB; qui est devenu un m&#xE8;me courant dans de nombreux jeux de strat&#xE9;gie en temps r&#xE9;el. Les images du type &#xAB;&#xA0;<i></i> [nom]&#xA0;&#xBB; montrent un chat en possession d&apos;un objet alors que celles du type &#xAB;&#xA0;<i>Invisible</i> [nom]&#xA0;&#xBB; montrent des chats interagissant apparemment avec ces dits invisibles objets. Les photos du type <i></i> montrent sp&#xE9;cifiquement un chat (ou un autre animal) l&#xE9;chant/mangeant un objet, une personne ou un animal (il arrive parfois qu&apos;il s&apos;agisse d&apos;eux-m&#xEA;mes) tout en remarquant combien l&apos;objet, la personne ou l&apos;animal poss&#xE8;de un go&#xFB;t (&#xAB;&#xA0;[nom] <i></i>&#xA0;&#xBB;).</p>
<p>Les images &#xAB;&#xA0;<i></i> [nom]<i>, </i>&#xA0;&#xBB; sont accompagn&#xE9;es par des chats pr&#xE9;sentant apparemment un objet. Un autre lolcat commun affiche un chat avec un look particulier, qui est d&#xE9;crit par un adjectif, et le texte, &#xAB;&#xA0;[adjectif] <i></i> [adjectif]&#xA0;&#xBB;, &#xAB;&#xA0;[adjectif] <i></i> [adjectif]&#xA0;&#xBB; ou &#xAB;&#xA0;<i></i> [adjectif] <i></i>&#xA0;&#xBB;. Une variante de ce dernier peut aussi se rencontrer sous la forme &#xAB;&#xA0;[adjectif] <i></i>&#xA0;&#xBB; ou &#xAB;&#xA0;[adjectif] <i></i> [nom]&#xA0;&#xBB; (lorsque le chat de l&apos;image semble en train de ressentir l&apos;oppos&#xE9; de l&apos;adjectif utilis&#xE9; pour le d&#xE9;crire.) Les photos exhibant des yeux rouges peuvent &#xEA;tre l&#xE9;gend&#xE9;es avec un texte &#xE0; propos de laser (&#xAB;&#xA0;<i>lazrs</i>&#xA0;&#xBB;).</p>


<p>Beaucoup de personnes pensent que les premiers <i></i> sont apparus sur l&apos;<i></i> anonyme 4chan aux alentours de 2005. Seulement, les premiers <i></i> sont bien plus anciens&#xA0;: le photographe Harry Pointer en produisait d&#xE9;j&#xE0; dans les ann&#xE9;es 1870. Toutefois, l&apos;existence du mot &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, quant &#xE0; elle, est bien plus r&#xE9;cente et peut &#xEA;tre attest&#xE9;e au moins depuis l&apos;ann&#xE9;e 2006 (le nom de domaine &#xAB;&#xA0;lolcats.com&#xA0;&#xBB; ayant &#xE9;t&#xE9; enregistr&#xE9; le 14 juin 2006). Le <i>News Journal</i> affirme que certains retracent l&apos;origine des lolcats jusqu&apos;au site 4chan, qui pr&#xE9;sente des images de chats bizarres les samedis (ou <i></i>, mot-valise compos&#xE9; de <i></i> et <i></i>, occasionnellement traduit <i>chamedi</i>).</p>
<p>L&apos;auteur de l&apos;article sur les <i></i>, Ikenburg, ajoute que les images circulaient sur internet depuis des ann&#xE9;es sous des noms divers, mais qu&apos;elles n&apos;ont commenc&#xE9; &#xE0; faire sensation qu&apos;au d&#xE9;but de l&apos;ann&#xE9;e 2007 avec l&apos;apparition de &#xAB;&#xA0;<i></i>&#xA0;&#xBB;. La premi&#xE8;re image en &#xAB;&#xA0;<i></i>&#xA0;&#xBB; a &#xE9;t&#xE9; post&#xE9;e le 11 janvier 2007, et provenait pr&#xE9;tendument du site web <i></i>. Lev Grossman, du <i>Time</i>, a &#xE9;crit que l&apos;exemple connu le plus ancien &#xAB;&#xA0;date probablement de 2006&#xA0;&#xBB;, mais il s&apos;est repris ensuite dans un blog o&#xF9; il passa en revue les preuves in&#xE9;dites que les lecteurs lui envoy&#xE8;rent, pla&#xE7;ant l&apos;origine du &#xAB;&#xA0;<i></i>&#xA0;&#xBB; et de plusieurs des images maintenant connues par quelques-uns comme &#xAB;&#xA0;<i></i>&#xA0;&#xBB; au d&#xE9;but de 2005. Le nom de domaine &#xAB;&#xA0;caturday.com&#xA0;&#xBB; a &#xE9;t&#xE9; enregistr&#xE9; le 30 avril 2005.</p>
<p>Plus r&#xE9;cemment, la syntaxe des l&#xE9;gendes des <i></i> a &#xE9;t&#xE9; utilis&#xE9;e comme base pour le LOLCODE, un langage de programmation exotique avec un interpr&#xE9;teur et un compilateur disponibles sur le framework .NET, perl,&#xA0;</p>
<p>Le premier festival de <i></i> qui r&#xE9;compense la meilleure vid&#xE9;o a eu lieu au <i>&#xA0;</i> &#xE0; la fin ao&#xFB;t 2012 .</p>

<p>Il existe plusieurs images <i></i> et l&#xE9;gendes avec des mots simples bien connues qui ont engendr&#xE9; de nombreuses variations et imitations, comme&#xA0;:</p>
<ul>

<li>&#xAB;&#xA0;<i>tacgnol</i>&#xA0;&#xBB; (comme <i></i>, mais de couleur noire au lieu de blanche, pr&#xE9;sent&#xE9; comme l&apos;ennemi de <i></i>)</li>

<li>&#xAB;&#xA0;im in ur [nom], [action effectu&#xE9;e]&#xBB; (Exemple: im in ur computeur, making ur graphik)</li>

<li>&#xAB;&#xA0;<i></i> [verbe]<i></i> [nom]<i>, </i>&#xA0;&#xBB;(Exemple:<i> bak cooky, </i>)</li>





<li>&#xAB;&#xA0;<i>NOM NOM NOM</i>&#xA0;&#xBB; (pour manger)</li>


<li>&#xAB;&#xA0;<i>Invisible</i> [objet]&#xA0;&#xBB;(Exemple: invisible swimmpool)</li>

<li>&#xAB;&#xA0;<i></i>&#xA0;&#xBB; pour tirer au laser.</li>
</ul>
<p>Un ph&#xE9;nom&#xE8;ne similaire utilise des photos d&apos;un &#xE9;l&#xE9;phant de mer (&#xAB;&#xA0;<i></i>&#xA0;&#xBB;) qui joue avec un seau bleu (&#xAB;&#xA0;<i></i>&#xA0;&#xBB;).</p>

<p>Le <i></i> (venant de l&apos;anglais <i></i>, traduit par plafond, et de &quot;<i></i>&quot;) est un personnage engendr&#xE9; par le m&#xE8;me. L&apos;image originale est celle d&apos;un chat observant &#xE0; travers le trou d&apos;un plafond, avec pour l&#xE9;gende&#xA0;:  (). Ensuite suivirent de nombreuses images suivant le m&#xEA;me sch&#xE9;ma&#xA0;:  et l&apos;image du Ceiling Cat en haut &#xE0; gauche surplombant la sc&#xE8;ne qu&apos;il est cens&#xE9; voir. Ce personnage fait aussi partie d&apos;un projet de traduction de la bible en lolspeak. Le <i>Ceiling Cat</i> et le <i>Basement Cat</i> (un chat noir vivant dans une cave) repr&#xE9;sentent le bien et le mal dans l&apos;univers lolcat.</p>

<h3><span class="mw-headline" id="Presse_anglophone">Presse anglophone</span></h3>
<ul>
<li><i>Grumpy Cat, A Grumpy Book</i> est un livre de 2013 illustr&#xE9; de photos du chat Grumpy apparaissant sous la forme de lolcats. Il a &#xE9;t&#xE9; traduit notamment en fran&#xE7;ais.</li>
</ul>
<h3><span class="mw-headline" id="Presse_fran.C3.A7aise">Presse fran&#xE7;aise</span></h3>
<ul>
<li>Dans la bande dessin&#xE9;e de Coco du <i>Charlie hebdo</i> du 8 avril 2015, qui expose l&apos;engouement pour les chats sur Internet et dans le monde, la dessinatrice a inclus les lolcats et a cit&#xE9; comme r&#xE9;f&#xE9;rence l&apos;exposition d&apos;&#x153;uvres lolcats &#xE0; la Fondation d&apos;entreprise Louis Vuitton, qui est en r&#xE9;alit&#xE9; un poisson d&apos;avril lanc&#xE9; par le site web d&apos;Archimag.</li>
<li>Un livre, <i>Lol chats</i>, paru le 16 octobre 2013, regroupe des images de chats comment&#xE9;es, d&apos;inspiration lolcat.</li>
<li><i>Grumpy Cat, un livre grincheux</i>, traduction du livre <i>Grumpy Cat, A Grumpy Book</i> (2013).</li>
</ul>





<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>