<h1>Bienvenue &#xE0; Lazy Town</h1>

<p><i><b>Bienvenue &#xE0; </b></i> (<i></i>) est une s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e islandaise et programme musical et &#xE9;ducatif pour la jeunesse cr&#xE9;&#xE9;e par Magn&#xFA;s Scheving, un champion de gymnastique chef de la direction de LazyTown divertissement. La s&#xE9;rie diffus&#xE9;e &#xE0; partir du  sur la cha&#xEE;ne islandaise Sj&#xF3;nvarpi&#xF0;. La s&#xE9;rie a &#xE9;t&#xE9; traduite dans une douzaine de langues et diffus&#xE9;e dans plus de 100 pays.</p>
<p>En tout, 53 &#xE9;pisodes ont &#xE9;t&#xE9; produits entre 2004 et 2007 pour les deux premi&#xE8;res saisons. Ils ont tout d&apos;abord &#xE9;t&#xE9; diffus&#xE9;s sur Nickelodeon et  aux &#xC9;tats-Unis. Turner Broadcasting System a acquis LazyTown divertissement en 2011 pour commander une troisi&#xE8;me saison par la suite. La troisi&#xE8;me saison a &#xE9;t&#xE9; livr&#xE9;e fin 2012 pour une premi&#xE8;re diffusion le 6 avril 2013 au Royaume-Uni sur CBeebies.</p>
<p>En France, elle est diffus&#xE9;e &#xE0; partir du  sur France 3 dans France Truc et sur Playhouse Disney, elle sera toujours diffus&#xE9; sur Disney Junior jusqu&apos;en 2012 o&#xF9; elle sera diffus&#xE9; &#xE0; partir du samedi 2 juin 2012 dans Cartoonito sur Boing jusqu&apos;en juillet 2013 o&#xF9; suite &#xE0; l&apos;arr&#xEA;t du bloc de programmation Cartoonito en France, elle sera donc tout simplement diffus&#xE9;e sur Boing puis sur Netflix. Au Qu&#xE9;bec, elle est diffus&#xE9;e sur Yoopa.</p>
<p>Le , Boing France diffuse actuellement la saison 4 in&#xE9;dite en France.</p>




<p>St&#xE9;phanie emm&#xE9;nage chez son oncle &#xE0; Lazy Town et se fait de nouveaux amis&#xA0;: Ziggy, Trixie, Stingy et Pixel. Lorsque les enfants sont en danger, Sportacus, super-h&#xE9;ros hyperactif et entra&#xEE;nant, les sauve en quelques pirouettes. Cependant ils ont &#xE9;galement &#xE0; subir les plans machiav&#xE9;liques de Robbie Le Vilain, m&#xE9;chant ma&#xEE;tre du d&#xE9;guisement, qui ne cherche qu&apos;&#xE0; retrouver la tranquillit&#xE9; et esp&#xE8;re bien r&#xE9;ussir &#xE0; calmer ces enfants bruyants et &#xE0; se d&#xE9;barrasser du beaucoup trop dynamique Sportacus.</p>

<ul>
<li>Magn&#xFA;s Scheving &#xA0;: Sportacus</li>
<li>Julianna Rose Mauriello &#xA0;: St&#xE9;phanie </li>
<li> &#xA0;: St&#xE9;phanie </li>
<li>Stef&#xE1;n Karl Stef&#xE1;nsson &#xA0;: Robbie Le Vilain</li>
<li>&#xA0;: Bessie Busybody</li>


<li>Sarah Burgess &#xA0;: Trixie</li>
<li> &#xA0;: Stingy</li>
<li> &#xA0;: Milford Meanswell</li>
<li> puis  &#xA0;: Pixel</li>
</ul>
<h3><span class="mw-headline" id="Diffusion">Diffusion</span></h3>
<p>La s&#xE9;rie a &#xE9;t&#xE9; diffus&#xE9;e pour la premi&#xE8;re fois le 16 ao&#xFB;t 2004 aux &#xC9;tats-Unis sur . La deuxi&#xE8;me saison, quant &#xE0; elle, a eu sa premi&#xE8;re diffusion le 15 mai 2006 sur  aux &#xC9;tats-Unis.</p>

<h3><span class="mw-headline" id="Premi.C3.A8re_saison_.282004-2006.29">Premi&#xE8;re saison (2004-2006)</span></h3>
<ol>
<li>Bienvenue &#xE0; Lazy Town (<i>Welcome to LazyTown</i>)</li>
<li> Vilainstein (<i>Dr. Rottenstein</i>)</li>
<li>La journ&#xE9;e du sport (<i>Sports Day</i>)</li>
<li>H&#xE9;ros d&apos;un jour (<i>Hero for a Day</i>)</li>
<li>&#xC0; contre pied (<i>Defeeted</i>)</li>
<li>Barbu le corrompu (<i>Rottenbeard</i>)</li>
<li>Dinovilainus (<i>Cry Dinosaur</i>)</li>
<li>Le voleur de cristal (<i>Crystal Caper</i>)</li>
<li>Nuit blanche &#xE0; Lazy Town (<i>Sleepless in LazyTown</i>)</li>
<li>Scouts pas toujours pr&#xEA;ts (<i>Lazy Scouts</i>)</li>
<li>Ma cabane&#xA0;! (<i>My Treehouse</i>)</li>
<li>Le voleur de g&#xE2;teau (<i>Swiped Sweets</i>)</li>
<li>&#xC0; pleines dents (<i>Happy Brush Day</i>)</li>
<li>Pix Pixel (<i>Pixelspix</i>)</li>
<li>Sportasosie (<i>Sportafake</i>)</li>
<li>La ville la plus paresseuse (<i>The Laziest Town</i>)</li>
<li>Robofoot (<i>Soccer Sucker</i>)</li>
<li>Cher Journal (<i>Dear Diary</i>)</li>
<li>Madame de Bonne Mani&#xE8;re (<i>Miss Roberta</i>)</li>
<li>Un Festival Pour Sportacus (<i>Sports Candy Festival</i>)</li>
<li>Le nouveau h&#xE9;ros de Lazy Town  Partie (<i>LazyTown&apos;s New Superhero</i>)</li>
<li>Le nouveau h&#xE9;ros de Lazy Town  Partie (<i>LazyTown&apos;s New Superhero</i>)</li>
<li>La Machine &#xE0; Tout Faire (<i>Remote Control</i>)</li>
<li>Agent secret z&#xE9;ro (<i>Secret Agent Zero</i>)</li>
<li>Et si on jouait&#x2026; (<i>Play Day</i>)</li>
<li>Le zapetout (<i>Zap It!</i>)</li>
<li>Chacun son record (<i>Record&apos;s Day</i>)</li>
<li>L&apos;alien de Ziggy (<i>Ziggy&apos;s Alien</i>)</li>
<li>Qui &#xE7;a Sportacus&#xA0;? (<i>Sportacus Who?</i>)</li>
<li>Prince Stingy (<i>Prince Stingy</i>)</li>
<li>Pas de Chance Robbie (<i>Robbie&apos;s Greatest Misses</i>)</li>
<li>Le concours de danse (<i>Dancing Duel</i>)</li>
<li>Ma Chanson Pr&#xE9;f&#xE9;r&#xE9;e (<i>LazyTown&apos;s Greatest Hits</i>)</li>
<li>La Folle Journ&#xE9;e de Sportacus (<i>Sportacus on the Move!</i>)</li>
<li>No&#xEB;l Surprise (<i>LazyTown&apos;s Surprise Santa</i>)</li>
</ol>
<h3><span class="mw-headline" id="Deuxi.C3.A8me_saison_.282006-2007.29">Deuxi&#xE8;me saison (2006-2007)</span></h3>
<ol>
<li>La tour hant&#xE9;e (<i>Haunted Castle</i>)</li>
<li>Robbie le rocker (<i>Rockin&apos; Robbie</i>)</li>
<li>Le petit Sportacus (<i>Little Sportacus</i>)</li>
<li>Tout &#xE0; la poubelle (<i>Trash Trouble</i>)</li>
<li>Du Rififi &#xE0; Lazy Town (<i>Double Trouble</i>)</li>
<li>Le cirque de Lazy Town (<i>The LazyTown Circus</i>)</li>
<li>Amis pour la vie (<i>Friends Forever</i>)</li>
<li>T&#xE9;l&#xE9; Lazy Town (<i>Pixel TV</i>)</li>
<li>Le nouveau ma&#xEE;tre d&apos;&#xE9;cole (<i>School Scam</i>)</li>
<li>Un anniversaire surprise (<i>Birthday Surprise!</i>)</li>
<li>Une Ville Ultra Moderne (<i>LazyTown Goes Digital</i>)</li>
<li>Course &#xE0; Lazy Town (<i>The Lazy Rockets</i>)</li>
<li>Robbie et La Lampe Magique (<i>The Lazy Genie</i>)</li>
<li>R&#xEA;ve de danseuse (<i>Dancing Dreams</i>)</li>
<li>Sportacus sauve les jouets (<i>Sportacus Saves the Toys</i>)</li>
<li>Contes de Lazy Town (<i>Once Upon a Time</i>)</li>
<li>Le monstre des neiges de Lazy Town (<i>Snow Monster</i>)</li>
<li>Le livre d&apos;&#xE9;nergie (<i>Energy Book</i>)</li>
</ol>
<h3><span class="mw-headline" id="Troisi.C3.A8me_saison_.282013.29">Troisi&#xE8;me saison (2013)</span></h3>
<p>En 2011, Turner Broadcasting System Europe a acquis  et a command&#xE9; une nouvelle saison, diffus&#xE9;e depuis le .</p>
<ol>
<li>Roboticus (<i>Roboticus</i>)</li>
<li>Le meilleur des cadeaux (<i>The Greatest Gift</i>)</li>
<li>Le petit chaperon rose (<i>Little Pink Riding Hood</i>)</li>
<li>Le jeu de piste (<i>Scavenger Hunt</i>)</li>
<li>Qui est qui&#xA0;? (<i>Who&apos;s Who?</i>)</li>
<li>La panth&#xE8;re violette (Partie 1) (<i>Purple Panther Part 1</i>)</li>
<li>La panth&#xE8;re violette (Partie 2) (<i>Purple Panther Part 2</i>)</li>
<li>Le chevalier bleu (<i>The Blue Knight</i>)</li>
<li>Le premier jour de l&apos;&#xE9;t&#xE9; (<i>The First Day of Summer</i>)</li>
<li>Un chef avari&#xE9; (<i>Chef Rottenfood</i>)</li>
<li>Petit d&#xE9;jeuner chez St&#xE9;phanie (<i>Breakfast at Stephanie&apos;s</i>)</li>
<li>La coupe de Lazy Town (<i>The Lazy Cup</i>)</li>
<li>L&apos;esprit de No&#xEB;l (<i>The Holiday Spirit</i>)</li>
</ol>
<h3><span class="mw-headline" id="Quatri.C3.A8me_saison_.282014.29">Quatri&#xE8;me saison (2014)</span></h3>
<ol>
<li>Allons jouer sur la lune (<i>Let&apos;s Go to the Moon</i>)</li>
<li>Le dernier sportdouceur (<i>The Last SportsCandy</i>)</li>
<li>Le jeu de l&apos;ami myst&#xE8;re (<i>Secret Friend Day</i>)</li>
<li>Un nouveau venu en ville (<i>New Kid in Town</i>)</li>
<li>Tous &#xE0; l&apos;&#xE9;cole (<i>Time to Learn</i>)</li>
<li>Princesse St&#xE9;phanie (<i>Princess Stephanie</i>)</li>
<li>Ziggy et son nounours parlant (<i>Ziggy&apos;s Talking Teddy</i>)</li>
<li>Le sorcier paresseux (<i>The Wizard of LazyTowm</i>)</li>
<li>Le b&#xE9;b&#xE9; troll (<i>The Baby Troll</i>)</li>
<li>La diseuse de bonne aventure (<i>The Fortune Teller</i>)</li>
<li>Les attrape-fant&#xF4;mes (<i>Ghost Stoppers</i>)</li>
<li>L&apos; &#xE9;quipe r&#xEA;v&#xE9;e de Robbie (<i>Robbie&apos;s Dream Team</i>)</li>
<li>Le myst&#xE8;re de la pyramide (<i>Mystery of the Pyramid</i>)</li>
</ol>



<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


<li> sur <i>Allocin&#xE9;</i></li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>