<h1>Leeroy Jenkins</h1>

<p><b>Leeroy Jenkins</b> (parfois &#xE9;crit <b>Leroy Jenkins</b>) et souvent allong&#xE9; avec beaucoup de lettres, est un m&#xE8;me internet tir&#xE9; du nom d&#x2019;un personnage du jeu en ligne massivement multijoueur <i></i> d&#xE9;velopp&#xE9; par la compagnie .</p>
<p>Cr&#xE9;&#xE9; par Ben Schultz, le personnage est devenu populaire &#xE0; la suite de la diffusion sur Internet d&#x2019;un extrait vid&#xE9;o d&#x2019;une partie dans laquelle il entra&#xEE;ne la perte de ses compagnons.</p>




<p>La vid&#xE9;o de la partie a &#xE9;t&#xE9; mise en ligne par la guilde &#xAB;&#xA0;&#xA0;&#xBB; (compagnons pour la vie) du jeu . Elle montre un groupe de joueurs discutant en d&#xE9;tail de la strat&#xE9;gie &#xE0; adopter lors d&#x2019;une bataille imminente. &#xC0; ce moment, Ben Schultz n&#x2019;est pas devant son ordinateur (l&apos;histoire raconte qu&apos;il &#xE9;tait en train de cuisiner du poulet) et son personnage, Leeroy, est inactif.</p>
<p>Le plan est un &#xE9;chec total lorsque Schultz revient et, ignorant totalement la strat&#xE9;gie, lance Leeroy &#xE0; la charge en criant son nom &#xAB;&#xA0;Leeroooooooooy Jenkins&#xA0;!&#xA0;&#xBB;. Accourant &#xE0; son aide, ses compagnons sont, tout comme lui, submerg&#xE9;s par les monstres ennemis et tu&#xE9;s dans la bataille.</p>

<p>Le m&#xE8;me a d&#xE9;but&#xE9; avec la mise en ligne de la vid&#xE9;o sur le forum du jeu  dans un fil de discussion intitul&#xE9; &#xAB;&#xA0;<i></i>&#xA0;&#xBB;. La vid&#xE9;o se voulait une r&#xE9;ponse humoristique dans une discussion demandant que d&#x2019;autres joueurs apportent des id&#xE9;es et strat&#xE9;gies pour cette bataille particuli&#xE8;re. La vid&#xE9;o est par la suite devenue virale.</p>
<p>Lorsqu&#x2019;il fut interrog&#xE9; par la radio am&#xE9;ricaine  sur les gestes pos&#xE9;s par son avatar dans la vid&#xE9;o, Ben Schultz a dit&#xA0;: .</p>

<p><i>Leeroy Jenkins</i> deviendra donc un &#xAB;&#xA0;haut fait&#xA0;&#xBB;, c&apos;est-&#xE0;-dire une r&#xE9;compense &#xE0; obtenir en faisant diverses actions en jeu, nomm&#xE9; &#xAB;&#xA0;Leeeeeeeeeeeeeroy&#xA0;!&#xA0;&#xBB;. Ce haut fait procure au joueur qui l&apos;obtient le titre &#xAB;&#xA0;Jenkins&#xA0;&#xBB; &#xE0; la suite de son pseudo.</p>
<p>Pour l&apos;obtenir, il faut que le joueur mette fin aux jours de 50 dragonnets de la colonie en 15 secondes maximum. C&apos;est une r&#xE9;f&#xE9;rence d&#xFB; au fait qu&apos;&#xE0; l&apos;&#xE9;poque de l&apos;enregistrement de la vid&#xE9;o, il fallait au contraire, ne pas r&#xE9;veiller les monstres (&#xAB;&#xA0;dragonnets&#xA0;&#xBB;) enferm&#xE9;s dans les &#x153;ufs.</p>
<p>Lors de l&apos;extension <i>Warlords of Draenor</i>, le personnage de Leeroy devient un sujet de fief pouvant &#xEA;tre obtenu dans l&apos;instance &apos;Sommet du Pic Rochenoire&apos; en mode h&#xE9;ro&#xEF;que.</p>

<h3><span class="mw-headline" id="Cin.C3.A9ma">Cin&#xE9;ma</span></h3>
<ul>
<li>Dans le film islandais <i>&#xA0;</i>, &#xE0; la fin du film les geeks font fi de toute strat&#xE9;gie et partent &#xE0; l&apos;assaut des prisonniers &#xE9;vad&#xE9;s en criant &#xAB;&#xA0;Leeeroy Jenkins&#xA0;!&#xA0;&#xBB;</li>
<li>Dans <i>Les Mondes de Ralph</i>, on peut voir sur un des murs de la gare centrale &#xAB;&#xA0;Leerooooy&#xA0;&#xBB;, puis &#xAB;&#xA0;Jenkins&#xA0;&#xBB; plus loin dans le film quand F&#xE9;lix et le Sergent Calhoun se rendent &#xE0; Sugar Rush.</li>
</ul>
<h3><span class="mw-headline" id="T.C3.A9l.C3.A9vision">T&#xE9;l&#xE9;vision</span></h3>
<ul>
<li>La s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e <i>Breaking In</i> fait r&#xE9;f&#xE9;rence &#xE0; ce m&#xE8;me internet, dans son quatri&#xE8;me &#xE9;pisode&#xA0;: <i>White on White on White</i>.</li>
<li>Dans l&apos;&#xE9;pisode n&#xB0;2 de la &#xA0;saison de la s&#xE9;rie <i>Psych : Enqu&#xEA;teur malgr&#xE9; lui</i>, <i>Last Night Gus</i>, le tueur, d&#xE9;masqu&#xE9; par Shawn avec l&apos;aide de l&apos;informaticien-geek de la police de Santa Barbara porte le nom de Leeroy Jenkins. La r&#xE9;v&#xE9;lation du nom du tueur est faite en reprenant l&apos;intonation originale, en insistant sur le <i>o</i> de <i>Leeroy</i>.</li>
<li>Dans l&apos;&#xE9;pisode 19 de la saison 4 de la s&#xE9;rie <i>How I Met Your Mother</i>&#xA0;: &#xE0; la suite d&apos;un pari avec Ted, Barney reprend la phrase de Leeroy Jenkins &#xE0; son propre compte en lan&#xE7;ant un &#xAB;&#xA0;<i>All right, time&apos;s up! Let&apos;s do this... Barneyyy Stinsooon!</i>&#xA0;&#xBB;.</li>
<li>Dans l&apos;&#xE9;pisode 8 de la saison 10 de <i>South Park</i>, <i>Make Love, Not Warcraft</i> le no-life tuant sans arr&#xEA;t Stan, Kyle, Cartman et Kenny se nomme Jenkins.</li>
<li>Dans la s&#xE9;rie <i>&#xA0;</i> de National Geographic, Leeeeeroy Jenkins est l&apos;alarme pour le d&#xE9;part de la team de PJ charg&#xE9;e d&apos;aller secourir les soldats bless&#xE9;s au combat en AFG.</li>
<li>Dans la s&#xE9;rie <i>The Cleveland Show</i> (saison 4 &#xE9;pisode 20), on voit Rallo Tubbs crier &#xAB;&#xA0;Leeroy Jenkins&#xA0;&#xBB; avant de tuer un vaisseau ennemi.</li>
<li>Dans la s&#xE9;rie <i>Moonlight</i>, dernier &#xE9;pisode de la saison 1, un vampire nerd n&apos;arrive pas &#xE0; faire changer la couleur des feux de circulation pour arr&#xEA;ter une fourgonnette. Ses compagnons lui disent de se d&#xE9;brouiller, il court alors se jeter devant le fourgon en hurlant &#xAB;&#xA0;Leeroooy Jenkins&#xA0;&#xBB;.</li>
<li>Dans l&apos;&#xE9;pisode 13 de la saison 6 de la s&#xE9;rie <i>Scrubs</i>, l&apos;infirmi&#xE8;re Laverne Roberts est cens&#xE9;e voler un chien mort dans une voiture et s&apos;exprime  et explose la vitre de la voiture avec son poing.</li>
<li>Dans l&apos;&#xE9;pisode 3 de la saison 1 de la s&#xE9;rie <i>Workaholics</i>, Adam se jette sur des cambrioleurs pr&#xE9;sum&#xE9;s&#xA0;; apr&#xE8;s avoir ingurgit&#xE9; une quantit&#xE9; astronomique de champignons hallucinog&#xE8;nes, en hurlant &#xAB;&#xA0;Leeroy Jenkins&#xA0;!&#xA0;&#xBB;, arm&#xE9; d&apos;un extincteur, perturbant compl&#xE8;tement le plan de ses amis. Ceux-ci lui r&#xE9;pliqu&#xE8;rent juste apr&#xE8;s&#xA0;: &#xAB;&#xA0;<i>God damnit Leeroy!</i>&#xA0;&#xBB;.</li>
<li>Dans l&apos;&#xE9;pisode 24 de la saison de 2 de <i>Community</i>, Jeff Winger effectue un d&#xE9;compte avant de lancer une charge contre les &#xE9;tudiants de City College pour r&#xE9;cup&#xE9;rer une mitrailleuse paintball. Une joueuse du camp de Winger crie son nom, &#xAB;&#xA0;Vickyyy&#xA0;&#xBB;, tout en chargeant avant la fin du d&#xE9;compte.</li>
<li>Dans l&apos;&#xE9;pisode 2 de la saison 1 de <i>Heroes Reborn</i>, Ren Shimosawa, en allant aider Miko Otomo au sein d&apos;un jeu vid&#xE9;o, s&apos;&#xE9;crie &#xAB;&#xA0;Leroooy Jenkins&#xA0;&#xBB;.
<ul>
<li>Dans l&apos;&#xE9;pisode 6 de cette m&#xEA;me s&#xE9;rie, Miko et Ren s&apos;&#xE9;crient tous deux &#xAB;&#xA0;Leroooy Jenkins&#xA0;&#xBB; avant de s&apos;&#xE9;lancer au combat.</li>
</ul>
</li>
<li>Dans l&apos;&#xE9;pisode 20 de la saison 2 de <i>Flash (s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e, 2014)</i>, Cisco Ramon crie &#xAB;&#xA0;Leeeroy&#xA0;!&#xA0;&#xBB; au d&#xE9;but de l&apos;&#xE9;pisode avant d&apos;arr&#xEA;ter des criminels en fuite avec l&apos;hologramme du Flash.</li>
</ul>
<h3><span class="mw-headline" id="Web_s.C3.A9ries">Web s&#xE9;ries</span></h3>
<ul>
<li>Dans l&#x2019;&#xE9;pisode sp&#xE9;cial du d&#xE9;but de la saison 3 du <i>Donjon de Naheulbeuk</i>, une s&#xE9;rie qui parodie le jeu de r&#xF4;le <i>L&apos;&#x152;il noir</i>, on peut entendre le barbare hurler &#xAB;&#xA0;Leeroy&#xA0;!&#xA0;&#xBB; en partant a l&apos;assaut, apr&#xE8;s un briefing rat&#xE9; ou il n&apos;a rien &#xE9;cout&#xE9;.</li>
<li>La s&#xE9;rie sur Youtube <i>&#xA0;</i> (HISHE) qui parodie les films en leurs donnant des fins alternatives, utilise le m&#xE8;me Leroy Jenkins dans la vid&#xE9;o &#xAB;&#xA0;<i>How Godzilla Should Have Ended</i>&#xA0;&#xBB;. Dans cette vid&#xE9;o, le robot Gipsy Danger du film <i>Pacific Rim</i> attaque Godzilla en hurlant &#xAB;&#xA0;<i>Let&apos;s Do this, GIPSYYYY DANGEEEEEER</i>&#xA0;&#xBB;, le robot se fait ensuite d&#xE9;truire par l&apos;ultralaser de Godzilla.</li>
<li>Dans l&apos;&#xE9;pisode 6 de la web s&#xE9;rie parodique &#xAB;&#xA0;<i>Les chevaliers du Zodiaque&#xA0;: la s&#xE9;rie abr&#xE9;g&#xE9;e</i>&#xA0;&#xBB;, Seya charge Shaka le chevalier de la Vierge en criant &#xAB;&#xA0;LEEROOOOOY JENKINS&#xA0;&#xBB;.</li>
</ul>
<h3><span class="mw-headline" id="Jeux_vid.C3.A9o">Jeux vid&#xE9;o</span></h3>
<ul>
<li>Dans le jeu <i>Duke Nukem Forever</i>, l&apos;un des militaires de la force EDF, appel&#xE9; &#xAB;&#xA0;Leroy Jenkins&#xA0;&#xBB;, accompagne bri&#xE8;vement Duke avant de se lancer en avant et de mourir aussit&#xF4;t, l&apos;acte &#xE9;tant salu&#xE9; d&apos;un &#xAB;&#xA0;Bordel, Leroy&#xA0;&#xBB; de la part de Duke.</li>
<li>Dans le jeu <i>Mass Effect</i> l&apos;un des premiers soldats sous les ordres du Commandant Shepard, est le Caporal Jenkins qui meurt d&#xE8;s le d&#xE9;but de la premi&#xE8;re mission tu&#xE9; par les Geth car il ne s&apos;est pas mis &#xE0; couvert.</li>
<li>Dans <i>Dark Souls</i>, le paladin qui envahit le joueur dans le tombeau des g&#xE9;ants s&apos;appelle lui aussi Leeroy.</li>
<li>Dans <i>Borderlands 2</i>, son nom est visible sur des affiches dans diff&#xE9;rents endroits habit&#xE9;s du jeu. Un ennemi est appel&#xE9; Jimmy Jenkins.</li>
<li>Dans le jeu <i></i>, il est possible d&apos;entendre certains adversaires hurler la phrase en chargeant le h&#xE9;ros.</li>
<li>Dans le jeu de r&#xF4;le en ligne <i>Guild Wars: Eye of the North</i>, un personnage non joueur portant le nom de Kilroy Pierraille peut accompagner le joueur lorsque celui-ci explore une zone. Il part devant en hurlant &#xAB;&#xA0;Kilrooooy Pierraaaaaille&#xA0;&#xBB; &#xE0; la mani&#xE8;re de Leeroy Jenkins.</li>
<li>Dans le jeu <i>Game Dev Tycoon</i>, Leeroy Jenkins apparait comme personnalit&#xE9; connue que l&apos;on peut recruter dans son &#xE9;quipe.</li>
<li>Dans le jeu <i>Platformines</i>, Leeroy Jenkins appara&#xEE;t comme un succ&#xE8;s steam (&#xAB;&#xA0;Leeeeroy Jeeeenkins&#xA0;! Tuez 10 humains en une minute&#xA0;&#xBB;).</li>
<li>Dans le jeu <i>Team Fortress 2</i>, il est possible de voir le nom &#xAB;&#xA0;Jenkins&#xA0;&#xBB; sur certain b&#xE2;timent au-dessus de &#xAB;&#xA0;coal co.&#xA0;&#xBB; comme sur la map &#xAB;&#xA0;cp_dustbowl&#xA0;&#xBB; au premier spawn des red.</li>
<li>Le jeu de cartes &#xE0; collectionner en ligne <i>Hearthstone: Heroes of Warcraft</i>, bas&#xE9; sur <i>World of Warcraft</i> et appartenant &#xE0; la m&#xEA;me soci&#xE9;t&#xE9;, Blizzard, poss&#xE8;de une cart&#xE9; l&#xE9;gendaire nomm&#xE9;e Leeroy Jenkins, en hommage &#xE0; son personnage de WOW.</li>
<li>Dans le jeu <i>Clicker Heroes</i>, Leeroy Jenkins appara&#xEE;t comme un succ&#xE8;s Steam lorsque l&apos;on d&#xE9;bloque un mercenaire du m&#xEA;me nom.</li>
</ul>






<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE8;me internet</li>
<li><i>World of Warcraft</i></li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;  sur YouTube</li>
<li> &#xA0;  sur YouTube</li>
<li>  par Veronica Belmont sur BlizzCon 07.</li>
<li> , article dans le </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>