<h1>Nyan Cat</h1>

<p> (&#xE9;galement connu sous le nom de ) est un m&#xE8;me Internet, consistant en un gif anim&#xE9; en 8-bits d&#x2019;un chat volant gris avec le corps en Pop-Tart rose, avec un arc-en-ciel derri&#xE8;re lui, ou bien d&#x2019;une vid&#xE9;o de l&#x2019;image anim&#xE9;e avec une version <i>remix&#xE9;e</i> de la musique <i>Nyanyanyanyanyanyanya!</i>.</p>




<p>L&#x2019;animation du chat a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par Christopher Torres sous le pseudonyme &#xAB;&#xA0;PRguitarman&#xA0;&#xBB; le . Il l&#x2019;a fait pour que cela soit mignon. L&#x2019;utilisateur de YouTube, <i>saraj00n</i>, a combin&#xE9; l&#x2019;animation du chat avec la version du son <i>Nyanyanyanyanyanyanya!</i> mise en ligne sur Nico Nico Douga par l&#x2019;utilisateur <i>saraj00n</i> sur une vid&#xE9;o et l&apos;a envoy&#xE9;e sur YouTube le .  a mis en ligne sa version du son <i>Nyanyanyanyanyanyanya!</i>, fait avec Momone Momo (un UTAU), sur Nico Nico Douga le . Le son original, con&#xE7;u avec  Hatsune Miku , a &#xE9;t&#xE9; t&#xE9;l&#xE9;vers&#xE9; par <i>daniwellP</i> sur Nico Nico Douga le  et il l&#x2019;a appel&#xE9; <i>Nyanyanyanyanyanyanya!</i>. Les paroles de la chanson font r&#xE9;f&#xE9;rence &#xE0; l&apos;onomatop&#xE9;e japonaise du miaulement&#xA0;: <i>nya</i> .</p>
<p>D&#x2019;apr&#xE8;s Christopher Torres, c&#x2019;est son chat gris Marty, recueilli en mai 2010, qui lui a inspir&#xE9; le Nyan Cat. La mort de ce dernier, le , twitt&#xE9;e par l&#x2019;auteur, a fait l&#x2019;objet de plusieurs articles sur la toile.</p>

<p> a vu sa popularit&#xE9; augmenter apr&#xE8;s avoir &#xE9;t&#xE9; mis en lumi&#xE8;re sur le blog de Tosh.0. Plus tard, le site  a fait une parodie de la vid&#xE9;o qui l&#x2019;a popularis&#xE9;, donnant naissance &#xE0; de nouvelles vid&#xE9;os d&#xE9;riv&#xE9;es, certaines longues de plusieurs heures.</p>
<table class="wikitable alternance centre" style="text-align: center; width: 50%;">

<tr>
<th scope="col">Date</th>
<th scope="col">Nombre de visualisations</th>
</tr>
<tr>
<td>Mai 2011</td>
<td></td>
</tr>
<tr>
<td>Juin 2011</td>
<td></td>
</tr>
<tr>
<td>Juillet 2011</td>
<td></td>
</tr>
<tr>
<td>D&#xE9;cembre 2011</td>
<td></td>
</tr>
<tr>
<td>F&#xE9;vrier 2012</td>
<td></td>
</tr>
<tr>
<td> (&#xA0;anniversaire)</td>
<td></td>
</tr>
<tr>
<td>D&#xE9;but juin 2012</td>
<td></td>
</tr>
<tr>
<td>Septembre 2012</td>
<td></td>
</tr>
<tr>
<td>Novembre 2012</td>
<td></td>
</tr>
<tr>
<td>D&#xE9;cembre 2012</td>
<td></td>
</tr>
<tr>
<td>Mars 2013</td>
<td></td>
</tr>
<tr>
<td>Juillet 2013</td>
<td></td>
</tr>
<tr>
<td>Novembre 2013</td>
<td></td>
</tr>
<tr>
<td>Mars 2014</td>
<td></td>
</tr>
<tr>
<td>Novembre 2014</td>
<td></td>
</tr>
<tr>
<td>Mai 2015</td>
<td></td>
</tr>
<tr>
<td>Novembre 2015</td>
<td></td>
</tr>
<tr>
<td>Mai 2016</td>
<td></td>
</tr>
<tr>
<td>Ao&#xFB;t 2016</td>
<td></td>
</tr>
<tr>
<td>Novembre 2016</td>
<td></td>
</tr>
<tr>
<td>Janvier 2017</td>
<td></td>
</tr>
</table>
<p>Diverses applications reprenant le th&#xE8;me de  ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es notamment pour iOS, Amstrad CPC, Android, Atari STe, BlackBerry, Bada, Windows, Nintendo DS (via un linker), webOS, Open Pandora et </p>
<p>Nyan Cat a inspir&#xE9; la cr&#xE9;ation, d&#xE9;but 2014, d&apos;une monnaie virtuelle peer-to-peer officialis&#xE9;e avec l&apos;accord de Chris Torres et d&#xE9;riv&#xE9;e du Bitcoin nomm&#xE9;e &#xAB;&#xA0;Nyancoin&#xA0;&#xBB;.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>
<li>  sur YouTube</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>