<h1>Kyle MacDonald</h1>
<p><b></b> est un homme d&apos;origine canadienne, n&#xE9; le  et originaire de Belcarra (Colombie-Britannique), qui s&apos;est rendu c&#xE9;l&#xE8;bre pour &#xEA;tre parvenu, par une s&#xE9;rie de trocs &#xE0; partir d&#x2019;un trombone rouge, &#xE0; obtenir une maison dans la ville de  en Saskatchewan.</p>





<p>Le , en contemplant les objets pos&#xE9;s sur son bureau,  remarque un petit trombone rouge. Il lui vient alors une id&#xE9;e&#xA0;: partir de ce petit trombone sans valeur pour acqu&#xE9;rir une maison, un an plus tard, soit le .</p>
<p> a commenc&#xE9; par &#xE9;changer son trombone contre un stylo en forme de poisson, lui-m&#xEA;me &#xE9;chang&#xE9; contre un bouton de porte sculpt&#xE9;, lui-m&#xEA;me troqu&#xE9; contre un barbecue, suivi d&apos;un g&#xE9;n&#xE9;rateur &#xE9;lectrique. Le g&#xE9;n&#xE9;rateur est ensuite &#xE9;chang&#xE9; contre une pompe &#xE0; bi&#xE8;re, puis une motoneige, une camionnette, un contrat avec une maison de disques pour enregistrer une maquette, un an de location gratuite &#xE0; Phoenix&#x2026; Au fil des &#xE9;changes, les m&#xE9;dias s&apos;int&#xE9;ressent &#xE0; son pari un peu fou et une communaut&#xE9; de fans s&apos;&#xE9;tablit autour de . Il &#xE9;change ensuite l&apos;ann&#xE9;e de location contre un apr&#xE8;s-midi avec son idole , apr&#xE8;s-midi qu&apos;il troque contre une boule &#xE0; neige. Les fans ne comprennent pas ce choix, qu&apos;ils jugent r&#xE9;gressif. Pourtant, quelque temps apr&#xE8;s, l&apos;acteur am&#xE9;ricain , grand collectionneur de boule &#xE0; neige, le contacte et lui propose d&apos;&#xE9;changer la boule &#xE0; neige contre un r&#xF4;le dans son prochain film. D&#xE9;but , donc dans le d&#xE9;lai que  s&apos;&#xE9;tait impos&#xE9;, la ville de  &#xE9;change ce petit r&#xF4;le contre une maison, o&#xF9; s&apos;installe  peu de temps apr&#xE8;s.</p>
<p> a fait de son histoire un livre, intitul&#xE9; <i>Un trombone rouge</i>.</p>

<p>En tentant cette exp&#xE9;rience,  avait plusieurs buts&#xA0;:</p>
<ul>
<li>chaque &#xE9;change s&apos;est fait dans une ville diff&#xE9;rente&#xA0;; ce pari l&apos;a beaucoup fait voyager, et l&apos;a amen&#xE9; &#xE0; rencontrer des gens avec qui il a beaucoup partag&#xE9;. Il a tenu au jour le jour un blog relatant son exp&#xE9;rience&#xA0;;</li>
<li>en troquant l&apos;apr&#xE8;s-midi avec Alice Cooper contre cette boule &#xE0; neige,  voulait montrer que ce n&apos;&#xE9;tait pas la valeur mat&#xE9;rielle de l&apos;objet qui comptait, mais la valeur subjective et sentimentale qu&apos;on pouvait lui apporter. La preuve en fut donn&#xE9;e avec , qui attachait &#xE9;norm&#xE9;ment d&apos;importance &#xE0; poss&#xE9;der tous les types de boule &#xE0; neige&#xA0;;</li>
<li>il consid&#xE8;re &#xEA;tre revenu aux bases du commerce avec son pari&#xA0;: le troc, fond&#xE9; sur le v&#xE9;ritable &#xE9;change, la communication, le dialogue et l&apos;attachement&#xA0;;</li>
<li> est entr&#xE9; dans le Livre Guinness des records 2008, dans la cat&#xE9;gorie <i></i> (&#xAB;&#xA0;&#xE9;change Internet ayant eu le plus de succ&#xE8;s&#xA0;&#xBB;).</li>
</ul>

<p>Son histoire a inspir&#xE9; de nombreuses personnes qui se sont &#xE0; leur tour lanc&#xE9;es dans le jeu du troc, la plupart ont &#xE9;chou&#xE9;, se heurtant aux difficult&#xE9;s de l&apos;exercice&#xA0;; on peut n&#xE9;anmoins noter l&apos;exploit d&apos;un jeune Fran&#xE7;ais, Stanislas Wodzynski, qui, en seulement 15 jours et en 6 &#xE9;changes, a r&#xE9;ussi &#xE0; troquer une graine de haricot contre la construction d&apos;une biblioth&#xE8;que qu&apos;il a offerte &#xE0; un orphelinat bulgare. Un film a &#xE9;t&#xE9; r&#xE9;alis&#xE9; et diffus&#xE9; au cin&#xE9;ma sous le nom de <i>Trocades Bulgares</i>.</p>



<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>
<li>Warashibe Ch&#x14D;ja</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>