<h1>Polandball</h1>
<p><i><b>Polandball</b></i> (<i>balle-Pologne</i> en fran&#xE7;ais) &#xE9;galement appel&#xE9; <i><b>Countryball</b></i> (<i>balle-Pays</i> en fran&#xE7;ais) est un m&#xE8;me internet apparu en 2009 sur le site allemand Krautchan.net. Ce m&#xE8;me se pr&#xE9;sente sous la forme de bandes dessin&#xE9;es dans lesquelles les pays sont pr&#xE9;sent&#xE9;s comme des personnages sph&#xE9;riques qui communiquent entre eux, g&#xE9;n&#xE9;ralement en anglais mal formul&#xE9;. Elles exploitent les st&#xE9;r&#xE9;otypes des pays repr&#xE9;sent&#xE9;s et des relations qu&apos;ils entretiennent.</p>




<p>Polandball est n&#xE9; d&apos;une &#xAB;&#xA0;cyberguerre&#xA0;&#xBB; entre les internautes polonais et le reste des internautes sur le site drawball.com en ao&#xFB;t 2009. Ce site propose aux internautes de dessiner ce qu&apos;ils veulent dans un cercle, y compris par dessus les dessins existants. Les internautes polonais eurent l&apos;id&#xE9;e de dessiner le drapeau polonais sur la boule, des centaines d&apos;internautes ont alors tent&#xE9; de prendre le contr&#xF4;le de la boule pour y mettre du blanc en haut et du rouge en bas, avec l&apos;inscription &#xAB;&#xA0;POLSKA&#xA0;&#xBB; en son milieu.</p>
<p>Le site Krautchan.net est un imageboard en allemand, avec des utilisateurs anglophones dans sa section internationale. Le d&#xE9;but du m&#xE8;me est d&#xFB; &#xE0; <i>Falco</i>, un utilisateur britannique. En septembre 2009, il poste le Polandball dessin&#xE9; avec Paint. C&apos;&#xE9;tait pour lui une mani&#xE8;re apolitique de troller Wojak, un utilisateur polonais du forum qui employait mal l&apos;anglais.</p>
<p>Par la suite, Polandball devient un subreddit (un groupe de pages du site Reddit focalis&#xE9;es sur un th&#xE8;me) important, au point que Polandball est parfois <i>d&#xE9;fini</i> comme un subreddit.</p>

<p>Polandball se fait connaitre apr&#xE8;s le crash de Smolensk, dans lequel le pr&#xE9;sident polonais Lech Kaczy&#x144;ski perdit la vie. Les productions ont pour th&#xE8;mes l&apos;histoire de la Pologne, ses st&#xE9;r&#xE9;otypes et les relations qu&apos;elle entretient avec les autres pays. La Pologne est repr&#xE9;sent&#xE9;e en rouge en haut et en blanc en bas, &#xE0; l&apos;inverse du drapeau polonais. Les interactions entre les countryballs se font en anglais, souvent de mauvaise qualit&#xE9; quand les pays ne sont pas anglophones.</p>
<p>Un gag r&#xE9;current sur la Pologne est qu&apos;elle n&apos;est pas capable d&apos;aller dans l&apos;espace. Un autre consiste &#xE0; lui attribuer le travail de plombier.</p>


<p>D&apos;autres pays peuvent &#xEA;tre repr&#xE9;sent&#xE9;s. Par convention, cela s&apos;appelle &#xE9;galement un Polandball, ou un countryball. La plupart des pays sont simplement repr&#xE9;sent&#xE9;s par des balles arborant leur drapeau, mais certains ont leurs propres caract&#xE9;ristiques. Le Royaume-Uni est repr&#xE9;sent&#xE9; avec un chapeau haut-de-forme et un monocle, les &#xC9;tats-Unis portent constamment des lunettes de soleil, Singapour est dessin&#xE9; comme un triangle (et souvent d&#xE9;sign&#xE9; comme <i>Tringapore</i>), Isra&#xEB;l est repr&#xE9;sent&#xE9; par un cube de pr&#xE9;f&#xE9;rence transparent (&#xE0; l&apos;origine la projection d&apos;un hypercube, mais cette repr&#xE9;sentation est rarement reprise), le Kazakhstan est un rectangle&#xA0;; et le N&#xE9;pal, dont le drapeau est le seul avec l&apos;Ohio &#xE0; ne pas &#xEA;tre de forme rectangulaire, n&apos;est pas une balle mais conserve la forme de son drapeau&#xA0;; il est ainsi souvent repr&#xE9;sent&#xE9; comme un monstre des montagnes.</p>
<p>De plus, toute entit&#xE9; ayant un drapeau reconnaissable peut &#xEA;tre repr&#xE9;sent&#xE9;e, qu&apos;il s&apos;agisse d&apos;une r&#xE9;gion non-ind&#xE9;pendante (&#xC9;cosse, Qu&#xE9;bec, Principaut&#xE9; de Sealand, ) d&apos;une entit&#xE9; supranationale (Union europ&#xE9;enne, OTAN, ONU) ou d&apos;un &#xE9;tat n&apos;existant plus de nos jours (Empire romain, URSS, Troisi&#xE8;me Reich, Empire allemand, &#xC9;tats conf&#xE9;d&#xE9;r&#xE9;s d&apos;Am&#xE9;rique). Les r&#xE8;gles du site sont n&#xE9;anmoins tr&#xE8;s strictes &#xE0; ce sujet, et la repr&#xE9;sentation des , des villes qui ne sont pas des cit&#xE9;s-&#xE9;tats, des micronations&#xA0;; ainsi que l&apos;usage des drapeaux militaires &#xE0; la place des drapeaux civils sont par exemple strictement interdits.</p>

<ol class="references">







</ol>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>