<h1>Rage comic</h1>


<p>Un <i><b></b></i> (expression anglophone que l&apos;on peut grossi&#xE8;rement traduire par &#xAB;&#xA0;bande dessin&#xE9;e de col&#xE8;re&#xA0;&#xBB;) est un m&#xE8;me internet sous la forme d&apos;une courte bande dessin&#xE9;e racontant les petits tracas et les histoires de la vie quotidienne, le tout avec un ton humoristique, et avec l&apos;aide de visages grossi&#xE8;rement dessin&#xE9;s (en anglais, &#xAB;&#xA0;<i></i>&#xA0;&#xBB;). La particularit&#xE9; de ce type de m&#xE8;me est qu&apos;il est souvent r&#xE9;alis&#xE9; avec un logiciel de dessin tr&#xE8;s basique, le plus souvent <i>MS Paint</i>, m&#xEA;me si aujourd&apos;hui il existe des sites pour en cr&#xE9;er en quelques clics. Les <i>rage comics</i> tirent leur nom (et surtout leur popularit&#xE9;) du <i></i> (ou <i></i>), le &#xAB;&#xA0;mec &#xE9;nerv&#xE9;&#xA0;&#xBB; qui cl&#xF4;ture tr&#xE8;s souvent ces petites bandes dessin&#xE9;es.</p>




<p>Le premier <i>rage comic</i> est n&#xE9; en 2008 sur le forum &#xAB;&#xA0;images&#xA0;&#xBB; du site 4chan. La bande dessin&#xE9;e, qui d&#xE9;crit une m&#xE9;saventure aux toilettes, se finit par une expression de col&#xE8;re noire tandis que le h&#xE9;ros s&apos;&#xE9;crie &#xAB;&#xA0;FFFFFFFUUUUUUUUUUUU&#xA0;&#xBB;, le d&#xE9;but du mot &#xAB;&#xA0;<i>fuck</i>&#xA0;&#xBB;, soit, dans ce contexte, &#xAB;&#xA0;et merde&#xA0;!&#xA0;&#xBB;. Quelque temps plus tard, ce <i>rage comic</i> r&#xE9;apparait avec une fin alternative mettant en sc&#xE8;ne un nouveau type de visage, le &#xAB;&#xA0;<i>better than expected face</i>&#xA0;&#xBB; (&#xAB;&#xA0;mieux qu&apos;esp&#xE9;r&#xE9;&#xA0;&#xBB;).</p>
<p>Vers 2009, Reddit lance une cat&#xE9;gorie nomm&#xE9;e &#xAB;&#xA0;FFFFFFFUUUUUUUUUUUU&#xA0;&#xBB; (abr&#xE9;g&#xE9; F7u12) qui regroupe tous les <i>rage comics</i> cr&#xE9;&#xE9;s &#xE0; l&apos;&#xE9;poque, et qui offre &#xE0; ses utilisateurs la possibilit&#xE9; d&apos;en cr&#xE9;er de nouveaux. Avec le temps, de nouveaux visages voient le jour, comme le <i> </i>. Certains n&apos;ont pas le <i>rage comic</i> pour origine mais ont fini par y &#xEA;tre associ&#xE9;s, comme le c&#xE9;l&#xE8;bre <i>troll guy</i> (aucun rapport avec &#xC9;douard Khil &#xE0; l&apos;origine) ou le <i>Y U NO guy</i>, tir&#xE9; du manga <i>Gantz</i>. Par la suite, des personnalit&#xE9;s inspirent de nouveaux <i>rage comics</i>, comme Jackie Chan pour <i>My Brain is full of fuck</i>.</p>

<ul>
<li>Un <i>rage comic</i> se compose g&#xE9;n&#xE9;ralement d&apos;un nombre de cases assez restreint.</li>
<li>Les personnages s&apos;appellent souvent Derp ou Herp (Derpina/ette ou Herpina/ette pour le f&#xE9;minin), ces mots en anglais d&#xE9;signant g&#xE9;n&#xE9;ralement la stupidit&#xE9;.</li>
<li>Habitude prise par les auteurs anglophones de <i>rage comics</i>, l&apos;article d&#xE9;fini &#xAB;&#xA0;le&#xA0;&#xBB; (en fran&#xE7;ais dans le texte original) est souvent utilis&#xE9;. Les auteurs francophones eux, utilisent l&apos;&#xE9;quivalent anglais &#xAB;&#xA0;<i>the</i>&#xA0;&#xBB;, en anglais dans le texte fran&#xE7;ais. par exemple, pour expliquer que l&apos;action se d&#xE9;roule tandis qu&apos;il prend un bain, le narrateur anglophone dira &#xAB;&#xA0;<i>le me taking a bath</i>&#xA0;&#xBB;.</li>
<li>L&apos;&#xE9;l&#xE9;ment perturbateur dans un <i>rage comic</i> est souvent accompagn&#xE9; de l&apos;adjectif &#xAB;&#xA0;<i></i>&#xA0;&#xBB;, c&apos;est-&#xE0;-dire &#xAB;&#xA0;sauvage&#xA0;&#xBB;, &#xAB;&#xA0;f&#xE9;roce&#xA0;&#xBB;. Cette coutume provient du jeu <i>Pok&#xE9;mon</i>, dans lequel chaque apparition d&apos;un Pok&#xE9;mon non encore captur&#xE9; est d&#xE9;crite comme suit&#xA0;: &#xAB;&#xA0;<i>a wild [Pok&#xE9;mon] appears</i>&#xA0;&#xBB;. Ainsi, pour signaler l&apos;arriv&#xE9;e inopin&#xE9;e d&apos;un professeur, le narrateur peut employer la phrase &#xAB;&#xA0;<i>a wild teacher appears</i>&#xA0;&#xBB;, &#xAB;&#xA0;<i>a wild girlfriend appears</i>&#xA0;&#xBB; s&apos;il s&apos;agit de sa petite amie, etc.</li>
<li>Si la langue majoritaire des <i>rage comics</i> est l&apos;anglais, il existe cependant des communaut&#xE9;s dans d&apos;autres langues.</li>
</ul>

<p>Voici quelques <i>rage faces</i> parmi les plus courantes, chacune convenant &#xE0; une situation particuli&#xE8;re&#xA0;:</p>
<ul>
<li><i>poker face</i> (&#xAB;&#xA0;l&apos;air de rien&#xA0;&#xBB;), terme utilis&#xE9; &#xE0; l&apos;origine pour d&#xE9;crire le visage impassible d&apos;un joueur de poker, est employ&#xE9; dans les cas o&#xF9; le personnage principal tente de rester impassible ou de feindre l&apos;innocence&#xA0;;</li>
<li><i></i> soit (&#xAB;&#xA0;&#xE7;a me pla&#xEE;t&#xA0;&#xBB; en espagnol), exprime le plaisir ou la satisfaction&#xA0;;</li>
<li>le troll est le plaisantin ou m&#xE9;chant de l&apos;histoire&#xA0;;</li>
<li>LOL exprime le rire, la bonne blague, la complicit&#xE9; entre plaisantins&#xA0;;</li>
<li><i>Challenge accepted</i> (&#xAB;&#xA0;d&#xE9;fi relev&#xE9;&#xA0;&#xBB;) s&apos;applique aux situations o&#xF9; le h&#xE9;ros doit ou croit devoir faire ses preuves&#xA0;;</li>
<li><i>Forever alone</i> (&#xAB;&#xA0;&#xE9;ternellement tout seul&#xA0;&#xBB;) est l&apos;&#xE9;ternel c&#xE9;libataire, le sans-ami;</li>
<li><i>I lied</i> (&#xAB;&#xA0;j&apos;ai menti&#xA0;&#xBB;) est utilis&#xE9; dans les situations o&#xF9; le personnage principal a menti&#xA0;;</li>
<li><i>Cereal guy</i>, personnage qui crache ses c&#xE9;r&#xE9;ales, est utilis&#xE9; pour exprimer des r&#xE9;actions de surprise&#xA0;;</li>
<li><i>Y U NO</i> (&#xAB;&#xA0;pourquoi tu ne...&#xA0;&#xBB;) critique l&apos;attitude d&apos;autres personnes face &#xE0; un probl&#xE8;me particulier&#xA0;;</li>
<li><i>Are fucking kidding me?</i> (&#xAB;&#xA0;tu te fous de moi&#xA0;?&#xA0;&#xBB;) exprime la surprise face &#xE0; une r&#xE9;action stupide.</li>
</ul>

<ul>



</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>