<h1>Vaporwave</h1>
<p>La <b>vaporwave</b> est un genre musical et mouvement artistique ayant &#xE9;merg&#xE9; dans les ann&#xE9;es 2010 des sc&#xE8;nes dance ind&#xE9;pendantes comme le seapunk, la &#xA0;, la witch house, et le chillwave. La vaporwave est caract&#xE9;ris&#xE9;e par sa nostalgie et sa fascination pour la culture r&#xE9;tro, la technologie, et les pubs des ann&#xE9;es 1980 et 1990.</p>
<p>Bien que son attitude et son message soient divergents et ambig&#xFC;es, la vaporwave sert &#xE0; la fois de critique et de parodie de la soci&#xE9;t&#xE9; de consommation, le syst&#xE8;me capitaliste, la propagande, de la culture yuppie des ann&#xE9;es 1980, et de la musique new-age.</p>




<p>La vaporwave est tout d&apos;abord un &#xE9;norme plagiat, caract&#xE9;ris&#xE9;e par son usage principal d&apos;&#xE9;chantillons sonores issus des musiques des ann&#xE9;es 1970, 1980, 1990 et d&#xE9;but 2000 qui comprennent typiquement; Electronic Disco, lounge, smooth jazz ou musique d&apos;ascenseur. Les &#xE9;chantillons sont souvent pitch&#xE9;s ou alt&#xE9;r&#xE9;s dans le style chopped and screwed.</p>
<p>Le genre est lanc&#xE9; en 2011 dans les communaut&#xE9;s en ligne comme Turntable.fm. Dans les ann&#xE9;es qui suivent, il se popularise sur des sites tels que Bandcamp, SoundCloud, Last.fm et 4chan. Les albums <i>Chuck Person&apos;s Eccojams Vol.1</i> de Chuck Person (2010) et <i>Far Side Virtual</i> de James Ferraro sont consid&#xE9;r&#xE9;s comme les  du d&#xE9;veloppement du genre.</p>
<p>L&apos;imagerie associ&#xE9;e &#xE0; la vaporwave inclut glitch art, sculpture classique, et web design des ann&#xE9;es 1990, notamment. L&apos;usage de caract&#xE8;res japonais et autres syst&#xE8;mes d&apos;&#xE9;criture hors du contexte occidental est &#xE9;galement courant sur les couvertures.</p>

<p>La vaporwave est avant tout une musique de hipster interpr&#xE9;t&#xE9;e comme une critique dystopique du capitalisme dans la veine du cyberpunk. Le critique musical Adam Harper du <i>Dummy Mag</i>, d&#xE9;crit le genre comme &#xA0;; pour lui, le nom de  caract&#xE9;rise la vaporwave, et les produits annonc&#xE9;s qui n&apos;ont jamais &#xE9;t&#xE9; fabriqu&#xE9;s ni distribu&#xE9;s. &#x60C5;&#x5831;&#x30C7;&#x30B9;&#x30AF;VIRTUAL, surnom de Vektroid, d&#xE9;crit son album <i>&#x672D;&#x5E4C;&#x30B3;&#x30F3;&#x30C6;&#x30F3;&#x30DD;&#x30E9;&#x30EA;&#x30FC;</i> comme une  et une .</p>



<p>Macintosh Plus , t e l e p a t h &#x30C6;&#x30EC;&#x30D1;&#x30B7;&#x30FC;&#x80FD;&#x529B;&#x8005; , Blank Banshee , Saint Pepsi , Luxury Elite , Hong Kong Express , &#xFF12;&#xFF18;&#xFF11;&#xFF14; ,</p>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>