<h1>Salad Fingers</h1>

<p><i><b>Salad Fingers</b></i> est une s&#xE9;rie de  cr&#xE9;&#xE9;e par , dont le premier &#xE9;pisode a &#xE9;t&#xE9; mis en ligne sur Internet le &#xA0;juillet 2004. <i>Salad Fingers</i> (<i>doigts de salade</i> en fran&#xE7;ais), qui met en sc&#xE8;ne le personnage du m&#xEA;me nom, raconte l&apos;histoire d&apos;un &#xEA;tre &#xE9;trange &#xE0; la peau verte, bossu et pourvu de doigts tr&#xE8;s longs. L&apos;histoire b&#xE2;tie au fil des &#xE9;pisodes, tout aussi &#xE9;trange que son personnage principal, se caract&#xE9;rise par un ton lugubre teint&#xE9; d&apos;humour noir.</p>




<p>L&apos;univers de <i>Salad Fingers</i> est une contr&#xE9;e d&#xE9;sertique lugubre. Le personnage principal, Salad Fingers, est obs&#xE9;d&#xE9; par la sensation, qu&apos;il qualifie de &#xAB;&#xA0;d&#xE9;licieuse&#xA0;&#xBB; (<i>delightful</i>), des textures des divers objets sur ses &#xAB;&#xA0;doigts de salade&#xA0;&#xBB;, la plupart de ces objets &#xE9;tant des articles rouill&#xE9;s (notamment des cuill&#xE8;res). Parmi ses autres plaisirs, on peut citer le sang, qu&apos;il appelle &#xAB;&#xA0;l&apos;eau rouge&#xA0;&#xBB; (<i>the red water</i>), les robinets sales et les orties. Ses monologues, exprim&#xE9;s d&apos;une voix douce et ondoyante, contribuent &#xE0; plonger le spectateur dans un univers &#xE9;trange et irr&#xE9;el.</p>
<p>L&apos;essentiel de la musique utilis&#xE9;e est sign&#xE9;e du groupe de musique &#xE9;lectronique &#xE9;cossais Boards of Canada, dont la pi&#xE8;ce &quot;Beware The Friendly Stranger&quot;. La musique sombre aux basses sourdes qui intervient lorsque Salad Fingers a peur est interpr&#xE9;t&#xE9;e par David Firth &#xE0; la guitare (le son est ralenti et mont&#xE9; &#xE0; l&apos;envers). La bande son contient aussi des morceaux d&apos;Aphex Twin, David Firth ins&#xE9;rant d&apos;ailleurs r&#xE9;guli&#xE8;rement des r&#xE9;f&#xE9;rences subliminales &#xE0; cet artiste dans ses &#x153;uvres en flash. Ainsi, le logo d&apos;Aphex Twin appara&#xEE;t sur le t&#xE9;l&#xE9;phone dans le cinqui&#xE8;me &#xE9;pisode de <i>Salad Fingers</i> et sur l&apos;horloge accroch&#xE9;e au mur dans un autre des dessins anim&#xE9;s de Firth, <i>Spoilsbury Toast Boy</i>.</p>

<p><b>Salad Fingers</b>&#xA0;: le personnage principal. Ses doigts sont sensibles aux surfaces rouill&#xE9;es. Il vit au milieu d&apos;une contr&#xE9;e d&#xE9;sertique dans une cabane en bois. Il s&apos;y distrait comme il peut, mais fait parfois des rencontres peu anodines, voire dangereuses. Il semble souffrir de nombreux troubles psychologiques&#xA0;: d&#xE9;doublement de la personnalit&#xE9;, attirance pour les cadavres, le sang, masochisme, voix...</p>
<p><b>Hubert Cumberdale</b>&#xA0;: personnage r&#xE9;current&#xA0;: une petite marionnette que Salad Fingers se passe au doigt. Il est l&apos;objet de fantasmes de la part de Salad Fingers. D&apos;apr&#xE8;s Salad Fingers, il aurait un go&#xFB;t de mati&#xE8;res f&#xE9;cales et de suie.</p>
<p><b>Marjory Stewart-Baxter</b>&#xA0;: une petite marionnette que Salad Fingers se passe au doigt. Elle appara&#xEE;t dans trois &#xE9;pisodes et aurait un go&#xFB;t de poussi&#xE8;re de soleil.</p>
<p><b>Jeremy Fisher</b>&#xA0;: une petite marionnette que Salad Fingers se passe au doigt. Dans l&apos;&#xE9;pisode 6, il offre un cheval de bois &#xE0; Salad Fingers. De sa bouche s&apos;&#xE9;coule parfois un liquide vert.</p>
<p><b>Milford Cubicle (Harry)</b>&#xA0;: un humano&#xEF;de sans bras qui appara&#xEE;t dans l&apos;&#xE9;pisode 3. Il poursuit Salad Fingers qui a d&#xE9;rob&#xE9; son landeau et meurt en tentant de briser la porte avec sa t&#xEA;te. Il finit sur un crochet dans la cabane de Salad Fingers. Celui-ci le nomme &quot;Milford Cubicle&quot; mais il porte un badge au nom de &quot;Harry&quot;.</p>
<p><b>Mable</b>&#xA0;: une petite fille &#xE0; l&apos;apparence tr&#xE8;s humaine avec qui Salad fingers pique-niquera.</p>
<p><b>Horace Horsecollar</b>&#xA0;: un jouet semblable &#xE0; un cheval offert par Jeremy Fisher.</p>
<p><b>Kenneth</b>&#xA0;: un cadavre trouv&#xE9; dans le d&#xE9;sert, en fait un torse et une t&#xEA;te. Salad Fingers lui parle comme s&apos;il &#xE9;tait son fr&#xE8;re, vivant, de retour de la &quot;Grande Guerre&quot;</p>
<p><b>Mr. Branche</b>&#xA0;: un arbre avec une voix d&apos;enfant et un visage, qui appara&#xEE;t dans les &#xE9;pisodes 7 et 9. Il appelle Salad Fingers &quot;Papa&quot;.</p>
<p>Plusieurs autres personnages apparaissent au cours des &#xE9;pisodes sans &#xEA;tre nomm&#xE9;s, dont seulement un semble &#xEA;tre un humain.</p>

<h3><span class="mw-headline" id=".C3.89pisodes">&#xC9;pisodes</span></h3>
<ul>










</ul>
<h3><span class="mw-headline" id="Bande_sonore">Bande sonore</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="David_Firth">David Firth</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>