<h1>Slender Man</h1>

<p><b></b> ou <b></b> (de l&apos;anglais &#xAB;&#xA0;Homme &#xE9;lanc&#xE9;&#xA0;&#xBB;) est un personnage de fiction issu d&apos;un m&#xE8;me Internet, cr&#xE9;&#xE9; sur le forum <i>&#xA0;</i> par Victor Surge en 2009. Il est rapidement devenu &#xE0; son tour un m&#xE8;me Internet et a &#xE9;t&#xE9; repris dans de nombreuses cr&#xE9;ations.</p>





<p>Le  (de l&apos;anglais &#xAB;&#xA0;homme &#xE9;lanc&#xE9;&#xA0;&#xBB;) est un monstre ou un personnage de fiction popularis&#xE9; par un m&#xE8;me Internet, cr&#xE9;&#xE9; par Victor Surge (de son vrai nom Eric Knudsen) en 2009. Il est souvent consid&#xE9;r&#xE9; comme un personnage n&#xE9;faste, qui traque et kidnappe.</p>
<p>Bien qu&apos;il s&apos;agisse de la cr&#xE9;ation d&apos;un utilisateur &#xE9;lev&#xE9; au rang de m&#xE8;me Internet, le  poss&#xE8;de sans doute une filiation avec un certain nombre de mythes pr&#xE9;-existants, on peut rapprocher le Slender Man &#xE0; des mythes bien plus anciens.</p>
<p>Le folklore allemand du &#xA0;si&#xE8;cle serait une des inspirations les plus probables, en effet, les figures comme le <i>Gro&#xDF;mann</i> ou le <i>Der Ritter</i> ne seraient que des noms diff&#xE9;rents donn&#xE9;es &#xE0; la m&#xEA;me cr&#xE9;ature.</p>
<p>La th&#xE9;matique de l&apos;enl&#xE8;vement d&apos;enfants par une cr&#xE9;ature mal&#xE9;fique est pr&#xE9;sente dans un certain nombre de mythologies&#xA0;: on peut penser aux l&#xE9;gendes des korrigans, rempla&#xE7;ant dans leurs berceaux des nouveau-n&#xE9;s humains par un de leurs enfants, ou &#xE0; celles, culturellement diverses, concernant le croque-mitaine. Son apparence peut &#xE9;galement &#xEA;tre li&#xE9;e &#xE0; des cr&#xE9;atures mythologiques, comme les <i>noppera-b&#x14D;</i> ou le wendigo.</p>
<p>&#xC0; l&apos;origine, dans une discussion sur le forum <i>Something Awful</i> en 2009, un utilisateur proposa d&apos;&#xE9;diter des photos pour y int&#xE9;grer des cr&#xE9;atures surnaturelles. Quelques jours apr&#xE8;s l&apos;apparition de ce fil de discussion, les contributions d&apos;Eric Knudsen, inscrit sous le nom d&apos;utilisateur Victor Surge, se font remarquer&#xA0;: il propose plusieurs photos de groupes d&apos;enfants, accompagn&#xE9;s d&apos;une grande et fine silhouette fantomatique, portant un costume. Il y adjoint des descriptions, cens&#xE9;es venir de t&#xE9;moins des enl&#xE8;vements des enfants repr&#xE9;sent&#xE9;s, et donnant le nom du personnage qu&apos;il venait de cr&#xE9;er&#xA0;: le .</p>
<p>Le  est rapidement devenu un m&#xE8;me Internet, avec le personnage repris dans de nombreuses diff&#xE9;rentes cr&#xE9;ations&#xA0;: fanart, textes de fiction, cosplay, vid&#xE9;os, etc. Le Slender Man a &#xE9;t&#xE9; d&#xE9;crit comme &#xAB;&#xA0;le premier grand mythe du web&#xA0;&#xBB; par la BBC.</p>
<p>Aujourd&apos;hui, Slender Man est l&apos;une des <i>creepypasta</i> les plus connues au monde.</p>

<p>Il est d&#xE9;crit comme une cr&#xE9;ature humano&#xEF;de tr&#xE8;s mince, avec des bras anormalement longs (parfois des tentacules, sortant des &#xE9;paules ou du dos), un visage blanc sans trait ou relief pouvant ressembler &#xE0; des yeux, un nez ou une bouche, v&#xEA;tu d&apos;un costume noir et parfois d&apos;une cravate rouge. Cependant lors des premi&#xE8;res apparition du mythe, le Slender man n&apos;avait pas de cravate. Cet ajout vestimentaire est d&#xFB; au jeu Slender the eight page sorti en 2012</p>


<p>Le  est devenu l&apos;antagoniste principal d&apos;un jeu vid&#xE9;o d&apos;horreur, <i></i>, &#xE9;dit&#xE9; par Parsec Productions en 2012. Dans ce jeu, le Slender Man traque, la nuit dans une for&#xEA;t, une jeune fille partie &#xE0; la recherche de huit pages annot&#xE9;es et dessin&#xE9;es par lui. Le succ&#xE8;s a entra&#xEE;n&#xE9; la cr&#xE9;ation d&apos;une suite intitul&#xE9;e <i></i> (2013) qui tente, cette fois-ci, de donner plus d&apos;informations sur le mythe du  Man. Plusieurs autres jeux d&#xE9;riv&#xE9;s du jeu original pr&#xE9;sentant un sc&#xE9;nario avec le m&#xEA;me personnage central et se d&#xE9;roulant dans des endroits diff&#xE9;rents ont par la suite &#xE9;t&#xE9; lanc&#xE9;s. Entre autres, , ainsi que <i></i>. Un jeu intitul&#xE9; <i>Slenderman&apos;s Shadow</i> regroupe tous les jeux pr&#xE9;c&#xE9;demment cit&#xE9;s. Une version nomm&#xE9;e <i>Slender Origins</i> devrait &#xE9;galement sortir sur Wii U, XBOX 360 et XBOX One, PS3, PS4 et PC (non approuv&#xE9;e).</p>
<p>&#xC0; l&apos;instar de , l&apos;, un personnage du jeu Minecraft, poss&#xE8;de des bras disproportionn&#xE9;s et la facult&#xE9; de se t&#xE9;l&#xE9;porter. De plus, une similitude &#xE9;vidente existe entre les deux noms, ce qui appuie la th&#xE8;se selon laquelle Notch, le cr&#xE9;ateur du jeu et du personnage, se soit partiellement inspir&#xE9; du personnage de Knudsen.).</p>

<p>Une web s&#xE9;rie s&apos;inspirant de ce mythe, <i></i>, a &#xE9;t&#xE9; cr&#xE9;&#xE9;e sur YouTube. Le premier &#xE9;pisode est diffus&#xE9; le 20 juin 2009. Par ailleurs, la sortie d&apos;un film est pr&#xE9;vue pour 2017, un script est d&#xE9;j&#xE0; &#xE9;crit par David Birke et les maisons de productions Screen Gems, Mythology Entertainment, Madhouse Entertainment et It Is No Dream Entertainment soutiennent le projet. </p>

<ul>
<li>Les <i>Gentlemen</i>, faisant leur apparition en d&#xE9;cembre 1999 dans <i>Un silence de mort</i> l&#x2019;&#xE9;pisode 10 de la saison 4 de <i>Buffy contre les vampires</i> (soit avant l&apos;apparition de Slenderman), sont des cr&#xE9;atures blanches, tr&#xE8;s minces et &#xE9;lanc&#xE9;es aux membres d&#xE9;mesur&#xE9;s, et v&#xEA;tues de costumes noirs. Elles volent les voix de leur victimes, incapables de crier.</li>
<li>Les &#xAB;&#xA0;Silences&#xA0;&#xBB;, apparus dans la saison 6 de Doctor Who, sont des extra-terrestres aux visages &#xE9;maci&#xE9;s sans traits et aux corps et membres longs et fins, v&#xEA;tus de costumes noirs. Les personnes les voient quand ils sont en face d&apos;eux, mais oublient instantan&#xE9;ment leur pr&#xE9;sence d&#xE8;s qu&apos;ils leur tournent le dos. On peut ainsi les consid&#xE9;rer comme ayant &#xE9;t&#xE9; inspir&#xE9;s des Slender Man.</li>
<li>Dans le jeu vid&#xE9;o <i>Minecraft</i>, les monstres nomm&#xE9;s &#xAB;&#xA0;Enderman&#xA0;&#xBB; sont un clin d&#x2019;&#x153;il &#xE0; Slender Man (le nom est tr&#xE8;s proche et comme le <i>creepypasta</i>, les monstres sont grands (3 blocs de Minecraft, soit )&#xA0;; ils sont aussi noirs et ont de longs bras).</li>
<li>Dans l&apos;&#xE9;pisode 2 de la saison 3 de <i>Lost Girl</i>, elle repr&#xE9;sente une f&#xE9;e ayant l&apos;apparence du Slender Man et des pouvoirs semblables&#xA0;; lorsque l&#x2019;h&#xE9;ro&#xEF;ne lui demande ce qu&apos;elle est, elle lui r&#xE9;pond que parmi les nombreux noms qui lui ont &#xE9;t&#xE9; donn&#xE9;s, Slender Man est l&apos;un des plus r&#xE9;cents.</li>
<li>Dans l&apos;&#xE9;pisode 15 de la saison 9 de <i>Supernatural</i>, les fr&#xE8;res Winchester retrouvent les <i>Ghostfacers</i>, ils enqu&#xEA;tent sur des meurtres commis par ce qu&apos;ils pensent &#xEA;tre un fant&#xF4;me surnomm&#xE9; le <i>Thinman</i> (l&apos;homme mince), que, plus tard dans l&apos;&#xE9;pisode, Ed avouera avoir cr&#xE9;&#xE9; sur le web, pour motiver Harry &#xE0; rester avec lui alors que le reste de l&apos;&#xE9;quipe a laiss&#xE9; tomber l&apos;affaire.</li>
<li>Dans l&apos;&#xE9;pisode 9 de la saison 4 de <i>My Little Pony</i>, la famille Apple se rend chez leur arri&#xE8;re grand tante Applesauce pour savoir si leur amie Pinkie Pie fait bel et bien partie de leur famille. Lorsque celle-ci se jette dans les bras d&apos;Applejack vers la fin de l&apos;&#xE9;pisode, on peut apercevoir, l&apos;espace d&apos;une seconde, le Slender Man (appel&#xE9; Slender Mane par les fans de la s&#xE9;rie) dans les fourr&#xE9;s en fond.</li>
<li>Dans l&apos;&#xE9;pisode 7 de la saison 10 d&#x2019;<i>Esprits criminels</i>, intitul&#xE9; <i>Hashtag meurtre</i>, le concept de <i>creepypasta</i> et le mythe du Slender Man sont clairement et explicitement cit&#xE9;s par Penelope Garcia. Dans l&apos;histoire, le tueur en s&#xE9;rie s&apos;inspire ici d&apos;un m&#xE8;me Internet appel&#xE9; l&apos;.</li>
<li>Les Sepulcreux dans le film Miss Peregrine et les enfants particuliers ressemblent beaucoup au Slenderman.</li>
<li>La web s&#xE9;rie <i></i> utilise le Slender man comme cr&#xE9;ature durant toute la s&#xE9;rie. Bien qu&apos;elle ne soit pas nomm&#xE9;e, on peut apercevoir dans certains &#xE9;pisodes la cr&#xE9;ature immense en costume sans cravate. La s&#xE9;rie a d&apos;ailleurs popularis&#xE9; la cr&#xE9;ature, le pilote &#xE9;tant sorti 10 jours apr&#xE8;s son apparition sur le forum <i>Something Awful</i>.</li>
</ul>

<p>Le 31 mai 2014, deux filles du Wisconsin &#xE2;g&#xE9;es de 12 ans, ont tent&#xE9; d&apos;assassiner une de leurs camarades de classe en la poignardant 19 fois apr&#xE8;s l&apos;avoir entra&#xEE;n&#xE9;e dans les toilettes publiques d&apos;un parc, pr&#xE9;textant une partie de cache-cache. Elles ont expliqu&#xE9; avoir agi ainsi apr&#xE8;s une demande de , qui les aurait forc&#xE9;es &#xE0; passer &#xE0; l&apos;acte, les mena&#xE7;ant de tuer leurs familles. Une des jeunes filles aurait aussi avou&#xE9; d&#xE9;sirer en devenir une disciple. Le crime est passible de 65 ans de prison devant le tribunal pour adulte du Wisconsin o&#xF9; le proc&#xE8;s a lieu.</p>
<p>Produit par HBO, le documentaire am&#xE9;ricain Beware the Slenderman porte un regard nuanc&#xE9;, mais &#xE9;prouvant, sur un m&#xE8;me, une l&#xE9;gende urbaine d&#x2019;Internet, qui a incit&#xE9; en 2014 deux jeunes filles de 12 ans &#xE0; poignarder une de leur camarade.</p>

<ul>

</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Creepypasta</li>
<li>L&#xE9;gende urbaine</li>
<li>Liste des ph&#xE9;nom&#xE8;nes Internet</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>