<h1>Fondation SCP</h1>

<p>La <b>Fondation SCP</b> est un site d&apos;&#xE9;criture collaborative qui relate les exploits de la Fondation SCP, une organisation fictive responsable du confinement d&apos;entit&#xE9;s, de lieux et d&apos;objets qui d&#xE9;rogent aux lois de la nature&#xA0;: les &quot;SCP&quot; (pour &quot;S&#xE9;curiser. Contenir. Prot&#xE9;ger&quot;). La majorit&#xE9; des travaux d&apos;&#xE9;criture pr&#xE9;sent&#xE9;s sur le site consiste en rapports comportant, entre autres, des &quot;proc&#xE9;dures de confinement sp&#xE9;ciales&quot;, qui d&#xE9;crivent chacune une m&#xE9;thode de confinement sp&#xE9;cifique &#xE0; un SCP. Le site dispose &#xE9;galement de quelques centaines de &quot;contes&quot;, qui sont des nouvelles dont l&apos;histoire se d&#xE9;roule au c&#x153;ur de l&apos;univers de la Fondation.</p>
<p>La Fondation SCP consiste en un projet d&apos;&#xE9;criture international, poss&#xE9;dant un site web pour chacune des branches &#xE9;trang&#xE8;res d&#xE9;riv&#xE9;es de la branche anglophone originelle. Il existe ainsi une branche fran&#xE7;aise, espagnole, polonaise, allemande, russe, tha&#xEF;landaise, chinoise, japonaise et cor&#xE9;enne.</p>
<p>La Fondation SCP a &#xE9;t&#xE9; appr&#xE9;ci&#xE9;e pour sa capacit&#xE9; &#xE0; m&#xEA;ler l&apos;horreur &#xE0; un style d&apos;&#xE9;criture scientifique et acad&#xE9;mique. Elle a aussi inspir&#xE9; de nombreux produits d&#xE9;riv&#xE9;s, dont le jeu vid&#xE9;o <i>SCP - Containment Breach</i>.</p>


<p>La Fondation SCP est une organisation secr&#xE8;te de fiction &#xE0; qui les gouvernements du monde entier ont confi&#xE9; la t&#xE2;che de contenir et d&apos;&#xE9;tudier des entit&#xE9;s, lieux, objets et ph&#xE9;nom&#xE8;nes anormaux qui d&#xE9;fient les lois de la physique, plus commun&#xE9;ment d&#xE9;sign&#xE9;s par l&#x2019;appellation d&apos;&quot;objets SCP&quot;, ainsi qu&apos;un num&#xE9;ro de Proc&#xE9;dures de Confinement Sp&#xE9;ciales. Les objets SCP, tant qu&apos;ils ne sont pas confin&#xE9;s, menacent l&apos;esp&#xE8;ce humaine - ou du moins, la perception qu&apos;a l&apos;Homme de la r&#xE9;alit&#xE9; et de la normalit&#xE9;.</p>
<p>L&apos;existence des SCP est gard&#xE9;e secr&#xE8;te par la Fondation afin de ne pas g&#xE9;n&#xE9;rer un effet de terreur d&apos;ampleur mondiale et de permettre aux hommes de vivre normalement. Lorsqu&apos;un SCP est d&#xE9;couvert, la Fondation d&#xE9;ploie des agents sur le terrain afin de collecter des informations &#xE0; son sujet et transporter le SCP jusqu&apos;&#xE0; l&apos;une des installations pr&#xE9;vues &#xE0; cet effet, ou de le confiner sur son emplacement d&apos;origine s&apos;il est impossible de le d&#xE9;placer. Une fois que l&apos;objet SCP est confin&#xE9;, il est &#xE9;tudi&#xE9; par les membres du personnel. La Fondation fait pour cela l&apos;acquisition massive d&apos;un personnel renouvelable, des prisonniers (g&#xE9;n&#xE9;ralement des criminels et condamn&#xE9;s &#xE0; mort), les &quot;Classes-D&quot;, qu&apos;elle utilise pour interagir avec certains SCP du fait de leur dangerosit&#xE9;.</p>
<p>La Fondation SCP conserve une documentation des proc&#xE9;dures de confinement sp&#xE9;ciales pour tous les SCP plac&#xE9;s sous sa surveillance. Ces documents d&#xE9;crivent les SCP en question et comprennent des instructions afin d&apos;assurer un confinement optimal. Depuis 2016, la Fondation SCP a &#xE9;tabli des proc&#xE9;dures de d&#xE9;tention pour plus de deux mille SCP&#xA0;; des nouvelles sont fr&#xE9;quemment ajout&#xE9;es.</p>
<h3><span class="mw-headline" id="Exemples_de_SCP_confin.C3.A9s">Exemples de SCP confin&#xE9;s</span></h3>

<ul>
<li><b>SCP-055</b>&#xA0;: SCP-055 est quelque chose qui provoque chez la personne qui l&apos;observe l&apos;oubli de ses caract&#xE9;ristiques, le rendant impossible &#xE0; d&#xE9;crire, bien qu&apos;il soit possible de dire ce qu&apos;il n&apos;est <i>pas</i>.</li>

<li><b>SCP-087</b>&#xA0;: SCP-087 est une cage d&apos;escalier qui semble descendre ind&#xE9;finiment. L&apos;escalier est habit&#xE9; par SCP-087-1, qui est d&#xE9;crit comme un visage d&#xE9;pourvu de bouche, pupilles et narine.</li>

<li><b>SCP-108</b>&#xA0;: SCP-108 est une femme qui poss&#xE8;de un portail menant &#xE0; un bunker Nazi, inaccessible autrement qu&apos;&#xE0; l&apos;int&#xE9;rieur de son nez.</li>

<li><b>SCP-173</b>&#xA0;: SCP-173 est une statue de b&#xE9;ton recouverte de peinture en spray. Elle est immobile tant qu&apos;elle est physiquement observ&#xE9;e, mais brise la nuque des gens lorsque le contact visuel est rompu.</li>

<li><b>SCP-294</b>&#xA0;: SCP-294 est une machine &#xE0; caf&#xE9; qui peut fournir presque n&apos;importe quoi parmi tout ce qui existe ou qui est susceptible d&apos;exister sous forme liquide.</li>

<li><b>SCP-426</b>&#xA0;: SCP-426 est un grille-pain auquel on ne peut faire r&#xE9;f&#xE9;rence qu&apos;en s&apos;exprimant &#xE0; la premi&#xE8;re personne.</li>

<li><b>SCP-1171</b>&#xA0;: SCP-1171 est une maison dont les fen&#xEA;tres sont toujours couvertes de bu&#xE9;e&#xA0;; &#xE9;crire sur la vitre rend possible la communication avec une entit&#xE9; extra-dimensionnelle utilisant des fen&#xEA;tres couvertes de bu&#xE9;e de la m&#xEA;me fa&#xE7;on. Cette entit&#xE9; montre une hostilit&#xE9; prononc&#xE9;e &#xE0; l&apos;&#xE9;gard des humains, mais ignore que les membres du personnel de la Fondation sont pr&#xE9;cis&#xE9;ment des humains.</li>

<li><b>SCP-1609</b>&#xA0;: SCP-1609 est un amas de mat&#xE9;riaux qui se t&#xE9;l&#xE9;porte dans les poumons de quiconque l&apos;approche arm&#xE9; d&apos;intentions hostiles ou v&#xEA;tu d&apos;un uniforme. Il s&apos;agissait autrefois d&apos;un fauteuil inoffensif qui se t&#xE9;l&#xE9;portait pr&#xE8;s de toute personne qui ressentait le besoin de s&apos;asseoir, mais est entr&#xE9;e dans son &#xE9;tat actuel d&apos;hostilit&#xE9; apr&#xE8;s avoir &#xE9;t&#xE9; ins&#xE9;r&#xE9; dans un broyeur par une organisation rivale.</li>
</ul>

<p>Les s&#xE9;ries de rapports et contes de la Fondation SCP trouvent leurs origines dans la section &quot;paranormal&quot; /x/ du forum 4chan, o&#xF9; la premi&#xE8;re proc&#xE9;dure de confinement sp&#xE9;ciale (connue sous l&apos;appellation de SCP-173) fut post&#xE9;e et pr&#xE9;sent&#xE9;e comme une creepypasta en 2007. Beaucoup d&apos;autres proc&#xE9;dures de confinement sp&#xE9;ciales ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es peu de temps apr&#xE8;s, inspir&#xE9;es par SCP-173. En 2008, les s&#xE9;ries de la Fondation SCP furent transf&#xE9;r&#xE9;es sur l&apos;actuel site web Wikidot.</p>
<p>Les utilisateurs de Wikidot sont tenus d&apos;envoyer une candidature avant d&apos;&#xEA;tre autoris&#xE9;s &#xE0; contribuer sur le site. Les &#xE9;crivains du Daily Dot et Bustle ont not&#xE9; que le site pr&#xE9;serve un strict contr&#xF4;le de qualit&#xE9; standard, et que le contenu hors-charte est rapidement supprim&#xE9;.</p>
<p>Le site Wikidot organise r&#xE9;guli&#xE8;rement des concours d&apos;&#xE9;criture. Par exemple, en Novembre 2014, la Fondation SCP a tenu un &quot;Concours de Dystopies&quot;, au cours duquel ses membres &#xE9;taient invit&#xE9;s &#xE0; soumettre des &#xE9;crits au sujet de la Fondation &#xE9;voluant dans un monde sinistre et d&#xE9;vast&#xE9;.</p>
<p>La Fondation SCP poss&#xE8;de aussi un forum qui lui est d&#xE9;di&#xE9; sur Reddit et une communaut&#xE9; de role-play. Les contributeurs notables de la Fondation SCP comptent, entre autres, le sc&#xE9;nariste Max Landis.</p>

<p>La plupart des travaux de fiction pr&#xE9;sents sur le site de la Fondation SCP consiste en &#x153;uvres individuelles, g&#xE9;n&#xE9;ralement ind&#xE9;pendantes les unes des autres, chacune &#xE9;tant la documentation des &quot;proc&#xE9;dures de confinement sp&#xE9;ciales&quot; relatives &#xE0; un objet SCP particulier. Les SCP sont aussi r&#xE9;partis en classes. Une majorit&#xE9; d&apos;entre eux est cat&#xE9;goris&#xE9;e &quot;S&#xFB;r&quot;, signifiant que l&apos;objet est suffisamment compris pour &#xEA;tre confin&#xE9; ais&#xE9;ment et que ses effets ne se manifestent pas sans une activation d&#xE9;lib&#xE9;r&#xE9;e. Les objets class&#xE9;s &quot;Euclide&quot; sont impr&#xE9;visibles ou leurs propri&#xE9;t&#xE9;s encore m&#xE9;connues, mais ils ne repr&#xE9;sentent souvent qu&apos;une menace mod&#xE9;r&#xE9;e. Les objets de classe &quot;Keter&quot; requi&#xE8;rent des proc&#xE9;dures de confinement radicales et menacent la vie humaine sur une tr&#xE8;s grande &#xE9;chelle. Quelques objets sont class&#xE9;s &quot;Thaumiel&quot;, parce qu&apos;ils sont hautement importants ou extr&#xEA;mement dangereux - m&#xEA;me selon les crit&#xE8;res de la Fondation. Seul un SCP - SCP-2317 - est class&#xE9; &quot;Apollyon&quot; de par sa nature unique. De plus, les proc&#xE9;dures de confinement peuvent comprendre l&apos;histoire des entit&#xE9;s et l&apos;historique des tests pratiqu&#xE9;s sur elles. Les rapports sont r&#xE9;dig&#xE9;s sur un ton pseudo-acad&#xE9;mique qui se veut &#xEA;tre le plus rigoureux et scientifique possible, et comportent &#xE0; ce titre des informations censur&#xE9;es.</p>
<p>Le site regroupe &#xE9;galement plusieurs centaines de nouvelles appel&#xE9;es &quot;Contes de la Fondation&quot;. Ces histoires s&apos;articulent g&#xE9;n&#xE9;ralement autour de membres d&apos;organisations fictives interagissant avec diff&#xE9;rents SCP. Gregory Burkart, de Blumhouse Productions, a not&#xE9; que certains des Contes de la Fondation &#xE9;taient sombres et lugubres, alors que d&apos;autres &#xE9;taient &quot;&#xE9;tonnamment joyeux&quot;.</p>
<p>La Fondation SCP ne s&apos;articule pas autour d&apos;un unique canon. Des contes explorent d&apos;autres facettes de l&apos;univers, par exemple du point de vue d&apos;un groupe d&apos;int&#xE9;r&#xEA;t ou d&apos;un SCP. Il existe aussi des rapports et contes humoristiques. Le genre du site est d&#xE9;crit comme &#xE9;tant de la science-fiction, de la fantasy urbaine et de l&apos;horreur. Sauf mention contraire, le contenu du site web est plac&#xE9; sous la licence Creative Commons Attribution-ShareAlike 3.0.</p>

<p>La Fondation SCP a globalement &#xE9;t&#xE9; bien accueillie. Michelle Starr, du CNET, a fait l&apos;&#xE9;loge de l&apos;univers effrayant qu&apos;elle d&#xE9;peint. Gavia Baker-Whitelaw, du Daily Dot, a salu&#xE9; l&apos;originalit&#xE9; de la Fondation SCP et l&apos;a d&#xE9;crite comme &quot;le style d&apos;&#xE9;criture horrifique le plus exceptionnel et captivant d&apos;Internet&quot;. Elle a not&#xE9; que les proc&#xE9;dures de confinement sp&#xE9;ciales contenaient rarement du gore injustifi&#xE9;. Le style horrifique des s&#xE9;ries a plut&#xF4;t souvent &#xE9;t&#xE9; d&#xE9;peint comme &#xE9;tant &quot;pragmatique&quot; et &quot;pince-sans-rire&quot;, jusque dans les moindres d&#xE9;tails. Lisay Suhay, du Christian Science Monitor, a par ailleurs fait l&apos;&#xE9;loge du style ironique employ&#xE9; dans certains contes.</p>
<p>Alex Eichler, d&apos;io9, a not&#xE9; que les s&#xE9;ries &#xE9;taient de qualit&#xE9; variable, et que certains rapports &#xE9;taient insipides ou redondants. Il a toutefois appr&#xE9;ci&#xE9; le fait que l&apos;univers de la Fondation n&apos;ait pas sombr&#xE9; dans le morbide, et que certains rapports soient plus gais. En outre, il a salu&#xE9; la large gamme de concepts exploit&#xE9;e au travers des rapports, et a d&#xE9;clar&#xE9; que la Fondation SCP pr&#xE9;sentait des &#xE9;crits qui satisferont tous les lecteurs.</p>
<p>Winston Cook-Wilson, &#xE9;crivant pour Inverse, a compar&#xE9; la Fondation SCP aux &#xE9;crits de Lovecraft. Tout comme son &#x153;uvre, les dossiers des cas &#xE9;tudi&#xE9;s par la Fondation limitent les s&#xE9;quences d&apos;action et sont &#xE9;crits sur un ton pseudo-acad&#xE9;mique. Il a argument&#xE9; que les travaux de Lovecraft et ceux de la Fondation &#xE9;taient consolid&#xE9;s par la tension pr&#xE9;sente entre le style scientifique et horrifique des histoires narr&#xE9;es. Les d&#xE9;tails ressortant des nombreux objets SCP et des diff&#xE9;rents &quot;contes&quot; ( &quot;tales&quot; en anglais, principalement des t&#xE9;moignages multiples de personnages relatifs &#xE0; la Fondation) d&#xE9;peignent en effet un univers extr&#xEA;mement sombre, pens&#xE9; et con&#xE7;u pour &#xEA;tre anxiog&#xE8;ne dans les plus infimes proportions. La notion d&apos;effroi li&#xE9;e &#xE0; l&apos;impuissance de l&apos;&#xEA;tre humain &#xE0; comprendre son univers et &#xE0; le ma&#xEE;triser, th&#xE8;me <i>Lovecraftien</i> par excellence, &#xE9;mane de la nature, du fonctionnement, et des concepts de la majorit&#xE9; des objets SCP, et ce quel que soit leur niveau de dangerosit&#xE9; r&#xE9;elle. L&apos;impression g&#xE9;n&#xE9;rale ressortant de ceci inverse le concept de la sur-nature: il donne la sensation au lecteur que le monde &quot;normal&quot; que dit prot&#xE9;ger la Fondation constitue en lui seul une sur-nature, &#xEE;lot de coh&#xE9;rence cr&#xE9;&#xE9; de toute pi&#xE8;ce par la perception de l&apos;humanit&#xE9; aveugle, ce dernier nageant dans l&apos;oc&#xE9;an de ce qui serait &quot;la vraie nature de l&apos;univers&quot;.</p>

<p>La Fondation SCP a inspir&#xE9; de nombreux jeux vid&#xE9;o ind&#xE9;pendants. Dans l&apos;un de ces jeux, <i>SCP - Containment Breach</i>, le protagoniste est un membre de classe-D qui tente de fuir le b&#xE2;timent dans lequel il se trouve prisonnier lors d&apos;une br&#xE8;che de confinement. Pendant son &#xE9;vasion, le protagoniste n&apos;a d&apos;autre choix que de fuir les nombreux SCP &#xE0; sa poursuite, comme SCP-173. D&apos;autres jeux ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s, tels que <i>SCP-087</i> et <i>SCP-087-B</i>, tous deux bas&#xE9;s sur SCP-087, bien que le second en soit plus librement inspir&#xE9;.</p>
<p>De plus, un jeu de r&#xF4;le, &quot;Bienvenue au Comit&#xE9; d&apos;&#xC9;thique&quot;, a &#xE9;t&#xE9; organis&#xE9; &#xE0; Dublin en 2014. Le jeu s&apos;inspirait du Comit&#xE9; d&apos;&#xC9;thique de la Fondation SCP, dont la mission consiste &#xE0; limiter autant que possible les m&#xE9;thodes immorales utilis&#xE9;es par la Fondation pour confiner l&apos;anormal. La production d&apos;une web-s&#xE9;rie en prise de vue r&#xE9;elle a &#xE9;galement commenc&#xE9;e en 2013, bas&#xE9;e sur la Fondation SCP.</p>
<p>Ces &#x153;uvres d&#xE9;riv&#xE9;es comprennent par ailleurs la <i>Librairie du Vagabond</i>, un site d&apos;&#xE9;criture similaire qui se concentre sur l&apos;un des plus anciens groupes d&apos;int&#xE9;r&#xEA;t, la Main du Serpent.</p>

<ol class="references">



</ol>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>