<h1>Six Degrees of Kevin Bacon</h1><p>The <i><b>Six Degrees of Kevin Bacon</b></i> (&#xAB;&#xA0;Les Six degr&#xE9;s de Kevin Bacon&#xA0;&#xBB; en fran&#xE7;ais) est un jeu de quiz bas&#xE9; sur le concept du ph&#xE9;nom&#xE8;ne du petit monde et l&apos;hypoth&#xE8;se selon laquelle chaque acteur peut &#xEA;tre reli&#xE9; &#xE0; Kevin Bacon via ses r&#xF4;les dans six films ou moins. Le nom du jeu vient de la pi&#xE8;ce de th&#xE9;&#xE2;tre ayant illustr&#xE9; le principe des six degr&#xE9;s de s&#xE9;paration (<i>six degrees of separation</i>).</p>
<p>En 2007, Bacon a cr&#xE9;&#xE9; une organisation de charit&#xE9; nomm&#xE9;e <i>SixDegrees.org</i>.</p>





<p>Le jeu r&#xE9;unit un groupe de joueurs dont le but est de relier un acteur quelconque &#xE0; Kevin Bacon par six partenaires de cin&#xE9;ma au maximum.</p>

<p>Dans une interview datant de f&#xE9;vrier 1994 pour le magazine <i>Premiere</i> &#xE0; propos du film <i>La Rivi&#xE8;re sauvage</i> (<i>The River Wild</i>), Kevin Bacon remarque qu&apos;il a travaill&#xE9; avec tout le monde &#xE0; Hollywood ou avec quiconque ayant travaill&#xE9; avec eux. Le <i>Six Degrees of Kevin Bacon</i> a fait surface &#xE0; peu pr&#xE8;s au m&#xEA;me moment. Le 7 avril 1994, un r&#xE9;seau de forums intitul&#xE9; &#xAB;&#xA0;Kevin Bacon est le centre de l&apos;univers&#xA0;&#xBB; est apparu.</p>
<p>Le jeu a &#xE9;t&#xE9; cr&#xE9;&#xE9; d&#xE9;but 1994 par trois &#xE9;tudiants de l&apos;, Craig Fass, Brian Turtle et Mike Ginelli. Selon un entretien en 1999 avec le magazine de l&apos;universit&#xE9;, ils regardaient <i>Footloose</i> au cours d&apos;une temp&#xEA;te de neige. La diffusion du film a &#xE9;t&#xE9; imm&#xE9;diatement suivie par celle de <i>Un joueur &#xE0; la hauteur</i> (<i>The Air Up There</i>), et ils ont alors commenc&#xE9; &#xE0; sp&#xE9;culer sur le nombre de films dans lesquels Bacon avait jou&#xE9; et le nombre de personnes avec qui il avait travaill&#xE9;. Dans l&apos;interview, Brian Turtle ajoute&#xA0;: &#xAB;&#xA0;c&apos;&#xE9;tait devenu un de nos trucs stupides que l&apos;on faisait en soir&#xE9;e. Les gens nous balan&#xE7;aient des noms, et nous aimions les relier &#xE0; Kevin Bacon&#xA0;&#xBB;.</p>
<p>Le trio &#xE9;crit une lettre &#xE0; la production du talk-show de Jon Stewart (<i>The Daily Show</i>) en disant que &#xAB;&#xA0;Kevin Bacon &#xE9;tait le centre de l&apos;univers du divertissement&#xA0;&#xBB; (<i>Kevin Bacon was the center of the entertainment universe</i>) et en expliquant le principe du jeu. Ils sont convi&#xE9;s &#xE0; participer &#xE0; l&apos;&#xE9;mission de Stewart et &#xE0; celle de Howard Stern avec Bacon pour expliquer le jeu. Bacon a admis qu&apos;il n&apos;aimait initialement pas le jeu, parce qu&apos;il avait l&apos;impression qu&apos;il le ridiculisait mais il a fini par l&apos;appr&#xE9;cier. Les trois inventeurs ont publi&#xE9; un livre, <i>Six Degrees of Kevin Bacon</i>, dont la pr&#xE9;face a &#xE9;t&#xE9; &#xE9;crite par Bacon. Un jeu de soci&#xE9;t&#xE9; bas&#xE9; sur ce concept a &#xE9;t&#xE9; cr&#xE9;&#xE9; par l&apos;&#xE9;diteur .</p>

<p><i>The Bacon number</i> (le &#xAB;&#xA0;nombre de Bacon&#xA0;&#xBB;) d&apos;un acteur ou d&apos;une actrice est le chiffre caract&#xE9;ris&#xE9; par le degr&#xE9; de s&#xE9;paration qu&apos;il ou elle a avec Kevin Bacon. C&apos;est une application du nombre d&apos;Erd&#x151;s au secteur du cin&#xE9;ma. Plus le chiffre est grand, plus l&apos;acteur en question est &#xE9;loign&#xE9; de Bacon. Le calcul du <i>Bacon number</i> pour un acteur A est bas&#xE9; sur l&apos;algorithme appel&#xE9; &#xAB;&#xA0;probl&#xE8;mes de cheminement&#xA0;&#xBB; (<i>shortest path problem</i>)&#xA0;:</p>
<ul>
<li>Le <i>Bacon number</i> de Kevin Bacon lui-m&#xEA;me est 0</li>
<li>Le <i>Bacon number</i> d&apos;un acteur A ayant tourn&#xE9; directement avec Kevin Bacon est 1</li>
<li>Si le plus petit <i>Bacon number</i> d&apos;un acteur avec qui A a tourn&#xE9; est N, le Bacon number de A est N + 1</li>
</ul>
<p>Par exemple&#xA0;:</p>
<ul>
<li>Meryl Streep a jou&#xE9; avec Bacon dans <i>La Rivi&#xE8;re sauvage</i>&#xA0;: son <i>Bacon number</i> est 1&#xA0;;</li>
<li>Al Pacino a tourn&#xE9; avec Robert De Niro dans <i>Heat</i>&#xA0;;
<ul>
<li>De Niro a tourn&#xE9; avec Bacon dans <i>Sleepers</i>&#xA0;: le <i>Bacon number</i> de Pacino est 2&#xA0;;</li>
</ul>
</li>

</ul>
<p>D&apos;apr&#xE8;s le site <i>The Oracle of Bacon</i>, une base de donn&#xE9;es permettant en un clic de relier un acteur &#xE0; Kevin Bacon, le plus grand Bacon number est 10.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Kevin Bacon</li>
<li>&#xC9;tude du petit monde</li>
<li>Six degr&#xE9;s de s&#xE9;paration</li>
<li>Nombre d&apos;Erd&#x151;s</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>