<h1>Twitch Plays Pok&#xE9;mon</h1>
<p><i><b></b></i> est, selon son cr&#xE9;ateur, une &#xAB;&#xA0;exp&#xE9;rience sociale&#xA0;&#xBB; mise en place le 12  sur le site de t&#xE9;l&#xE9;diffusion Twitch. Le concept, devenu un ph&#xE9;nom&#xE8;ne, consiste en une tentative de collaboration sur une partie du jeu vid&#xE9;o Nintendo <i>Pok&#xE9;mon Rouge</i> (&#xE9;dition am&#xE9;ricaine) en r&#xE9;cup&#xE9;rant les commandes donn&#xE9;es par les utilisateurs dans une fen&#xEA;tre de messagerie instantan&#xE9;e par d&#xE9;composition analytique. Termin&#xE9; le , apr&#xE8;s 16 jours de jeu, le concept continue avec les opus suivants de la s&#xE9;rie de jeux vid&#xE9;o Pok&#xE9;mon.</p>
<p>Son caract&#xE8;re intrins&#xE8;quement anarchique, qui n&apos;a pourtant pas compl&#xE8;tement emp&#xEA;ch&#xE9; la progression de la partie depuis le lancement, fait que certains commentateurs comparent le jeu &#xE0; la d&#xE9;mocratie en action, o&#xF9; les actions de chacun contribuent dans un sens ou dans l&apos;autre &#xE0; conduire la destin&#xE9;e de tous.</p>




<p>Le stream est d&#xE9;velopp&#xE9; comme une preuve de concept par un programmeur anonyme australien et lanc&#xE9; le 12 f&#xE9;vrier 2014, avec un m&#xE9;lange de JavaScript et de Python. Celui-ci se base sur le mod&#xE8;le de <i>SaltyBet</i>, un autre stream Twitch qui se concentre sur l&apos;automatisation des interactions avec les spectateurs en les appliquant &#xE0; des jeux de combats tournant sur le moteur M.U.G.E.N. Ici, le script r&#xE9;cup&#xE8;re les commandes de base de la Game Boy de l&apos;&#xE9;poque (les boutons A, B, haut, bas, gauche, droite, Select, Start) post&#xE9;s par les utilisateurs par commentaires, en direct, et les convertit en commandes dans un &#xE9;mulateur VisualBoyAdvance. En compl&#xE9;ment, une application web garde une trace de tous les mouvements enregistr&#xE9;s. Selon son cr&#xE9;ateur, le jeu est une exp&#xE9;rience sociale.</p>
<p>En raison du grand nombre de spectateurs, un temps de latence de plus en plus important (jusqu&apos;&#xE0; ) s&apos;est rapidement fait sentir entre l&apos;instant de la commande et son apparition &#xE0; l&apos;&#xE9;cran, rendant l&apos;ordre des instructions d&apos;autant plus chaotique. Le 16 f&#xE9;vrier 2014, Twitch doit d&#xE9;placer la vid&#xE9;o vers un canal d&#xE9;di&#xE9; normalement utilis&#xE9; pour les &#xE9;v&#xE9;nements majeurs.</p>
<p>Le 18 f&#xE9;vrier, un nouveau m&#xE9;canisme est impl&#xE9;ment&#xE9;, qui permet de progresser efficacement dans le jeu&#xA0;: les utilisateurs peuvent voter pour un mode <i>&#xAB;&#xA0;anarchy&#xA0;&#xBB;</i> ou <i>&#xAB;&#xA0;democracy&#xA0;&#xBB;</i> (en fran&#xE7;ais, &#xAB;&#xA0;anarchie&#xA0;&#xBB; et &#xAB;&#xA0;d&#xE9;mocratie&#xA0;&#xBB; ). Le premier correspond au mode de fonctionnement habituel, quand le second permet de stocker plusieurs commandes pour d&#xE9;tecter les plus populaires et les jouer ensuite. N&#xE9;anmoins en d&#xE9;mocratie, certains anarchistes s&apos;allient afin de bloquer le jeu en demandant la combinaison &#xAB;&#xA0;start9&#xA0;&#xBB; qui fait appuyer le jeu neuf fois sur la touche Start (ouvrir ou fermer le menu)&#xA0;; le cr&#xE9;ateur a modifi&#xE9; le code afin d&apos;&#xE9;radiquer ces intrusions.</p>
<p>Apr&#xE8;s avoir termin&#xE9; <i>Pok&#xE9;mon Rouge</i>, le concept continue le 2 mars avec <i>Pok&#xE9;mon Cristal</i>. Dans cette nouvelle partie, le mode de jeu &#xAB;&#xA0;d&#xE9;mocratie&#xA0;&#xBB; est activ&#xE9; automatiquement toutes les heures, et les joueurs peuvent refaire passer le jeu en mode &#xAB;&#xA0;anarchie&#xA0;&#xBB; en faisant gagner la commande &#xAB;&#xA0;&#xA0;&#xBB; dans le syst&#xE8;me de vote.</p>


<p>Le jeu est contr&#xF4;l&#xE9; par des milliers de joueurs en simultan&#xE9;, ce qui rend les actions peu coh&#xE9;rentes, voire absurdes.</p>
<p>Prendre des virages ou couper des arbres sont autant d&apos;obstacles qui peuvent mettre des heures &#xE0; &#xEA;tre surmont&#xE9;s. Ainsi des tentatives d&apos;organisation ont &#xE9;t&#xE9; not&#xE9;es&#xA0;: sur Reddit, Twitter, avec des Google Documents ou par le biais de sondage des groupes de joueurs se sont coordonn&#xE9;s pour jouer la m&#xEA;me commande exactement au m&#xEA;me moment, et franchir des obstacles ensemble par la force du nombre.</p>
<p>Le 28 f&#xE9;vrier 2014, apr&#xE8;s 15 jours de jeu, les joueurs parviennent &#xE0; la ligue Pok&#xE9;mon. Le  mars 2014, apr&#xE8;s 16 jours, 7 heures, 45 minutes et 29 secondes de jeu, ils finissent la ligue Pok&#xE9;mon.</p>
<p>L&apos;&#xE9;quipe finale se compose d&apos;un &#xC9;lecthor niveau 51, d&apos;un A&#xE9;romite niveau 34, d&apos;un Amonita niveau 30, d&apos;un Nidoking niveau 34, d&apos;un Roucarnage niveau 61 et d&apos;un Lokhlass niveau 21.</p>
<h3><span class="mw-headline" id="Pok.C3.A9mon_Rouge">Pok&#xE9;mon Rouge</span></h3>

<p><i>Pok&#xE9;mon Rouge</i> narre les aventures d&apos;un dresseur nomm&#xE9; &#xA0;; il re&#xE7;oit son premier Pok&#xE9;mon des mains du professeur Pok&#xE9;mon Chen afin de l&apos;aider &#xE0; compl&#xE9;ter son Pok&#xE9;dex. Il a &#xE9;galement pour mission de battre les huit champions d&apos;ar&#xE8;ne de la r&#xE9;gion, puis <i></i> la Ligue Pok&#xE9;mon. L&apos;initiateur de l&#x2019;&#xE9;v&#xE9;nement aimerait bien voir le dresseur y arriver.</p>
<p>En d&#xE9;pit des difficult&#xE9;s inh&#xE9;rentes au nombre de joueurs, la partie fait de notables et surprenants progr&#xE8;s&#xA0;: le 17 f&#xE9;vrier, le personnage poss&#xE8;de douze esp&#xE8;ces de Pok&#xE9;mon et a pass&#xE9; le quatri&#xE8;me champion d&apos;ar&#xE8;ne. Chaque &#xE9;tape met cependant un temps tr&#xE8;s long &#xE0; &#xEA;tre franchie, puisque les commandes accidentelles sont tr&#xE8;s fr&#xE9;quentes&#xA0;: ainsi le premier Pok&#xE9;mon d&#xE9;tenu par le h&#xE9;ros, un Reptincel niveau 34 baptis&#xE9; &#xAB;&#xA0;<i>ABBBBBBK(</i>&#xA0;&#xBB; (<i>sic</i>), a-t-il &#xE9;t&#xE9; rel&#xE2;ch&#xE9; dans la nature apr&#xE8;s 4 jours et 9 heures de jeu collectif.</p>
<p>Les joueurs se sont rapidement retrouv&#xE9;s bloqu&#xE9;s dans le jeu comme le casino de C&#xE9;ladopole, servant de repaire &#xE0; la Team Rocket, dans la Tour Pok&#xE9;mon de Lavanville et au Parc Safari de Parmanie. Depuis la rel&#xE2;che de Reptincel, le meilleur Pok&#xE9;mon est un Roucarnage, renomm&#xE9; &#xAB;&#xA0;aaabaaajss&#xA0;&#xBB; (<i>sic</i>). Or, la Tour Pok&#xE9;mon est remplie de Fantominus et de Spectrum, des Pok&#xE9;mon de type Spectre&#xA0;; Roucarnage &#xE9;tant de type Normal, de m&#xEA;me que ses quatre attaques, les Pok&#xE9;mon s&#x2019;&#xE9;changent alors des techniques inefficaces contre leur cible. Le collectif apprend donc l&apos;attaque &#xAB;&#xA0;Psyko&#xA0;&#xBB; &#xE0; son Soporifik, mais l&apos;efface accidentellement en lui apprenant l&apos;attaque &#xAB;&#xA0;Coup d&apos;Boule&#xA0;&#xBB; (<i>sic</i>), sans effet sur les deux Pok&#xE9;mon de type Spectre. Les joueurs finissent finalement par venir &#xE0; bout de la Tour Pok&#xE9;mon, continuent leur chemin, et apr&#xE8;s 200 heures de jeu, Rattata &#xE9;volue en Rattatac, Mystherbe en Ortide, toujours renomm&#xE9; &#xAB;&#xA0;x(araggbaj&#xA0;&#xBB; (<i>sic</i>) et Roucarnage atteint le niveau 50. Ils arrivent &#xE0; Parmanie, o&#xF9; ils doivent aller au Parc Safari de la ville, qu&apos;ils parviennent &#xE0; terminer apr&#xE8;s plusieurs &#xE9;checs.</p>

<p>Le flux rencontre rapidement un grand succ&#xE8;s d&apos;audience, et devient le plus suivi du site avec plus de  (dont au moins 10&#xA0;% de participants), et plus de 15 millions de vues au total. Le 14 f&#xE9;vrier, le jeu est jou&#xE9; simultan&#xE9;ment par plus de . Six jours plus tard, la partie a &#xE9;t&#xE9; vue par 17 millions de spectateurs, puis 20 millions le lendemain. Au 27 f&#xE9;vrier, le nombre de spectateurs s&apos;&#xE9;levait &#xE0; 31 millions. Deux jours plus tard, il s&apos;&#xE9;l&#xE8;ve &#xE0; 36 millions avec 1,1 million de joueurs Si bien que le cr&#xE9;ateur ne s&apos;attendait pas &#xE0; un tel engouement.</p>
<p>La partie est compar&#xE9;e avec le paradoxe du singe savant: en effet, l&#xE0; o&#xF9; des singes pourraient en tapant al&#xE9;atoirement &#xAB;&#xA0;presque s&#xFB;rement&#xA0;&#xBB; r&#xE9;diger un texte donn&#xE9;, plusieurs milliers d&apos;ordinateurs peuvent obtenir le titre de Ma&#xEE;tre Pok&#xE9;mon. D&apos;autres voient un rapprochement avec la sociologie, la politique ou le management. L&apos;organisation des joueurs afin de passer certaines zones du jeu a &#xE9;t&#xE9; rapproch&#xE9; aux groupes d&apos;int&#xE9;r&#xEA;t incitant les &#xC9;tats.</p>
<p>Le principe du jeu a inspir&#xE9; d&apos;autres programmeurs pour d&apos;autres jeux comme <i>Super Mario Bros.</i>, <i>Final Fantasy</i>, <i>Super Smash Bros. Brawl</i> ou m&#xEA;me des versions plus r&#xE9;centes de Pok&#xE9;mon. D&apos;autres ont remplac&#xE9; les joueurs par un g&#xE9;n&#xE9;rateur de boutons al&#xE9;atoires, ou plac&#xE9; un jeu Tetris en parall&#xE8;le. Il est &#xE9;galement l&apos;objet de parodies.</p>







<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Jeu &#xE0; la demande</li>
<li>La s&#xE9;rie et la liste de jeux vid&#xE9;o Pok&#xE9;mon</li>
<li>Hugo D&#xE9;lire, un jeu similaire par t&#xE9;l&#xE9;phone</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> sur Twitch</li>
<li> dans le jeu sur un Google Document</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>