<h1>Incident au taser &#xE0; l&apos;universit&#xE9; de Floride</h1>

<p>Le , &#xE0; midi, le s&#xE9;nateur John Kerry se rendit &#xE0; un forum le jour de la constitution &#xE0; l&apos;universit&#xE9; de Floride &#xE0; Gainesville, organis&#xE9; par l&apos;Accent Speaker&apos;s Bureau, une organisation &#xE9;tudiante. &#xC0; la fin de la p&#xE9;riode des questions-r&#xE9;ponses, le service de s&#xE9;curit&#xE9; de l&apos;universit&#xE9; emm&#xE8;nera manu militari Andrew Meyer, &#xE9;tudiant en t&#xE9;l&#xE9;communication &#xE0; l&apos;ext&#xE9;rieur du forum et il le gardera sous contr&#xF4;le &#xE0; l&apos;aide d&apos;un taser. Car il avait abord&#xE9; le sujet des Skull and Bones. Plusieurs vid&#xE9;os de l&apos;incident ont &#xE9;t&#xE9; post&#xE9;es sur internet. La vid&#xE9;o prise par la cam&#xE9;ra de Meyer a &#xE9;t&#xE9; visionn&#xE9;e 2,6 millions de fois le 19 octobre 2007.</p>




<h3><span class="mw-headline" id="L.27.C3.A9tudiant">L&apos;&#xE9;tudiant</span></h3>
<p>Andrew William Meyer (n&#xE9; le  &#xE0; Fort Lauderdale, Floride) &#xE9;tait au moment des faits, &#xE9;tudiant en journalisme &#xE0; l&apos;universit&#xE9; de Floride. Il &#xE9;tait inscrit &#xE0; Cypress Bay High School &#xE0; Weston (Floride), o&#xF9; il travaillait pour le journal de l&apos;&#xE9;cole, <i>The Circuit</i>, et &#xE9;tait membre de la National Honor Society. A l&apos;universit&#xE9; de Floride, Meyer avait travaill&#xE9; en tant qu&apos;&#xE9;ditorialiste pour l&#x2019;<i>Independent Florida Alligator</i>, un journal &#xE9;tudiant. Meyer d&#xE9;clara qu&apos;il &#xE9;crivait surtout des rubriques fantaisistes &#xE0; propos de rien en particulier.</p>
<p>Il re&#xE7;ut une publicit&#xE9; internationale lorsque les vid&#xE9;os montrant l&apos;emploi par la police du taser sur lui furent post&#xE9;es alors que le s&#xE9;nateur Kerry &#xE9;tait mis &#xE0; l&apos;honneur. Le <i>Miami Herald</i> mentionna que &#xAB;&#xA0;la grand-m&#xE8;re de Meyer, Lucy Meyer [r&#xE9;sidant &#xE0;] Pembroke Pines (Floride) a d&#xE9;clar&#xE9; que c&apos;&#xE9;tait un &#xE9;tudiant tr&#xE8;s travailleur sans ant&#xE9;c&#xE9;dents judiciaires&#xA0;&#xBB;.</p>

<ul>

</ul>


<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>