<h1>Weebl and Bob</h1><p><b>The everyday happenings of Weebl and sometimes Weebl&apos;s friend Bob</b> ou <b>Weebl and Bob</b> (<i>Weebl et Bob</i>) est une s&#xE9;rie d&apos;animation diffus&#xE9;e sur Internet cr&#xE9;&#xE9; par  avec le logiciel Macromedia Flash.</p>
<p>Le premier &#xE9;pisode,  a &#xE9;t&#xE9; propos&#xE9; au t&#xE9;l&#xE9;chargement le 6 juin 2002. Une version francophone, ou les personnages sont habill&#xE9;s dans une mani&#xE8;re fran&#xE7;aise st&#xE9;reotyp&#xE9;e, de cet episode () a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 2003.</p>
<p>Les deux personnages principaux sont Weebl, qui a la forme d&apos;un &#x153;uf avec deux yeux ovales, et Bob, de m&#xEA;me forme en taille reduite. Ils aiment surtout la tarte (<i>pie</i>), mais ils ne r&#xE9;ussissent jamais &#xE0; en manger.</p>
<p>Il y a quelques &#xE9;pisodes qui touchent &#xE0; la France - notamment la s&#xE9;rie en sept parties <i>Bob&apos;s Week in France</i>.</p>

<ul>
<li><b>Professor Heinz Weebl, Ph.D.</b> - (dit Wobbl &#xE0; la suite de &#xAB;&#xA0;probl&#xE8;mes judiciaires&#xA0;&#xBB;). Il est le plus grand &#xAB;&#xA0;&#x153;uf&#xA0;&#xBB;, amoureux avec <i>Donkey</i>. Malgr&#xE9; son amiti&#xE9; avec Bob, il le taquine et le raille, et le force m&#xEA;me quelquefois &#xE0; risquer sa vie. Est &#xE9;galement le leader de la Team Laser Explosion&#xA0;: Captain Laserous Explosion.</li>
<li><b>Bob Bobertson</b> - Pote (quelquefois) de Weebl. Il a la m&#xEA;me forme que Weebl, sauf qu&apos;il est plus petit. Il est le Boy Exploserous Laser de la Team Laser Explosion.</li>
<li><b>Chris le ninja pirate</b> - Forme d&apos;un champignon, expert en arts martiaux qui parle comme un pirate. Il est toujours habill&#xE9; en pirate.</li>
<li><b>Donkey</b> - Mari&#xE9; avec Chris. Ancienne petite amie de Weebl, mais Chris la lui vole dans l&apos;&#xE9;pisode &#xAB;&#xA0;Wrong&#xA0;&#xBB;</li>
<li><b>Hairy Lee</b> (<i>Lee Poilu</i>) - M&#xEA;me forme que Weebl, mais plus poilu, expert en hypnose. Nomm&#xE9; &#xAB;&#xA0;Baldie Lee&#xA0;&#xBB; (<i>Lee Chauve</i>) aux ann&#xE9;es 1980, avant une surdose de fromage.</li>
<li><b>Wee Bull</b> (<i>p&apos;tit taureau</i>) - Le p&#xE8;re et la n&#xE9;m&#xE9;sis de Weebl. Il a battu son fils dans presque tous leurs batailles. Dragueur populaire.</li>
<li><b>(Derek) the Monkey</b> - Un singe achet&#xE9; par Weebl. Il est connu pour sa classe et le fait qu&apos;il chie partout. Il joue le r&#xF4;le de la Faucheuse.</li>
<li><b>The Jams</b> - Bocaux de confiture qui ont cr&#xE9;&#xE9; un groupe musical, ils veulent renverser le gouvernement.</li>
<li><b>The Mysterious Chicken</b> - Un poulet r&#xF4;ti qui porte des lunettes de soleil - il a des pouvoirs mysterieux&#xA0;: il danse et cache des trucs.</li>
<li><b>Hand Boy</b> - Une main qui parle. Donne un coup de main &#xE0; <i>Monkey</i></li>
<li><b>Shopkeep</b> - Chef d&apos;un magasin et d&apos;un salon de coiffure, accent londonien.</li>
<li><b>Clive</b> - Vedette de t&#xE9;l&#xE9;, accent am&#xE9;ricain.</li>
<li><b>The Childs</b> - Quelques enfants, forme de Weebl.</li>
</ul>

<ul>



</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>