<h1>Xkcd</h1>

<p><i><b>xkcd</b></i> (ou <i><b>XKCD</b></i>) est une bande dessin&#xE9;e en ligne cr&#xE9;&#xE9;e par Randall Munroe, un ancien consultant sur les robots &#xE0; la NASA. L&apos;auteur la d&#xE9;finit comme .</p>
<p>Les nouvelles bandes apparaissent habituellement les lundis, mercredis et vendredis &#xE0; minuit (Heure de l&apos;Est), et les th&#xE8;mes abord&#xE9;s varient grandement, des r&#xE9;flexions sur la vie, l&apos;amour ou la politique, mais aussi de tr&#xE8;s nombreuses r&#xE9;f&#xE9;rences scientifiques pouss&#xE9;es (dans les domaines des math&#xE9;matiques, de la physique et de l&apos;informatique). On trouve aussi dans xkcd beaucoup de r&#xE9;f&#xE9;rences &#xE0; la culture populaire et &#xE0; la culture &#xAB;&#xA0;geek&#xA0;&#xBB;.</p>
<p>Le style de dessin est remarquablement simple, avec des personnages en b&#xE2;tonnets (<i>stickfigure</i> en anglais) et d&#xE9;cors tr&#xE8;s simples, voire absents. Cependant, certaines planches pr&#xE9;sentent des paysages caract&#xE9;ristiques, des patrons math&#xE9;matiques complexes (comme des fractales) et des imitations du style d&apos;autres auteurs.</p>
<p>La bande est disponible sous licence <i>Creative Commons Attribution-NonCommercial 2.5</i>, une licence de libre diffusion (mais non-libre) autorisant la distribution des dessins, &#xE0; condition de citer l&apos;auteur et de ne pas g&#xE9;n&#xE9;rer de profit de la distribution. Cette licence permet la r&#xE9;alisation de traductions non officielles par des internautes, en espagnol, en russe, en fran&#xE7;ais, etc.</p>
<p>Depuis 2012, le m&#xEA;me auteur r&#xE9;alise une seconde branche de sa webcomic, <i></i>, o&#xF9; il r&#xE9;pond de mani&#xE8;re rigoureuse &#xE0; des questions scientifiques absurdes pos&#xE9;es par les internautes.</p>




<p>Selon Munroe, le nom de la BD s&apos;&#xE9;crit int&#xE9;gralement en caract&#xE8;res minuscules d&apos;imprimerie <i>(xkcd)</i>, bien que l&apos;usage des lettres capitales <i>(XKCD)</i> soit d&apos;apr&#xE8;s lui une &#xAB;&#xA0;alternative accept&#xE9;e&#xA0;&#xBB;.</p>
<p>Le nom <i>xkcd</i> n&apos;est pas un acronyme et n&apos;a pas de signification particuli&#xE8;re&#xA0;: Munroe pr&#xE9;tend qu&apos;il cherchait une combinaison de lettres qui n&apos;ait pas de sens, qui soit impossible &#xE0; prononcer, et qui ne semble pas &#xEA;tre un acronyme. Il aborde cette question de mani&#xE8;re humoristique dans certaines planches.</p>
<p>Cependant, certaines personnes ont cherch&#xE9; des explications potentielles au nom xkcd, par exemple, le webcomic <i>The Short Mind</i> affirme que l&apos;addition des valeurs num&#xE9;riques des lettres x, k, c et d donnant 42, le nom xkcd serait une r&#xE9;f&#xE9;rence &#xE0; la r&#xE9;ponse &#xE0; <i>La Grande Question sur la vie, l&apos;univers et le reste</i>, de Douglas Adams, un &#xE9;l&#xE9;ment de la &#xAB;&#xA0;culture geek&#xA0;&#xBB;.</p>


<p>La publication a commenc&#xE9; en 2005, quand Munroe a d&#xE9;cid&#xE9; de scanner les dessins qu&apos;il avait faits dans ses cahiers scolaires et les rendre consultables sur son site. Finalement, la BD a &#xE9;t&#xE9; d&#xE9;plac&#xE9;e sur un site web autonome, xkcd.com, quand Munroe a commenc&#xE9; &#xE0; vendre des T-shirts bas&#xE9;s sur les dessins. Aujourd&apos;hui, il travaille &#xE0; temps plein sur xkcd, qui est devenu son travail.</p>
<p>En mai 2007, xkcd a attir&#xE9; l&apos;attention en repr&#xE9;sentant de fa&#xE7;on g&#xE9;ographique les communaut&#xE9;s en ligne. Des sites divers &#xE9;taient dessin&#xE9;s en continents, leur taille &#xE9;tant relative &#xE0; leur popularit&#xE9;, et leur coordonn&#xE9;es d&#xE9;pendant de leurs sujets g&#xE9;n&#xE9;raux. Cette publication a introduit <i>xkcd</i> &#xE0; la seconde place du classement &#xAB;&#xA0;The new hotness&#xA0;&#xBB; du journal <i>The post standard</i>.</p>
<p>Le 23 septembre 2007, des centaines de personnes se sont rassembl&#xE9;es au parc <i>R&#xE9;v&#xE9;rend Thomas J. Williams</i> dans le nord de Cambridge dans le Massachusetts car les coordonn&#xE9;es de ce parc avaient &#xE9;t&#xE9; mentionn&#xE9;es dans une bande, racontant l&apos;histoire d&apos;un homme qui avait rendez-vous le 23 septembre aux coordonn&#xE9;es  N  W. La bande se concluait par &#xAB;&#xA0;Vouloir quelque chose n&apos;en fait pas n&#xE9;cessairement une r&#xE9;alit&#xE9;&#xA0;&#xBB;. La date figurant sur la planche &#xE9;tant ult&#xE9;rieure &#xE0; celle de la publication, ces personnes avaient interpr&#xE9;t&#xE9; ce texte comme un rendez-vous. L&apos;auteur d&apos;xkcd s&apos;est effectivement rendu au rassemblement, en affirmant qu&apos;en fait, vouloir quelque chose peut la rendre r&#xE9;elle.</p>
<p>En octobre 2008, le magazine <i>The New Yorker</i> a mis en ligne une interview et un <i>&#xAB;&#xA0;Cartoon-Off&#xA0;&#xBB;</i> entre Randall Munroe et . Pour le <i>Cartoon-Off</i>, Katz et Munroe ont dessin&#xE9; <i>L&apos;internet, envisag&#xE9; par les personnes &#xE2;g&#xE9;es</i>, <i>La th&#xE9;orie des cordes</i>, <i>1999</i>, et <i>Votre animal pr&#xE9;f&#xE9;r&#xE9; en train de manger votre nourriture pr&#xE9;f&#xE9;r&#xE9;e</i>.</p>

<p>Bien que le comic ne suive pas de sc&#xE9;nario sp&#xE9;cifique, il existe quelques th&#xE8;mes et personnages r&#xE9;currents.</p>
<h3><span class="mw-headline" id="Th.C3.A8mes">Th&#xE8;mes</span></h3>
<p>Beaucoup des strips sont des blagues concernant les math&#xE9;matiques ou l&apos;informatique. Ces blagues englobant un large choix de sujets demandent souvent une bonne connaissance du sujet pour comprendre l&#x2019;int&#xE9;r&#xEA;t de la blague. L&apos;amour et la romance sont d&apos;autres sujets souvent &#xE9;voqu&#xE9;s dans <i>xkcd</i>, &#xE0; travers beaucoup de strips ne pr&#xE9;tendant pas &#xEA;tre dr&#xF4;les. L&apos;inspiration de Munroe vient de tous les horizons, mais il affirme surtout avoir &#xE9;t&#xE9; marqu&#xE9; par Calvin et Hobbes et les images de .</p>
<p>Un certain nombre de strips commencent aussi par <i>&#xAB;&#xA0;My hobby&#xA0;&#xBB;</i> (&#xAB;&#xA0;mon passe-temps&#xA0;&#xBB;), dans lesquels le personnage narrateur d&#xE9;crit un comportement humoristique ou insolite, souvent en rapport avec des jeux de langage.</p>
<p>Les r&#xE9;f&#xE9;rences &#xE0; Wikip&#xE9;dia ou aux articles de Wikip&#xE9;dia sont relativement fr&#xE9;quentes sur xkcd. On retrouve aussi de fr&#xE9;quentes r&#xE9;f&#xE9;rences &#xE0; l&#x2019;obsession que porte Munroe &#xE0; une potentielle attaque par des v&#xE9;lociraptors, et aux blagues <i>Ta m&#xE8;re&#x2026;</i>.</p>
<p>Chaque bande dessin&#xE9;e pr&#xE9;sente &#xE9;galement une info-bulle, sp&#xE9;cifi&#xE9; &#xE0; l&apos;aide de l&apos;attribut <i>title</i> en HTML. Le texte contient habituellement une conclusion, une remarque de Munroe ou une anecdote li&#xE9;e &#xE0; la bande dessin&#xE9;e de ce jour.</p>
<h3><span class="mw-headline" id="Personnages">Personnages</span></h3>
<p>Bien que Munroe ne semble pas recourir &#xE0; une liste <i>officielle</i> des personnages, on peut cependant constater la r&#xE9;currence de certains personnages reconnaissables &#xE0; leurs v&#xEA;tements (par exemple des chapeaux) ou leur caract&#xE8;re.</p>
<ul>
<li>Un homme qui ressemble en tout point aux autres personnages, except&#xE9; l&apos;ajout d&apos;un chapeau noir. Ce chapeau est une r&#xE9;f&#xE9;rence &#xE0; Aram du webcomic <i>Men in Hat</i> et non pas aux hackers de type <i>black hats</i> comme souvent suppos&#xE9;. Ce personnage est apparu pour la premi&#xE8;re fois dans <i>Poisson</i>, la douzi&#xE8;me planche publi&#xE9;e sur le site. Il se d&#xE9;finit lui-m&#xEA;me comme un &#xAB;&#xA0;classhole&#xA0;&#xBB;, mot-valise anglais entre <i>classy</i> (classe) et <i>&#xAB;&#xA0;asshole&#xA0;&#xBB;</i> (trou du cul, connard). Il ne se g&#xEA;ne pas pour pointer du doigt les &#xE9;checs des autres, et a parfois recours &#xE0; une violence extr&#xEA;me pour d&#xE9;montrer ses id&#xE9;es C&apos;est l&apos;un des personnages qu&apos;on retrouve le plus fr&#xE9;quemment dans la bande dessin&#xE9;e, mais il n&apos;a toujours pas de nom <i>officiel</i>. Le <i>tooltip</i> de la planche 493 le surnomme <i>hat guy</i> (litt&#xE9;ralement: &#xAB;&#xA0;le mec au chapeau&#xA0;&#xBB;)</li>
<li>Le personnage f&#xE9;minin le plus r&#xE9;current est Megan, qui appara&#xEE;t dans diff&#xE9;rentes planches. Son nom est apparu pour la premi&#xE8;re fois dans <i>Boombox</i>, puis encore quelques fois apr&#xE8;s. On la reconna&#xEE;t &#xE0; sa coiffure, des cheveux noirs coup&#xE9;s court. Munroe entretient une certaine ambigu&#xEF;t&#xE9; avec ce personnage, qu&apos;on pourrait croire inspir&#xE9; par des faits r&#xE9;els de sa vie.</li>
<li>Un &#xAB;&#xA0;Gar&#xE7;on dans un tonneau&#xA0;&#xBB; appara&#xEE;t dans 5 planches publi&#xE9;es au tout d&#xE9;but d&apos;xkcd. Contrairement aux autres personnages, ce n&apos;est pas un bonhomme allumette car Munroe avait dessin&#xE9; ses aventures quand il &#xE9;tait &#xE0; l&apos;&#xE9;cole, bien avant m&#xEA;me d&apos;avoir imagin&#xE9; xkcd. Durant les 5 planches, on le voit d&#xE9;river sur une tr&#xE8;s vaste &#xE9;tendue d&apos;eau, dans un tonneau. Il appara&#xEE;t dans les planches #1, #11, #22, #25, et #31.</li>
<li>Deux autres personnages r&#xE9;currents sont &#xAB;&#xA0;le nihiliste&#xA0;&#xBB;, et l&apos;&#xAB;&#xA0;existentialiste au b&#xE9;ret&#xA0;&#xBB;, qui apparaissent presque toujours ensemble. Ces personnages ont fait leur premi&#xE8;re apparition dans <i>Nihilism</i>.</li>
<li>Des personnages r&#xE9;els connus dans le monde de l&apos;informatique et la science font quelques apparitions, comme les d&#xE9;fenseurs du logiciel libre Richard M. Stallman et Cory Doctorow, ou encore le physicien Richard Feynman</li>
<li>Calvin et Hobbes font une apparition dans le comic <i>Electric Skateboard</i>. Cette apparition s&apos;explique par le culte que Randall Munroe voue &#xE0; la bande dessin&#xE9;e de Bill Watterson.</li>
</ul>

<p>Le rythme habituel des publications est de trois par semaine, le lundi, mercredi et vendredi.</p>
<p>Il arrive pourtant que l&apos;auteur acc&#xE9;l&#xE8;re la production, pour proposer une planche par jour de la semaine, notamment lors de la <i>Parody Week</i>, des s&#xE9;ries <i>Choices</i>, <i>1337</i>, <i>Secretary</i> et <i>Race</i>, ainsi que lors de la <i>Guest Comic Week</i>.</p>
<p>Au ,  &#xE9;taient publi&#xE9;es sur le site <i>xkcd</i>.</p>
<h3><span class="mw-headline" id="BD_et_livre">BD et livre</span></h3>
<p>En , Munroe sort son premier livre, nomm&#xE9; <i></i>, contenant une s&#xE9;lection de  d&#xE9;j&#xE0; publi&#xE9;s sur le site web. Le livre est publi&#xE9; par l&apos;&#xE9;diteur <i>Breadpig</i>, sous la licence Creative Commons, CC BY-NC 3.0. L&apos;&#xE9;diteur s&apos;engage par ailleurs &#xE0; donner une partie des profits &#xE0; l&apos;association , qui promeut la lecture et l&apos;&#xE9;ducation dans le tiers monde. En 6 mois, le livre s&apos;est vendu &#xE0; plus de 25&#xA0;000 exemplaires.</p>
<p>En , <i></i> est inclus dans le Humble Bundle eBook Bundle, pour ceux qui donnait plus que la moyenne pour les autres ebooks. Le livre &#xE9;tait ainsi distribu&#xE9; sans DRM et sous la forme de deux PDF de diff&#xE9;rentes qualit&#xE9;s.</p>
<p>Le , Munroe annonce la sortie de son livre <i></i> pour le . Ce livre contient une s&#xE9;lection des questions r&#xE9;pondus sur son projet <i></i> ainsi que des questions in&#xE9;dites. Le livre est publi&#xE9; par diff&#xE9;rents &#xE9;diteurs &#xE0; travers le monde.</p>


<ul>
<li>Apr&#xE8;s la publication d&apos;<i>Open Source</i> dans lequel Richard Stallman &#xE9;tait attaqu&#xE9; la nuit par des ninjas, ce dernier a re&#xE7;u un katana envoy&#xE9; par deux fans d&apos;xkcd. Peu apr&#xE8;s, &#xE0; une conf&#xE9;rence contre les DRM, d&apos;autres individus inspir&#xE9;s par xkcd se sont d&#xE9;guis&#xE9;s en ninjas et ont fait mine de l&apos;agresser.</li>
<li>Quand Cory Doctorow a re&#xE7;u l&apos;EEF Pioner Award, la pr&#xE9;sentatrice lui a remis une cape rouge, des lunettes de natation, et un ballon gonfl&#xE9; &#xE0; l&apos;h&#xE9;lium, en r&#xE9;f&#xE9;rence a <i>Blagofaire</i></li>
<li>Un certain nombre de lecteurs d&apos;xkcd ont jou&#xE9; aux &#xE9;checs sur des montagnes russes, et ont envoy&#xE9; la <i>photo souvenir</i> &#xE0; Randall Munroe, en r&#xE9;f&#xE9;rence &#xE0; <i>Chess Photo</i>.</li>
<li>Apr&#xE8;s la publication d&apos;une id&#xE9;e de site web qui n&apos;existerait pas encore, Randall a collect&#xE9; des photographies d&apos;autres lecteurs nus sous la douche en train de jouer de la guitare.</li>
<li>D&apos;autres lecteurs ont cr&#xE9;&#xE9; un groupe de <i>geohashing</i> sur le wiki d&apos;xkcd. En r&#xE9;f&#xE9;rence &#xE0; <i>Geohashing</i>: Gr&#xE2;ce &#xE0; un algorithme de Randall Munroe, ils obtiennent une destination relativement proche de leur position, en fournissant comme param&#xE8;tres une date, et leur position.</li>
<li>Dans Python 3.0, le code <i>import antigravity</i> est un easter egg inspir&#xE9; par le strip <i>Python</i>, qui ouvre dans un navigateur Web la page du comic sur xkcd.</li>
<li>La version 23.1 du logiciel GNU Emacs a introduit l&apos;easter egg <i>M-x butterfly</i>, en r&#xE9;f&#xE9;rence &#xE0; <i>Real Programmers</i></li>
<li>L&apos;op&#xE9;rateur RepRap Allan Ecker s&apos;est inspir&#xE9; de la planche <i>Infrastructures</i> pour cr&#xE9;er un minuscule violon open source.</li>
<li>Deux fans Lewis Hulbert and Jordan Zhu ont donn&#xE9; le nom (4942) Munroe &#xE0; un ast&#xE9;ro&#xEF;de en l&apos;honneur de l&apos;auteur.</li>
</ul>


<ul>
<li>xkcd a &#xE9;t&#xE9; d&#xE9;sign&#xE9; au <i>Web Cartoonists&apos; Choice Awards</i> en 2008 dans les cat&#xE9;gories&#xA0;: &#xAB;&#xA0;Comic exceptionnellement simplifi&#xE9;&#xA0;&#xBB; et &#xAB;&#xA0;Comic exceptionnellement comique&#xA0;&#xBB;. Dans ce m&#xEA;me palmar&#xE8;s, il a remport&#xE9; la r&#xE9;compense du &#xAB;&#xA0;Comic exceptionnel en une seule page&#xA0;&#xBB;.</li>
<li>Les <i>Weblog</i> award de 2007 et 2008 ont choisi xkcd comme &#xAB;&#xA0;meilleure bande dessin&#xE9;e&#xA0;&#xBB;.</li>
<li>En 2011, Randall Munroe a &#xE9;t&#xE9; nomin&#xE9; pour le prix <i>Best Fan Artist</i> du Prix Hugo.</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>



<ul>



</ul>
<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>