<h1>YouTube Poop</h1><p>La <b>YouTube Poop</b> (souvent abr&#xE9;g&#xE9; <b>YTP</b>) est un type de mashup vid&#xE9;o cr&#xE9;&#xE9; en &#xE9;ditant des sources pr&#xE9;existantes &#xE0; des fins humoristiques ou de divertissement, parfois choquant par sa vulgarit&#xE9; ou encore d&#xE9;concertant par son absurdit&#xE9;. Ces vid&#xE9;os tirent leur nom du site YouTube, sur lequel elles sont g&#xE9;n&#xE9;ralement partag&#xE9;es (bien qu&apos;elles puissent &#xEA;tre disponibles sur d&apos;autres sites de partage de vid&#xE9;os).</p>




<p>Dans une vid&#xE9;o YouTube Poop typique, des effets visuels et sonores sont appliqu&#xE9;s pour modifier l&apos;&#x153;uvre sous-jacente. Ces vid&#xE9;os peuvent raconter une histoire, tandis que d&apos;autres suivent une narration non-lin&#xE9;aire, voire ne contiennent pas de sc&#xE9;nario du tout. Alternativement, une vid&#xE9;o YouTube Poop peut n&apos;&#xEA;tre constitu&#xE9;e que de la r&#xE9;p&#xE9;tition d&apos;une vid&#xE9;o existante, &#xE9;ventuellement ralentie ou remix&#xE9;e. Dans de nombreux cas, la YouTube Poop utilise une s&#xE9;quence &#xE9;trange d&apos;&#xE9;l&#xE9;ments qui peuvent, en fonction du public, divertir, confondre ou irriter. , professeur associ&#xE9; d&apos;anthropologie culturelle &#xE0; l&apos;Universit&#xE9; d&apos;&#xC9;tat du Kansas, a d&#xE9;fini les YouTube Poop comme &#xAB;&#xA0;les remixes les plus absurdes qui singent et ridiculisent les plus bas standards techniques et esth&#xE9;tiques de la culture remix afin de la commenter elle-m&#xEA;me&#xA0;&#xBB; <i>(&quot;absurdist remixes that ape and mock the lowest technical and aesthetic standards of remix culture to comment on remix culture itself&quot;)</i>.</p>
<p>Les m&#xE9;dias usit&#xE9;s comme sources pour les YouTube Poops peuvent inclure des &#xE9;missions de t&#xE9;l&#xE9;visions, films, dessins anim&#xE9;s, publicit&#xE9;s, jeux vid&#xE9;o et d&apos;autres vid&#xE9;os obtenues &#xE0; partir de YouTube ou ailleurs. Il n&apos;y a aucune limitation g&#xE9;n&#xE9;ralement accept&#xE9;e pour le type de mat&#xE9;riel source pouvant &#xEA;tre utilis&#xE9;.</p>
<p>Les YouTube Poops sont souvent elles-m&#xEA;mes d&#xE9;riv&#xE9;es dans le sens o&#xF9; le travail d&apos;un artiste de ce genre (ou <i>&quot;pooper</i>&quot;) est fr&#xE9;quemment r&#xE9;utilis&#xE9; comme source sous-jacente pour une autre vid&#xE9;o. Lawrence Lessig, professeur de droit &#xE0; la Facult&#xE9; de droit de Harvard, d&#xE9;finit ce comportement comme un exemple d&apos;appel et r&#xE9;ponse (&quot;call &amp; response&quot;) au sein d&apos;une .</p>
<p>Au sein de la communaut&#xE9; francophone, les Youtube Poopeurs les plus connus et regard&#xE9;s sont Groscacaboudin, Jefaischierlesgens, 123Lunatic (la cha&#xEE;ne de ce dernier est supprim&#xE9;e en mars 2015) Zosime de Panopolis, Fynn Tavvar (celui-ci a arr&#xEA;t&#xE9; les Youtube Poop depuis l&apos;&#xE9;t&#xE9; 2016), ou encore Thomasus, EnfluredeRenard, King Harkinian, Le P&#xE8;re Doriot et RangerSpatial8.</p>

<p>En raison de l&apos;utilisation de contenus prot&#xE9;g&#xE9;s par droit d&apos;auteur et de la mani&#xE8;re dont ils sont utilis&#xE9;s, les vid&#xE9;os de YTP sont souvent retir&#xE9;es de YouTube &#xE0; la suite d&apos;une plainte DMCA. Toutefois, le politologue et auteur Trajce Cvetkovski note que malgr&#xE9; le d&#xE9;p&#xF4;t d&apos;une plainte de violation de droit d&apos;auteur par Viacom contre YouTube en 2007, des YouTube Poop n&apos;ont pas &#xE9;t&#xE9; retir&#xE9;s du site. Il y a par exemple <i>The Sky Had a Weegee</i> par Hurricoaster, qui comporte des sc&#xE8;nes du dessin anim&#xE9; <i>Bob l&apos;&#xE9;ponge</i> (en particulier, l&apos;&#xE9;pisode <i>Le Hollandais volant</i>) et une caricature satirique bas&#xE9;e sur le personnage Luigi de Nintendo, sp&#xE9;cifiquement son apparition sur le jeu vid&#xE9;o &#xE9;ducatif <i>Mario a disparu !</i>.</p>
<p>La loi dans le Royaume-Uni permet d&apos;utiliser du contenu prot&#xE9;g&#xE9; &#xE0; des fins de parodie, pastiche et caricature sans enfreindre le droit d&apos;auteur de l&apos;&#x153;uvre. Les d&#xE9;tenteurs du droit d&apos;auteur ne sont en mesure de poursuivre le cr&#xE9;ateur de la parodie, du pastiche ou de la caricature seulement si le contenu ainsi cr&#xE9;&#xE9; contient des messages haineux ou discriminatoires. Si l&apos;affaire est port&#xE9;e devant les tribunaux, c&apos;est &#xE0; un juge de d&#xE9;cider si la vid&#xE9;o est acceptable. Malgr&#xE9; cette loi, YouTube n&apos;a pas modifi&#xE9; ses termes et conditions pour permettre aux utilisateurs de t&#xE9;l&#xE9;charger des parodies, pastiches ou des caricatures, ce qui signifie que certaines personnes pourraient encore avoir des probl&#xE8;mes suit au droit d&apos;auteur alors m&#xEA;me qu&apos;elles ne l&apos;ont pas enfreint.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>M&#xE8;me Internet</li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>