<h1>&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x306E;&#x624B;&#x7D19;</h1>
<p><b>&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x306E;&#x624B;&#x7D19;</b>&#xFF08;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x306E;&#x3066;&#x304C;&#x307F;&#xFF09;&#x3001;<b>&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x304B;&#x3089;&#x306E;&#x624B;&#x7D19;</b>&#x53C8;&#x306F;<b>&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x8A50;&#x6B3A;</b> (&#x82F1;&#x8A9E;: ) &#x3068;&#x306F;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x5730;&#x57DF;&#xFF08;&#x4E3B;&#x306B;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#xFF09;&#x3092;&#x821E;&#x53F0;&#x306B;&#x591A;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x56FD;&#x969B;&#x7684;&#x8A50;&#x6B3A;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5148;&#x9032;&#x56FD;&#x306A;&#x3069;&#x8C4A;&#x304B;&#x306A;&#x56FD;&#x306B;&#x4F4F;&#x3080;&#x4EBA;&#x304B;&#x3089;&#x3001;&#x624B;&#x7D19;&#x3084;&#x30D5;&#x30A1;&#x30AF;&#x30B7;&#x30DF;&#x30EA;&#x3001;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x91D1;&#x3092;&#x9A19;&#x3057;&#x53D6;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x8A50;&#x6B3A;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p><b>419&#x4E8B;&#x4EF6;</b>&#x3068;&#x3044;&#x3046;&#x5225;&#x540D;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x3001;&#x3053;&#x306E;&#x624B;&#x306E;&#x8A50;&#x6B3A;&#x304C;&#x30DE;&#x30CD;&#x30FC;&#x30ED;&#x30F3;&#x30C0;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x898F;&#x5236;&#x3059;&#x308B;&#x300E;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x5211;&#x6CD5;&#x7B2C;419&#x6761;&#x300F;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7531;&#x6765;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x624B;&#x306E;&#x8A50;&#x6B3A;&#x306E;&#x539F;&#x578B;&#x3068;&#x3057;&#x3066;&#x3001;16&#x4E16;&#x7D00;&#x306E;&#x300C;&#x30B9;&#x30D1;&#x30CB;&#x30C3;&#x30B7;&#x30E5;&#x30FB;&#x30D7;&#x30EA;&#x30BA;&#x30CA;&#x30FC;&#xFF08;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x56DA;&#x4EBA;&#xFF09;&#x300D;&#x3084;&#x65E5;&#x672C;&#x306E;&#x300C;M&#x8CC7;&#x91D1;&#x8A50;&#x6B3A;&#x300D;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;1980&#x5E74;&#x4EE3;&#x534A;&#x3070;&#x304B;&#x3089;&#x3001;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x304B;&#x3089;&#x5148;&#x9032;&#x56FD;&#x3092;&#x72D9;&#x3063;&#x305F;&#x624B;&#x7D19;&#x30FB;&#x30D5;&#x30A1;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x4FE1;&#x7528;&#x8A50;&#x6B3A;&#x304C;&#x304A;&#x3053;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x8AF8;&#x56FD;&#x3084;&#x6B27;&#x7C73;&#x306B;&#x4F4F;&#x3080;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x4EBA;&#x3089;&#x3082;&#x5DFB;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x4E16;&#x754C;&#x306B;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3082;&#x3068;&#x3082;&#x3068;&#x8A50;&#x6B3A;&#x5E2B;&#x305F;&#x3061;&#x306F;&#x3001;1980&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x4F01;&#x696D;&#x30AA;&#x30FC;&#x30CA;&#x30FC;&#x3084;&#x6559;&#x4F1A;&#x6307;&#x5C0E;&#x8005;&#x3089;&#x500B;&#x4EBA;&#x306B;&#x624B;&#x7D19;&#x3092;&#x9001;&#x308A;&#x8A71;&#x3092;&#x6301;&#x3061;&#x304B;&#x3051;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x306E;&#x767A;&#x9054;&#x306B;&#x3068;&#x3082;&#x306A;&#x3044;&#x3001;&#x4F4E;&#x3044;&#x30B3;&#x30B9;&#x30C8;&#x3067;&#x4E0D;&#x7279;&#x5B9A;&#x591A;&#x6570;&#x306E;&#x4E00;&#x822C;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8A50;&#x6B3A;&#x3092;&#x4ED5;&#x639B;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>2001&#x5E74;&#x9803;&#x304B;&#x3089;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x3053;&#x306E;&#x300C;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x304B;&#x3089;&#x306E;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x300D;&#x306B;&#x3088;&#x308B;&#x88AB;&#x5BB3;&#x304C;&#x591A;&#x767A;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306E;&#x500B;&#x4EBA;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x3082;&#x82F1;&#x6587;&#x3067;&#x66F8;&#x304B;&#x308C;&#x305F;&#x4E01;&#x5BE7;&#x306A;&#x7533;&#x3057;&#x51FA;&#x304C;&#x591A;&#x6570;&#x5C4A;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x53D7;&#x53D6;&#x4EBA;&#x3092;&#x56F0;&#x60D1;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x624B;&#x7D19;&#x3001;FAX&#x3042;&#x308B;&#x3044;&#x306F;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x306E;&#x5DEE;&#x51FA;&#x4EBA;&#x306F;&#x3001;&#x7121;&#x5DEE;&#x5225;&#x306B;&#x9001;&#x308B;&#x30E1;&#x30FC;&#x30EB;&#x7B49;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x5927;&#x91CF;&#x306E;&#x8CC7;&#x91D1;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x304C;&#x3001;&#x305D;&#x306E;&#x91D1;&#x3092;&#x5B89;&#x5168;&#x306B;&#x6301;&#x3061;&#x51FA;&#x3059;&#x65B9;&#x6CD5;&#x3067;&#x56F0;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x53E3;&#x5EA7;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x3082;&#x3089;&#x3048;&#x306A;&#x3044;&#x3060;&#x308D;&#x3046;&#x304B;?&#x300D;&#x3068;&#x4E01;&#x91CD;&#x306B;&#x547C;&#x3073;&#x304B;&#x3051;&#x308B;&#x3002;</p>
<ul>
<li>&#x5DEE;&#x51FA;&#x4EBA;&#x306F;&#x975E;&#x5E38;&#x306B;&#x8CA7;&#x3057;&#x304F;&#x8150;&#x6557;&#x3057;&#x305F;&#x56FD;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x3082;&#x81EA;&#x3089;&#x306E;&#x7AAE;&#x72B6;&#x3092;&#x8A34;&#x3048;&#x304B;&#x3051;&#x308B;&#x3002;</li>
<li>&#x5DEE;&#x51FA;&#x4EBA;&#x306F;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x5730;&#x57DF;&#x306E;&#x653F;&#x5E9C;&#x3084;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x3001;&#x77F3;&#x6CB9;&#x4F1A;&#x793E;&#x3001;&#x8ECD;&#x306E;&#x8CA1;&#x52D9;&#x30FB;&#x7D4C;&#x7406;&#x306B;&#x643A;&#x308F;&#x308B;&#x9AD8;&#x5B98;&#xFF08;&#x307E;&#x305F;&#x306F;&#x5143;&#x9AD8;&#x5B98;&#xFF09;&#x3001;&#x5931;&#x811A;&#x3057;&#x305F;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x653F;&#x6CBB;&#x6307;&#x5C0E;&#x8005;&#x3001;&#x81EA;&#x79F0;&#x7C73;&#x8ECD;&#x53F8;&#x4EE4;&#x5B98;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x3089;&#x306E;&#x89AA;&#x621A;&#x30FB;&#x95A2;&#x4FC2;&#x8005;&#x3060;&#x3068;&#x540D;&#x4E57;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</li>
<li>&#x5DEE;&#x51FA;&#x4EBA;&#x306F;&#x3001;&#x65E5;&#x672C;&#x5186;&#x306B;&#x3057;&#x3066;&#x6570;&#x5104;&#x5186;&#x304B;&#x3089;&#x6570;&#x5341;&#x5104;&#x5186;&#x306B;&#x53CA;&#x3076;&#x8CC7;&#x91D1;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x653F;&#x6CBB;&#x4E0A;&#x306E;&#x7279;&#x6A29;&#x3084;&#x3001;&#x653F;&#x5E9C;&#x306E;&#x8150;&#x6557;&#x3092;&#x5229;&#x7528;&#x3057;&#x4E0D;&#x6B63;&#x306B;&#x6A2A;&#x9818;&#x3057;&#x84C4;&#x8CA1;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3086;&#x3048;&#x8AB0;&#x3082;&#x305D;&#x306E;&#x5B58;&#x5728;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x305D;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3053;&#x306E;&#x8CC7;&#x91D1;&#x3092;&#x4E16;&#x754C;&#x3067;&#x81EA;&#x7531;&#x306B;&#x4F7F;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E00;&#x65E6;&#x8B66;&#x5BDF;&#x306B;&#x30DE;&#x30FC;&#x30AF;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5B89;&#x5168;&#x306A;&#x53E3;&#x5EA7;&#x306B;&#x79FB;&#x3059;&#x300C;&#x8CC7;&#x91D1;&#x6D17;&#x6D44;&#x300D;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x518D;&#x5EA6;&#x8CC7;&#x91D1;&#x3092;&#x5225;&#x306E;&#x53E3;&#x5EA7;&#x306B;&#x79FB;&#x3057;&#x305F;&#x3044;&#x3089;&#x3057;&#x3044;&#x3002;</li>
<li>&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x8AAD;&#x3080;&#x4EBA;&#x306E;&#x53E3;&#x5EA7;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3001;&#x307E;&#x305F;&#x9001;&#x91D1;&#x306E;&#x305F;&#x3081;&#x3001;&#x305D;&#x308C;&#x306A;&#x308A;&#x306E;&#x984D;&#x306E;&#x300C;&#x624B;&#x6570;&#x6599;&#x300D;&#x3092;&#x51FA;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x672C;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x5354;&#x529B;&#x3092;&#x6C7A;&#x610F;&#x3057;&#x305F;&#x4EBA;&#x306B;&#x306F;&#x4E00;&#x65E6;&#x304A;&#x91D1;&#x306E;&#x8CA0;&#x62C5;&#x3092;&#x304B;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x304C;&#x3001;&#x8CC7;&#x91D1;&#x304C;&#x81EA;&#x7531;&#x306B;&#x306A;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x4F55;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x304B;&#x306E;&#x5FA1;&#x793C;&#xFF08;&#x305D;&#x308C;&#x3067;&#x3082;&#x5DE8;&#x984D;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3092;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</li>
</ul>
<ul>
<li>&#x8CC7;&#x91D1;&#x4FDD;&#x6301;&#x8005;&#x306E;&#x4F8B;
<ul>
<li>&#x30B3;&#x30F3;&#x30B4;&#x6C11;&#x4E3B;&#x5171;&#x548C;&#x56FD;&#xFF08;&#x65E7;&#x30B6;&#x30A4;&#x30FC;&#x30EB;&#xFF09;&#x306E;&#x304B;&#x3064;&#x3066;&#x306E;&#x72EC;&#x88C1;&#x8005;&#x30E2;&#x30D6;&#x30C4;&#x30FB;&#x30BB;&#x30BB;&#x30FB;&#x30BB;&#x30B3;&#x306E;&#x606F;&#x5B50;&#x3092;&#x540D;&#x4E57;&#x308A;&#x3001;&#x96A0;&#x3057;&#x3066;&#x3042;&#x308B;&#x6570;&#x767E;&#x4E07;&#x30C9;&#x30EB;&#x3082;&#x306E;&#x4E0D;&#x6B63;&#x84C4;&#x8CA1;&#x306E;&#x79FB;&#x52D5;&#x3092;&#x624B;&#x4F1D;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x8A34;&#x3048;&#x308B;</li>
<li>&#x30A2;&#x30F3;&#x30B4;&#x30E9;&#x5171;&#x548C;&#x56FD;&#x53CD;&#x4E71;&#x8ECD;&#x30EA;&#x30FC;&#x30C0;&#x30FC;&#x306E;&#x5A18;&#x3068;&#x540D;&#x4E57;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x7236;&#x89AA;&#x306E;&#x907A;&#x7523;&#x6570;&#x767E;&#x4E07;&#x30C9;&#x30EB;&#x304C;&#x653F;&#x5E9C;&#x306B;&#x6CA1;&#x53CE;&#x3055;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x5354;&#x529B;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x547C;&#x3073;&#x304B;&#x3051;&#x308B;</li>
<li>&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x77F3;&#x6CB9;&#x516C;&#x793E;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x3092;&#x81EA;&#x79F0;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x3001;&#x6570;&#x767E;&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x88CF;&#x91D1;&#x3092;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x306E;&#x56FD;&#x5916;&#x306B;&#x6301;&#x3061;&#x51FA;&#x3059;&#x51E6;&#x7406;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306B;&#x53E3;&#x5EA7;&#x3092;&#x5229;&#x7528;&#x3055;&#x305B;&#x3066;&#x304F;&#x308C;&#x308C;&#x3070;&#x3001;&#x6210;&#x529F;&#x5831;&#x916C;&#x3068;&#x3057;&#x3066;&#x305D;&#x306E;30&#xFF5E;40&#xFF05;&#x3092;&#x652F;&#x6255;&#x3046;&#x3068;&#x6301;&#x3061;&#x304B;&#x3051;&#x308B;</li>
</ul>
</li>
</ul>
<p>&#x3053;&#x3046;&#x3057;&#x3066;&#x3001;&#x5DEE;&#x51FA;&#x4EBA;&#x306B;&#x540C;&#x60C5;&#x3057;&#x305F;&#x8005;&#x3001;&#x307E;&#x305F;&#x306F;&#x300C;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306A;&#x3089;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x300D;&#x3068;&#x6C5A;&#x3044;&#x91D1;&#x306E;&#x904B;&#x642C;&#x306B;&#x5C11;&#x3057;&#x624B;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x5DE8;&#x984D;&#x306E;&#x91D1;&#x3092;&#x3082;&#x3046;&#x3051;&#x3088;&#x3046;&#x3068;&#x8003;&#x3048;&#x305F;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x53E3;&#x5EA7;&#x3092;&#x6559;&#x3048;&#x3001;&#x3055;&#x3089;&#x306B;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x53E3;&#x5EA7;&#x306B;&#x9001;&#x91D1;&#x624B;&#x6570;&#x6599;&#x3092;&#x632F;&#x308A;&#x8FBC;&#x3080;&#x304C;&#x3001;&#x4E88;&#x5B9A;&#x306E;&#x671F;&#x65E5;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x81EA;&#x5206;&#x306E;&#x53E3;&#x5EA7;&#x306B;&#x5927;&#x91D1;&#x306F;&#x632F;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x305A;&#x3001;&#x305D;&#x308C;&#x3069;&#x3053;&#x308D;&#x304B;&#x53E3;&#x5EA7;&#x304C;&#x4E0D;&#x6B63;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3055;&#x308C;&#x3066;&#x4E00;&#x92AD;&#x6B8B;&#x3089;&#x305A;&#x5F15;&#x304D;&#x51FA;&#x3055;&#x308C;&#x3001;&#x521D;&#x3081;&#x3066;&#x9A19;&#x3055;&#x308C;&#x305F;&#x3068;&#x6C17;&#x3065;&#x304F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x88AB;&#x5BB3;&#x8005;&#x306F;&#x3001;&#x30DE;&#x30CD;&#x30FC;&#x30ED;&#x30F3;&#x30C0;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x98DB;&#x3073;&#x3064;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x5F8C;&#x308D;&#x3081;&#x305F;&#x3055;&#x304B;&#x3089;&#x3001;&#x88AB;&#x5BB3;&#x5C4A;&#x3092;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3053;&#x306E;&#x8A50;&#x6B3A;&#x306E;&#x821E;&#x53F0;&#x3068;&#x306A;&#x308B;&#x56FD;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x3060;&#x304C;&#x3001;&#x307B;&#x304B;&#x306B;&#x3082;&#x30B8;&#x30F3;&#x30D0;&#x30D6;&#x30A8;&#x3001;&#x30AC;&#x30FC;&#x30CA;&#x3001;&#x30B3;&#x30FC;&#x30C8;&#x30B8;&#x30DC;&#x30EF;&#x30FC;&#x30EB;&#x3001;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x305D;&#x306E;&#x4ED6;&#x897F;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x8AF8;&#x56FD;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x8A50;&#x6B3A;&#x306E;&#x767A;&#x4FE1;&#x5143;&#x306F;&#x3001;&#x30A2;&#x30E0;&#x30B9;&#x30C6;&#x30EB;&#x30C0;&#x30E0;&#x3001;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x3001;&#x30DE;&#x30C9;&#x30EA;&#x30FC;&#x30C9;&#x3001;&#x30C8;&#x30ED;&#x30F3;&#x30C8;&#x306A;&#x3069;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x306E;&#x79FB;&#x6C11;&#x304C;&#x591A;&#x304F;&#x4F4F;&#x3080;&#x6B27;&#x7C73;&#x306E;&#x90FD;&#x5E02;&#x3082;&#x591A;&#x3044;&#x3002;</p>

<p>&#x83AB;&#x5927;&#x306A;&#x95C7;&#x8CC7;&#x91D1;&#x304C;&#x67D0;&#x6240;&#x306B;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x306E;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x8CBB;&#x7528;&#x3092;&#x7528;&#x7ACB;&#x3066;&#x3066;&#x6B32;&#x3057;&#x3044;&#x3001;&#x3068;&#x3082;&#x3061;&#x304B;&#x3051;&#x308B;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x5F01;&#x8B77;&#x58EB;&#x8CBB;&#x7528;&#x3001;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x6599;&#x3001;&#x7A0E;&#x91D1;&#x3001;&#x632F;&#x66FF;&#x624B;&#x6570;&#x6599;&#x306A;&#x3069;&#x306E;&#x540D;&#x76EE;&#x306E;&#x67B6;&#x7A7A;&#x306E;&#x8CBB;&#x7528;&#x3092;&#x524D;&#x6255;&#x3044;&#x3067;&#x8981;&#x6C42;&#x3057;&#x3066;&#x9A19;&#x3057;&#x53D6;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x8B66;&#x5BDF;&#x6A5F;&#x95A2;&#x3092;&#x540D;&#x4E57;&#x308A;&#x3001;&#x304B;&#x3064;&#x3066;&#x9A19;&#x3057;&#x305F;&#x88AB;&#x5BB3;&#x8005;&#x306B;&#x300C;&#x3042;&#x306A;&#x305F;&#x3092;&#x9A19;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x3002;&#x9A19;&#x3055;&#x308C;&#x305F;&#x91D1;&#x306F;&#x5168;&#x984D;&#x623B;&#x3063;&#x3066;&#x304F;&#x308B;&#x304C;&#x3001;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x305F;&#x3081;&#x306B;&#x306F;&#x624B;&#x6570;&#x6599;&#xFF08;&#x4FDD;&#x967A;&#x91D1;&#x3001;&#x4FDD;&#x8A3C;&#x6599;&#xFF09;&#x304C;&#x30FB;&#x30FB;&#x30FB;&#x300D;&#x3068;&#x4E00;&#x56DE;&#x76EE;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x624B;&#x53E3;&#x3067;&#x518D;&#x3073;&#x91D1;&#x92AD;&#x3092;&#x632F;&#x308A;&#x8FBC;&#x307E;&#x305B;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x524D;&#x56DE;&#x9A19;&#x3055;&#x308C;&#x305F;&#x6642;&#x306E;&#x60C5;&#x5831;&#x304C;&#x6B63;&#x78BA;&#x3060;&#x3063;&#x305F;&#x308A;&#xFF08;&#x524D;&#x56DE;&#x3068;&#x540C;&#x3058;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306A;&#x306E;&#x3060;&#x304B;&#x3089;&#x5F53;&#x7136;&#x306A;&#x306E;&#x3060;&#x304C;&#xFF09;&#x3001;&#x4EE5;&#x524D;&#x306E;&#x640D;&#x5931;&#x3092;&#x53D6;&#x308A;&#x623B;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x6B32;&#x671B;&#x304B;&#x3089;&#x3001;&#x518D;&#x3073;&#x9A19;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x7DE0;&#x3081;&#x5207;&#x308A;&#x671F;&#x9650;&#x4ED8;&#x304D;&#x3060;&#x3063;&#x305F;&#x308A;&#x3001;&#x524D;&#x56DE;&#x3088;&#x308A;&#x5C11;&#x306A;&#x3044;&#x984D;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x304F;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x4E00;&#x90E8;&#x306E;&#x3055;&#x3089;&#x306B;&#x60AA;&#x8CEA;&#x306A;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3067;&#x306F;&#x3001;&#x53D6;&#x308A;&#x5F15;&#x304D;&#x306E;&#x305F;&#x3081;&#x3068;&#x3057;&#x3066;&#x624B;&#x7D19;&#x306E;&#x53D7;&#x53D6;&#x4EBA;&#x3092;&#x5148;&#x65B9;&#x56FD;&#x306B;&#x62DB;&#x304D;&#x3001;&#x305D;&#x306E;&#x969B;&#x306B;&#x8CC7;&#x91D1;&#x3092;&#x6301;&#x53C2;&#x3055;&#x305B;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x672C;&#x4EBA;&#x3092;&#x8A98;&#x62D0;&#x30FB;&#x76E3;&#x7981;&#x3057;&#x3066;&#x6301;&#x53C2;&#x3057;&#x305F;&#x8CC7;&#x91D1;&#x3092;&#x596A;&#x3044;&#x3001;&#x3055;&#x3089;&#x306B;&#x8EAB;&#x4EE3;&#x91D1;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;&#x3002;&#x6700;&#x60AA;&#x306E;&#x5834;&#x5408;&#x3001;&#x672C;&#x4EBA;&#x3092;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30ED;&#x30B7;&#x30A2;&#x3084;&#x30EB;&#x30FC;&#x30DE;&#x30CB;&#x30A2;&#x306A;&#x3069;&#x4ED6;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x72AF;&#x7F6A;&#x5927;&#x56FD;&#x540C;&#x69D8;&#x3001;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x306B;&#x3082;&#x9AD8;&#x3044;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x6280;&#x8853;&#x3092;&#x6301;&#x3063;&#x305F;&#x5931;&#x696D;&#x8005;&#x3068;&#x3001;&#x653F;&#x6CBB;&#x306E;&#x6DF7;&#x4E71;&#x3068;&#x3044;&#x3046;&#x72B6;&#x6CC1;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x3067;&#x306F;&#x8C4A;&#x304B;&#x306A;&#x77F3;&#x6CB9;&#x8CC7;&#x6E90;&#x3092;&#x3081;&#x3050;&#x308A;1970&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x653F;&#x6CBB;&#x306E;&#x6DF7;&#x4E71;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x30B5;&#x30CB;&#x30FB;&#x30A2;&#x30D0;&#x30C1;&#x30E3;&#x5C06;&#x8ECD;&#x304C;1990&#x5E74;&#x4EE3;&#x524D;&#x534A;&#x306B;&#x653F;&#x6A29;&#x3092;&#x63E1;&#x3063;&#x305F;&#x304C;&#x3001;&#x5F7C;&#x306E;&#x5F37;&#x5727;&#x653F;&#x6CBB;&#x306F;&#x591A;&#x304F;&#x306E;&#x56FD;&#x5185;&#x5916;&#x306E;&#x53CD;&#x767A;&#x3092;&#x8CB7;&#x3044;&#x3001;&#x30AF;&#x30FC;&#x30C7;&#x30BF;&#x30FC;&#x3067;&#x6253;&#x5012;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x653F;&#x60C5;&#x4E0D;&#x5B89;&#x304C;&#x76F8;&#x6B21;&#x3044;&#x3060;&#x3002;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x3067;&#x306F;&#x82F1;&#x8A9E;&#x6559;&#x80B2;&#x304C;&#x306A;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x96FB;&#x5B50;&#x6A5F;&#x5668;&#x3084;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DF;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x3082;&#x76DB;&#x3093;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x9AD8;&#x3044;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5352;&#x696D;&#x751F;&#x305F;&#x3061;&#x306E;&#x591A;&#x304F;&#xFF08;4&#x5206;&#x306E;1&#x4EE5;&#x4E0A;&#xFF09;&#x306F;&#x5931;&#x696D;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x82E5;&#x8005;&#x304C;&#x4E0D;&#x6CD5;&#x79FB;&#x6C11;&#x8F38;&#x9001;&#x3084;&#x9EBB;&#x85AC;&#x5BC6;&#x8F38;&#x307B;&#x304B;&#x3001;&#x4E16;&#x754C;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3057;&#x305F;&#x8A50;&#x6B3A;&#x306A;&#x3069;&#x56FD;&#x969B;&#x7684;&#x72AF;&#x7F6A;&#x306B;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6700;&#x5927;&#x90FD;&#x5E02;&#x30E9;&#x30B4;&#x30B9;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30AB;&#x30D5;&#x30A7;&#x306B;&#x306F;&#x308A;&#x3064;&#x3044;&#x3066;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x3042;&#x308A;&#x3068;&#x3042;&#x3089;&#x3086;&#x308B;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x8A50;&#x6B3A;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x9001;&#x308A;&#x3001;&#x305F;&#x307E;&#x306B;&#x5F15;&#x3063;&#x304B;&#x304B;&#x308B;&#x88AB;&#x5BB3;&#x8005;&#x304B;&#x3089;&#x9A19;&#x3057;&#x53D6;&#x3063;&#x305F;&#x91D1;&#x3067;&#x8C4A;&#x304B;&#x306A;&#x66AE;&#x3089;&#x3057;&#x304C;&#x3067;&#x304D;&#x308B;&#x307B;&#x304B;&#x3001;&#x5F7C;&#x3089;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x958B;&#x767A;&#x696D;&#x8005;&#x3001;&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x8CA9;&#x58F2;&#x696D;&#x8005;&#x306A;&#x3069;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x72AF;&#x7F6A;&#x3084;&#x30AF;&#x30E9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x3092;&#x652F;&#x3048;&#x308B;&#x696D;&#x8005;&#x304C;&#x5BC6;&#x96C6;&#x3057;&#x305F;&#x5730;&#x57DF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3063;&#x3068;&#x3082;&#x3001;1999&#x5E74;&#x306E;&#x9078;&#x6319;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x306E;&#x30AA;&#x30EB;&#x30B7;&#x30A7;&#x30B0;&#x30F3;&#x30FB;&#x30AA;&#x30D0;&#x30B5;&#x30F3;&#x30B8;&#x30E7;&#x5927;&#x7D71;&#x9818;&#x306F;&#x8FD1;&#x5E74;&#x8A50;&#x6B3A;&#x64B2;&#x6EC5;&#x306B;&#x529B;&#x3092;&#x5165;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30DD;&#x30FC;&#x30EB;&#x3084;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x307B;&#x304B;&#x6B27;&#x7C73;&#x306E;&#x635C;&#x67FB;&#x6A5F;&#x95A2;&#x3068;&#x7D4C;&#x6E08;&#x72AF;&#x7F6A;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x72AF;&#x7F6A;&#x306A;&#x3069;&#x306E;&#x6458;&#x767A;&#x3067;&#x5354;&#x529B;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x591A;&#x6570;&#x306E;&#x8A50;&#x6B3A;&#x5E2B;&#x304C;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3082;&#x3001;&#x8A50;&#x6B3A;&#x5E2B;&#x305F;&#x3061;&#x3092;&#x5F15;&#x3063;&#x639B;&#x3051;&#x308B;&#x3079;&#x304F;&#x3001;&#x91E3;&#x3089;&#x308C;&#x305F;&#x3075;&#x308A;&#x3092;&#x3057;&#x3066;&#x91E3;&#x308A;&#x8FD4;&#x3059;&#x653B;&#x9632;&#x3092;&#x7E70;&#x308A;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x3046;&#x3044;&#x3046;&#x8A50;&#x6B3A;&#x3078;&#x306E;&#x5727;&#x529B;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x8A50;&#x6B3A;&#x5E2B;&#x305F;&#x3061;&#x3082;&#x6B21;&#x3005;&#x65B0;&#x3057;&#x3044;&#x624B;&#x53E3;&#x3092;&#x8003;&#x3048;&#x3066;&#x4E16;&#x754C;&#x306B;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x914D;&#x4FE1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x5B9D;&#x304F;&#x3058;&#x306B;&#x3042;&#x306A;&#x305F;&#x304C;&#x5F53;&#x9078;&#x3057;&#x305F;&#x3068;&#x6301;&#x3061;&#x304B;&#x3051;&#x3001;&#x305D;&#x306E;&#x78BA;&#x8A8D;&#x306E;&#x305F;&#x3081;&#x304A;&#x91D1;&#x3092;&#x307B;&#x3093;&#x306E;&#x5C11;&#x3057;&#x5148;&#x306B;&#x9001;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3082;&#x3001;&#x5148;&#x306B;&#x304A;&#x91D1;&#x3092;&#x6255;&#x3048;&#x3070;&#x5F8C;&#x3067;&#x3082;&#x3063;&#x3068;&#x624B;&#x306B;&#x5165;&#x308B;&#x3068;&#x6301;&#x3061;&#x304B;&#x3051;&#x308B;&#x300C;&#x5148;&#x6255;&#x3044;&#x8A50;&#x6B3A;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;eBay&#x300D;&#x3084;&#x300C;Yahoo!&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3067;&#x5546;&#x54C1;&#x3092;&#x843D;&#x672D;&#x3057;&#x3001;&#x6D77;&#x5916;&#x306B;&#x9001;&#x3089;&#x305B;&#x308B;&#x8A50;&#x6B3A;&#x3082;&#x8FD1;&#x5E74;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x56FD;&#x969B;&#x4EA4;&#x6D41;&#x30B5;&#x30A4;&#x30C8;&#x3084;&#x30C7;&#x30FC;&#x30C8;&#x30FB;&#x30B5;&#x30A4;&#x30C8;&#x306A;&#x3069;&#x3067;&#x3001;&#x4ED6;&#x4EBA;&#x306E;&#x5199;&#x771F;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x82F1;&#x56FD;&#x4EBA;&#x3084;&#x30ED;&#x30B7;&#x30A2;&#x4EBA;&#x306A;&#x3069;&#x306B;&#x306A;&#x308A;&#x3059;&#x307E;&#x3057;&#x3001;&#x30ED;&#x30DE;&#x30F3;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306A;&#x30E1;&#x30FC;&#x30EB;&#x306E;&#x3084;&#x308A;&#x53D6;&#x308A;&#x3067;&#x604B;&#x611B;&#x611F;&#x60C5;&#x3092;&#x62B1;&#x304B;&#x305B;&#x305F;&#x3046;&#x3048;&#x3067;&#x3001;&#x9001;&#x91D1;&#x3092;&#x6301;&#x3061;&#x304B;&#x3051;&#x308B;&#x8A50;&#x6B3A;&#x3082;&#x3001;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x4EBA;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x8A50;&#x6B3A;&#x3068;&#x8A00;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF08;&#x56FD;&#x969B;&#x604B;&#x611B;&#x8A50;&#x6B3A;&#x3001;&#x30ED;&#x30DE;&#x30F3;&#x30B9;&#x8A50;&#x6B3A;&#x306A;&#x3069;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3002;</p>


<p>&#x306A;&#x304A;&#x3001;&#x30CA;&#x30A4;&#x30B8;&#x30A7;&#x30EA;&#x30A2;&#x8A50;&#x6B3A;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x306F;&#x3001;&#x300C;&#x591A;&#x5F69;&#x306A;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x767B;&#x5834;&#x3059;&#x308B;&#x6CE2;&#x4E71;&#x4E07;&#x4E08;&#x306E;&#x77ED;&#x7DE8;&#x96C6;&#x3092;&#x5168;&#x4E16;&#x754C;&#x306E;&#x8AAD;&#x8005;&#x306B;&#x914D;&#x4FE1;&#x3057;&#x305F;&#x300D;&#x529F;&#x7E3E;&#x3067;&#x3001;2005&#x5E74;&#x30A4;&#x30B0;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x6587;&#x5B66;&#x8CDE;&#x304C;&#x6388;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>



<li>&#x30A4;&#x30B0;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x53D7;&#x8CDE;&#x8005;&#x306E;&#x4E00;&#x89A7;</li>
</ul>

<ul>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>