<h1>&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;</h1>
<p><b>&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30D8;&#x30F3;&#x30EA;&#x30FC;&#x30FB;&quot;&#x30D3;&#x30EB;&quot;&#x30FB;&#x30B2;&#x30A4;&#x30C4;3&#x4E16;</b>&#xFF08;<b>William Henry &quot;Bill&quot; Gates III</b>&#x3001;1955&#x5E74;10&#x6708;28&#x65E5; - &#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x5B9F;&#x696D;&#x5BB6;&#x3001;&#x6148;&#x5584;&#x6D3B;&#x52D5;&#x5BB6;&#x3001;&#x6280;&#x8853;&#x8005;&#x3001;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DE;&#x3001;&#x4F5C;&#x5BB6;&#x3001;&#x6559;&#x80B2;&#x8005;&#x3002;</p>
<p>&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306E;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x517C;&#x5143;&#x4F1A;&#x9577;&#x517C;&#x9867;&#x554F;&#x3001;&#x30D3;&#x30EB;&amp;&#x30E1;&#x30EA;&#x30F3;&#x30C0;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x8CA1;&#x56E3;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x517C;&#x5171;&#x540C;&#x4F1A;&#x9577;&#x3002;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x517C;CEO&#x517C;&#x4F1A;&#x9577;&#x3001;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x517C;CEO&#x517C;&#x4F1A;&#x9577;&#x3001;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x3001;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x30EA;&#x30B5;&#x30FC;&#x30C1;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x517C;&#x4F1A;&#x9577;&#x3001;&#x30C6;&#x30E9;&#x30D1;&#x30EF;&#x30FC;&#x4F1A;&#x9577;&#x3001;&#x5171;&#x540C;&#x5275;&#x696D;&#x8005;&#x517C;&#x540D;&#x8A89;&#x7406;&#x4E8B;&#x9577;&#x3002;</p>
<p>&#x79F0;&#x53F7;&#x306F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x5973;&#x738B;&#x3088;&#x308A;&#x540D;&#x8A89;&#x9A0E;&#x58EB;&#xFF08;&#x540D;&#x8A89;&#x5927;&#x82F1;&#x52F2;&#x7AE0;&#x30CA;&#x30A4;&#x30C8;&#x30FB;&#x30B3;&#x30DE;&#x30F3;&#x30C0;&#x30FC;&#xFF09;&#x3001;&#x65E9;&#x7A32;&#x7530;&#x5927;&#x5B66;&#x53CA;&#x3073;&#x7ACB;&#x6559;&#x5927;&#x5B66;&#x3088;&#x308A;&#x540D;&#x8A89;&#x535A;&#x58EB;&#x3092;&#x8D08;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30EB;&#x30D0;&#x30FC;&#x30FB;&#x30D0;&#x30C3;&#x30D5;&#x30A1;&#x30ED;&#x30FC;&#x7AE0;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x5BB6;&#x6280;&#x8853;&#x8CDE;&#x3001;&#x30E1;&#x30A2;&#x30EA;&#x30FC;&#x30FB;&#x30A6;&#x30C3;&#x30C0;&#x30FC;&#x30C9;&#x30FB;&#x30E9;&#x30B9;&#x30AB;&#x30FC;&#x516C;&#x76CA;&#x4E8B;&#x696D;&#x8CDE;&#x3001;&#x3001;&#x3001;&#x5927;&#x7D71;&#x9818;&#x81EA;&#x7531;&#x52F2;&#x7AE0;&#x3082;&#x8D08;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306E;&#x8868;&#x8A18;&#x306F;&#x6163;&#x7528;&#x7684;&#x306B;&#x300C;&#x30B2;&#x30FC;&#x30C4;&#x300D;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;<b>&#x30B2;&#x30A4;&#x30C4;</b>&#x300D;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x8EAB;&#x9577;&#x306F;178&#x30BB;&#x30F3;&#x30C1;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.B9.BC.E5.B0.91.E6.99.82.E4.BB.A3">&#x5E7C;&#x5C11;&#x6642;&#x4EE3;</span></h3>
<p>&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x3001;1955&#x5E74;10&#x6708;28&#x65E5;&#x306B;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x3067;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30D8;&#x30F3;&#x30EA;&#x30FC;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x30FB;&#x30B7;&#x30CB;&#x30A2;&#xFF08;1925&#x5E74; - &#xFF09;&#x3068;&#x30DE;&#x30EA;&#x30FC;&#x30FB;&#x30DE;&#x30AF;&#x30B9;&#x30A6;&#x30A7;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x3068;&#x306E;&#x9593;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x30B2;&#x30A4;&#x30C4;&#x5BB6;&#x306F;&#x88D5;&#x798F;&#x306A;&#x5BB6;&#x5EAD;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x306B;&#x306F;&#x4E00;&#x5207;&#x304A;&#x91D1;&#x3092;&#x4F7F;&#x304A;&#x3046;&#x3068;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x306E;&#x3053;&#x3068;&#x3002;&#x4F1A;&#x8846;&#x6D3E;&#x6559;&#x4F1A;&#x306E;&#x65E5;&#x66DC;&#x5B66;&#x6821;&#x306B;&#x901A;&#x3044;&#x3001;&#x8056;&#x6B4C;&#x968A;&#x3067;&#x6B4C;&#x3044;&#x3001;&#x30DC;&#x30FC;&#x30A4;&#x30B9;&#x30AB;&#x30A6;&#x30C8;&#x306B;&#x3082;&#x5165;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A8;&#x30C9;&#x30AC;&#x30FC;&#x30FB;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30ED;&#x30FC;&#x30BA;&#x306E;&#x30BF;&#x30FC;&#x30B6;&#x30F3;&#x7269;&#x3084;&#x706B;&#x661F;&#x4EBA;&#x7269;&#x3092;&#x8AAD;&#x307F;&#x3042;&#x3055;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30EA;&#x30F3;&#x30FB;D&#x30FB;&#x30EB;&#x30FC;&#x30BA;&#x30D9;&#x30EB;&#x30C8;&#x3084;&#x30CA;&#x30DD;&#x30EC;&#x30AA;&#x30F3;&#x3001;&#x5049;&#x5927;&#x306A;&#x767A;&#x660E;&#x5BB6;&#x306A;&#x3069;&#x306E;&#x4F1D;&#x8A18;&#x3092;&#x803D;&#x8AAD;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x5C0F;&#x5B66;&#x6821;&#x3092;&#x512A;&#x79C0;&#x306A;&#x6210;&#x7E3E;&#x3067;&#x5352;&#x696D;&#x3057;&#x305F;&#x3002;&#x306F;160&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.A6.E7.94.9F.E6.99.82.E4.BB.A3">&#x5B66;&#x751F;&#x6642;&#x4EE3;</span></h3>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x306E;&#x79C1;&#x7ACB;&#x30EC;&#x30A4;&#x30AF;&#x30B5;&#x30A4;&#x30C9;&#x4E2D;&#x5B66;&#x30FB;&#x9AD8;&#x6821;&#x306B;&#x5165;&#x5B66;&#x3057;&#x305F;&#x3002;&#x30EC;&#x30A4;&#x30AF;&#x30B5;&#x30A4;&#x30C9;&#x6821;&#x306F;&#x3001;1967&#x5E74;&#x5F53;&#x6642;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x3067;&#x6388;&#x696D;&#x6599;&#x304C;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x5B66;&#x6821;&#x3060;&#x3063;&#x305F;&#x3002;&#x5F53;&#x6642;&#x30EC;&#x30A4;&#x30AF;&#x30B5;&#x30A4;&#x30C9;&#x6821;&#x3067;&#x306F;&#x30C7;&#x30A3;&#x30B8;&#x30BF;&#x30EB;&#x30FB;&#x30A4;&#x30AF;&#x30A4;&#x30C3;&#x30D7;&#x30E1;&#x30F3;&#x30C8;&#x30FB;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;PDP-10&#x3092;&#x751F;&#x5F92;&#x306B;&#x8CB8;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x3053;&#x3067;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x9AD8;&#x6821;&#x751F;&#x306E;&#x3068;&#x304D;&#x3001;&#x53CB;&#x4EBA;&#x306E;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30A2;&#x30EC;&#x30F3;&#x3068;&#x3068;&#x3082;&#x306B;&#x793E;&#x3092;&#x5275;&#x696D;&#x3057;&#x3001;&#x5DDE;&#x653F;&#x5E9C;&#x306B;&#x4EA4;&#x901A;&#x91CF;&#x8A08;&#x6E2C;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x7D0D;&#x5165;&#x3057;&#x305F;&#x308A;&#x3001;&#x30AA;&#x30EC;&#x30B4;&#x30F3;&#x5DDE;&#x30DD;&#x30FC;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x4F1A;&#x793E;&#x306E;&#x3001;COBOL&#x3067;&#x306E;&#x7D66;&#x4E0E;&#x8A08;&#x7B97;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x4F5C;&#x6210;&#x3092;&#x624B;&#x4F1D;&#x3063;&#x305F;&#x308A;&#x3057;&#x305F;&#x3002;</p>
<p>1973&#x5E74;&#x306B;&#x3001;&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306B;&#x5165;&#x5B66;&#x3002;&#x305D;&#x3053;&#x3067;&#x5F8C;&#x306B;&#x30B2;&#x30A4;&#x30C4;&#x306E;&#x5F8C;&#x4EFB;&#x3068;&#x3057;&#x3066;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x793E;&#x306E;CEO&#x3068;&#x306A;&#x308B;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30FB;&#x30D0;&#x30EB;&#x30DE;&#x30FC;&#x3068;&#x540C;&#x3058;&#x5BEE;&#x306B;&#x4F4F;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x3067;&#x306F;&#x3001;&#x6CD5;&#x5F8B;&#x3092;&#x5B66;&#x3076;&#x3053;&#x3068;&#x3092;&#x5FD7;&#x3057;&#x305F;&#x304C;&#x6CD5;&#x5B66;&#x306B;&#x71B1;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305A;&#x3001;&#x4F55;&#x6642;&#x9593;&#x3082;&#x30DD;&#x30FC;&#x30AB;&#x30FC;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x81EA;&#x5BA4;&#x306B;&#x5EA7;&#x308A;&#x3053;&#x3093;&#x3067;&#x6B8B;&#x308A;&#x306E;&#x4E00;&#x751F;&#x3092;&#x3069;&#x3046;&#x4F7F;&#x3046;&#x3079;&#x304D;&#x304B;&#x8FF7;&#x3063;&#x3066;&#x843D;&#x3061;&#x3053;&#x3093;&#x3067;&#x3044;&#x305F;&#x308A;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x306E;&#x9803;&#x3001;&#x300E;&#x30E9;&#x30A4;&#x9EA6;&#x7551;&#x3067;&#x3064;&#x304B;&#x307E;&#x3048;&#x3066;&#x300F;&#x3084;&#x300E;&#x300F;&#x306A;&#x3069;&#x306E;&#x5C0F;&#x8AAC;&#x3092;&#x8AAD;&#x307F;&#x3075;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id="BASIC.E3.81.AE.E7.A7.BB.E6.A4.8D">BASIC&#x306E;&#x79FB;&#x690D;</span></h3>

<p>1975&#x5E74;&#x3001;&#x8A8C;&#x306B;&#x30A2;&#x30EB;&#x30C6;&#x30A2;8800&#x306E;&#x30C7;&#x30E2;&#x304C;&#x8F09;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x3092;&#x8AAD;&#x3093;&#x3060;&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30C6;&#x30A2;8800&#x3092;&#x8CA9;&#x58F2;&#x3057;&#x3066;&#x3044;&#x305F;&#x30CF;&#x30FC;&#x30C9;&#x30E1;&#x30FC;&#x30AB;&#x30FC;MITS&#x306B;&#x96FB;&#x8A71;&#x3092;&#x304B;&#x3051;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x672A;&#x3060;&#x4F55;&#x3082;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;BASIC&#x30A4;&#x30F3;&#x30BF;&#x30D7;&#x30EA;&#x30BF;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x79C1;&#x306F;&#x79FB;&#x690D;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x8CFC;&#x5165;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x304B;?&#x300D;&#x3068;&#x8A00;&#x3044;&#x938C;&#x3092;&#x304B;&#x3051;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x8FD4;&#x4E8B;&#x304C;&#x6765;&#x305F;&#x305F;&#x3081;&#x3001;&#x540C;&#x793E;&#x304C;BASIC&#x306E;&#x8CA9;&#x58F2;&#x306B;&#x95A2;&#x5FC3;&#x304C;&#x3042;&#x308B;&#x3068;&#x898B;&#x629C;&#x304D;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x79FB;&#x690D;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;</p>
<p>8&#x9031;&#x9593;&#x5F8C;&#x3001;&#x30B2;&#x30A4;&#x30C4;&#x3068;&#x30A2;&#x30EC;&#x30F3;&#x306E;&#x5BDD;&#x98DF;&#x3092;&#x5FD8;&#x308C;&#x305F;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DF;&#x30F3;&#x30B0;&#x306E;&#x7D50;&#x679C;&#x3001;BASIC&#x306E;&#x79FB;&#x690D;&#x306F;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3002; &#x79FB;&#x690D;&#x304C;&#x5B8C;&#x4E86;&#x3057;&#x3066;MITS&#x306E;&#x672C;&#x793E;&#x306E;&#x3042;&#x308B;&#x30CB;&#x30E5;&#x30FC;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x306E;&#x30A2;&#x30EB;&#x30D0;&#x30AB;&#x30FC;&#x30AD;&#x306B;&#x30BD;&#x30D5;&#x30C8;&#x3092;&#x904B;&#x3076;&#x969B;&#x3001;&#x30A2;&#x30EC;&#x30F3;&#x304C;BASIC&#x306E;&#x30D6;&#x30FC;&#x30C8;&#x30ED;&#x30FC;&#x30C0;&#x306E;&#x958B;&#x767A;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x306B;&#x6C17;&#x304C;&#x3064;&#x304D;&#x3001;&#x79FB;&#x52D5;&#x4E2D;&#x306E;&#x98DB;&#x884C;&#x6A5F;&#x4E2D;&#x3067;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x305F;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x306E;&#x5927;&#x5B66;&#x5BEE;&#x3067;&#x30A2;&#x30EC;&#x30F3;&#x306E;&#x5E30;&#x308A;&#x3092;&#x5F85;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x540C;&#x5E2D;&#x306F;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x3092;&#x4F11;&#x5B66;&#x3057;&#x3001;&#x30A2;&#x30EB;&#x30D0;&#x30AB;&#x30FC;&#x30AD;&#x306B;&#x5F15;&#x3063;&#x8D8A;&#x3057;&#x3066;&#x30A2;&#x30EC;&#x30F3;&#x3068;&#x5171;&#x306B;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x793E;&#xFF08;&#x5F53;&#x6642;&#x306F;<b>Micro-Soft</b>&#x3068;&#x7DB4;&#x3063;&#x305F;&#xFF09;&#x3092;&#x5275;&#x696D;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id="MS-DOS.E3.81.AE.E9.96.8B.E7.99.BA">MS-DOS&#x306E;&#x958B;&#x767A;</span></h3>
<p>1980&#x5E74;&#x3001;IBM&#x306F;&#x3001;Apple II&#x306E;&#x6210;&#x529F;&#x3092;&#x898B;&#x3066;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x5E02;&#x5834;&#x3078;&#x306E;&#x672C;&#x683C;&#x53C2;&#x5165;&#x3092;&#x306F;&#x304B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x3001;IBM PC&#x306E;&#x958B;&#x767A;&#x306B;&#x4E57;&#x308A;&#x51FA;&#x3057;&#x305F;&#x3002;&#x77ED;&#x671F;&#x306B;&#x958B;&#x767A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;OS&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x81EA;&#x793E;&#x958B;&#x767A;&#x3092;&#x3042;&#x304D;&#x3089;&#x3081;&#x3001;&#x65E2;&#x5B58;&#x306E;OS&#x3092;&#x63A1;&#x7528;&#x30FB;&#x6539;&#x826F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;&#x5F53;&#x6642;&#x3001;&#x591A;&#x304F;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306E;OS&#x3068;&#x3057;&#x3066;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x306F;&#x3001;&#x30B2;&#x30A4;&#x30EA;&#x30FC;&#x30FB;&#x30AD;&#x30EB;&#x30C9;&#x30FC;&#x30EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x696D;&#x3055;&#x308C;&#x305F;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x30EA;&#x30B5;&#x30FC;&#x30C1; (Digital Research) &#x304C;&#x958B;&#x767A;&#x3057;&#x305F;CP/M&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;OS&#x63A1;&#x7528;&#x3092;&#x3081;&#x3050;&#x308B;IBM&#x3068;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x30EA;&#x30B5;&#x30FC;&#x30C1;&#x3068;&#x306E;&#x4EA4;&#x6E09;&#x306F;&#x4E0D;&#x8ABF;&#x306B;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3053;&#x3067;&#x3001;IBM&#x306F;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306B;OS&#x306E;&#x958B;&#x767A;&#x3092;&#x8981;&#x8ACB;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x969B;&#x306B;&#x3001;&#x5F53;&#x6642;OS&#x306E;&#x958B;&#x767A;&#x3092;&#x884C;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306F;&#x3001;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x30FB;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FB;&#x30D7;&#x30ED;&#x30C0;&#x30AF;&#x30C4; (SCP) &#x304B;&#x3089;$56,000&#x3067;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;CP/M&#x4E92;&#x63DB;OS&#x3001;86-DOS (QDOS) &#x3092;IBM PC&#x7528;&#x306B;&#x6539;&#x826F;&#x3001;PC-DOS&#x3068;&#x3057;&#x3066;&#x7D0D;&#x5165;&#x3001;&#x3053;&#x306E;PC-DOS&#x3092;&#x3055;&#x3089;&#x306B;MS-DOS&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x3067;&#x4ED6;&#x306E;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x3082;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x3067;&#x4F9B;&#x7D66;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x57FA;&#x790E;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x3002;$56,000&#x306E;&#x4FA1;&#x683C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x7834;&#x683C;&#x306E;&#x6761;&#x4EF6;&#x3067;&#x3042;&#x308A;&#x30BF;&#x30C0;&#x540C;&#x7136;&#x306E;&#x4FA1;&#x683C;&#x3067;&#x3060;&#x307E;&#x3057;&#x8A0E;&#x3061;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x5F8C;&#x306B;1000&#x4E07;&#x30C9;&#x30EB;&#x3092;&#x652F;&#x6255;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="Windows.E3.81.AE.E9.96.8B.E7.99.BA">Windows&#x306E;&#x958B;&#x767A;</span></h3>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x30D1;&#x30ED;&#x30A2;&#x30EB;&#x30C8;&#x7814;&#x7A76;&#x6240;&#x3067;Alto&#x3092;&#x898B;&#x3066;&#x3044;&#x305A;&#x308C;MS-DOS&#x3067;&#x306F;&#x5C06;&#x6765;&#x7684;&#x306B;&#x901A;&#x7528;&#x3057;&#x306A;&#x304F;&#x306A;&#x308B;&#x4E8B;&#x3082;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;Windows&#x306E;&#x958B;&#x767A;&#x306B;&#x4E57;&#x308A;&#x51FA;&#x3057;&#x305F;&#x3002;&#x65AD;&#x3089;&#x308C;&#x305F;&#x308A;&#x306F;&#x3057;&#x305F;&#x304C;&#x3001;&#x306E;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x5951;&#x7D04;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x308A;&#x3001;Mac&#x306E;&#x6700;&#x521D;&#x306E;&#x30B5;&#x30FC;&#x30C9;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x3068;&#x3057;&#x3066;Macintosh&#x7528;&#x306E;Word&#x3084;Excel&#x306E;&#x5236;&#x4F5C;&#x3082;&#x3001;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x52D5;&#x304D;&#x306E;&#x4E00;&#x74B0;&#x3060;&#x3068;&#x898B;&#x308B;&#x5411;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;Macintosh&#x306E;&#x767A;&#x8868;&#x524D;&#x306B;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x570F;&#x3092;&#x4E2D;&#x5FC3;&#x306B;MS-DOS&#x306E;&#x30B7;&#x30A7;&#x30EB;&#x3067;&#x3042;&#x308B;Windows&#x3092;&#x767A;&#x8868;&#x3002;&#x5F8C;&#x306B;&#x540C;&#x793E;&#x306E;&#x958B;&#x767A;&#x3057;&#x305F;&#x30AA;&#x30DA;&#x30EC;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3068;&#x306A;&#x3063;&#x305F;Microsoft Windows 95&#x306F;1990&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x306B;&#x306F;&#x4E16;&#x754C;1&#x4F4D;&#x306E;&#x5E02;&#x5834;&#x5360;&#x6709;&#x7387;&#x3068;&#x306A;&#x308A;&#x3001;&#x5F7C;&#x306E;&#x540D;&#x306F;&#x4E16;&#x754C;&#x306B;&#x77E5;&#x308C;&#x6E21;&#x3063;&#x305F;&#x3002;</p>
<p>&#x7D50;&#x679C;&#x7684;&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30EB;&#x3092;&#x51FA;&#x3057;&#x629C;&#x3044;&#x305F;&#x5F62;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x3053;&#x3053;&#x304B;&#x3089;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30FB;&#x30B8;&#x30E7;&#x30D6;&#x30BA;&#x3068;&#x5F7C;&#x3068;&#x306E;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;Mac&#x3092;&#x611B;&#x7528;&#x3059;&#x308B;&#x8005;&#x3068;Windows&#x3092;&#x611B;&#x7528;&#x3059;&#x308B;&#x8005;&#x3068;&#x306E;&#x78BA;&#x57F7;&#x306F;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x9593;&#x9055;&#x3044;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F53;&#x6642;&#x306E;&#x3001;&#x30BF;&#x30A4;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x304B;&#x51FA;&#x6765;&#x306A;&#x3044;DOS&#x306E;&#x30B7;&#x30A7;&#x30EB;&#x3067;&#x3042;&#x3063;&#x305F;Windows 1.0&#x306F;&#x521D;&#x671F;&#x306E;Mac&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3082;&#x975E;&#x5E38;&#x306B;&#x8CA7;&#x5F31;&#x3067;&#x30BD;&#x30D5;&#x30C8;&#x3082;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;Windows 3.1&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;Windows 95&#x304C;&#x51FA;&#x308B;&#x307E;&#x3067;&#x306F;&#x30E9;&#x30A4;&#x30D0;&#x30EB;&#x3068;&#x6210;&#x308A;&#x5F97;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30C3;&#x30D7;&#x30EB;&#x3068;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306E;&#x8A34;&#x8A1F;&#x5408;&#x6226;&#x306F;&#x30B8;&#x30E7;&#x30D6;&#x30BA;&#x304C;&#x30A2;&#x30C3;&#x30D7;&#x30EB;&#x3092;&#x53BB;&#x3063;&#x305F;&#x5F8C;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B8;&#x30E7;&#x30D6;&#x30BA;&#x304C;1997&#x5E74;&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30EB;&#x306B;&#x623B;&#x3063;&#x3066;&#x304B;&#x3089;&#x5168;&#x3066;&#x306E;&#x8A34;&#x8A1F;&#x3067;&#x548C;&#x89E3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="2000.E5.B9.B4.E4.BB.A5.E9.99.8D.E3.81.AE.E6.B4.BB.E8.BA.8D">2000&#x5E74;&#x4EE5;&#x964D;&#x306E;&#x6D3B;&#x8E8D;</span></h3>

<p>2000&#x5E74;1&#x6708;&#x306B;CEO&#x8077;&#x3092;&#x30D0;&#x30EB;&#x30DE;&#x30FC;&#x306B;&#x8B72;&#x308B;&#x3002;</p>
<p>2006&#x5E74;6&#x6708;15&#x65E5;&#x3001;2008&#x5E74;7&#x6708;&#x306B;&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x7B2C;&#x4E00;&#x7DDA;&#x304B;&#x3089;&#x8EAB;&#x3092;&#x9000;&#x304D;&#x3001;&#x30D3;&#x30EB;&#x30FB;&#x30A2;&#x30F3;&#x30C9;&#x30FB;&#x30E1;&#x30EA;&#x30F3;&#x30C0;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x8CA1;&#x56E3;&#x3067;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3068;&#x767A;&#x8868;&#x3001;CSA&#xFF08;Chief Software Architect&#x3001;&#x4E3B;&#x5E2D;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x8A2D;&#x8A08;&#x8005;&#xFF09;&#x8077;&#x3092;&#x30EC;&#x30A4;&#x30FB;&#x30AA;&#x30B8;&#x30FC;&#x306B;&#x79FB;&#x8B72;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x767A;&#x8868;&#x901A;&#x308A;&#x3001;2008&#x5E74;6&#x6708;30&#x65E5;&#x3092;&#x3082;&#x3063;&#x3066;&#x4F1A;&#x9577;&#x8077;&#x306B;&#x306F;&#x3068;&#x3069;&#x307E;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x30D5;&#x30EB;&#x30BF;&#x30A4;&#x30E0;&#x306E;&#x4ED5;&#x4E8B;&#x304B;&#x3089;&#x306F;&#x5F15;&#x9000;&#x3001;2014&#x5E74;2&#x6708;4&#x65E5;&#x3001;&#x4F1A;&#x9577;&#x8077;&#x304B;&#x3089;&#x9000;&#x3044;&#x3066;&#x300C;&#x6280;&#x8853;&#x62C5;&#x5F53;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B6;&#x30FC;&#x300D;&#x3068;&#x306A;&#x308A;&#x3001;&#x5F8C;&#x4EFB;&#x306B;&#x306F;&#x304C;&#x5C31;&#x4EFB;&#x3057;&#x305F;&#x3002;</p>
<p>2016&#x5E74;&#x3001;&#x5927;&#x7D71;&#x9818;&#x81EA;&#x7531;&#x52F2;&#x7AE0;&#x3092;&#x59BB;&#x3068;&#x3068;&#x3082;&#x306B;&#x53D7;&#x7AE0;&#x3002;</p>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x96D1;&#x8A8C;&#x30D5;&#x30A9;&#x30FC;&#x30D6;&#x30B9;&#x306E;&#x4E16;&#x754C;&#x9577;&#x8005;&#x756A;&#x4ED8;&#x3067;&#x3001;1994&#x5E74;&#x304B;&#x3089;2006&#x5E74;&#x307E;&#x3067;13&#x5E74;&#x9023;&#x7D9A;&#x306E;&#x4E16;&#x754C;&#x4E00;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;2006&#x5E74;&#x306E;&#x500B;&#x4EBA;&#x8CC7;&#x7523;&#x306F;&#x63A8;&#x5B9A;530&#x5104;&#x30C9;&#x30EB;&#xFF08;&#x65E5;&#x672C;&#x5186;&#x3067;&#x7D04;6&#x5146;2000&#x5104;&#x5186;&#xFF09;&#x3067;&#x3001;2007&#x5E74;&#x3001;&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x306E;&#x8CC7;&#x7523;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;50&#x5104;&#x30C9;&#x30EB;&#x81A8;&#x3089;&#x3093;&#x3067;&#x8CC7;&#x7523;&#x7DCF;&#x984D;580&#x5104;&#x30C9;&#x30EB;&#x3068;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x63A8;&#x5B9A;&#x8CC7;&#x7523;620&#x5104;&#x30C9;&#x30EB;&#x306E;&#x8457;&#x540D;&#x6295;&#x8CC7;&#x5BB6;&#x306E;&#x30A6;&#x30A9;&#x30FC;&#x30EC;&#x30F3;&#x30FB;&#x30D0;&#x30D5;&#x30A7;&#x30C3;&#x30C8;&#x3001;&#x63A8;&#x5B9A;&#x8CC7;&#x7523;600&#x5104;&#x30C9;&#x30EB;&#x306E;&#x4E2D;&#x5357;&#x7C73;&#x306E;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x4F1A;&#x793E;Am&#xE9;rica M&#xF3;vil&#x306A;&#x3069;&#x3092;&#x6240;&#x6709;&#x3059;&#x308B;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x306E;&#x300C;&#x901A;&#x4FE1;&#x738B;&#x300D;&#x30AB;&#x30EB;&#x30ED;&#x30B9;&#x30FB;&#x30B9;&#x30EA;&#x30E0;&#x30FB;&#x30D8;&#x30EB;&#x306E;&#x5F8C;&#x5875;&#x3092;&#x62DD;&#x3057;&#x3001;&#x30B2;&#x30A4;&#x30C4;&#x306F;3&#x4F4D;&#x306B;&#x8EE2;&#x843D;&#x3057;&#x305F;&#x3002;</p>
<p>2008&#x5E74;&#x3001;&#x63A8;&#x5B9A;&#x8CC7;&#x7523;400&#x5104;&#x30C9;&#x30EB;&#x3068;&#x4E16;&#x754C;&#x7684;&#x306A;&#x91D1;&#x878D;&#x5371;&#x6A5F;&#x3067;&#x5404;&#x3005;&#x306E;&#x7DCF;&#x8CC7;&#x7523;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x4E2D;&#x3001;&#x30B2;&#x30A4;&#x30C4;&#x306E;&#x8CC7;&#x7523;&#x7DCF;&#x984D;&#x3082;&#x524D;&#x5E74;&#x5EA6;&#x3088;&#x308A;180&#x5104;&#x30C9;&#x30EB;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x304C;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x518D;&#x3073;&#x7B2C;1&#x4F4D;&#x306B;&#x8FD4;&#x308A;&#x54B2;&#x3044;&#x305F;&#x3002;2014&#x5E74;&#x73FE;&#x5728;&#x306E;&#x63A8;&#x5B9A;&#x8CC7;&#x7523;810&#x5104;&#x30C9;&#x30EB;&#x3067;&#x3001;&#x4E16;&#x754C;1&#x4F4D;&#x3067;&#x3042;&#x308B;&#x3002;&#x9577;&#x3089;&#x304F;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306E;&#x500B;&#x4EBA;&#x7B46;&#x982D;&#x682A;&#x4E3B;&#x3067;&#x3042;&#x308A;&#x304B;&#x3064;&#x3066;&#x306F;&#x8CC7;&#x7523;&#x306E;&#x5927;&#x534A;&#x3092;&#x540C;&#x793E;&#x682A;&#x304C;&#x5360;&#x3081;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x58F2;&#x5374;&#x3092;&#x7D9A;&#x3051;&#x305F;&#x5F71;&#x97FF;&#x3067;2014&#x5E74;&#x306B;&#x306F;&#x4FDD;&#x6709;&#x682A;&#x6570;&#x3067;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30FB;&#x30D0;&#x30EB;&#x30DE;&#x30FC;&#x306B;&#x629C;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x306E;&#x540C;&#x6C0F;&#x306E;&#x8CC7;&#x7523;&#x306F;&#x500B;&#x4EBA;&#x6295;&#x8CC7;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;&#x30AB;&#x30B9;&#x30B1;&#x30FC;&#x30C9;&#x30FB;&#x30A4;&#x30F3;&#x30D9;&#x30B9;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#x793E;&#x306E;&#x6295;&#x8CC7;&#x6210;&#x679C;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x682A;&#x3082;&#x540C;&#x793E;&#x3092;&#x901A;&#x3058;&#x3066;&#x4FDD;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x540C;&#x793E;&#x306E;&#x6295;&#x8CC7;&#x8CC7;&#x7523;&#x3068;&#x3057;&#x3066;&#x306F;&#x30D5;&#x30A9;&#x30FC;&#x30B7;&#x30FC;&#x30BA;&#x30F3;&#x30BA;&#x30DB;&#x30C6;&#x30EB;&#x3001;&#x3001;&#x3001;&#x30AB;&#x30CA;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x30FB;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x9244;&#x9053;&#x3001;&#x30D0;&#x30FC;&#x30AF;&#x30B7;&#x30E3;&#x30FC;&#x30FB;&#x30CF;&#x30B5;&#x30A6;&#x30A7;&#x30A4;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5DDE;&#x30C0;&#x30E9;&#x30B9;&#x5E02;&#x751F;&#x307E;&#x308C;&#x306E;&#x30E1;&#x30EA;&#x30F3;&#x30C0;&#x30FB;&#x30A2;&#x30F3;&#x30FB;&#x30D5;&#x30EC;&#x30F3;&#x30C1;&#xFF08;&#x65E7;&#x59D3;&#xFF09;&#x3068;1994&#x5E74;1&#x6708;1&#x65E5;&#x306B;&#x7D50;&#x5A5A;&#x3057;&#x3001;&#x5B50;&#x4F9B;3&#x4EBA; &#x3068;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x90CA;&#x5916;&#x3001;&#x30AD;&#x30F3;&#x30B0;&#x90E1;&#x30DE;&#x30C0;&#x30A4;&#x30CA;&#x306B;&#x5728;&#x4F4F;&#x3002;</p>

<dl>
<dt>&#x7814;&#x7A76;&#x5BB6;</dt>
</dl>
<ul>
<li>&#x30CA;&#x30DD;&#x30EC;&#x30AA;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x5BB6;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x300C;&#x30EC;&#x30B9;&#x30BF;&#x30FC;&#x624B;&#x7A3F;&#x300D;&#xFF08;&#x30EC;&#x30AA;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30C0;&#x30FB;&#x30F4;&#x30A3;&#x30F3;&#x30C1;&#x306E;&#x624B;&#x7A3F;&#xFF09;72&#x679A;&#x3092;&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;30&#x5104;&#x5186;&#x3067;&#x8CFC;&#x5165;&#x3057;&#x305F;&#x3002;&#x4E16;&#x754C;&#x3067;&#x552F;&#x4E00;&#x306E;&#x3001;&#x500B;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x30EC;&#x30B9;&#x30BF;&#x30FC;&#x624B;&#x7A3F;&#x300D;&#x306E;&#x4FDD;&#x6709;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;2005&#x5E74;&#x306B;&#x65E5;&#x672C;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x300C;&#x30EC;&#x30AA;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30C0;&#x30FB;&#x30F4;&#x30A3;&#x30F3;&#x30C1;&#x5C55;&#x300D;&#x306B;&#x3001;&#x3053;&#x306E;&#x300C;&#x30EC;&#x30B9;&#x30BF;&#x30FC;&#x624B;&#x7A3F;&#x300D;&#x304C;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x306B;&#x521D;&#x4E0A;&#x9678;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x624B;&#x7A3F;&#x306F;&#x4E16;&#x754C;&#x306E;&#x7F8E;&#x8853;&#x9928;&#x3092;&#x5DE1;&#x56DE;&#x3057;&#x3066;&#x5C55;&#x793A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E00;&#x822C;&#x5E02;&#x6C11;&#x3067;&#x3082;&#x300C;&#x30EC;&#x30B9;&#x30BF;&#x30FC;&#x624B;&#x7A3F;&#x300D;&#x3092;&#x95B2;&#x89A7;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>&#x4E16;&#x754C;&#x521D;&#x306E;&#x5370;&#x5237;&#x8056;&#x66F8;&#x3067;&#x3042;&#x308B;&#x30B0;&#x30FC;&#x30C6;&#x30F3;&#x30D9;&#x30EB;&#x30AF;&#x8056;&#x66F8;&#x3092;&#x500B;&#x4EBA;&#x3067;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x81EA;&#x8457;&#x300E;&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x672A;&#x6765;&#x3092;&#x8A9E;&#x308B;&#x300F;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30DA;&#x30EC;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x30FB;&#x30C6;&#x30EC;&#x30D3;&#x96FB;&#x8A71;&#x30FB;&#x30BB;&#x30C3;&#x30C8;&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x7121;&#x4EBA;&#x6A5F;&#x306E;&#x666E;&#x53CA;&#x306B;&#x3088;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x529B;&#x3092;&#x306E;&#x5927;&#x304D;&#x3055;&#x3092;&#x30B0;&#x30FC;&#x30C6;&#x30F3;&#x30D9;&#x30EB;&#x30AF;&#x306E;&#x6D3B;&#x7248;&#x5370;&#x5237;&#x306B;&#x306A;&#x305E;&#x3089;&#x3048;&#x308B;&#x306A;&#x3069;&#x3001;&#x30B0;&#x30FC;&#x30C6;&#x30F3;&#x30D9;&#x30EB;&#x30AF;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3082;&#x71B1;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<dl>
<dt>&#x5039;&#x7D04;&#x5BB6;</dt>
</dl>
<ul>
<li>&#x8CC7;&#x7523;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x5039;&#x7D04;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED5;&#x4E8B;&#x306E;&#x305F;&#x3081;&#x4E16;&#x754C;&#x4E2D;&#x3092;&#x98DB;&#x3073;&#x56DE;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x65C5;&#x5BA2;&#x6A5F;&#x306B;&#x4E57;&#x308B;&#x6642;&#x306B;&#x306F;&#x3001;&#x6975;&#x529B;&#x30A8;&#x30B3;&#x30CE;&#x30DF;&#x30FC;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x5EA7;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6765;&#x65E5;&#x3057;&#x305F;&#x969B;&#x306B;&#x3001;&#x65E5;&#x672C;&#x6CD5;&#x4EBA;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x304B;&#x3089;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x822A;&#x7A7A;&#x5238;&#x3092;&#x6E21;&#x3055;&#x308C;&#x308B;&#x3068;&#x300C;&#x65E5;&#x672C;&#x306E;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306F;&#x3053;&#x3093;&#x306A;&#x7121;&#x99C4;&#x9063;&#x3044;&#x3092;&#x3059;&#x308B;&#x4F1A;&#x793E;&#x306A;&#x306E;&#x304B;&#x3002;&#x4F55;&#x3060;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x642D;&#x4E57;&#x5238;&#x3063;&#x3066;&#x306E;&#x306F;&#x3002;1&#x6642;&#x9593;&#x3061;&#x3087;&#x3063;&#x3068;&#x306E;&#x30D5;&#x30E9;&#x30A4;&#x30C8;&#x306B;&#x3001;&#x4F55;&#x6545;&#x305D;&#x3093;&#x306A;&#x7121;&#x99C4;&#x306B;&#x4F1A;&#x793E;&#x306E;&#x91D1;&#x3092;&#x4F7F;&#x3046;&#x3093;&#x3060;!&#x300D;&#x3068;&#x6FC0;&#x6012;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x3001;&#x30A8;&#x30B3;&#x30CE;&#x30DF;&#x30FC;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x597D;&#x3080;&#x7406;&#x7531;&#x3092;&#x8CEA;&#x554F;&#x3055;&#x308C;&#x305F;&#x969B;&#x306B;&#x306F;&#x300C;&#x4F1A;&#x793E;&#x306E;&#x91D1;&#x3067;&#x3082;&#x500B;&#x4EBA;&#x306E;&#x91D1;&#x3067;&#x3082;&#x3001;&#x7121;&#x99C4;&#x306A;&#x3053;&#x3068;&#x306B;&#x91D1;&#x3092;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x306F;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x6599;&#x91D1;&#x306B;&#xFF08;&#x30A8;&#x30B3;&#x30CE;&#x30DF;&#x30FC;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#xFF09;&#x4F55;&#x500D;&#x3082;&#x304A;&#x91D1;&#x3092;&#x6255;&#x3063;&#x3066;&#x307F;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3001;&#x5230;&#x7740;&#x3059;&#x308B;&#x6642;&#x9593;&#x306F;&#x540C;&#x3058;&#x306A;&#x306E;&#x3060;&#x304B;&#x3089;&#x300D;&#x3068;&#x7B54;&#x3048;&#x305F;&#x3002;</li>
<li>&#x81EA;&#x5BB6;&#x7528;&#x30B8;&#x30A7;&#x30C3;&#x30C8;&#x6A5F;&#x3082;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x969B;&#x306B;&#x306F;&#x3001;&#x6574;&#x5099;&#x8CBB;&#x3084;&#x71C3;&#x6599;&#x4EE3;&#x306F;&#x4F1A;&#x793E;&#x5074;&#x306B;&#x4E00;&#x5207;&#x8ACB;&#x6C42;&#x305B;&#x305A;&#x3001;&#x5168;&#x3066;&#x81EA;&#x524D;&#x3067;&#x6599;&#x91D1;&#x3092;&#x652F;&#x6255;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30DB;&#x30C6;&#x30EB;&#x306B;&#x6CCA;&#x307E;&#x308B;&#x969B;&#x3082;&#x3001;&#x90E8;&#x4E0B;&#x304C;&#x3069;&#x3053;&#x306E;&#x30DB;&#x30C6;&#x30EB;&#x3067;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x90E8;&#x5C4B;&#x3092;&#x7528;&#x610F;&#x3057;&#x3066;&#x3082;&#x300C;&#x3053;&#x3093;&#x306A;&#x5927;&#x304D;&#x306A;&#x90E8;&#x5C4B;&#x306F;&#x3082;&#x3063;&#x305F;&#x3044;&#x306A;&#x3044;&#x3001;&#x5BDD;&#x308B;&#x5834;&#x6240;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3067;&#x304D;&#x308C;&#x3070;&#x305D;&#x308C;&#x3067;&#x826F;&#x3044;&#x306E;&#x3060;&#x304B;&#x3089;&#x300D;&#x3068;&#x3001;&#x305F;&#x3057;&#x306A;&#x3081;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
<li>&#x98DF;&#x4E8B;&#x306E;&#x597D;&#x307F;&#x3082;&#x304B;&#x306A;&#x308A;&#x8CEA;&#x7D20;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x60AA;&#x304F;&#x8A00;&#x3048;&#x3070;&#x504F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30D5;&#x30FC;&#x30C9;&#x304C;&#x597D;&#x7269;&#x3067;&#x3001;&#x98DF;&#x751F;&#x6D3B;&#x306F;&#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x304C;&#x4E2D;&#x5FC3;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;</li>
</ul>
<dl>
<dt>&#x305D;&#x306E;&#x4ED6;</dt>
</dl>
<ul>
<li>&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x3092;&#x4F11;&#x5B66;&#x3057;&#x3001;2007&#x5E74;&#x540D;&#x8A89;&#x5B66;&#x4F4D;&#x53F7;&#x304C;&#x6388;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x3002;&#x7ACB;&#x6559;&#x5927;&#x5B66;&#x304B;&#x3089;&#x540D;&#x8A89;&#x535A;&#x58EB;&#x53F7;&#x3092;&#x6388;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x306B;&#x306F;&#x3001;&#x300C;&#x5927;&#x5B66;&#x3092;&#x51FA;&#x3066;&#x3044;&#x306A;&#x3044;&#x79C1;&#x304C;&#x5927;&#x5B66;&#x304B;&#x3089;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B66;&#x4F4D;&#x3092;&#x5F97;&#x3089;&#x308C;&#x3066;&#x5B09;&#x3057;&#x3044;&#x300D;&#x3068;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30D9;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x62E0;&#x70B9;&#x306B;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x300C;&#x30D1;&#x30A4;&#x6295;&#x3052;&#x30B9;&#x30CA;&#x30A4;&#x30D1;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x96C6;&#x56E3;&#x306B;&#x30D1;&#x30A4;&#x3092;&#x9854;&#x9762;&#x306B;&#x3076;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;1998&#x5E74;2&#x6708;&#xFF09;&#x3002;</li>
<li>&#x5730;&#x5143;&#x306E;MLB&#x7403;&#x56E3;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x30FB;&#x30DE;&#x30EA;&#x30CA;&#x30FC;&#x30BA;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30BB;&#x30FC;&#x30D5;&#x30B3;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x5E74;&#x9593;&#x6307;&#x5B9A;&#x5E2D;&#x3092;&#x8CFC;&#x5165;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6642;&#x305F;&#x307E;&#x89B3;&#x6226;&#x306B;&#x8A2A;&#x308C;&#x308B;&#x3002;</li>
<li>&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306E;&#x6B74;&#x4EE3;&#x9996;&#x8133;&#x9663;&#x3068;&#x5F37;&#x3044;&#x7E4B;&#x304C;&#x308A;&#x3092;&#x6301;&#x3061;&#x3001;&#x7FD2;&#x8FD1;&#x5E73;&#x3068;&#x306F;2&#x5EA6;&#x4F1A;&#x898B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x5171;&#x7523;&#x515A;&#x6A5F;&#x95A2;&#x7D19;&#x306E;&#x4EBA;&#x6C11;&#x65E5;&#x5831;&#x306B;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x5BC4;&#x7A3F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x306E;&#x91D1;&#x878D;&#x653F;&#x7B56;&#x3084;&#x691C;&#x95B2;&#x653F;&#x7B56;&#x306B;&#x80AF;&#x5B9A;&#x7684;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x898B;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x540C;&#x3058;&#x30B7;&#x30A2;&#x30C8;&#x30EB;&#x306B;&#x672C;&#x793E;&#x3092;&#x7F6E;&#x304F;&#x95A2;&#x4FC2;&#x304B;&#x3089;&#x3001;&#x4EFB;&#x5929;&#x5802;&#x306E;&#x7C73;&#x56FD;&#x6CD5;&#x4EBA; (Nintendo of America, NOA) &#x306E;&#x9996;&#x8133;&#x9663;&#x3068;&#x4EA4;&#x53CB;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x3067;&#x3082;NOA&#x521D;&#x4EE3;&#x793E;&#x9577;&#x306E;&#x8352;&#x5DDD;&#x5BE6;&#x3068;&#x306F;&#x30B4;&#x30EB;&#x30D5;&#x53CB;&#x9054;&#x3067;&#x3001;&#x304B;&#x3064;&#x3066;&#x306F;&#x540C;&#x3058;&#x753A;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7AF6;&#x5408;&#x4ED6;&#x793E;&#x3067;&#x3042;&#x308B;&#x3001;Apple&#x5275;&#x696D;&#x8005;&#x306E;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30FB;&#x30B8;&#x30E7;&#x30D6;&#x30BA;&#x3068;&#x306F;&#x3001;&#x30E9;&#x30A4;&#x30D0;&#x30EB;&#x540C;&#x58EB;&#x3067;&#x3042;&#x308A;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x304A;&#x4E92;&#x3044;&#x306B;&#x5C0A;&#x656C;&#x3057;&#x5408;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x306E;&#x516C;&#x958B;&#x5BFE;&#x8AC7;&#x3082;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</li>
</ul>



<p>&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x304C;&#x5F7C;&#x306E;&#x59BB;&#x30E1;&#x30EA;&#x30F3;&#x30C0;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x3001;&#x7236;&#x89AA;&#x306E;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#xFF08;&#x30D3;&#x30EB;&#xFF09;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x30FB;&#x30B7;&#x30CB;&#x30A2;&#x3068;&#x3068;&#x3082;&#x306B;&#x4F5C;&#x3063;&#x305F;&#x6148;&#x5584;&#x56E3;&#x4F53;&#x3002;2005&#x5E74;&#x306B;&#x306F;&#x56FD;&#x969B;&#x56E3;&#x4F53;&#x300C;&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x3068;&#x4E88;&#x9632;&#x63A5;&#x7A2E;&#x306E;&#x305F;&#x3081;&#x306E;&#x4E16;&#x754C;&#x540C;&#x76DF;&#x300D;&#x306B;&#x3001;&#x6C11;&#x9593;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x5927;&#x898F;&#x6A21;&#x306E;7&#x5104;5000&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x5BC4;&#x4ED8;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<p>&#x8CA1;&#x7523;&#x7BA1;&#x7406;&#x306F;&#x4E3B;&#x306B;&#x30E1;&#x30EA;&#x30F3;&#x30C0;&#x304C;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5BC4;&#x4ED8;&#x3092;&#x3059;&#x308B;&#x969B;&#x306E;&#x691C;&#x67FB;&#x306F;&#x3001;&#x53B3;&#x683C;&#x306B;&#x8ABF;&#x67FB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x516C;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;2006&#x5E74;6&#x6708;15&#x65E5;&#x306E;&#x8A18;&#x8005;&#x4F1A;&#x898B;&#x306B;&#x3066;&#x3001;2008&#x5E74;7&#x6708;&#x306B;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x306E;&#x7D4C;&#x55B6;&#x3068;&#x30BD;&#x30D5;&#x30C8;&#x958B;&#x767A;&#x306E;&#x7B2C;&#x4E00;&#x7DDA;&#x304B;&#x3089;&#x9000;&#x304D;&#x3001;&#x300C;&#x30D3;&#x30EB;&amp;&#x30E1;&#x30EA;&#x30F3;&#x30C0;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x8CA1;&#x56E3; (B&amp;MGF)&#x300D;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x5C02;&#x5FF5;&#x3059;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<p>2006&#x5E74;12&#x6708;1&#x65E5;&#x306B;&#x306F;&#x3001;&#x592B;&#x59BB;&#x306E;&#x6B7B;&#x5F8C;50&#x5E74;&#x4EE5;&#x5185;&#x306B;&#x8CA1;&#x56E3;&#x306E;&#x8CC7;&#x7523;&#x3092;&#x4F7F;&#x3044;&#x5207;&#x3063;&#x3066;&#x6D3B;&#x52D5;&#x3092;&#x7D42;&#x3048;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x540C;&#x57FA;&#x91D1;&#x306F;&#x300C;&#x6211;&#x3005;&#x304C;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3067;&#x3044;&#x308B;&#x554F;&#x984C;&#x3092;&#x4ECA;&#x4E16;&#x7D00;&#x4E2D;&#x306B;&#x3081;&#x3056;&#x307E;&#x3057;&#x304F;&#x9032;&#x5C55;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x300D;&#x3068;&#x3001;&#x5B58;&#x7D9A;&#x671F;&#x9593;&#x3092;&#x9650;&#x5B9A;&#x3057;&#x305F;&#x7406;&#x7531;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x540C;&#x57FA;&#x91D1;&#x306F;&#x3001;&#x9014;&#x4E0A;&#x56FD;&#x306E;&#x30A8;&#x30A4;&#x30BA;&#x3001;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x7D50;&#x6838;&#x306E;&#x6839;&#x7D76;&#x3084;&#x6559;&#x80B2;&#x3001;&#x8CA7;&#x56F0;&#x3001;&#x30EA;&#x30C6;&#x30E9;&#x30B7;&#x30FC;&#x3001;&#x4FDD;&#x5065;&#x3001;&#x4ECB;&#x8B77;&#x3001;&#x5968;&#x5B66;&#x91D1;&#x3001;DNA&#x578B;&#x9451;&#x5B9A;&#x306E;&#x6C34;&#x6E96;&#x306E;&#x6539;&#x5584;&#x306A;&#x3069;&#x306B;&#x5C3D;&#x529B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ECA;&#x5F8C;&#x306F;&#x5BC4;&#x4ED8;&#x3092;&#x62E1;&#x5927;&#x3059;&#x308B;&#x65B9;&#x91DD;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x3082;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.B2.E3.82.A4.E3.83.84.E3.81.BB.E3.81.8B2013">&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30BD;&#x30ED;&#x30B9;&#x3001;&#x9ED2;&#x7530;&#x6771;&#x5F66; &#x307B;&#x304B; &#x300E;&#x4E16;&#x754C;&#x306F;&#x8003;&#x3048;&#x308B;&#x3000;&#x307C;&#x304F;&#x305F;&#x3061;&#x306E;&#x672A;&#x6765;&#x3092;&#x3064;&#x304F;&#x308B;&#x30B3;&#x30F3;&#x30BB;&#x30D7;&#x30C8;&#x96C6;&#x300F; &#x91CE;&#x4E2D;&#x90A6;&#x5B50; &#x8A33;&#x3001;&#x571F;&#x66DC;&#x793E;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.82.B2.E3.82.A4.E3.83.84.E3.81.BB.E3.81.8B2014">&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x3001;&#x5B89;&#x500D;&#x664B;&#x4E09;&#x3001;&#x6734;&#x69FF;&#x6075; &#x307B;&#x304B; &#x300E;&#x4E16;&#x754C;&#x8AD6; &#x4E16;&#x754C;20&#x540D;&#x306E;&#x8981;&#x4EBA;&#x306B;&#x805E;&#x304F;&#x3001;&#x4ECA;&#x5E74;&#x306E;&#x8AD6;&#x70B9;&#x300F; &#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x30B7;&#x30F3;&#x30B8;&#x30B1;&#x30FC;&#x30C8;&#x53E2;&#x66F8;&#x7DE8;&#x96C6;&#x90E8; &#x8A33;&#x3001;&#x571F;&#x66DC;&#x793E;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>



















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>