<h1>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;</h1>



<p><b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;</b>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;</b>&#x3068;&#x3082;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x4FF3;&#x512A;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x984C;&#x6750;&#x306B;&#x3057;&#x305F;&#x3001;&#x5F7C;&#x3092;&#x79F0;&#x3048;&#x308B;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3002;</p>





<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x82F1;&#x96C4;&#x7684;&#x306A;&#x5049;&#x696D;&#x3068;&#x3001;&#x6620;&#x753B;&#x30FB;&#x30C6;&#x30EC;&#x30D3;&#x30C9;&#x30E9;&#x30DE;&#x306E;&#x4E3B;&#x6F14;&#x4F5C;&#x3067;&#x898B;&#x305B;&#x308B;&#x6BD4;&#x985E;&#x306A;&#x304D;&#x5C48;&#x5F37;&#x306B;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x50CF;&#x304B;&#x3089;&#x3001;&#x4FF3;&#x512A;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x984C;&#x6750;&#x306B;&#x3057;&#x305F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x9593;&#x3067;&#xFF08;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E16;&#x4EE3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x82E5;&#x8005;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x306E;&#x5B9A;&#x756A;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5927;&#x8846;&#x6587;&#x5316;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x201C;<b>&#x30DD;&#x30C3;&#x30D7;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x30FB;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</b>&#x201D;&#x3068;&#x3057;&#x3066;&#x3001;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x201D;&#x3068;&#x3044;&#x3046;&#x540D;&#x8A5E;&#x306F;&#x3001;&#x3082;&#x306F;&#x3084;&#x4E00;&#x4FF3;&#x512A;&#x3092;&#x8868;&#x3059;&#x3082;&#x306E;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x767A;&#x7965;&#x3068;&#x306A;&#x3063;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x98DB;&#x3073;&#x8D8A;&#x3048;&#x4E00;&#x822C;&#x306B;&#x3001;&#x201C;&#x5F37;&#x3055;&#x201D; &#x201C;&#x5B8C;&#x74A7;&#x3055;&#x201D; &#x3092;&#x8868;&#x3059;&#x6163;&#x7528;&#x53E5;&#x3068;&#x3055;&#x3048;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30A1;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x7121;&#x6570;&#x306E;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30D0;&#x30CB;&#x30E4;&#x30F3;&#xFF08;&#x5317;&#x7C73;&#x3067;&#x6700;&#x3082;&#x6709;&#x540D;&#x3067;&#x4EBA;&#x6C17;&#x306E;&#x3042;&#x308B;&#x6C11;&#x9593;&#x4F1D;&#x627F;&#x306E;&#x82F1;&#x96C4;&#x306E;&#x4E00;&#x4EBA;&#xFF09;&#x30FB;&#x306E;&#x4F5C;&#x308A;&#x4E8B;&#x306E;&#x300C;&#x771F;&#x5B9F;&#x300D;&#x306F;100&#x4E07;&#x7A2E;&#x985E;&#xFF08;&#x5927;&#x7D71;&#x9818;&#x30FB;&#x56F3;&#x66F8;&#x9928;&#x8CA1;&#x56E3;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x306F;2009&#x5E74;&#x306E;&#x6642;&#x70B9;&#x3067;60&#x4E07;&#x7A2E;&#x985E;&#x3068;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#xFF09;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x6570;&#x306F;&#x65E5;&#x3005;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x5FAA;&#x74B0;&#x3057;&#x4ECA;&#x3082;&#x306A;&#x304A;&#x5897;&#x3048;&#x7D9A;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x6570;&#x306F;&#x3001;1&#x30F6;&#x6708;&#x3042;&#x305F;&#x308A;1800&#x4E07;&#x3082;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3092;&#x8A18;&#x9332;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x81EA;&#x8EAB;&#x306E;&#x516C;&#x5F0F;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x6295;&#x7A3F;&#x3001;&#x95B2;&#x89A7;&#x3001;&#x63A1;&#x70B9;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x516C;&#x5F0F;&#x30B0;&#x30C3;&#x30BA;&#xFF08;&#x516C;&#x5F0F;&#x672C;&#x3001;T&#x30B7;&#x30E3;&#x30C4;&#x3001;&#x30AB;&#x30FC;&#x30C9;&#x30B1;&#x30FC;&#x30B9;&#x7B49;&#xFF09;&#x3082;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x65B0;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x304B;&#x3089;&#x6C17;&#x306B;&#x5165;&#x3063;&#x305F;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x9078;&#x3073;&#x3001;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x305D;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x304C;&#x30D7;&#x30EA;&#x30F3;&#x30C8;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;T&#x30B7;&#x30E3;&#x30C4;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x305F;&#xFF08;&#x305F;&#x3060;&#x3057;&#x73FE;&#x5728;&#x3001;&#x767A;&#x9001;&#x5148;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x5185;&#x306E;&#x4ED6;&#x306F;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x306A;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x306B;&#x3057;&#x305F;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30AB;&#x30EB;&#x306A;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x3082;&#x591A;&#x6570;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3082;&#x81EA;&#x7531;&#x3067;&#x3042;&#x308B;&#xFF08;&#x58F2;&#x308A;&#x4E0A;&#x3052;&#x306F;&#x5F7C;&#x304C;&#x5275;&#x8A2D;&#x3057;&#x305F;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x8CA1;&#x56E3;&#x3001;&#xFF08;1990&#x5E74;&#x5275;&#x8A2D;&#xFF09;&#x306E;&#x904B;&#x55B6;&#x8CC7;&#x91D1;&#x306B;&#x5145;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</p>


<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x3001;2005&#x5E74;&#x9803;&#x304B;&#x3089;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x767A;&#x751F;&#x3057;&#x3001;2006&#x5E74;&#x306B;&#x306F;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#x30AF;&#x30E9;&#x30D5;&#x30C8;&#x306A;&#x3069;&#x306E;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30B2;&#x30FC;&#x30E0;&#x30FB;&#x30D7;&#x30EC;&#x30FC;&#x30E4;&#x30FC;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30C8;&#x7B49;&#x3067;&#x6D41;&#x884C;&#x308A;&#x59CB;&#x3081;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x3001;&#x5927;&#x5B66;&#x751F;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x7206;&#x767A;&#x7684;&#x306A;&#x5E83;&#x304C;&#x308A;&#x3092;&#x898B;&#x305B;&#x3066;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x5E2D;&#x6372;&#x3001;&#x71B1;&#x72C2;&#x7684;&#x306A;&#x5927;&#x6D41;&#x884C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x306F;&#x3001;&#x82F1;&#x8A9E;&#x570F;&#x3060;&#x3051;&#x306F;&#x306A;&#x304F;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x8A00;&#x8A9E;&#x306B;&#x8A33;&#x3055;&#x308C;&#x3001;&#x6B27;&#x7C73;&#x3001;&#x5357;&#x7C73;&#x306A;&#x3069;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x56FD;&#x3084;&#x5730;&#x57DF;&#x3067;&#x4E00;&#x822C;&#x306B;&#x3082;&#xFF08;&#x65E5;&#x672C;&#x3001;&#x97D3;&#x56FD;&#x3068;&#x3044;&#x3046;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x3092;&#x9664;&#x304D;&#xFF09;&#x5E83;&#x304F;&#x6D78;&#x900F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x89AA;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x5C64;&#x3082;&#x7537;&#x5973;&#x554F;&#x308F;&#x305A;&#x5B50;&#x4F9B;&#x304B;&#x3089;&#x58EE;&#x5E74;&#x5C64;&#x3068;&#x4E16;&#x4EE3;&#x3092;&#x3082;&#x6A2A;&#x65AD;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x3055;&#x306B;&#x5927;&#x8846;&#x6587;&#x5316;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x904E;&#x8A00;&#x3067;&#x306F;&#x306A;&#x3044;&#x30DD;&#x30D4;&#x30E5;&#x30E9;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x3092;&#x7372;&#x5F97;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x767A;&#x7965;&#x306E;&#x5730;&#x30FB;&#x5317;&#x7C73;&#x3067;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x66F8;&#x7C4D;&#x3084;&#x30B0;&#x30C3;&#x30BA;&#x304C;&#x30FB;&#x3067;&#x3042;&#x308B;&#x5927;&#x5B66;&#x751F;&#x3089;&#x82E5;&#x8005;&#x5C64;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5C0F;&#x4E2D;&#x5B66;&#x751F;&#x306E;&#x5B50;&#x4F9B;&#x306B;&#x305B;&#x304C;&#x307E;&#x308C;&#x305F;&#x89AA;&#x304C;&#x8CB7;&#x3044;&#x6C42;&#x3081;&#x308B;&#x30D7;&#x30EC;&#x30BC;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x5546;&#x6226;&#x306E;&#x5546;&#x54C1;&#x306B;&#x3082;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30BF;&#x30A4;&#x30E0;&#x8A8C;&#x306F;2006&#x5E74;3&#x6708;20&#x65E5;&#x53F7;&#x3067;&#x3001;&#x5F7C;&#x3092;&#x300C;<b>&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30AB;&#x30EB;&#x30C8;&#x306E;&#x82F1;&#x96C4;</b>&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3078;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x300C;&#x5947;&#x5999;&#x306A;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x975E;&#x5E38;&#x306B;&#x4EBA;&#x6C17;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x308F;&#x3056;&#x300D;&#x3068;&#x547C;&#x3073;&#x3001;&#x6B21;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x5F15;&#x7528;&#x3057;&#x305F;&#x3002;</p>
<ul>
<li><b>Chuck Norris can divide by zero.</b>
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30BC;&#x30ED;&#x9664;&#x7B97;&#x304C;&#x3067;&#x304D;&#x308B;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3053;&#x308C;&#x3089;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x4EBA;&#x6C17;&#x30C8;&#x30FC;&#x30AF;&#x756A;&#x7D44;&#x306B;&#x3082;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x672C;&#x4EBA;&#x304C;&#x6570;&#x3005;&#x306E;&#x300C;&#x771F;&#x5B9F;&#x300D;&#x3092;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x7B11;&#x3044;&#x98DB;&#x3070;&#x3059;&#x3053;&#x3068;&#x3067;&#x3001;&#x304A;&#x8336;&#x306E;&#x9593;&#x3067;&#x3082;&#x8A71;&#x984C;&#x3068;&#x306A;&#x308B;&#x3002;2009&#x5E74;10&#x6708;&#x306B;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x672C;&#x4EBA;&#x53B3;&#x9078;&#x306B;&#x3088;&#x308B;&#x30AA;&#x30D5;&#x30A3;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x30D6;&#x30C3;&#x30AF;&#x3082;&#x767A;&#x58F2;&#x3055;&#x308C;&#x597D;&#x8ABF;&#x306A;&#x58F2;&#x308C;&#x884C;&#x304D;&#x3092;&#x793A;&#x3057;&#x305F;&#x3002;&#x5404;&#x5C40;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x756A;&#x7D44;&#x306B;&#x306F;&#x3001;&#x30AA;&#x30D5;&#x30A3;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x30D6;&#x30C3;&#x30AF;&#x3092;&#x624B;&#x306B;&#x3057;&#x305F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x304C;&#x51FA;&#x6F14;&#x3057;&#x3001;&#x300C;&#x4F59;&#x308A;&#x306B;&#x3082;&#x5927;&#x3052;&#x3055;&#x306A;&#x300E;&#x771F;&#x5B9F;&#x300F;&#x306E;&#x6570;&#x3005;&#x306B;&#x6C17;&#x5206;&#x3092;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3067;&#x3057;&#x305F;&#x304B;&#xFF1F;&#x300D;&#x3068;&#x306E;&#x30A2;&#x30F3;&#x30AB;&#x30FC;&#x30DE;&#x30F3;&#x304B;&#x3089;&#x306E;&#x8CEA;&#x554F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5F7C;&#x306F;&#x5373;&#x5EA7;&#x306B;&#x300C;&#x30CE;&#x30FC;&#x30CE;&#x30FC;&#x30CE;&#x30FC;&#x300D;&#x3068;&#x7B11;&#x9854;&#x3067;&#x5426;&#x5B9A;&#x3057;&#x3001;&#x7D9A;&#x3051;&#x300C;&#x300E;&#x771F;&#x5B9F;&#x300F;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x3001;&#x672C;&#x5F53;&#x306B;&#x53EF;&#x7B11;&#x3057;&#x304F;&#x3066;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x8AAD;&#x3093;&#x3067;&#x79C1;&#x3082;&#x7B11;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x7406;&#x89E3;&#x3092;&#x793A;&#x3057;&#x300C;&#x3068;&#x3066;&#x3082;&#x5149;&#x6804;&#x306B;&#x601D;&#x3046;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x300C;&#x3053;&#x308C;&#x3092;&#x3001;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x672C;&#x5F53;&#x306E;&#x79C1;&#x3092;&#x3082;&#x3063;&#x3068;&#x77E5;&#x3063;&#x3066;&#x8CB0;&#x3046;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x306A;&#x308C;&#x3070;&#x3044;&#x3044;&#x306D;&#x300D;&#x3068;&#x7D9A;&#x3051;&#x305F;&#x3002;&#x305D;&#x306E;&#x3055;&#x3044;&#x3001;&#x6700;&#x3082;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x304C;&#x3042;&#x308A;&#x6C17;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x300C;&#x771F;&#x5B9F;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B21;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x3042;&#x3052;&#x305F;&#x3002;</p>
<ul>
<li>When the Boogeyman goes to sleep every night, he checks his closet for Chuck Norris.
<dl>
<dd>&#xFF08;<b>&#x6BCE;&#x6669;&#x3001;&#x30D6;&#x30AE;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x5BDD;&#x308B;&#x524D;&#x306B;&#x81EA;&#x5B85;&#x306E;&#x30AF;&#x30ED;&#x30FC;&#x30BC;&#x30C3;&#x30C8;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x6F5C;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#x304B;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3093;&#x3060;</b>&#xFF09;</dd>
<dd>&#x6CE8;&#xFF1A;&#x30D6;&#x30AE;&#x30FC;&#x30DE;&#x30F3;&#x3068;&#x306F;&#x30AF;&#x30ED;&#x30FC;&#x30BC;&#x30C3;&#x30C8;&#x306B;&#x6F5C;&#x3080;&#x304A;&#x5316;&#x3051;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
<ul>
<li>When Chuck Norris does pushups, he doesn&#x2019;t lift himself up. He pushes the world down.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3001;&#x8155;&#x7ACB;&#x3066;&#x4F0F;&#x305B;&#x3092;&#x3059;&#x308B;&#x3068;&#x304D;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8EAB;&#x4F53;&#x3092;&#x62BC;&#x3057;&#x4E0A;&#x3052;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E16;&#x754C;&#x3092;&#x62BC;&#x3057;&#x4E0B;&#x3052;&#x308B;&#x306E;&#x3060;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3053;&#x306E;&#x300C;&#x8155;&#x7ACB;&#x3066;&#x4F0F;&#x305B;&#x306E;&#x771F;&#x5B9F;&#x300D;&#x306F;&#x73FE;&#x5B9F;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x304C;&#x5B50;&#x4F9B;&#x3068;&#x3068;&#x3082;&#x306B;&#x5B9F;&#x6F14;&#x3059;&#x308B;&#x52D5;&#x753B; &#x3082;&#x516C;&#x958B;&#x3082;&#x3055;&#x308C;&#x3001;&#x8155;&#x7ACB;&#x3066;&#x4F0F;&#x305B;&#x3092;&#x3059;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x304C;&#x30D7;&#x30EA;&#x30F3;&#x30C8;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30D5;&#x30A3;&#x30B7;&#x30E3;&#x30EB;T&#x30B7;&#x30E3;&#x30C4;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x4EBA;&#x6C17;&#x5546;&#x54C1;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<p>2008&#x5E74;&#x306E;<b>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x5927;&#x7D71;&#x9818;&#x9078;&#x6319;</b>&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5171;&#x548C;&#x515A;&#x5019;&#x88DC;&#x8005;&#x306E;<b>&#x30DE;&#x30A4;&#x30AF;&#x30FB;&#x30CF;&#x30C3;&#x30AB;&#x30D3;&#x30FC;</b>&#x304C;&#x201C;&#x30CF;&#x30C3;&#x30AF;&#x30FB;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#xFF08;Huck Chuck Facts&#xFF09;&#x3068;&#x984C;&#x3057;&#x3066;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x5171;&#x6F14;&#x306E;&#x3046;&#x3048;&#x3067;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x5316;&#x3057;&#x305F;TVCM &#x3092;&#x9078;&#x6319;&#x5E83;&#x544A;&#x306B;&#x6D3B;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5927;&#x8E8D;&#x9032;&#x3092;&#x9042;&#x3052;&#x305F;&#xFF08;&#x201C;&#x30CF;&#x30C3;&#x30AF;&#x30FB;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#x306E;&#x30CF;&#x30C3;&#x30AF;&#x3068;&#x306F;&#x3001;&#x30CF;&#x30C3;&#x30AB;&#x30D3;&#x30FC;&#x306E;&#x611B;&#x79F0;&#x3092;&#x6307;&#x3059;&#xFF09;&#x3002;</p>
<p>&#x3053;&#x306E;&#x6D41;&#x884C;&#x3092;&#x5E83;&#x544A;&#x696D;&#x754C;&#x304C;&#x9003;&#x3059;&#x306F;&#x305A;&#x304C;&#x306A;&#x304F;&#x3001;<b>T-Mobile</b>&#x306F;&#x3001;&#x30C1;&#x30A7;&#x30B3;&#x5171;&#x548C;&#x56FD;&#x306E;2010&#x5E74;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x30FB;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x51FA;&#x6F14;&#x306B;&#x3088;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x30DF;&#x30CB;&#x30C9;&#x30E9;&#x30DE;&#x5316;&#x3057;&#x305F;&#x9023;&#x4F5C;&#x306E;TVCM &#x3092;&#x5236;&#x4F5C;&#x3002;</p>
<p>2011&#x5E74;&#x306B;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306B;&#x672C;&#x62E0;&#x3092;&#x7F6E;&#x304F;&#x4E16;&#x754C;&#x6700;&#x5927;&#x306E;&#x4E00;&#x822C;&#x6D88;&#x8CBB;&#x8CA1;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;<b>&#x30D7;&#x30ED;&#x30AF;&#x30BF;&#x30FC;&#x30FB;&#x30A2;&#x30F3;&#x30C9;&#x30FB;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;</b> (Procter &amp; Gamble&#xFF09;&#x304C;&#x3001;&#x201C;&#x30CF;&#x30C3;&#x30AF;&#x30FB;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x5168;&#x7C73;&#x3067;&#x6709;&#x540D;&#x306B;&#x306A;&#x3063;&#x305F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x3088;&#x308B;&#x6B21;&#x306E;&#x201C;&#x6C7A;&#x3081;&#x53F0;&#x8A5E;&#x201D;&#x3002;</p>
<ul>
<li>Chuck Norris Approval.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x627F;&#x8A8D;&#x3059;&#x308B;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3092;&#x5546;&#x54C1;&#x3084;&#x5E97;&#x982D;&#x30DD;&#x30C3;&#x30D7;&#x306B;&#x9298;&#x6253;&#x3061;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x516C;&#x5F0F;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x30DE;&#x30FC;&#x30AF;&#x3068;&#x30B3;&#x30D4;&#x30FC;&#x30E9;&#x30A4;&#x30C8;&#x3092;&#x5168;&#x7C73;TVCM &#x3067;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x30D6;&#x30FC;&#x30E0;&#x306E;&#x767A;&#x7965;&#x5143;&#x3067;&#x3042;&#x308A;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x6570;&#x304C;1000&#x4E07;&#x4EBA;&#x3092;&#x7A81;&#x7834;&#x3057;&#x3001;MMORPG&#x306E;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x306B;&#x304A;&#x3044;&#x3066;&#x540D;&#x5B9F;&#x3068;&#x3082;&#x306B;&#x306E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;<b>&#x30D6;&#x30EA;&#x30B6;&#x30FC;&#x30C9;&#x30FB;&#x30A8;&#x30F3;&#x30BF;&#x30FC;&#x30C6;&#x30A4;&#x30E1;&#x30F3;&#x30C8;</b>&#x88FD;&#x4F5C;&#x306E;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30B2;&#x30FC;&#x30E0;&#x300E;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#x30AF;&#x30E9;&#x30D5;&#x30C8; &#xFF08;World of Warcraft&#xFF09;&#x300F;&#x306E;&#x5168;&#x7C73;TVCM &#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x6E80;&#x3092;&#x6301;&#x3057;&#x3066;&#x767B;&#x5834;&#x3002;</p>
<ul>
<li>Chuck Norris: I&#x2019;m Chuck Norris and I approve this game.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;: &#x4FFA;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3060;&#x3001;&#x4FFA;&#x304C;&#x3053;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;</b>&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris: What&apos;s your game?
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;: &#x304A;&#x524D;&#x306E;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x30B2;&#x30FC;&#x30E0;&#x306F;&#x4F55;&#x3060;&#xFF1F;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3068;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x672C;&#x4EBA;&#x306B;&#x3088;&#x308B;&#x30B3;&#x30D4;&#x30FC;&#x306E;&#x3082;&#x3068;</p>
<ul>
<li>Chuck Norris is a hunter but a Chuck Norris does not hunt. Hunting would imply the possibility of failure. Chuck Norris goes killing.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3060;&#x3001;&#x3060;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30CF;&#x30F3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x3057;&#x306A;&#x3044;&#x3002;&#x30CF;&#x30F3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x306B;&#x306F;&#x5931;&#x6557;&#x304C;&#x4ED8;&#x304D;&#x7269;&#x3060;&#x304B;&#x3089;&#x3060;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x6BBA;&#x3057;&#x306B;&#x884C;&#x304F;</b>&#xFF09;</dd>
</dl>
</li>
<li>There are 10 million people in the world of Warcraft because Chuck Norris allows them to live!
<dl>
<dd>&#xFF08;<b>World of Warcraft &#x306B;&#x306F;1,000&#x4E07;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x5C45;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x751F;&#x304D;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#xFF01;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3068;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x305D;&#x306E;&#x307E;&#x307E;&#x306E;&#x30CA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5168;&#x7DE8;&#x3092;&#x7DE0;&#x3081;&#x62EC;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x306F;2011&#x5E74;11&#x6708;20&#x65E5;&#xFF08;&#x65E5;&#x66DC;&#x65E5;&#xFF09;NFL&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3001;&#x30B7;&#x30AB;&#x30B4;&#x30FB;&#x30D9;&#x30A2;&#x30FC;&#x30BA;&#x5BFE;&#x30B5;&#x30F3;&#x30C7;&#x30A3;&#x30A8;&#x30B4;&#x30FB;&#x30C1;&#x30E3;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30BA;&#x306E;CBS&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x306B;&#x3088;&#x308B;&#x5168;&#x7C73;&#x4E2D;&#x7D99;&#x3002;&#x30D6;&#x30EA;&#x30B6;&#x30FC;&#x30C9;&#x30FB;&#x30A8;&#x30F3;&#x30BF;&#x30FC;&#x30C6;&#x30A4;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x3088;&#x308B;&#x201C;World of Warcraft TV Commercial&#x201D;&#x306E;&#x516C;&#x5F0F;&#x89E3;&#x8AAC;&#x307E;&#x3067;&#x3082;&#x304C;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3068;&#x3044;&#x3046;&#x5FF5;&#x306E;&#x5165;&#x308C;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>Chuck Norris didn&apos;t break a sweat filming the newest World of Warcraft television spot. Instead, he made the director cry and then cooled himself with the tears. Watch the new WoW commercial now.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3001;World of Warcraft &#x306E;&#x6700;&#x65B0;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x64AE;&#x5F71;&#x3067;&#x3001;&#x6C57;&#x3092;&#x4E00;&#x6EF4;&#x305F;&#x308A;&#x3068;&#x3082;&#x304B;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x5F7C;&#x306F;&#x30C7;&#x30A3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6CE3;&#x304B;&#x305B;&#x3001;&#x305D;&#x306E;&#x6D99;&#x3067;&#x5F7C;&#x81EA;&#x8EAB;&#x306E;&#x4F53;&#x3092;&#x51B7;&#x307E;&#x3057;&#x305F;&#x306E;&#x3060;&#x3002;&#x3055;&#x3042;&#x3001;&#x65B0;&#x3057;&#x3044;wow &#x306E;&#x30B3;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x3092;&#x898B;&#x3088;&#xFF01;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>2011&#x5E74;12&#x6708;&#x306B;&#x306F;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x30FB;&#x3092;&#x7768;&#x307F;&#x3001;&#x306E;&#x8001;&#x8217;&#x73A9;&#x5177;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3001;<b></b>&#x304B;&#x3089;&#x30D9;&#x30C6;&#x30A3;&#x30FB;&#x30D6;&#x30FC;&#x30D7;&#x3001;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#x30BA;&#x30FB;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3001;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30CF;&#x30E0;&#x30FB;&#x30EA;&#x30F3;&#x30AB;&#x30FC;&#x30F3;&#x3001;&#x30D0;&#x30E9;&#x30C3;&#x30AF;&#x30FB;&#x30AA;&#x30D0;&#x30DE;&#x306A;&#x3069;&#x306E;&#x30E9;&#x30A4;&#x30F3;&#x30CA;&#x30C3;&#x30D7;&#x3067;&#x65E5;&#x672C;&#x3067;&#x3082;&#x99B4;&#x67D3;&#x307F;&#x306E;&#x3042;&#x308B;&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x300C;&#x30EF;&#x30C3;&#x30AD;&#x30FC;&#x30EF;&#x30D6;&#x30E9;&#x30FC;&#x300D;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30E9;&#x30A4;&#x30F3;&#x30CA;&#x30C3;&#x30D7;&#x3068;&#x3057;&#x3066;&#x3001;&#x201C;WACKYWOBBLER - Talking CHUCK NORRIS&#x201D;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3002;&#x300E;<b>&#x30C8;&#x30FC;&#x30AD;&#x30F3;&#x30B0; &#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;</b>&#x300F;&#x3068;&#x3044;&#x3046;&#x5546;&#x54C1;&#x540D;&#x304C;&#x793A;&#x3059;&#x901A;&#x308A;&#x3001;&#x53B3;&#x9078;&#x3055;&#x308C;&#x305F;6&#x30D5;&#x30EC;&#x30FC;&#x30BA;&#x3092;&#x53CE;&#x9332;&#x3002;&#x632F;&#x52D5;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3068;&#x300C;&#x771F;&#x5B9F;&#xFF08;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#xFF09;&#x300D;&#x3092;&#x3057;&#x3083;&#x3079;&#x308A;&#x3060;&#x3059;&#x7279;&#x5225;&#x4ED5;&#x69D8;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x97F3;&#x58F0;&#x53CE;&#x9332;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x672C;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x8089;&#x58F0;&#x306B;&#x3088;&#x308B;&#x300C;&#x771F;&#x5B9F;&#x300D;&#x3092;&#x3044;&#x3064;&#x3067;&#x3082;&#x597D;&#x304D;&#x306A;&#x3060;&#x3051;&#x805E;&#x3044;&#x3066;&#x697D;&#x3057;&#x3080;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30B3;&#x793E;&#x306E;&#x88FD;&#x54C1;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;6&#x30D5;&#x30EC;&#x30FC;&#x30BA;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3002;</p>
<ul>
<li>Chuck Norris makes onions CRY!!!
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x7389;&#x306D;&#x304E;&#x3092;&#x6CE3;&#x304B;&#x305B;&#x308B;&#xFF01;</b>&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris doesn&#x2019;t wear a watch&#xFF1B; he decides what time it is.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x6642;&#x8A08;&#x3092;&#x3057;&#x306A;&#x3044;&#x3002;&#x5F7C;&#x304C;&#x4ECA;&#x3001;&#x4F55;&#x6642;&#x4F55;&#x5206;&#x304B;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x306E;&#x3060;</b>&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris doesn&#x2019;t breathe&#xFF1B; he holds air hostage.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x547C;&#x5438;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7A7A;&#x6C17;&#x3092;&#x4EBA;&#x8CEA;&#x306B;&#x53D6;&#x308B;&#x306E;&#x3060;</b>&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris beats the sun in a staring contest.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x306B;&#x3089;&#x3081;&#x3063;&#x3053;&#x3067;&#x592A;&#x967D;&#x306B;&#x52DD;&#x3064;</b>&#xFF09;</dd>
</dl>
</li>
<li>You win some&#xFF1A; you lose some. Chuck Norris wins ALL.
<dl>
<dd>&#xFF08;<b>&#x541B;&#x306F;&#x52DD;&#x3064;&#x3068;&#x304D;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x8CA0;&#x3051;&#x308B;&#x3068;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;&#x3060;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x306F;&#x52DD;&#x5229;&#x3057;&#x304B;&#x306A;&#x3044;&#x306E;&#x3060;</b>&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris is not afraid of death&#xFF1B; death is afraid of Chuck Norris.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x6B7B;&#x3092;&#x6050;&#x308C;&#x3066;&#x306A;&#x3069;&#x3044;&#x306A;&#x3044;&#x3002;&#x6B7B;&#x304C;&#x5F7C;&#x3092;&#x6050;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x4E16;&#x754C;&#x7684;&#x306A;&#x6D41;&#x884C;&#x306F;&#x7559;&#x307E;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3089;&#x305A;&#x3002;2012&#x5E74;&#x306B;&#x306F;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x5168;&#x56FD;&#x306B;430&#x306E;&#x652F;&#x5E97;&#x3068;9,500&#x4EBA;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x3092;&#x6301;&#x3064;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x4E09;&#x5927;&#x9280;&#x884C;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x56FD;&#x5185;&#x6700;&#x5927;&#x306E;&#x5546;&#x696D;&#x9280;&#x884C;&#x3067;&#x3042;&#x308B;&#x3001;<b></b>&#xFF08;Bank Zachodni WBK S.A. &#x901A;&#x79F0;&#x3001;BZ WBK&#xFF09;&#x306E;&#x5E74;&#x9593;&#x5E83;&#x544A;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x306B;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x8D77;&#x7528;&#x3055;&#x308C;&#x3001;&#x3053;&#x3053;&#x3067;&#x3082;&#x5927;&#x3005;&#x7684;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x304C;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;TVCM8&#x672C; &#x3068;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;PV &#x304C;&#x653E;&#x9001;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3068;&#x516C;&#x5F0F;&#x89E3;&#x8AAC;&#x304C;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x4EE5;&#x4E0B;&#x306E;BZ WBK&#x306B;&#x95A2;&#x3059;&#x308B;&#x539F;&#x6587;&#x306F;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x8A9E;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;</p>
<ul>
<li>At WBK bank everyone can be like Chuck Norris.
<dl>
<dd>&#xFF08;<b>WBK&#x9280;&#x884C;&#x3067;&#x306F;&#x3001;&#x8AB0;&#x3082;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308C;&#x308B;</b>&#xFF09;</dd>
</dl>
</li>
<li>W BZ WBK ka&#x17C;dy mo&#x17C;e dosta&#x107; kredyt got&#xF3;wkowy przychodz&#x105;c -- jak Chuck Norris - tylko raz. Ka&#x17C;dy klient zostanie potraktowany wyj&#x105;tkowo, zapewnimy proste procedury i szybk&#x105; decyzj&#x119; kredytow&#x105;.
<dl>
<dd>&#xFF08;<b>BZ WBK&#x3067;&#x306F;&#x3001;&#x3069;&#x306A;&#x305F;&#x304C;&#x6765;&#x3089;&#x308C;&#x3066;&#x3082;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306B;&#x73FE;&#x91D1;&#x306E;&#x878D;&#x8CC7;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x6211;&#x3005;&#x306F;&#x7C21;&#x5358;&#x306A;&#x624B;&#x7D9A;&#x304D;&#x3068;&#x8FC5;&#x901F;&#x306A;&#x610F;&#x601D;&#x6C7A;&#x5B9A;&#x3067;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x307E;&#x3059;</b>&#xFF09;</dd>
</dl>
</li>
<li>Misja Chucka w Polsce.
<dl>
<dd>&#xFF08;<b>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x4F7F;&#x547D;</b>&#xFF09;</dd>
</dl>
</li>
<li>Opuszcza Texas by na 20 minut przylecie&#x107; do Polski. Z samolotu wysiada przed l&#x105;dowaniem. Wykonuje swoje popisowe numery - trzaska obrotowymi drzwiami, ratuje polskie finanse publiczne, wzmacnia polsk&#x105; pi&#x142;k&#x119; .... Nieosi&#x105;galne? Chuck Norris nie zna tego s&#x142;owa. Z jak&#x105; jeszcze misj&#x105; Chuck Norris przylecia&#x142; do Polski dowiecie si&#x119; po obejrzeniu filmu &#x201E;Misja Chucka w Polsce&quot;.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3001;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5DDE;&#x304B;&#x3089;&#x50C5;&#x304B;20&#x5206;&#x306E;&#x98DB;&#x884C;&#x6642;&#x9593;&#x3067;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306B;&#x5230;&#x7740;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x3082;&#x5F7C;&#x306E;&#x4E57;&#x3063;&#x305F;&#x98DB;&#x884C;&#x6A5F;&#x304C;&#x7740;&#x9678;&#x3059;&#x308B;&#x3088;&#x308A;&#x3082;&#x65E9;&#x304F;&#x3002;&#x5F7C;&#x306F;&#x3001;&#x6570;&#x3092;&#x7121;&#x9650;&#x307E;&#x3067;&#x6570;&#x3048;&#x3001;&#x56DE;&#x8EE2;&#x30C9;&#x30A2;&#x3092;&#x9589;&#x3081;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x8CA1;&#x653F;&#x3092;&#x6F64;&#x3057;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;....&#x300C;&#x624B;&#x304C;&#x5C4A;&#x304B;&#x306A;&#x3044;&#xFF1F;&#x300D; &#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3053;&#x306E;&#x8A00;&#x8449;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306E;&#x3053;&#x308C;&#x3089;&#x306E;&#x4F7F;&#x547D;&#x306E;&#x3053;&#x3068;&#x3092;&#x3001;&#x6211;&#x3005;&#x306F;&quot;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&quot;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x30D1;&#x30D6;&#x30EA;&#x30B7;&#x30C6;&#x30A3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x516C;&#x5F0F;&#x89E3;&#x8AAC;&#x306F;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#x201C;&#x4F1D;&#x8AAC;&#x7684;&#x4FF3;&#x512A;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;BZ WBK&#x5E83;&#x544A;&#x306E;&#x306A;&#x3068;&#x3057;&#x3066;&#x5E74;&#x9593;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x306E;&#x4E3B;&#x6F14;&#x3092;&#x52D9;&#x3081;&#x3001;&#x305D;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x306F;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3001;&#x30E9;&#x30B8;&#x30AA;&#x3001;&#x51FA;&#x7248;&#x3001;&#x6620;&#x753B;&#x3001;&#x5C4B;&#x5916;&#x3068;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x5404;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x7DCF;&#x529B;&#x3092;&#x3042;&#x3052;&#x5168;&#x56FD;&#x7684;&#x306B;&#x5C55;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x201D;&#x3002;</p>
<p>&#x3061;&#x306A;&#x307F;&#x306B;youtube&#x306E;Bank Zachodni WBK&#x516C;&#x5F0F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3067;CM&#x3092;&#x518D;&#x751F;&#x3059;&#x308B;&#x3068;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x9280;&#x884C;&#x306E;&#x30C9;&#x30A2;&#x3092;&#x958B;&#x3051;&#x308B;&#x3084;&#x305D;&#x306E;&#x885D;&#x6483;&#x3067;&#x3001;&#x516C;&#x5F0F;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x3084;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3001;&#x753B;&#x50CF;&#x304C;&#x885D;&#x6483;&#x97F3;&#x3068;&#x632F;&#x52D5;&#x3067;&#x4E71;&#x308C;&#x98DB;&#x3073;&#x3001;&#x30DA;&#x30FC;&#x30B8;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x306A;&#x304B;&#x3067;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x3088;&#x308B;TVCM&#x52D5;&#x753B;&#x304C;&#x6D41;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x3053;&#x3053;&#x3067;&#x3082;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3067;&#x306E;&#x5FB9;&#x5E95;&#x304C;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>

<p>2012&#x5E74;8&#x6708;17&#x65E5;&#x306B;&#x5168;&#x7C73;&#x3067;&#x516C;&#x958B;&#x3055;&#x308C;&#x3001;2&#x9031;&#x9023;&#x7D9A;1&#x4F4D;&#x3092;&#x8A18;&#x9332;&#x3057;&#x305F;&#x6620;&#x753B; &#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30C0;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5143;&#x6765;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30D5;&#x30A1;&#x30F3;&#x306B;&#x3088;&#x308B;&#x4E8C;&#x6B21;&#x5275;&#x4F5C;&#x3067;&#x3042;&#x3063;&#x305F;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x304C;&#x3001;&#x3064;&#x3044;&#x306B;&#x4E00;&#x6B21;&#x5275;&#x4F5C;&#x306E;&#x6620;&#x753B;&#x306E;&#x306A;&#x304B;&#x3067;&#x30E1;&#x30BF;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x306B;&#x53D6;&#x308A;&#x6271;&#x308F;&#x308C;&#x305F;&#x3002;&#x5287;&#x4E2D;&#x3067;&#x30B7;&#x30EB;&#x30F4;&#x30A7;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30BF;&#x30ED;&#x30FC;&#x30F3;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x771F;&#x507D;&#x3092;&#x554F;&#x3044;&#x304B;&#x3051;&#x308B;&#x3084;&#x3001;&#x305D;&#x306E;&#x554F;&#x3044;&#x306B;&#x5FDC;&#x3048;&#x308B;&#x304B;&#x305F;&#x3061;&#x3067;&#x81EA;&#x8EAB;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x81EA;&#x3089;&#x304C;&#x8A9E;&#x308B;&#x306E;&#x3060;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x6620;&#x753B;&#x306E;&#x898B;&#x305B;&#x5834;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x304C;&#x4EA4;&#x308F;&#x3055;&#x308C;&#x305F;&#x3042;&#x3068;&#x3001;&#x305D;&#x306E;&#x5834;&#x306B;&#x5C45;&#x5408;&#x308F;&#x305B;&#x305F;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x305F;&#x3061;&#x306F;&#x4E00;&#x69D8;&#x306B;&#x7B11;&#x307F;&#x3092;&#x3053;&#x307C;&#x3057;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x7B11;&#x3044;&#x5408;&#x3063;&#x305F;&#x30B9;&#x30BF;&#x30ED;&#x30FC;&#x30F3;&#x3068;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x62B1;&#x64C1;&#x304C;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3002;&#x3084;&#x308A;&#x3068;&#x308A;&#x306F;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3002;</p>
<ul>
<li>Stallone: &quot;I heard another rumor that you were bitten by a King Cobra?&quot;
<dl>
<dd>&#xFF08;<b>&#x30B9;&#x30BF;&#x30ED;&#x30FC;&#x30F3;&#xFF1A;</b> &#x300C;<b>&#x4FFA;&#x306F;&#x3042;&#x306A;&#x305F;&#x304C;&#x30AD;&#x30F3;&#x30B0;&#x30B3;&#x30D6;&#x30E9;&#x306B;&#x565B;&#x307E;&#x308C;&#x305F;&#x3068;&#x5642;&#x3067;&#x805E;&#x3044;&#x305F;&#x304C;&#xFF1F;</b>&#x300D;</dd>
</dl>
</li>
<li>Chuck Norris: &quot;yeah I was, but after 5 days of agonizing pain...the cobra died&quot;
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#xFF1A;</b> &#x300C;<b>&#x3042;&#x3042;&#x3001;&#x305D;&#x306E;&#x901A;&#x308A;&#x3060;&#x3001;5&#x65E5;&#x9593;&#x3082;&#x304C;&#x304D;&#x82E6;&#x3057;&#x3093;&#x3060;&#x5F8C;&#x306B;...&#x30B3;&#x30D6;&#x30E9;&#x306F;&#x6B7B;&#x3093;&#x3060;</b>&#x300D;&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x4E0A;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306F;&#x3001;&#xFF08;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x3067;&#x306E;&#x521D;&#x6F14;&#xFF09;&#x4F1A;&#x5834;&#x306E;&#x3078;&#x306E;&#x56F2;&#x307F;&#x53D6;&#x6750;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30EC;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x304B;&#x3089;&#x306E;&#x8981;&#x671B;&#x3067;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x81EA;&#x8EAB;&#x306B;&#x3088;&#x3063;&#x3066;&#x62AB;&#x9732;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x6620;&#x753B;&#x672C;&#x7DE8;&#x3078;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x633F;&#x5165;&#x306B;&#x3064;&#x3044;&#x3066;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306F;&#x3001;<b>&#x300C;&#x30B9;&#x30E9;&#x30A4;&#xFF08;&#x30B7;&#x30EB;&#x30F4;&#x30A7;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30BF;&#x30ED;&#x30FC;&#x30F3;&#xFF09;&#x304C;&#x79C1;&#x306B;&#x8A00;&#x3063;&#x305F;&#x3093;&#x3060;&#x3001;&#x300E;&#x4F55;&#x51E6;&#x306B;&#x3067;&#x3082;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x304C;&#x6EA2;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x306A;&#x3089;&#x3070;&#x6211;&#x3005;&#x3082;&#xFF08;&#x6620;&#x753B;&#x306E;&#xFF09;&#x30B7;&#x30FC;&#x30F3;&#x306E;&#x4E2D;&#x306B;&#x4E00;&#x3064;&#x5165;&#x308C;&#x305F;&#x3044;&#x3001;&#x3069;&#x3046;&#x3060;&#x308D;&#x3046;&#x304B;&#xFF1F;&#x300F;&#x3068;&#x300D;</b>&#x3002;&#xFF08;&#x30B9;&#x30E9;&#x30A4;&#x304B;&#x3089;&#x306E;&#x63D0;&#x6848;&#x3092;&#x53D7;&#x3051;&#xFF09;<b>&#x300C;&#x79C1;&#x306E;&#x59BB;&#x30B8;&#x30FC;&#x30CA;&#x304C;&#x300E;&#x305D;&#x308C;&#x306A;&#x3089;&#x30B7;&#x30FC;&#x30F3;&#x306B;&#x6700;&#x9069;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x308F;&#x3088;&#x300F;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3093;&#x3060;&#x300D;</b> <b>&#x300C;&#x305D;&#x308C;&#x306F;&#x672C;&#x5F53;&#x306B;&#x9762;&#x767D;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3042;&#x306A;&#x305F;&#x304C;&#x305D;&#x308C;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x6620;&#x753B;&#x3092;&#x89B3;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;</b>&#x3068;&#x3001;&#x306B;&#x3088;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x72EC;&#x5360;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x3001;&#x305D;&#x306E;&#x5177;&#x4F53;&#x7684;&#x306A;&#x7D4C;&#x7DEF;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x76E3;&#x7763;&#x306E;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30C8;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306B;&#x3064;&#x3044;&#x3066;DVD&#x53CE;&#x9332;&#x306E;&#x30AA;&#x30FC;&#x30C7;&#x30A3;&#x30AA;&#x30B3;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x3067;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x300C;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30BF;&#x30D6;&#x30EB;&#x30BA;&#x306B;&#x5BFE;&#x6297;&#x3059;&#x308B;&#x306A;&#x3089;&#x6226;&#x8ECA;&#x3057;&#x304B;&#x306A;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x3002;&#x30B7;&#x30FC;&#x30F3;&#x306E;&#x7D42;&#x308F;&#x3089;&#x305B;&#x65B9;&#x306B;&#x3082;&#x60A9;&#x3093;&#x3060;&#x3002;&#x307E;&#x3082;&#x306A;&#x304F;&#x3001;&#x3042;&#x306E;&#x3082;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;&#x5F7C;&#x3092;&#x3069;&#x3046;&#x767B;&#x5834;&#x3055;&#x305B;&#x308B;&#x304B;&#x304C;&#x8AB2;&#x984C;&#x3060;&#x3063;&#x305F;&#x3001;&#x305D;&#x3053;&#x3067;&#x601D;&#x3044;&#x3064;&#x3044;&#x305F;&#x306E;&#x304C;&#x3001;&#x3053;&#x308C;&#x3060;&#x300D;&#x300C;&#x306A;&#x305C;&#x304B;&#x60AA;&#x515A;&#x3069;&#x3082;&#x304C;&#x5168;&#x6EC5;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x6A5F;&#x52D5;&#x90E8;&#x968A;&#x304B;&#x6BBA;&#x4EBA;&#x96C6;&#x56E3;&#x304C;&#x95A2;&#x4E0E;&#x3057;&#x305F;&#x306E;&#x3060;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;&#x305D;&#x3053;&#x306B;&#x59FF;&#x3092;&#x73FE;&#x3059;&#x306E;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3055;&#x3001;&#x4F1D;&#x8AAC;&#x306E;&#x7537;&#x3089;&#x3057;&#x3044;&#x767B;&#x5834;&#x30B7;&#x30FC;&#x30F3;&#x306B;&#x3057;&#x305F;&#x300D;&#x300C;&#x305F;&#x3060;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3050;&#x3089;&#x3044;&#x3058;&#x3083;&#x30C0;&#x30E1;&#x3060;&#x3001;&#x5802;&#x3005;&#x305F;&#x308B;&#x5927;&#x3052;&#x3055;&#x306A;&#x30B7;&#x30FC;&#x30F3;&#x3067;&#x306A;&#x3044;&#x3068;&#x306D;&#x3002;&#x3053;&#x308C;&#x306A;&#x3089;&#x5F7C;&#x306B;&#x3001;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x3002;&#x4E00;&#x4EBA;&#x3067;&#x96C6;&#x56E3;&#x3092;&#x846C;&#x3063;&#x305F;&#x7537;&#x304C;&#x785D;&#x7159;&#x306E;&#x4E2D;&#x304B;&#x3089;&#x59FF;&#x3092;&#x73FE;&#x3059;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306A;&#x3089;&#x53EF;&#x80FD;&#x3060;&#x300D;<b>&#x300C;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x4F1D;&#x8AAC;&#x201D;&#x306F;&#x3001;&#x672C;&#x4EBA;&#x3082;&#x6C17;&#x306B;&#x5165;&#x3063;&#x3066;&#x308B;&#x305D;&#x3046;&#x3060;&#x3002;&#x6620;&#x753B;&#x3067;&#x3082;&#x3084;&#x3063;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x983C;&#x3080;&#x3068;&#x3001;&#x201C;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x559C;&#x3093;&#x3067;&#x201D;&#x3068;&#x300D;&#x300C;&#x4E16;&#x306B;&#x51FA;&#x56DE;&#x3063;&#x3066;&#x308B;&#x81EA;&#x8EAB;&#x306E;&#x201C;&#x4F1D;&#x8AAC;&#x201D;&#x306B;&#x3082;&#x8A73;&#x3057;&#x304B;&#x3063;&#x305F;&#x3001;&#x3053;&#x3053;&#x3067;&#x51FA;&#x3066;&#x304F;&#x308B;&#x30B3;&#x30D6;&#x30E9;&#x306E;&#x30CD;&#x30BF;&#x306F;&#x672C;&#x4EBA;&#x304C;&#x9078;&#x3093;&#x3060;&#x3082;&#x306E;&#x3060;&#x3002;&#x30D6;&#x30EB;&#x30AC;&#x30EA;&#x30A2;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x3082;&#x201C;&#x4F1D;&#x8AAC;&#x201D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x305F;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306A;&#x73FE;&#x8C61;&#x3089;&#x3057;&#x3044;&#x300D;</b>&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x53C2;&#x52A0;&#x306F;4&#x65E5;&#x3060;&#x3051;&#x3001;&#x3082;&#x4F1A;&#x8A71;&#x3082;&#x5168;&#x3066;&#x3001;&#x305D;&#x306E;&#x9593;&#x306B;&#x64AE;&#x3089;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x3082;&#x30A2;&#x30FC;&#x30CE;&#x30EB;&#x30C9;&#x3082;4&#x65E5;&#x3060;&#x3051;&#x306A;&#x306E;&#x3067;&#x8ABF;&#x6574;&#x306B;&#x82E6;&#x52B4;&#x3057;&#x305F;&#x300D; &#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308C;&#x3066;&#x5E78;&#x305B;&#x3060;&#x3001;&#x4FF3;&#x512A;&#x696D;&#x306F;&#x5F15;&#x9000;&#x72B6;&#x614B;&#x3060;&#x3063;&#x305F;&#x304C;&#x5927;&#x304D;&#x306A;&#x5B58;&#x5728;&#x611F;&#x3092;&#x767A;&#x63EE;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x3002;&#x5F7C;&#x306A;&#x3057;&#x3067;&#x306F;&#xFF08;&#x6620;&#x753B;&#x306E;&#xFF09;&#x9762;&#x767D;&#x3055;&#x304C;&#x534A;&#x6E1B;&#x3057;&#x305F;&#x3060;&#x308D;&#x3046;&#x300D;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30D7;&#x30EC;&#x30B9;&#x30B7;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x308B;&#x64AE;&#x5F71;&#x306B;&#x3088;&#x308C;&#x3070;&#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30C0;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#x306E;&#x30ED;&#x30B1;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x30D6;&#x30EB;&#x30AC;&#x30EA;&#x30A2;&#x306E;&#x9996;&#x90FD;&#x30BD;&#x30D5;&#x30A3;&#x30A2;&#x306E;&#x7A7A;&#x6E2F;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x304C;&#x964D;&#x308A;&#x7ACB;&#x3064;&#x306A;&#x308A;&#x3001;&#x3068;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x9054;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x3078;&#x306E;&#x3092;&#x8FBC;&#x3081;&#x3001;&#x65B0;&#x305F;&#x306B;&#x6B21;&#x306E;&#x201C;&#x771F;&#x5B9F;&#x201D;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<ul>
<li>Chuck Norris doesn&apos;t visit Bulgaria, Bulgaria visits Chuck Norris.
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30D6;&#x30EB;&#x30AC;&#x30EA;&#x30A2;&#x3092;&#x8A2A;&#x554F;&#x3057;&#x306A;&#x3044;&#x3001;&#x30D6;&#x30EB;&#x30AC;&#x30EA;&#x30A2;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x8A2A;&#x554F;&#x3059;&#x308B;</b>&#xFF09;</dd>
</dl>
</li>
</ul>


<ul>
<li>2006&#x5E74;&#x3001;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x306B;&#x304A;&#x3044;&#x3066;&#x30C9;&#x30CA;&#x30A6;&#x5DDD;&#x306E;&#x30D6;&#x30C0;&#x30DA;&#x30B9;&#x30C8;&#x306E;&#x5317;&#x5730;&#x70B9;&#x306B;&#x67B6;&#x3051;&#x308B;&#x6A4B;&#x306E;&#x540D;&#x524D;&#x3092;&#x3001;&#x653F;&#x5E9C;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x8CA1;&#x52D9;&#x5927;&#x81E3;&#x306E;&#x4E3B;&#x50AC;&#x3059;&#x308B;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3066;&#x516C;&#x52DF;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x5927;&#x6A4B;&#x300F;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306B;&#x7968;&#x304C;&#x6BBA;&#x5230;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x73CD;&#x4E8B;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30C3;&#x30C9;&#x30FB;&#x30B9;&#x30DA;&#x30F3;&#x30B5;&#x30FC;&#x3001;&#x30DC;&#x30D6;&#x30FB;&#x30DE;&#x30FC;&#x30EC;&#x30A4;&#x306A;&#x3069;500&#x4EE5;&#x4E0A;&#x306E;&#x540D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x5927;&#x6A4B;&#x300F;&#x304C;&#x5168;&#x4F53;&#x306E;11&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3092;&#x5360;&#x3081;&#x308B;8725&#x7968;&#x3092;&#x96C6;&#x3081;&#x3001;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x306E;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x3001;&#x30B2;&#x30B6;&#x30FB;&#x30DB;&#x30D5;&#x30A3;&#x3092;&#x50C5;&#x304B;&#x306B;&#x30EA;&#x30FC;&#x30C9;&#x3057;&#x3001;&#x5EFA;&#x56FD;&#x306E;&#x7236;&#x30A4;&#x30B7;&#x30E5;&#x30C8;&#x30F4;&#x30A1;&#x30FC;&#x30F3;1&#x4E16;&#x306E;3&#x500D;&#x306E;&#x652F;&#x6301;&#x3092;&#x5F97;&#x305F;&#x3002;&#x9AD8;&#x3044;&#x652F;&#x6301;&#x3092;&#x96C6;&#x3081;&#x305F;&#x4E0A;&#x4F4D;3&#x3064;&#x306E;&#x540D;&#x524D;&#x3092;&#x3001;&#x3001;&#x5730;&#x56F3;&#x88FD;&#x4F5C;&#x8005;&#x3001;&#x8A00;&#x8A9E;&#x5B66;&#x8005;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x304B;&#x3089;&#x63D0;&#x6848;&#x3055;&#x308C;&#x305F;&#x540D;&#x524D;&#x3068;&#x5171;&#x306B;&#x691C;&#x8A0E;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x5927;&#x6A4B;&#x300F;&#x3068;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x305F;&#xFF08;&#x3068;&#x5831;&#x3058;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x7D50;&#x5C40;&#x306F;&#x300C;&#x30E1;&#x30B8;&#x30A7;&#x30EA;&#x6A4B;&#x300D;() &#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x306B;&#x306A;&#x3063;&#x305F;&#xFF09;&#x3002;</li>
<li>2009&#x5E74;&#x3001;&#x30AF;&#x30ED;&#x30A2;&#x30C1;&#x30A2;&#x5171;&#x548C;&#x56FD;&#x306E;&#x30B9;&#x30D7;&#x30EA;&#x30C8;&#x306B;&#x3001;&#x6BCE;&#x9031;&#x306E;&#x3088;&#x3046;&#x306B;&#x5F37;&#x76D7;&#x306E;&#x88AB;&#x5BB3;&#x306B;&#x906D;&#x3063;&#x3066;&#x3044;&#x305F;&#x9AD8;&#x7D1A;&#x30D1;&#x30F3;&#x5C4B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x56F0;&#x308A;&#x679C;&#x3066;&#x305F;&#x30AA;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x9632;&#x72AF;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x7B49;&#x8EAB;&#x5927;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306B;&#x3001;&#x300C;&#x3053;&#x306E;&#x5E97;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x5B88;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x8A18;&#x5165;&#x3057;&#x5E97;&#x982D;&#x306B;&#x8CBC;&#x308A;&#x51FA;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x6765;&#x3001;&#x5F37;&#x76D7;&#x304B;&#x3089;&#x306E;&#x88AB;&#x5BB3;&#x304C;&#x30D4;&#x30BF;&#x3063;&#x3068;&#x6B62;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x30BB;&#x30FC;&#x30EB;&#x30B9;&#x30FB;&#x30A2;&#x30B7;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x306B;&#x5C31;&#x304F;&#x5E97;&#x54E1;&#x306E;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x3088;&#x308C;&#x3070;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;
<ul>
<li>&#x300C;&#x6B63;&#x76F4;&#x3001;&#x5197;&#x8AC7;&#x3067;&#x59CB;&#x3081;&#x305F;&#x306E;&#x3067;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x308C;&#x306F;&#x672C;&#x5F53;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x6CE5;&#x68D2;&#x9054;&#x306F;&#x307E;&#x3063;&#x305F;&#x304F;&#x8FD1;&#x5BC4;&#x3063;&#x3066;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x4EBA;&#x3005;&#x306F;&#x8AB0;&#x3057;&#x3082;&#x5F7C;&#x3092;&#x5C0A;&#x656C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x8FBA;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x8AB0;&#x3067;&#x3082;&#x5F7C;&#x306E;&#x6620;&#x753B;&#x3092;&#x89B3;&#x3066;&#x3044;&#x307E;&#x3059;&#x304B;&#x3089;&#x306D;&#x3002;&#x305D;&#x308C;&#x306F;&#x6CE5;&#x68D2;&#x3082;&#x4E00;&#x7DD2;&#x306A;&#x3093;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x305D;&#x308C;&#x3067;&#x304A;&#x5E97;&#x306B;&#x306F;&#x5165;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3093;&#x3060;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3088;&#x300D;</li>
<li>&#x300C;&#x4F55;&#x4EBA;&#x304B;&#x306E;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x306B;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x30B5;&#x30A4;&#x30F3;&#x3092;&#x3082;&#x3089;&#x3048;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x805E;&#x304B;&#x308C;&#x305F;&#x3093;&#x3067;&#x3059;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x672C;&#x5F53;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x304C;&#x5009;&#x5EAB;&#x306B;&#x5EA7;&#x3063;&#x3066;&#x6CE5;&#x68D2;&#x304C;&#x3084;&#x3063;&#x3066;&#x6765;&#x308B;&#x306E;&#x3092;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x308B;&#x3093;&#x3067;&#x3059;&#x306D;&#x300D;</li>
</ul>
</li>
<li>2010&#x5E74;6&#x6708;4&#x65E5;&#x3001;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x65E5;&#x672C;&#x4EE3;&#x8868;&#x306F;&#x3001;&#x89AA;&#x5584;&#x8A66;&#x5408;&#x3067;&#x30B3;&#x30FC;&#x30C8;&#x30B8;&#x30DC;&#x30EF;&#x30FC;&#x30EB;&#x3068;&#x5BFE;&#x6226;&#x3002;&#x30C8;&#x30A5;&#x30FC;&#x30EA;&#x30AA;&#x304C;&#x76F8;&#x624B;&#x306E;&#x4E3B;&#x529B;&#x9078;&#x624B;&#x3067;&#x3042;&#x308B;&#x30C7;&#x30A3;&#x30C7;&#x30A3;&#x30A8;&#x30FB;&#x30C9;&#x30ED;&#x30B0;&#x30D0;&#x3092;&#x9AA8;&#x6298;&#x3055;&#x305B;&#x305F;&#x3053;&#x3068;&#x304C;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x9023;&#x90A6;&#x5171;&#x548C;&#x56FD;&#xFF08;&#x30C8;&#x30A5;&#x30FC;&#x30EA;&#x30AA;&#x306E;&#x51FA;&#x8EAB;&#x56FD;&#x3067;&#x3001;&#x304B;&#x3064;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x3067;&#x30B3;&#x30FC;&#x30C8;&#x30B8;&#x30DC;&#x30EF;&#x30FC;&#x30EB;&#x3068;&#x5BFE;&#x6226;&#x3059;&#x308B;&#xFF09;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x3068;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306E;&#x53CD;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x300C;&#x30C8;&#x30A5;&#x30FC;&#x30EA;&#x30AA;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304B;&#x3089;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x3092;&#x6559;&#x308F;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3046;&#x66F8;&#x304D;&#x8FBC;&#x307F;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x306E;&#x66F8;&#x304D;&#x8FBC;&#x307F;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A18;&#x4E8B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x65E5;&#x520A;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x306B;&#x5B6B;&#x5F15;&#x304D;&#x3055;&#x308C;&#x305F;&#x3002;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x3068;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x77E5;&#x540D;&#x5EA6;&#x306E;&#x6307;&#x6A19;&#x3068;&#x306A;&#x308B;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>2010&#x5E74;11&#x6708;3&#x65E5;&#x3001;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30D7;&#x30EC;&#x30DF;&#x30A2;&#x30EA;&#x30FC;&#x30B0;&#x3001;&#x5143;&#x30DE;&#x30F3;&#x30C1;&#x30A7;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30E6;&#x30CA;&#x30A4;&#x30C6;&#x30C3;&#x30C9;FC&#x3067;&#x3001;&#x30A8;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30F3;FC&#x306E;&#x4E3B;&#x5C06;&#x3067;&#x3042;&#x308A;&#x30C7;&#x30A3;&#x30D5;&#x30A7;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30D5;&#x30A3;&#x30EA;&#x30C3;&#x30D7;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x306B;&#x3088;&#x308A;&#x3001;&#x5F7C;&#x306B;&#x6B63;&#x5F53;&#x306A;&#x8A55;&#x4FA1;&#x3092;&#x3068;&#x306E;&#x610F;&#x56F3;&#x306E;&#x4E0B;&#x300C;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x3092;&#x30C8;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#x30FB;&#x306B;&#x4E0A;&#x3052;&#x308B;&#x6D3B;&#x52D5;&#x300D;&#x304C;Twitter&#x4E0A;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x8CDB;&#x540C;&#x3057;&#x305F;&#x30D5;&#x30A1;&#x30F3;&#x30C8;&#x30FC;&#x30AF;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x30AC;&#x30EC;&#x30B9;&#x30FB;&#x30D9;&#x30A4;&#x30EB;&#x306F;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x306E;&#x30D1;&#x30B8;&#x30E3;&#x30DE;&#x3092;&#x7740;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x306F;&#x7A7A;&#x304D;&#x6642;&#x9593;&#x306B;&#x30ED;&#x30A4;&#x30FB;&#x30AD;&#x30FC;&#x30F3;&#x3092;&#x6563;&#x6B69;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x30AC;&#x30B9;&#x30B3;&#x30A4;&#x30F3;&#x306F;&#x30A8;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30F3;&#x306B;&#x6765;&#x308B;&#x307E;&#x3067;&#x306F;&#x4E00;&#x6EF4;&#x3082;&#x98F2;&#x3081;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30A8;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30F3;&#x3067;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x306B;&#x935B;&#x3048;&#x3089;&#x308C;&#x305F;&#x306E;&#x3060;&#x300D;&#x7B49;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x6539;&#x5909;&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3057;&#x305F;&#x6642;&#x7CFB;&#x5217;&#x7121;&#x8996;&#x306E;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x6700;&#x5F37;&#x4F1D;&#x8AAC;&#x304C;&#x3001;&#x306E;&#x3079;&#x3064;&#x5E55;&#x7121;&#x3057;&#x306B;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x307E;&#x305F;&#x591A;&#x304F;&#x306E;RT&#x3092;&#x7523;&#x307F;&#x3001;&#x7D50;&#x679C;&#x201C;Phil Neville&#x201D;&#x306F;UK&#x306E;&#x30C8;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#x30FB;&#x30C8;&#x30D4;&#x30C3;&#x30AF;&#x30B9;&#x306E;1&#x4F4D;&#x306B;&#x307E;&#x3067;&#x4E0A;&#x308A;&#x8A70;&#x3081;&#x308B;&#x4E8B;&#x3068;&#x306A;&#x308B;&#x3002;&#x4E8B;&#x614B;&#x306F;&#x540C;&#x30C1;&#x30FC;&#x30E0;&#x306E;&#x30E9;&#x30F3;&#x30C9;&#x30F3;&#x30FB;&#x30C9;&#x30CE;&#x30F4;&#x30A1;&#x30F3;&#x672C;&#x4EBA;&#x307E;&#x3067;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x3053;&#x306E;&#x4EF6;&#x3092;&#x3001;&#x305D;&#x308C;&#x304C;&#x307E;&#x305F;RT&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x9023;&#x9396;&#x306B;&#x81F3;&#x308A;&#x3001;&#x300C;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x5316;&#x3057;&#x305F;&#x201D;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x306E;&#x771F;&#x5B9F;&#x300D;&#x306F;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x8A9E;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x8A9E;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x30CD;&#x30B7;&#x30A2;&#x8A9E;&#x3001;&#x30BF;&#x30A4;&#x8A9E;&#x3001;&#x97D3;&#x56FD;&#x8A9E;&#x7B49;&#x3001;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30D7;&#x30EC;&#x30DF;&#x30A2;&#x3068;&#x7E4B;&#x304C;&#x308A;&#x304C;&#x6DF1;&#x3044;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x8A00;&#x8A9E;&#x570F;&#x306B;&#x62E1;&#x6563;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x306E;&#x30D6;&#x30FC;&#x30E0;&#x3068;&#x5316;&#x3057;&#x305F;&#x3002;&#x76F4;&#x63A5;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x7D61;&#x3081;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x6B21;&#x306E;&#x4F8B;&#x306E;&#x3088;&#x3046;&#x306A;&#x300C;&#x771F;&#x5B9F;&#x300D;&#x304C;&#x4EBA;&#x3005;&#x3092;&#x5927;&#x3044;&#x306B;&#x559C;&#x3070;&#x305B;&#x305F;&#x3002;
<ul>
<li>It is true that only Chuck Norris can cure cancer with his tears. Luckily Phil Neville is the only one who can make him cry.
<dl>
<dd>&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x5F7C;&#x306E;&#x6D99;&#x3067;&#x304C;&#x3093;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x672C;&#x5F53;&#x306E;&#x3053;&#x3068;&#x3060;&#x3002;&#x5E78;&#x3044;&#x306B;&#x3082;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30CD;&#x30F4;&#x30A3;&#x30EB;&#x306F;&#x3001;&#x5F7C;&#x304C;&#x6CE3;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x552F;&#x4E00;&#x306E;&#x5B58;&#x5728;&#x3060;&#xFF09;</dd>
</dl>
</li>
</ul>
</li>
<li>2010&#x5E74;&#x3001;&#x30C1;&#x30A7;&#x30B3;&#x5171;&#x548C;&#x56FD;&#x3001;T-Mobile&#x306E;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x30FB;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x3067;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x51FA;&#x6F14;&#x306B;&#x3088;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x30DF;&#x30CB;&#x30C9;&#x30E9;&#x30DE;TVCM&#x304C;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>2011&#x5E74;3&#x6708;21&#x65E5;&#x3001;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30D8;&#x30EB;&#x30B7;&#x30F3;&#x30AD;&#x306E;&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;&#x7814;&#x7A76;&#x6240;&#x4E3B;&#x5E2D;&#x7814;&#x7A76;&#x54E1;&#x30DF;&#x30C3;&#x30B3;&#x30FB;&#x30D2;&#x30C3;&#x30DD;&#x30CD;&#x30F3;&#x306E;&#x306B;&#x3088;&#x308C;&#x3070;&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x5F37;&#x70C8;&#x3060;&#x3002;&#x6211;&#x3005;&#x306F;&#x7686;&#x3001;&#x305D;&#x308C;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30EB;&#x30A6;&#x30A7;&#x30A2;&#x4F5C;&#x8005;&#x3082;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x3084;&#x3092;&#x8907;&#x6570;&#x89B3;&#x5BDF;&#x3057;&#x3066;&#x304D;&#x305F;&#x7D50;&#x679C;&#x3001;&#x4E00;&#x756A;&#x306E;&#x4F8B;&#x306F;&#x3001;&#x6628;&#x5E74;&#x6765;&#x306E;&#x300C;Chuck Norris Router Worm&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306E;&#x3092;&#x596A;&#x3044;&#x3001;&#x611F;&#x67D3;&#x3057;&#x305F;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3078;&#x306E;&#x5B8C;&#x5168;&#x306A;&#x30EA;&#x30E2;&#x30FC;&#x30C8;&#x30FB;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3059;&#x308B;&#x30DC;&#x30C3;&#x30C8;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x3067;&#x3042;&#x308B;&#x3001;&#x3053;&#x308C;&#x306F;&#x4F8B;&#x306B;&#x3088;&#x3063;&#x3066;&#x63A5;&#x7D9A;&#x3059;&#x308B;&#x30B5;&#x30FC;&#x30D0;&#x30FC;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x3001;&#x30B5;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x540D;&#x306F;&#x300C;chucknorris.zapto.org&#x300D;&#x3067;&#x3001;&#x540C;&#x306F;&#x30EC;&#x30B8;&#x30B9;&#x30C8;&#x30EA;&#x300C;hkcu\software\chuck norris&#x300D;&#x306E;&#x3082;&#x3068;&#x306B;&#x81EA;&#x8EAB;&#x3092;&#x767B;&#x9332;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x540C;&#x7814;&#x7A76;&#x54E1;&#x30DF;&#x30AB;&#x30FB;&#x30B9;&#x30BF;&#x30EB;&#x30D0;&#x30FC;&#x30B0;&#x3082;&#x300C;&#x30DE;&#x30EB;&#x30A6;&#x30A7;&#x30A2;&#x4F5C;&#x8005;&#x305F;&#x3061;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x5927;&#x306E;&#x304A;&#x6C17;&#x306B;&#x5165;&#x308A;&#x3089;&#x3057;&#x3044;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x3002;&#x5F53;&#x7136;&#x3060;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x5F37;&#x70C8;&#x306A;&#x306E;&#x3060;&#xFF01;&#x300D;&#x3068;&#x58F0;&#x3092;&#x63C3;&#x3048;&#x3001;&#x3053;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x614E;&#x91CD;&#x306B;&#x30E2;&#x30CB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x30CE;&#x30EA;&#x30B9;&#x6C0F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x8208;&#x5473;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x656C;&#x610F;&#x3092;&#x793A;&#x3059;&#x30DE;&#x30EB;&#x30A6;&#x30A7;&#x30A2;&#x3092;&#x3044;&#x304F;&#x3064;&#x3082;&#x898B;&#x3064;&#x3051;&#x305F;&#x3068;&#x7DB4;&#x308A;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8A00;&#x53CA;&#x3092;&#x63A2;&#x3059;&#x3053;&#x3068;&#x3067;&#x30DE;&#x30EB;&#x30A6;&#x30A7;&#x30A2;&#x3092;&#x691C;&#x51FA;&#x3059;&#x308B;&#x3053;&#x3068;&#x4EE5;&#x5916;&#x306B;&#x6211;&#x3005;&#x306B;&#x9632;&#x3050;&#x624B;&#x7ACB;&#x3066;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30DC;&#x30C3;&#x30C8;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;2010&#x5E74;2&#x6708;19&#x65E5;&#x306B;computerworld.com&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x8A18;&#x4E8B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30DE;&#x30AF;&#x30DF;&#x30E9;&#x30F3;&#x304C;&#x300C;&#x3042;&#x306A;&#x305F;&#x306E;&#x5BB6;&#x306E;&#x30EB;&#x30FC;&#x30BF;&#x4E0A;&#x3067;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;&#x3092;&#x5909;&#x66F4;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304B;&#x3089;&#x4E0D;&#x8981;&#x306A;&#x8A2A;&#x554F;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3060;&#x308D;&#x3046;&#x300D;&#x3068;&#x8B66;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;Jan Vykopal&#xFF08;&#x30C1;&#x30A7;&#x30B3;&#x5171;&#x548C;&#x56FD;&#x30D6;&#x30EB;&#x30CE;&#x3001;&#x30DE;&#x30B5;&#x30EA;&#x30AF;&#x5927;&#x5B66;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x79D1;&#x5B66;&#x5354;&#x4F1A;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x30FB;&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x90E8;&#x9577;&#xFF09;&#x306F;&#x3001;&#x300C;&#x30C1;&#x30A7;&#x30B3;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3053;&#x306E;&#x30DC;&#x30C3;&#x30C8;&#x30CD;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x8CA7;&#x5F31;&#x306B;&#x5F62;&#x6210;&#x3055;&#x308C;&#x305F;&#x30EB;&#x30FC;&#x30BF;&#x304A;&#x3088;&#x3073;&#x30E2;&#x30C7;&#x30E0;&#x306E;&#x5229;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30EB;&#x30A6;&#x30A7;&#x30A2;&#x306F;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DE;&#x30FC;&#x306E;&#x30BD;&#x30FC;&#x30B9;&#x30B3;&#x30FC;&#x30C9;&#x4E2D;&#x306E;&quot;in nome di Chuck Norris,&quot; &#x3068;&#x3044;&#x3046;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x8A9E;&#x306E;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x304B;&#x3089;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x540D;&#x524D;&#x3092;&#x5F97;&#x305F;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x300D;&#x300C;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x6570;&#x767E;&#x4E07;&#x53F0;&#x306E;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x304C;&#x69D8;&#x3005;&#x306A;&#x7A2E;&#x985E;&#x306E;&#x30DC;&#x30C3;&#x30C8;&#x30CD;&#x30C3;&#x30C8;&#x306B;&#x611F;&#x67D3;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3001;&#x305D;&#x308C;&#x304C;&#x30D1;&#x30BD;&#x30B3;&#x30F3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;DSL&#x30E2;&#x30C7;&#x30E0;&#x3084;&#x30EB;&#x30FC;&#x30BF;&#x306B;&#x611F;&#x67D3;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x7570;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x8A9E;&#x3063;&#x305F;&#x3002;</li>
<li>2011&#x5E74;9&#x6708;21&#x65E5;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x30FB;&#x30D6;&#x30F3;&#x30C7;&#x30B9;&#x30EA;&#x30FC;&#x30AC;&#x3001;&#x30B7;&#x30E3;&#x30EB;&#x30B1;04&#x306E;&#x30C7;&#x30A3;&#x30D5;&#x30A7;&#x30F3;&#x30C0;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x304C;&#x300C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x65B0;&#x305F;&#x306A;&#x30B9;&#x30BF;&#x30FC;&#xFF01;&#x300D;&#x3068;&#x3055;&#x308C;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x5316;&#x3059;&#x308B;&#x73FE;&#x8C61;&#x304C;&#x8D77;&#x304D;&#x305F;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6C17;&#x306E;&#x5229;&#x3044;&#x305F;&#x3053;&#x3068;&#x308F;&#x3056;&#x306B;&#x7CBE;&#x901A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;Facebook&#x306B;&#x65B0;&#x305F;&#x306A;&#x30AB;&#x30EB;&#x30C8;&#x304C;&#x3042;&#x308B;&#x3001;&#x305D;&#x308C;&#x306F;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30B6;&#x30FC;&#x30DA;&#x30A4;&#x3060;&#x3002;&#x3068;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x304C;&#x5831;&#x3058;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;2012&#x5E74;3&#x6708;&#x306B;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x306F;&#x3001;&#x300C;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x30B7;&#x30FC;&#x30F3;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x300D;&#x3068;&#x984C;&#x3055;&#x308C;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30B4;&#x30B8;&#x30E9;&#x3067;&#x3042;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3042;&#x306A;&#x305F;&#x304C;&#x30AD;&#x30F3;&#x30B0;&#x30B3;&#x30F3;&#x30B0;&#x3068;&#x3057;&#x3066;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x306A;&#x3089;&#x3070;&#x3001;&#x3069;&#x3061;&#x3089;&#x304C;&#x52DD;&#x3064;&#x306E;&#x3067;&#x3057;&#x3087;&#x3046;&#x304B;&#xFF1F;&#x300D;&#x3068;&#x306E;&#x554F;&#x3044;&#x306B;&#x3001;&#x300C;&#x3069;&#x3093;&#x306A;&#x8CEA;&#x554F;&#x3060;&#x3088;&#x3002;&#x52DD;&#x3064;&#x306E;&#x306F;&#x6211;&#x3005;&#x4E21;&#x65B9;&#x3060;&#x308D;&#x3046;&#x300D;&#x3068;&#x7B54;&#x3048;&#x3001;&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x6BD4;&#x8F03;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x73FE;&#x72B6;&#x306F;&#x6700;&#x9AD8;&#x3067;&#x3059;&#x304B;&#xFF1F;&#x300D;&#x3068;&#x306E;&#x554F;&#x3044;&#x306B;&#x306F;&#x3001;&#x300C;&#x7279;&#x5225;&#x306A;&#x6C17;&#x6301;&#x3061;&#x306F;&#x306A;&#x3044;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3088;&#x3046;&#x306B;&#x30AF;&#x30FC;&#x30EB;&#x3067;&#x3044;&#x305F;&#x3044;&#x3068;&#x306F;&#x601D;&#x3046;&#x300D;&#x3068;&#x7B54;&#x3048;&#x305F;&#x3002;&#x30C9;&#x30A4;&#x30C4;express&#x306B;&#x3088;&#x308C;&#x3070;Facebook&#x3067;&#x306E;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x8D77;&#x6E90;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x30B7;&#x30E3;&#x30EB;&#x30B1;&#x306E;&#x3042;&#x308B;&#x5973;&#x6027;&#x30D5;&#x30A1;&#x30F3;&#x304C;&#x201C;&#x79C1;&#x306F;&#x4F55;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x201D;&#x30AB;&#x30EB;&#x30C8;&#x4FF3;&#x512A;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3053;&#x3068;&#x3092;&#x601D;&#x3044;&#x6D6E;&#x304B;&#x3079;&#x3001;&#x6700;&#x521D;&#x306E;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#xFF08;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x306E;&#x771F;&#x5B9F;&#xFF09;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x958B;&#x8A2D;&#x3057;&#x305F;&#x3068;&#x3044;&#x3044;&#x3001;&#x307E;&#x305F;&#x305D;&#x308C;&#x306F;&#x3001;&#x3068;&#x3066;&#x3082;&#x697D;&#x3057;&#x3044;&#x30A8;&#x30F3;&#x30BF;&#x30FC;&#x30C6;&#x30A4;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306E;&#x4FA1;&#x5024;&#x3092;&#x6301;&#x3064;&#x3068;&#x3057;&#x3001;&#x6B21;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;
<ul>
<li>Chuck Norris kann alles. Hans Sarpei kann mehr.
<dl>
<dd>&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x4F55;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x306F;&#x3082;&#x3063;&#x3068;&#x3067;&#x304D;&#x308B;&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris tr&#xE4;gt einen Hans Sarpei Schlafanzug.
<dl>
<dd>&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3001;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x306E;&#x30D1;&#x30B8;&#x30E3;&#x30DE;&#x3092;&#x7740;&#x3066;&#x5BDD;&#x308B;&#xFF09;</dd>
</dl>
</li>
<li>Chuck Norris guckt nachts unter sein Bett, ob Hans Sarpei drunter liegt.
<dl>
<dd>&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x591C;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30B5;&#x30FC;&#x30DA;&#x30A4;&#x304C;&#x3044;&#x306A;&#x3044;&#x304B;&#x3068;&#x30D9;&#x30C3;&#x30C9;&#x306E;&#x4E0B;&#x3092;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3093;&#x3060;&#xFF09;</dd>
</dl>
</li>
</ul>
</li>
<li>2011&#x5E74;10&#x6708;17&#x65E5;&#x3001;Worthwhile Canadian Initiative&#x306B;&#x3066;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x30AA;&#x30BF;&#x30EF;&#x306B;&#x3042;&#x308B;&#x30AB;&#x30FC;&#x30EB;&#x30C8;&#x30F3;&#x5927;&#x5B66;&#x306E;&#x7D4C;&#x6E08;&#x5B66;&#x90E8;&#x6559;&#x6388;&#x3067;&#x3042;&#x308A;&#x3001;&#x91D1;&#x878D;&#x7D4C;&#x6E08;&#x5B66;&#x306E;&#x70BA;&#x306E;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3001;CD&#x30CF;&#x30A6;&#x7814;&#x7A76;&#x6240;&#x306E;&#x91D1;&#x878D;&#x653F;&#x7B56;&#x306E;&#x3068;&#x3057;&#x3066;&#x3082;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30CB;&#x30C3;&#x30AF;&#x30FB;&#x30ED;&#x30A6;&#xFF08;Nick Rowe&#xFF09; &#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x8105;&#x5A01;&#x306E;&#x6226;&#x7565;&#x3068;&#x3057;&#x3066;&#x306E;&#x91D1;&#x878D;&#x653F;&#x7B56;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x300D;&#x3068;&#x3044;&#x3046;&#x304C;&#x57F7;&#x7B46;&#x3055;&#x308C;&#x305F;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x64EC;&#x4F3C;&#x30D8;&#x30FC;&#x30B2;&#x30EB;&#x3068;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x305F;&#x3046;&#x3048;&#x3067;&#x3001;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x306E;&#x6301;&#x3064;&#x5727;&#x5012;&#x7684;&#x306A;&#x6A29;&#x5A01;&#x3068;&#x529B;&#x3001;&#x305D;&#x306E;&#x4FE1;&#x983C;&#x6027;&#x306F;&#x6B63;&#x78BA;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x305F;&#x3002;&#x6B04;&#x3067;&#x3082;&#x591A;&#x6570;&#x306E;&#x8B58;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;FRB&#x306E;&#x653F;&#x7B56;&#x3084;&#x4E16;&#x754C;&#x7684;&#x306A;&#x91D1;&#x878D;&#x5E02;&#x5834;&#x306E;&#x52D5;&#x5411;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x8EF8;&#x306B;&#x6D3B;&#x767A;&#x306A;&#x8B70;&#x8AD6;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;
<ul>
<li>&#x9023;&#x90A6;&#x6E96;&#x5099;&#x5236;&#x5EA6;&#xFF08;FRB&#xFF09;&#x306E;&#x653F;&#x7B56;&#x3084;&#x4E16;&#x754C;&#x7684;&#x306A;&#x91D1;&#x878D;&#x5E02;&#x5834;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x30A2;&#x30CA;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x7528;&#x3044;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x6211;&#x3005;&#x306F;&#x3001;&#x5F7C;&#x304C;&#x300E;&#x30C9;&#x30E9;&#x30B4;&#x30F3;&#x3078;&#x306E;&#x9053;&#x300F;&#x3067;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30FC;&#x306B;&#x6557;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x899A;&#x3048;&#x3066;&#x304A;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x300C;&#x4FE1;&#x983C;&#x6027;&#x306E;&#x9AD8;&#x3044;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306A;&#x30D3;&#x30C3;&#x30C8;&#x3067;&#x3042;&#x308B;&#x300D;&#x975E;&#x5E38;&#x306B;&#x8208;&#x5473;&#x6DF1;&#x3044;&#x3002;&#x79C1;&#x306F;&#x3044;&#x3064;&#x3082;&#x30AB;&#x30CA;&#x30C0;&#x9280;&#x884C;&#xFF08;BOC&#xFF09;&#x306E;&#x58F0;&#x660E;&#x3060;&#x3051;&#x3067;&#x91D1;&#x5229;&#x3092;&#x52D5;&#x304B;&#x3059;&#x305D;&#x306E;&#x624B;&#x6CD5;&#x306F;&#x304B;&#x306A;&#x308A;&#x30AF;&#x30FC;&#x30EB;&#x3060;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x306B;&#x9650;&#x3089;&#x308C;&#x305F;&#x7279;&#x6709;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x306F;&#x7D4C;&#x6E08;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x6F01;&#x592B;&#x306E;&#x5229;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>FRB&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x6620;&#x753B;&#x306B;&#x4F8B;&#x3048;&#x308C;&#x3070;&#x7D50;&#x5C40;&#x306F;&#x5E73;&#x8861;&#x3092;&#x8B33;&#x3044;&#x3064;&#x3064;&#x3082;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x500B;&#x3005;&#x306E;&#x7D30;&#x80DE;&#x306E;&#x3059;&#x3079;&#x3066;&#x3092;&#x304C;&#x3089;&#x304F;&#x305F;&#x306E;&#x3088;&#x3046;&#x306B;&#x53E9;&#x304D;&#x51FA;&#x3059;&#x3068;&#x73FE;&#x5B9F;&#x306B;&#x8105;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x3002;</li>
</ul>
</li>
<li>&#x305D;&#x3057;&#x3066;&#x3001;&#x96E3;&#x89E3;&#x3067;&#x306A;&#x7D4C;&#x6E08;&#x8AD6;&#x306E;&#x5408;&#x9593;&#x306B;&#x3082;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x304C;&#x5F3E;&#x3051;&#x305F;&#x3002;
<ul>
<li>Chuck Norris doesn&apos;t ask economists about the economy- Economists ask Chuck Norris.
<dl>
<dd>&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30A8;&#x30B3;&#x30CE;&#x30DF;&#x30B9;&#x30C8;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3001;&#x7D4C;&#x6E08;&#x30A8;&#x30B3;&#x30CE;&#x30DF;&#x30B9;&#x30C8;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x4F3A;&#x3044;&#x3092;&#x7ACB;&#x3066;&#x308B;&#xFF09;</dd>
</dl>
</li>
</ul>
</li>
<li>2012&#x5E74;2&#x6708;23&#x65E5;&#x3001;&#x306E;&#x9996;&#x90FD;&#x30D6;&#x30E9;&#x30C1;&#x30B9;&#x30E9;&#x30F4;&#x30A1;&#x306B;&#x3066;&#x3001;&#x9996;&#x90FD;&#x8FD1;&#x90CA;&#x306B;&#x65B0;&#x8A2D;&#x3055;&#x308C;&#x308B;&#x6B69;&#x884C;&#x3068;&#x81EA;&#x8EE2;&#x8ECA;&#x7528;&#x306E;&#x6A4B;&#x306E;&#x540D;&#x79F0;&#x3092;&#x516C;&#x52DF;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x300E;&#x30DE;&#x30EA;&#x30A2;&#x30FB;&#x30C6;&#x30EC;&#x30B8;&#x30A2;&#x6A4B;&#x300F;&#x306E;8&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3092;&#x5927;&#x304D;&#x304F;&#x5F15;&#x304D;&#x96E2;&#x3057;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x6A4B;&#x300F;&#x304C;&#x5168;&#x4F53;&#x306E;74&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3068;&#x3044;&#x3046;&#x5727;&#x5012;&#x7684;&#x591A;&#x6570;&#x306E;&#x7968;&#x3092;&#x96C6;&#x3081;&#x30C8;&#x30C3;&#x30D7;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x30ED;&#x30A4;&#x30BF;&#x30FC;&#x304C;&#x5831;&#x3058;&#x305F;&#x3002;&#x5F53;&#x521D;&#x3001;&#x6A4B;&#x306E;&#x540D;&#x79F0;&#x306E;&#x5019;&#x88DC;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x6A4B;&#x304C;&#x67B6;&#x304B;&#x308B;&#x30E2;&#x30E9;&#x30D0;&#x5DDD;&#xFF08;&#x30E2;&#x30E9;&#x30D3;&#x30A2;&#x6700;&#x9577;&#x306E;&#x5DDD;&#x3067;&#x3001;&#x5168;&#x9577;&#x7D04;330km&#xFF09;&#x304C;&#x30C1;&#x30A7;&#x30B3;&#x304B;&#x3089;&#x30B9;&#x30ED;&#x30D0;&#x30AD;&#x30A2;&#x3068;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x3092;&#x6D41;&#x308C;&#x30C9;&#x30CA;&#x30A6;&#x5DDD;&#x306B;&#x6CE8;&#x3050;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x96A3;&#x56FD;&#x3078;&#x306E;&#x656C;&#x610F;&#x3068;&#x3057;&#x3066;&#x3001;17&#x4E16;&#x7D00;&#x306B;&#x5728;&#x4F4D;&#x3057;&#x305F;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x5973;&#x738B;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x5973;&#x5927;&#x516C;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30DE;&#x30EA;&#x30A2;&#x30FB;&#x30C6;&#x30EC;&#x30B8;&#x30A2;&#x304C;&#x6709;&#x529B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x30B9;&#x30ED;&#x30D0;&#x30AD;&#x30A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x4EBA;&#x6C17;&#x306F;&#x9AD8;&#x304F;&#x3001;&#x5F7C;&#x306E;&#x7121;&#x6575;&#x3067;&#x30BF;&#x30D5;&#x306A;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x30B9;&#x30ED;&#x30D0;&#x30AD;&#x30A2;&#x4EBA;&#x306E;&#x3042;&#x3044;&#x3060;&#x3067;&#x3082;&#x3055;&#x3055;&#x3084;&#x304B;&#x306A;&#x697D;&#x3057;&#x307F;&#x306E;&#x6E90;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x306A;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x306E;&#x5927;&#x9ED2;&#x67F1;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6700;&#x7D42;&#x6C7A;&#x5B9A;&#x306F;&#x5730;&#x65B9;&#x8B70;&#x4F1A;&#x3067;&#x306E;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x304C;&#x3001;&#x30D1;&#x30F4;&#x30A9;&#x30EB;&#x30FB;&#x30D5;&#x30EC;&#x30B7;&#x30E7;&#x77E5;&#x4E8B;&#x306F;&#x300C;&#x6211;&#x3005;&#x306F;&#x56FD;&#x6C11;&#x306E;&#x591A;&#x6570;&#x306E;&#x8981;&#x671B;&#x3067;&#x6A4B;&#x306E;&#x5EFA;&#x8A2D;&#x3092;&#x6C7A;&#x5B9A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3001;&#x540C;&#x69D8;&#x306B;&#x6A4B;&#x306E;&#x540D;&#x524D;&#x3082;&#x4EBA;&#x3005;&#x306E;&#x9858;&#x3044;&#x306B;&#x53F6;&#x3046;&#x3088;&#x3046;&#x6295;&#x7968;&#x7D50;&#x679C;&#x306B;&#x5F93;&#x3044;&#x305F;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>2012&#x5E74;&#x3001;&#x30EF;&#x30EB;&#x30B7;&#x30E3;&#x30EF;&#x3001;&#x30DD;&#x30BA;&#x30CA;&#x30F3;&#x3001;&#x30F4;&#x30ED;&#x30C4;&#x30EF;&#x30D5;&#x306B;&#x30AA;&#x30D5;&#x30A3;&#x30B9;&#x3092;&#x69CB;&#x3048;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x5171;&#x548C;&#x56FD;&#x5168;&#x57DF;&#x306B;430&#x306E;&#x652F;&#x5E97;&#x3092;&#x6301;&#x3064;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x6700;&#x5927;&#x306E;&#x5546;&#x696D;&#x9280;&#x884C;&#x306E;&#x5E74;&#x9593;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x5E83;&#x544A;&#x3067;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x4E3B;&#x6F14;&#x306B;&#x3088;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;TVCM&#x3001;PV&#x3001;&#x30D3;&#x30EB;&#x30DC;&#x30FC;&#x30C9;&#x304C;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x3002;&#x9280;&#x884C;&#x306E;&#x5E83;&#x544A;&#x6226;&#x7565;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x3092;&#x624B;&#x639B;&#x3051;&#x308B;&#x30B3;&#x30FC;&#x30DD;&#x30EC;&#x30FC;&#x30C8;&#x30FB;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x793E;&#x306E;&#x30DE;&#x30FC;&#x30B1;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x30FB;&#x30C7;&#x30A3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x30A2;&#x30EB;&#x30C8;&#x30A5;&#x30FC;&#x30EB;&#x30FB;&#x30B7;&#x30B3;&#x30E9;(Artur Sikora)&#x3068;BZ WBK&#x30DE;&#x30FC;&#x30B1;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x90E8;&#x9580;&#x8CAC;&#x4EFB;&#x8005;&#x3001;Patricia Klarecka&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x53D6;&#x6750;&#x306B;&#x7B54;&#x3048;&#x305F;&#x3002;
<ul>
<li>&#x300C;&#x4ECA;&#x5E74;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x3067;&#x6211;&#x3005;&#x306F;&#x3001;&#x696D;&#x52D9;&#x306E;&#x51E6;&#x7406;&#x901F;&#x5EA6;&#x306E;&#x901F;&#x3055;&#x3001;&#x30D7;&#x30ED;&#x30D5;&#x30A7;&#x30C3;&#x30B7;&#x30E7;&#x30CA;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3092;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x5468;&#x308A;&#x306B;&#x5177;&#x73FE;&#x5316;&#x3057;&#x6B63;&#x78BA;&#x306B;&#x305D;&#x306E;&#x8CC7;&#x8CEA;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x71B1;&#x72C2;&#x7684;&#x306A;&#x4EBA;&#x6C17;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5F7C;&#x306F;&#x30DD;&#x30C3;&#x30D7;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x306E;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F7C;&#x306E;&#x306F;&#x4E16;&#x4EE3;&#x3092;&#x8D85;&#x3048;&#x3066;&#x4EBA;&#x3005;&#x306E;&#x5FC3;&#x306B;&#x67D3;&#x307F;&#x6E21;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x305D;&#x3057;&#x3066;&#x5F7C;&#x306E;&#x4EBA;&#x683C;&#x306F;&#x3001;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x5927;&#x304D;&#x306A;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x3082;&#x4E0E;&#x3048;&#x307E;&#x3059;&#x300D;</li>
<li>&#x300C;&#x3053;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x3067;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x9867;&#x5BA2;&#x306F;&#x5E73;&#x7B49;&#x3067;&#x3042;&#x308A;&#x3001;&#x9280;&#x884C;&#x3067;&#x306F;&#x300E;&#x8AB0;&#x3082;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308C;&#x308B;&#x300F;&#x3092;&#x3001;&#x79C1;&#x305F;&#x3061;&#x306E;&#x30E2;&#x30C3;&#x30C8;&#x30FC;&#x3068;&#x3057;&#x3066;&#x8A34;&#x3048;&#x304B;&#x3051;&#x3066;&#x884C;&#x304D;&#x307E;&#x3059;&#x300D;</li>
</ul>
</li>
<li>2012&#x5E74;5&#x6708;9&#x65E5;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x9996;&#x90FD;&#x30DE;&#x30C9;&#x30EA;&#x30FC;&#x30C9;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x30C6;&#x30CB;&#x30B9;&#x306E;&#x30DE;&#x30C9;&#x30EA;&#x30FC;&#x30C9;&#x30FB;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x7537;&#x5B50;&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x30B9;2&#x56DE;&#x6226;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E16;&#x754C;&#x30E9;&#x30F3;&#x30AF;1&#x4F4D;&#x3067;&#x7B2C;1&#x30B7;&#x30FC;&#x30C9;&#x306E;&#x30CE;&#x30D0;&#x30AF;&#x30FB;&#x30B8;&#x30E7;&#x30B3;&#x30D3;&#x30C3;&#x30C1;&#xFF08;&#x30BB;&#x30EB;&#x30D3;&#x30A2;&#xFF09;&#x304C;&#x300C;&#x6ED1;&#x308A;&#x3084;&#x3059;&#x3044;&#x300D;&#x3068;&#x30B3;&#x30FC;&#x30C8;&#x306E;&#x4E0D;&#x5099;&#x3092;&#x8A34;&#x3048;&#x305F;&#x3002;&#x30C6;&#x30EC;&#x30D3;&#x89B3;&#x6226;&#x8005;&#x306B;&#x30DC;&#x30FC;&#x30EB;&#x3092;&#x898B;&#x3048;&#x3084;&#x3059;&#x304F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x8D64;&#x3044;&#x30AF;&#x30EC;&#x30FC;&#x30B3;&#x30FC;&#x30C8;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x9752;&#x3044;&#x30AF;&#x30EC;&#x30FC;&#x30B3;&#x30FC;&#x30C8;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x30ED;&#x30A4;&#x30BF;&#x30FC;&#x306E;&#x5831;&#x9053;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30B8;&#x30E7;&#x30B3;&#x30D3;&#x30C3;&#x30C1;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x305F;&#xFF08;&#x30B8;&#x30E7;&#x30B3;&#x30D3;&#x30C3;&#x30C1;&#x306B;&#x3088;&#x308B;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x4E00;&#x5831;&#xFF08;&#x539F;&#x6587;&#xFF09;&#x306F;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x8A9E;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#xFF09;&#x3002;
<ul>
<li>La pr&#xF3;xima vez traer&#xE9; las zapatillas de f&#xFA;tbol o pedir&#xE9; ayuda a Chuck Norris.
<dl>
<dd>&#xFF08;&#x6B21;&#x306F;&#x3001;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x30B7;&#x30E5;&#x30FC;&#x30BA;&#x3092;&#x6301;&#x53C2;&#x3059;&#x308B;&#x304B;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x52A9;&#x3051;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3088;&#xFF09;</dd>
</dl>
</li>
</ul>
</li>
</ul>

<p>2012&#x5E74;10&#x6708;27&#x65E5;&#x3001;&#x30D2;&#x30C3;&#x30D7;&#x30DB;&#x30C3;&#x30D7;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30FB;RHYMESTER&#x306E; &#x5B87;&#x591A;&#x4E38;&#x304C;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3092;&#x52D9;&#x3081;&#x308B;&#x4EBA;&#x6C17;&#x30E9;&#x30B8;&#x30AA;&#x756A;&#x7D44; &#x300E;&#x30E9;&#x30A4;&#x30E0;&#x30B9;&#x30BF;&#x30FC;&#x5B87;&#x591A;&#x4E38;&#x306E;&#x30A6;&#x30A3;&#x30FC;&#x30AF;&#x30A8;&#x30F3;&#x30C9;&#x30FB;&#x30B7;&#x30E3;&#x30C3;&#x30D5;&#x30EB;&#x300F;&#xFF08;&#x901A;&#x79F0;: &#x30BF;&#x30DE;&#x30D5;&#x30EB;&#xFF09;&#x30B5;&#x30BF;&#x30C7;&#x30FC;&#x30CA;&#x30A4;&#x30C8;Labo&#x306B;&#x3066;&#x300C;<b>&#x301D;&#x30BF;&#x30DE;&#x30D5;&#x30EB;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x7279;&#x96C6;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;...&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x30BF;&#x30DE;&#x30D5;&#x30EB;&#x306B;&#x7279;&#x96C6;&#x3092;&#x3055;&#x305B;&#x3066;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x301F;</b>&#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30C0;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#x516C;&#x958B;&#x8A18;&#x5FF5;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x3053;&#x3068;&#x3060;&#x3051;&#x3092;&#x8003;&#x3048;&#x308B;1&#x6642;&#x9593;&#x3002;by&#x4E09;&#x5B85;&#x9686;&#x592A;&#x76E3;&#x7763;&#x300D;&#x3068;&#x3044;&#x3046;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3067;&#x3001;&#x65E5;&#x672C;&#x521D;&#x306E;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x7279;&#x96C6;&#x201D;&#x304C;TBS&#x30E9;&#x30B8;&#x30AA;&#x306B;&#x3088;&#x3063;&#x3066;&#x653E;&#x9001;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x5185;&#x5BB9;&#x306F;&#x7B2C;1&#x90E8;&#x3001;&#x6B66;&#x9053;&#x5BB6; &#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x751F;&#x3044;&#x7ACB;&#x3061;&#x304B;&#x3089;&#x3001;&#x4FF3;&#x512A;&#x3092;&#x5FD7;&#x3059;&#x7D4C;&#x7DEF;&#x3001;&#x305D;&#x3057;&#x3066;&#x5F7C;&#x304C;&#x51FA;&#x6F14;&#x3059;&#x308B;&#x6620;&#x753B; &#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30BF;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#xFF08;2012&#x5E74;&#xFF09;&#x306E;&#x5F79;&#x540D;&#x30D6;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x540D;&#x306E;&#x7531;&#x6765;&#x2026;&#x3002;&#x7B2C;2&#x90E8;&#x3001;1980&#x5E74;&#x4EE3;&#x5168;&#x76DB;&#x671F;&#x306E;&#x4EE3;&#x8868;&#x4F5C;&#x306E;&#x9B45;&#x529B;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;1990&#x5E74;&#x4EE3;&#x521D;&#x982D;&#xFF08;&#x4E00;&#x822C;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x306F;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x540D;&#x4F5C;&#xFF09;&#x306E;&#x300E;&#x30B5;&#x30A4;&#x30C9;&#x30AD;&#x30C3;&#x30AF;&#x30B9;&#x300F;&#xFF08;1992&#x5E74;&#xFF09;&#x306E;&#x7D39;&#x4ECB;&#x3078;&#x3068;&#x7D9A;&#x304D;&#x3001;&#x7B2C;3&#x90E8;&#x3067;&#x306F;&#x3001;&#x300E;&#x30B5;&#x30A4;&#x30C9;&#x30AD;&#x30C3;&#x30AF;&#x30B9;&#x300F;&#x306E;&#x5287;&#x4E2D;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3068;&#x3059;&#x308B;&#x5F62;&#x3067;&#xFF08;&#x8CA1;&#x56E3;&#x3092;&#x5275;&#x8A2D;&#x3057;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x3078;&#x306E;&#x6559;&#x80B2;&#x306B;&#x5F53;&#x305F;&#x308B;&#xFF09;&#x6559;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x306E;&#x4EBA;&#x9593;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x5049;&#x5927;&#x306A;&#x4EBA;&#x7269;&#x50CF;&#x306B;&#x8FEB;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x771F;&#x646F;&#x306A;&#x653E;&#x9001;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x6B27;&#x7C73;&#x5404;&#x56FD;&#x3001;&#x307E;&#x305F;&#x306F;&#x5357;&#x7C73;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3001;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x3068;&#x3001;&#x4E16;&#x754C;&#x3067;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x5727;&#x5012;&#x7684;&#x306A;&#x77E5;&#x540D;&#x5EA6;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x4F8B;&#x5916;&#x7684;&#x306B;&#x77E5;&#x540D;&#x5EA6;&#x306E;&#x52A3;&#x308B;&#x65E5;&#x672C;&#xFF08;&#x4E16;&#x754C;&#x3092;&#x5E2D;&#x6372;&#x3057;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x3042;&#x3089;&#x3086;&#x308B;&#x56FD;&#x3005;&#x3067;&#x518D;&#x653E;&#x9001;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5927;&#x30D2;&#x30C3;&#x30C8;TV&#x30C9;&#x30E9;&#x30DE; &#x300E;&#x708E;&#x306E;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x30FB;&#x30EC;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x300F;&#xFF08;1993&#x5E74; - 2001&#x5E74;&#xFF09;&#x304C;&#x5730;&#x4E0A;&#x6D3E;&#x653E;&#x9001;&#x3055;&#x308C;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;DVD&#x5316;&#x3055;&#x3048;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x3001;&#x305D;&#x306E;&#x8981;&#x56E0;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x7570;&#x4F8B;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x65E5;&#x672C;&#x306E;&#x304C;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x7121;&#x304B;&#x3063;&#x305F;&#x3001;&#x7C73;&#x56FD;&#x767A;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x73FE;&#x8C61;&#x3092;&#x3082;&#x540C;&#x6642;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x4FF3;&#x512A;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3092;&#x30DD;&#x30C3;&#x30D7;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3068;&#x5B9A;&#x7FA9;&#x4ED8;&#x3051;&#x3057;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x65E5;&#x672C;&#x3067;&#x521D;&#x3081;&#x3066;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x756A;&#x7D44;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3082;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306A;&#x3089;&#x3070;&#x3001;&#x5404;&#x30B3;&#x30FC;&#x30CA;&#x30FC;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3082;</p>
<ul>
<li>&#x7B2C;1&#x90E8; &#x300C;<b>&#x4E16;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x4E8C;&#x7A2E;&#x985E;&#x306E;&#x7537;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x4EE5;&#x4E0B;&#x306E;&#x7537;&#x3060;</b>&#x300D;&#x300C;&#x7537;&#x306E;&#x4E2D;&#x306E;&#x7537;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x306F;&#x3053;&#x3093;&#x306A;&#x7537;&#x3067;&#x3042;&#x308B;&#x300D;</li>
<li>&#x7B2C;2&#x90E8; &#x300C;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x6620;&#x753B;&#x3092;&#x89B3;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x7537;&#x306B;&#x3068;&#x3063;&#x3066;&#x7D0D;&#x7A0E;&#x3088;&#x308A;&#x5927;&#x4E8B;&#x306A;&#x7FA9;&#x52D9;&#x3067;&#x3042;&#x308B;</b>&#x300D;&#x300C;&#x4ECA;&#x3059;&#x3050;&#x306B;&#x89B3;&#x3089;&#x308C;&#x308B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x6620;&#x753B;&#x7D39;&#x4ECB;&#x300D;</li>
<li>&#x7B2C;3&#x90E8; &#x300C;<b>&#x4ECA;&#x306E;&#x65E5;&#x672C;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x306E;&#x306F;&#x3001;&#x6709;&#x80FD;&#x306A;&#x653F;&#x6CBB;&#x5BB6;&#x3084;&#x30AB;&#x30EA;&#x30B9;&#x30DE;&#x793E;&#x9577;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3072;&#x3068;&#x308A;&#x306E;&#x3001;&#x5E73;&#x51E1;&#x306A;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3060;&#x2500;&#x2500;</b>&#x300D;&#x300C;&#x4ECA;&#x306E;&#x65E5;&#x672C;&#x306B;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x7406;&#x7531;&#x3068;&#x306F;&#x2026;&#x300D;</li>
</ul>
<p>&#x3068;&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306B;&#x756A;&#x7D44;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x30FB;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3067;&#x5FB9;&#x5E95;&#x3055;&#x308C;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x5B87;&#x591A;&#x4E38;&#x306B;&#x3088;&#x3063;&#x3066;&#x6570;&#x3005;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3082;&#x756A;&#x7D44;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x6642;&#x3068;&#x3001;&#x5404;&#x30B3;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x30D6;&#x30EA;&#x30C3;&#x30B8;&#x3068;&#x3057;&#x3066;&#x8AAD;&#x307F;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x653E;&#x9001;&#x306B;&#x304A;&#x3044;&#x3066;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x8089;&#x58F0;&#x306B;&#x3088;&#x3063;&#x3066;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3001;&#x521D;&#x3081;&#x3066;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3088;&#x308B;&#x7B2C;290&#x56DE;&#x653E;&#x9001;&#x5F8C;&#x8A18;&#x306F;&#x3001;&#x30E9;&#x30A4;&#x30E0;&#x30B9;&#x30BF;&#x30FC;&#x5B87;&#x591A;&#x4E38;&#x3001;&#x4E09;&#x5B85;&#x9686;&#x592A;&#x76E3;&#x7763;&#x3001;&#x3057;&#x307E;&#x304A;&#x307E;&#x307B;&#x304C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;DVD&#x3092;&#x63B2;&#x3052;&#x308B;&#x30B9;&#x30EA;&#x30FC;&#x30B7;&#x30E7;&#x30C3;&#x30C8;&#x306E;&#x753B;&#x50CF;&#x3068;&#x3001;&#x3053;&#x306E;&#x65E5;&#x3001;&#x65E5;&#x672C;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x6B21;&#x306E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3067;&#x98FE;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<ul>
<li>&#x300C;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x6620;&#x753B;&#x3092;&#x6240;&#x6709;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x305D;&#x308C;&#x306F;&#x3042;&#x3089;&#x3086;&#x308B;&#x52F2;&#x7AE0;&#x3092;&#x3082;&#x51CC;&#x3050;&#x540D;&#x8A89;&#x3068;&#x6804;&#x5149;&#x3067;&#x3042;&#x308B;&#x2500;&#x2500;</b>&#x300D;</li>
</ul>
<p>2013&#x5E74;&#x306B;&#x306F;&#x65B0;&#x6F6E;&#x793E;&#x304B;&#x3089;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x516C;&#x5F0F;&#x672C;&#x3067;&#x3042;&#x308B;&quot;The Official Chuck Norris Fact Book&quot;&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x66F8;&#x300E;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x5168;&#x958B;! &#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x300C;&#x6700;&#x5F37;&#x300D;&#x4F1D;&#x8AAC;&#x300F;&#xFF08;&#x8A33;&#xFF1A;&#x3001;&#xFF09;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>2006&#x5E74;3&#x6708;20&#x65E5;&#x3001;&#x30BF;&#x30A4;&#x30E0;&#x8A8C;&#x3002;<i>&#x300C;&#x73FE;&#x8C61;&#x306E;&#x59CB;&#x307E;&#x308A;&#x300D;&#x3092;&#x53C2;&#x7167;</i></p>
<ul>
<li><b>TIME magazine interviewed Chuck Norris, him an &quot;online cult hero.&quot;</b>
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC; &#x300C;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30AB;&#x30EB;&#x30C8;&#x306E;&#x82F1;&#x96C4;&#x300D;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>2006&#x5E74;10&#x6708;23&#x65E5;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x304C;&#x3068;&#x3057;&#x3066;&#x30B3;&#x30E9;&#x30E0;&#x30CB;&#x30B9;&#x30C8;&#x30FB;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x98FE;&#x3063;&#x305F;&#x306E;&#x9023;&#x8F09;&#x7B2C;&#x4E00;&#x56DE;&#x76EE;&#x306E;&#x30C6;&#x30FC;&#x30DE;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5404;&#x8AD6;&#x3067;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x304A;&#x6C17;&#x306B;&#x5165;&#x308A;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x7D39;&#x4ECB;&#x3084;&#x6709;&#x540D;&#x306A;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x500B;&#x5225;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3001;&#x305D;&#x306E;&#x4E00;&#x3064;&#x4E00;&#x3064;&#x306B;&#x5F7C;&#x304C;&#x4E01;&#x5BE7;&#x306B;&#x611F;&#x60F3;&#x3092;&#x8FF0;&#x3079;&#x308B;&#x8A18;&#x8FF0;&#x307E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x4EE5;&#x4E0B;&#x306F;&#x7DCF;&#x8AD6;&#x304B;&#x3089;&#x306E;&#x629C;&#x7C8B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>On Chuck Norris &apos;mania&apos; sweeping the Net</b>
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x201C;&#x30DE;&#x30CB;&#x30A2;&#x201D; &#x304C;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x5E2D;&#x5DFB;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<dl>
<dd>&#x3042;&#x306A;&#x305F;&#x306F;&#x3001;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;&#xFF08;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#xFF09;&#x201D;&#x3092;&#x8033;&#x306B;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#xFF1F;</dd>
<dd>&#x79C1;&#x306E;&#x7A7A;&#x624B;&#x30C1;&#x30E3;&#x30F3;&#x30D4;&#x30AA;&#x30F3;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x6B74;&#x3068;&#x6620;&#x753B;&#x3067;&#x306E;&quot;&#x30BF;&#x30D5;&#x30AC;&#x30A4;&quot;&#x3068;&#x3057;&#x3066;&#x306E;&#x5F79;&#x308F;&#x308A;&#x3092;&#x57FA;&#x306B;&#x3059;&#x308B;&#x3001;50,0000&#x4EE5;&#x4E0A;&#x3082;&#x306E;&#x201C;&#x771F;&#x5B9F;&#x201D;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x304C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3092;&#x5FAA;&#x74B0;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3082;&#x3001;&#x305D;&#x308C;&#x3092;&#x5E83;&#x3081;&#x3066;&#x3044;&#x308B;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x4EBA;&#x3005;&#x306B;&#x3053;&#x308C;&#x306F;&#x201C;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x201D;&#x306A;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x201C;&#x771F;&#x5B9F;&#x201D;&#x306A;&#x306E;&#x3060;&#x3068;&#x8A00;&#x3044;&#x307E;&#x3059;&#x3002;</dd>
</dl>
<dl>
<dd>&#x3053;&#x308C;&#x3089;&#x306E;&#x201C;&#x771F;&#x5B9F;&#x201D;&#x306F;&#x793E;&#x4F1A;&#x73FE;&#x8C61;&#x3068;&#x307E;&#x3067;&#x547C;&#x3070;&#x308C;&#x3001;&#x3053;&#x306E;&#x6D41;&#x884C;&#x306F;&#x9AD8;&#x6821;&#x3084;&#x5927;&#x5B66;&#x751F;&#x306E;&#x82E5;&#x8005;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5E83;&#x304C;&#x308A;&#x3092;&#x898B;&#x305B;&#x307E;&#x3057;&#x305F;&#x3002;&#x201C;&#x771F;&#x5B9F;&#x201D;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x751F;&#x307E;&#x308C;&#x3001;&#x73FE;&#x8C61;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;&#x81F3;&#x3063;&#x305F;&#x306E;&#x304B;&#x3001;&#x305D;&#x306E;&#x7D4C;&#x7DEF;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x306E;&#x306F;&#x5BB9;&#x6613;&#x306A;&#x3053;&#x3068;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</dd>
</dl>
<dl>
<dd>&#x5F53;&#x7136;&#x3001;&#x904E;&#x53BB;&#x6570;&#x5E74;&#x306B;&#x6E21;&#x3063;&#x3066;&#x3001;&#x4EBA;&#x3005;&#x306F;&#x5C71;&#x706B;&#x4E8B;&#x306E;&#x3088;&#x3046;&#x306A;&#x51C4;&#x307E;&#x3058;&#x3044;&#x52E2;&#x3044;&#x3067;&#x79C1;&#x306B;&#x5C0B;&#x306D;&#x307E;&#x3057;&#x305F;&#x3001;&#x300C;&#x3042;&#x306A;&#x305F;&#x306F;&#xFF08;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#xFF09;&#x3069;&#x3046;&#x601D;&#x3044;&#x307E;&#x3059;&#x304B;&#xFF1F;&#x300D;</dd>
</dl>
<dl>
<dd>&#x79C1;&#x306E;&#x7B54;&#x3048;&#x306F;&#x3044;&#x3064;&#x3082;&#x540C;&#x3058;&#x3067;&#x3059;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306F;&#x9762;&#x767D;&#x3044;&#x3067;&#x3059;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306F;&#x3001;&#x304B;&#x306A;&#x308A;&#x5927;&#x3052;&#x3055;&#x3067;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3042;&#x308A;&#x304C;&#x305F;&#x3044;&#x3053;&#x3068;&#x306B;&#x3001;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x5358;&#x306B;&#x7F6A;&#x306E;&#x306A;&#x3044;&#x5A2F;&#x697D;&#x3092;&#x63A8;&#x9032;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#xFF08;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E00;&#x90E8;&#x306B;&#x306F;&#x5B50;&#x4F9B;&#x306B;&#x306F;&#x9069;&#x3055;&#x306A;&#x3044;&#x306E;&#x3082;&#x3042;&#x308A;&#x3001;&#x3042;&#x306A;&#x305F;&#x304C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306B;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#x3092;&#x63A2;&#x3057;&#x306B;&#x884C;&#x304F;&#x5834;&#x5408;&#x306F;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3059;&#xFF09;&#x3002;</dd>
</dl>
<dl>
<dd>&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#x304C;&#x306A;&#x305C;&#x5927;&#x6D41;&#x884C;&#x3057;&#x305F;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x79C1;&#x81EA;&#x8EAB;&#x307E;&#x3060;&#x3088;&#x304F;&#x5206;&#x304B;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x308C;&#x306F;&#x975E;&#x5E38;&#x306B;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x79C1;&#x306F;&#x7537;&#x306E;&#x5B50;&#x306F;&#x3084;&#x3063;&#x3071;&#x308A;&#x7537;&#x306E;&#x5B50;&#x306A;&#x3093;&#x3060;&#x306A;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3057;&#x3001;&#xFF08;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306B;&#xFF09;&#x8179;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x3053;&#x3068;&#x3082;&#x3001;&#x3042;&#x307E;&#x308A;&#x771F;&#x5263;&#x306B;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3082;&#x3057;&#x307E;&#x305B;&#x3093;&#x3002;&#x79C1;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x306B;&#x3068;&#x3066;&#x3082;&#x611F;&#x8B1D;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</dd>
</dl>
<dl>
<dd>&#x4ED6;&#x306E;&#x4EBA;&#x3005;&#x304C;&#xFF08;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#xFF09;&#x8AAD;&#x307F;&#x3001;&#x5F15;&#x7528;&#x3059;&#x308B;&#x306E;&#x3068;&#x540C;&#x3058;&#x304F;&#x3089;&#x3044;&#x3001;&#x79C1;&#x3082;&#x697D;&#x3057;&#x3093;&#x3067;&#x3044;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x6B63;&#x76F4;&#xFF08;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306B;&#x306F;&#xFF09;&#x9762;&#x3092;&#x98DF;&#x3089;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x5927;&#x90E8;&#x5206;&#x306E;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#x306F;&#x3001;&#x79C1;&#x306E;&#x3053;&#x3068;&#x3092;&#x3001;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x3067;&#x3001;&#x8D85;&#x4EBA;&#x7684;&#x306A;&#x529B;&#x3092;&#x6301;&#x3063;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x60D1;&#x661F;&#x306E;&#x6B74;&#x53F2;&#x4E0A;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x552F;&#x4E00;&#x306E;&#x8D85;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3068;&#x89E3;&#x8AAC;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x79C1;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</dd>
</dl>
<dl>
<dd>&#x3042;&#x306A;&#x305F;&#x306E;&#x9B42;&#x304C;&#x7652;&#x3057;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x3042;&#x306A;&#x305F;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x51E6;&#x65B9;&#x7B8B;&#x306F;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x6D99;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x305D;&#x308C;&#x306F;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x8840;&#x3067;&#x3059;&#x3002;</dd>
</dl>
<dl>
<dd>&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x307E;&#x3059;&#x304C;&#x3001;&#x79C1;&#x306F;&#x5B09;&#x3057;&#x304F;&#x3001;&#x307E;&#x305F;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x82E5;&#x8005;&#x305F;&#x3061;&#x306E;&#x3001;&#x5168;&#x304F;&#x65B0;&#x3057;&#x3044;&#x4E16;&#x4EE3;&#x306E;&#x305F;&#x3081;&#x306E;&#x9B45;&#x529B;&#x7684;&#x306A;&#x516C;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x305F;&#x7D4C;&#x7DEF;&#x306B;&#x9A5A;&#x3044;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x79C1;&#x81EA;&#x8EAB;&#x306F;&#x4F55;&#x3067;&#x3082;&#x53EF;&#x80FD;&#x306B;&#x3059;&#x308B;&#x4EBA;&#x9593;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x306A;&#x305C;&#x306A;&#x3089;&#x3070;&#x3001;&#x79C1;&#x304C;&#xFF08;&#x6620;&#x753B;&#x3084;&#x30C9;&#x30E9;&#x30DE;&#x3067;&#xFF09;&#x6F14;&#x3058;&#x3066;&#x304D;&#x305F;&#x6700;&#x3082;&#x4E0D;&#x5C48;&#x306A;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3055;&#x3048;&#x3001;&#x3053;&#x306E;&#x5B87;&#x5B99;&#x306E;&#x795E;&#x79D8;&#x306E;&#x529B;&#x306E;&#x8B0E;&#x307E;&#x3067;&#x306F;&#x3001;&#x89E3;&#x304D;&#x660E;&#x304B;&#x3059;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3059;&#x304B;&#x3089;&#x3002;</dd>
</dl>
<p>2007&#x5E74;5&#x6708;&#x3001;&#x306E;Nick de Semlyen&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x3044;&#x3046;&#x751F;&#x3051;&#x308B;&#x4F1D;&#x8AAC;&#x3092;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x3002;&#x5F7C;&#x304C;&#x3001;&#x521D;&#x671F;&#x4E3B;&#x6F14;&#x4F5C;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x30D6;&#x30C3;&#x30AB;&#x30FC;&#x3068;&#x3057;&#x3066;&#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30C0;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#x3067;&#x6620;&#x753B;&#x9928;&#x306B;&#x518D;&#x3073;&#x4FB5;&#x5165;&#x3057;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x79C1;&#x305F;&#x3061;&#x3082;&#x8CB4;&#x65B9;&#x304C;&#x697D;&#x3057;&#x3081;&#x308B;&#x306B;&#x5341;&#x5206;&#x306A;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x8B66;&#x544A;&#xFF1A; &#x5192;&#x982D;&#x306B;&#x56DE;&#x3057;&#x8E74;&#x308A;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x307E;&#x3059;&#x3002;&#x3068;&#x306E;&#x5E8F;&#x6587;&#x306E;&#x3082;&#x3068;&#x3001;</p>
<ul>
<li><b>Chuck Norris: In His Own Words</b>
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#xFF1A; &#x5F7C;&#x81EA;&#x8EAB;&#x306E;&#x8A00;&#x8449;&#x3067;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3068;&#x984C;&#x3055;&#x308C;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x304C;&#x3001;&#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30C0;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#x306E;&#x516C;&#x958B;&#x306B;&#x5408;&#x305B;2012&#x5E74;8&#x6708;15&#x65E5;&#x306B;&#x30A8;&#x30F3;&#x30D1;&#x30A4;&#x30A2;&#x516C;&#x5F0F;&#x30A6;&#x30A7;&#x30D6;&#x306B;&#x518D;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<dl>
<dd>&#x5947;&#x5999;&#x306A;&#x4F55;&#x304B;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3001;&#x30DD;&#x30C3;&#x30D7;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x306F;&#x5F7C;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x59CB;&#x3081;&#x305F;&#x3002;2004&#x5E74;&#x3001;&#x5F7C;&#x306F;&#x3001;&#x5B66;&#x5712;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x6620;&#x753B; &#x300E;&#x30C9;&#x30C3;&#x30C1;&#x30DC;&#x30FC;&#x30EB;&#x300F;&#x306E;&#x4E2D;&#x306B;&#x6025;&#x306B;&#x73FE;&#x308C;&#x305F;&#x3002;2006&#x5E74;&#x306B;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x4E0D;&#x904B;&#x306A;&apos;80&#x5E74;&#x4EE3;&#x30A2;&#x30CB;&#x30E1;&#x201C;<i></i>&#x201D;&#x306E;&#x518D;&#x653E;&#x9001;&#x304C;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x6700;&#x3082;&#x75DB;&#x5FEB;&#x3068;&#x547C;&#x3079;&#x308B;&#x3001;&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;&#x300D;&#x3068;&#x30E9;&#x30D9;&#x30EB;&#x304C;&#x65BD;&#x3055;&#x308C;&#x305F;&#x30FB;&#x306E;&#x5BF8;&#x8A00;(&#x3059;&#x3044;&#x3052;&#x3093;)&#x306F;&#x3001;&#x5F7C;&#x306E;&#x795E;&#x79D8;&#x6027;&#x3092;&#x53CD;&#x5FA9;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x5FAA;&#x74B0;&#x3057;&#x5C71;&#x706B;&#x4E8B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;</dd>
<dd>&#x3059;&#x306A;&#x308F;&#x3061;&#xFF1A; &#x300C;&#x795E;&#x304C;&#x300E;&#x5149;&#x3042;&#x308C;&#x300F;&#x3001;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306B;&#x300E;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x300F;&#x3060;&#x308D;&#xFF1F; &#x3068;&#x6012;&#x3089;&#x308C;&#x305F;&#x300D;&#x304B;&#x306E;&#x52E2;&#x3044;&#x3067;&#x3002;</dd>
</dl>
<dl>
<dd>&#x300C;&#x5C06;&#x8ECD;&#x304B;&#x3089;&#x3001;&#x30A4;&#x30E9;&#x30AF;&#x7C73;&#x8ECD;&#x306E;&#x6307;&#x63EE;&#x3092;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x304B;&#x3068;&#x3001;&#x3057;&#x3064;&#x3053;&#x304F;&#x305B;&#x304C;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3093;&#x3060;&#x300D;&#x5F7C;&#x306F;&#x82E6;&#x7B11;&#x3057;&#x305F;&#x3002;</dd>
<dd>&#x300C;&#x5B9F;&#x969B;&#x306B;&#x3001;&#x3042;&#x308B;&#x6226;&#x8ECA;&#x306E;&#x7832;&#x5854;&#x306B;&#x306F;&#x79C1;&#x306E;&#x540D;&#x524D;&#x304C;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x5175;&#x58EB;&#x305F;&#x3061;&#x306F;&#x3001;&#x79C1;&#x3092;&#x6226;&#x8ECA;&#x306E;&#x4E2D;&#x306B;&#x62DB;&#x304D;&#x3044;&#x308C;&#x3001;&#x79C1;&#x306F;&#x8A98;&#x5C0E;&#x30B7;&#x30A7;&#x30EB;&#xFF08;&#x30B8;&#x30E3;&#x30D9;&#x30EA;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x5F0F;&#x306E;&#x6B66;&#x5668;&#xFF09;&#x3092;&#x53CD;&#x653F;&#x5E9C;&#x306B;&#x767A;&#x5C04;&#x3057;&#x305F;&#x3093;&#x3060;&#xFF01;&#x300D;</dd>
<dd>&#x305D;&#x308C;&#x306F;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x591A;&#x304F;&#x3092;&#x6BBA;&#x3057;&#x305F;&#x3067;&#x3057;&#x3087;&#x3046;&#xFF1F;</dd>
<dd>&#x5F7C;&#x306F;&#x5927;&#x58F0;&#x3067;&#x7B11;&#x3046;&#x3002;&#x300C;&#x307E;&#x3042;&#x3001;&#x79C1;&#x306B;&#x306F;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x30B7;&#x30A7;&#x30EB;&#x306F;10&#x30DE;&#x30A4;&#x30EB;&#x5148;&#x307E;&#x3067;&#x98DB;&#x3093;&#x3067;&#x884C;&#x3063;&#x305F;&#x304B;&#x3089;&#x306D;...&#x300D;</dd>
</dl>
<dl>
<dd>
<dl>
<dd><b>&quot;Violence is not the answer - the answer is love.&quot; Chuck Norris</b>
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#xFF1A;</b> &#x300C;<b>&#x66B4;&#x529B;&#x306F;&#x7B54;&#x3048;&#x3067;&#x306F;&#x306A;&#x3044; - &#x305D;&#x306E;&#x7B54;&#x3048;&#x306F;&#x611B;&#x3060;</b>&#x300D;&#xFF09;</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd>&#x305D;&#x308C;&#x306F;&#x3001;&#x7C73;&#x56FD;&#x306E;&#x8ECD;&#x968A;&#x306E;&#x4E2D;&#x3067;&#x7279;&#x306B;&#x306A;&#x3001;&#x4EA4;&#x6226;&#x5730;&#x5E2F;&#x306B;&#x9023;&#x308C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x6700;&#x521D;&#x306E;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;&#x201D;&#x3060;&#x3063;&#x305F;&#x3002;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x3001;&#x3053;&#x306E;&#x30AB;&#x30EB;&#x30C8;&#xFF08;&#x71B1;&#x72C2;&#x7684;&#xFF09;&#x5D07;&#x62DD;&#x306E;&#x5BFE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x305F;&#x3068;&#x304D;&#x3001;&#x885D;&#x6483;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x79C1;&#x306B;&#x7A81;&#x7136;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#xFF08;&#x306E;&#x30B5;&#x30FC;&#x30D0;&#x30FC;&#x7D4C;&#x7531;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x3069;&#x3053;&#x304B;&#x3089;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#xFF09;&#x304B;&#x3089;&#x3001;&#x3053;&#x308C;&#x3089;&#x3059;&#x3079;&#x3066;&#x306E;&#x201C;&#x771F;&#x5B9F;&#x201D;&#x304C;&#x30E1;&#x30FC;&#x30EB;&#x3067;&#x9001;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3059;&#x300D;&#x3002;&#x79C1;&#x306F;&#x9A5A;&#x304D;&#x307E;&#x3057;&#x305F;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x8AAD;&#x307F;&#x9032;&#x3081;&#x308B;&#x3046;&#x3061;&#x306B;&#x3001;&#x300C;&#x3053;&#x308C;&#x306F;&#x3001;&#x304B;&#x306A;&#x308A;&#x9762;&#x767D;&#x3044;...&#x300D;</dd>
<dd>&#x300C;&#x79C1;&#x306F;&#x3001;&#x305D;&#x308C;&#x3092;&#x6700;&#x521D;&#x306B;&#x59CB;&#x3081;&#x305F;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x7537;&#x306B;&#x96FB;&#x8A71;&#x3092;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x30ED;&#x30FC;&#x30C9;&#x30A2;&#x30A4;&#x30E9;&#x30F3;&#x30C9;&#x5DDE;&#x306E;&#xFF08;&#x5927;&#x5B66;&#x306E;&#xFF09;&#x65B0;&#x5165;&#x751F;&#x3060;&#x3063;&#x305F;&#x300D;&#x300C;&#x305D;&#x3057;&#x3066;&#x3001;&#x5F7C;&#x306B;&#x4F1A;&#x3044;&#x306B;&#x304F;&#x308B;&#x3088;&#x3046;&#x306B;&#x3068;&#x3001;&#x79C1;&#x306E;&#x5143;&#x306B;&#x62DB;&#x5F85;&#x3057;&#x305F;&#x3093;&#x3060;&#x300D;</dd>
<dd>&#x300C;&#x5F7C;&#x306F;&#x7D20;&#x6575;&#x306A;&#x82E5;&#x8005;&#x3067;&#x3001;4&#x30F5;&#x6708;&#x5F8C;&#x306B;&#x5F7C;&#x304B;&#x3089;&#x201C;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x201D;&#xFF08;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#xFF09;&#x304C;3&#x5104;&#x4EE5;&#x4E0A;&#x306E;&#x3092;&#x8A18;&#x9332;&#x3057;&#x305F;&#x3068;&#x96FB;&#x8A71;&#x3067;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x307E;&#x3057;&#x305F;&#x300D;&#x300C;&#x305D;&#x308C;&#x306F;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x4E8B;&#x3060;&#xFF01; &#x79C1;&#x306F;&#x82E5;&#x8005;&#x9054;&#x304B;&#x3089;&#x306E;&#x5927;&#x304D;&#x306A;&#x8CDB;&#x8F9E;&#x3068;&#x3057;&#x3066;&#x305D;&#x308C;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308D;&#x3046;&#x3068;&#x601D;&#x3044;&#x307E;&#x3057;&#x305F;&#x300D;</dd>
</dl>
<p>&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30A4;&#x30E9;&#x30AF;&#x8A2A;&#x554F;&#x6642;&#x306B;&#x76EE;&#x306E;&#x5F53;&#x305F;&#x308A;&#x306B;&#x3057;&#x305F;&#x8ECD;&#x968A;&#x5185;&#x3067;&#x306E;&#x81EA;&#x8EAB;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x6D78;&#x900F;&#x3076;&#x308A;&#x3001;&#x9061;&#x3063;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3068;&#x306E;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x306E;&#x885D;&#x6483;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x306E;&#x4F5C;&#x8005;&#x306E;&#x82E5;&#x8005;&#x3078;&#x81EA;&#x8EAB;&#x3067;&#x96FB;&#x8A71;&#x3092;&#x639B;&#x3051;&#x3001;&#x81EA;&#x5B85;&#x306B;&#x547C;&#x3073;&#x51FA;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#xFF08;&#x300C;&#x30DE;&#x30A6;&#x30F3;&#x30C6;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30FC;&#x300D;&#x30C6;&#x30EC;&#x30D3;&#x3002; &#x9854;&#x8CA0;&#x3051;&#x306E;&#xFF09;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x3092;&#x6253;&#x3061;&#x660E;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x5F8C;&#x306E;&#x6B74;&#x4EE3;&#x51FA;&#x6F14;&#x4F5C;&#x306E;&#x89E3;&#x8AAC;&#x306E;&#x969B;&#x3001;&#x300E;&#x5730;&#x7344;&#x306E;&#x30B3;&#x30DE;&#x30F3;&#x30C9;&#x300F;&#xFF08;1985&#x5E74;&#xFF09;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;</p>
<dl>
<dd>&#x300C;&#x79C1;&#x306E;&#x6620;&#x753B;&#x306F;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x79C1;&#x306F;&#x66B4;&#x529B;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x66B4;&#x529B;&#x306F;&#x7B54;&#x3048;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x7B54;&#x3048;&#x306F;&#x611B;&#x3067;&#x3059;&#x300D;</dd>
</dl>
<p>&#x3068;&#x5148;&#x306E;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x81EA;&#x3089;&#x305D;&#x306E;&#x307E;&#x307E;&#x5F15;&#x7528;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x53D6;&#x6750;&#x3078;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x898B;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x300E;&#x30C7;&#x30EB;&#x30BF;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30B9;&#x300F;&#xFF08;1986&#x5E74;&#xFF09;&#x306E;&#x89E3;&#x8AAC;&#x3067;&#x306F;&#x3001;&#x201C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x30D0;&#x30A4;&#x30AF;&#x304B;&#x3089;&#x306E;&#x30DF;&#x30B5;&#x30A4;&#x30EB;&#x767A;&#x5C04;&#x304C;&#x3001;&#x4E2D;&#x6771;&#x306E;&#x30C6;&#x30ED;&#x3092;&#x89E3;&#x6C7A;&#x3057;&#x305F;&#x201D;&#x3068;&#x6587;&#x304C;&#x6DFB;&#x3048;&#x3089;&#x308C;&#x3001;&#x5171;&#x548C;&#x515A;&#x653F;&#x6A29;&#x4E0B;&#x3001;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30CF;&#x30A6;&#x30B9;&#x3068;&#x3044;&#x3046;&#x653F;&#x6CBB;&#x4E2D;&#x67A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x73FE;&#x8C61;&#x304C;&#x5230;&#x6765;&#x3059;&#x308B;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x3001;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x73FE;&#x8C61;&#x3092;&#x4E88;&#x671F;&#x3057;&#x5148;&#x53D6;&#x308A;&#x3057;&#x3066;&#x3044;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3001;&#x4FE1;&#x3058;&#x96E3;&#x3044;&#x5B9F;&#x8A71;&#x306E;&#x5B58;&#x5728;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x79C1;&#x304C;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x30FB;&#x30AA;&#x30FC;&#x30C8;&#x30D0;&#x30A4;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x30B9;&#x30C1;&#x30FC;&#x30EB;&#x5199;&#x771F;&#x304C;&#x3001;&#x30A4;&#x30E9;&#x30AF;&#x6226;&#x4E89;&#x306E;&#x516C;&#x5F0F;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x79C1;&#x306F;&#x3001;&#x4E0A;&#x9662;&#x3068;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30CF;&#x30A6;&#x30B9;&#x3067;&#x300E;&#x30C7;&#x30EB;&#x30BF;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30B9;&#x300F;&#x3092;&#x4E0A;&#x6620;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x53EF;&#x6C7A;&#x306B;&#x5411;&#x3051;&#x6E96;&#x5099;&#x4E2D;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3092;&#x7E2B;&#x3063;&#x3066;&#x306E;&#x4F9D;&#x983C;&#x3067;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6642;&#x3001;&#x79C1;&#x304C;&#x632F;&#x308A;&#x5411;&#x304F;&#x3068;&#x3001;&#x5F8C;&#x65B9;&#x306B;&#x3044;&#x305F;&#x30DC;&#x30D6;&#x30FB;&#x30C9;&#x30FC;&#x30EB;&#xFF08;&#x4E0A;&#x9662;&#x8B70;&#x54E1;&#xFF09;&#x304C;&#x6700;&#x5F8C;&#x307E;&#x3067;&#x6620;&#x753B;&#x3092;&#x89B3;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x4E0A;&#x9662;&#x306E;&#x8B70;&#x4E8B;&#x9332;&#x306B;&#x306F;&#x3001;&#x30DC;&#x30D6;&#x30FB;&#x30C9;&#x30FC;&#x30EB;&#x306F;&#x300E;&#x30C7;&#x30EB;&#x30BF;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30B9;&#x300F;&#x3092;&#x89B3;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x306B;&#x6295;&#x7968;&#x306B;&#x9045;&#x308C;&#x305F;&#x201D;&#x3068;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3088;&#xFF01;&#x300D;</dd>
</dl>
<p>2012&#x5E74;8&#x6708;14&#x65E5;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30BA;&#x30A6;&#x30A3;&#x30FC;&#x30AF;/&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7A7A;&#x8ECD;&#x306E;&#x8ECD;&#x52D9;&#x306B;&#x5C31;&#x3044;&#x305F;&#x5F8C;&#x3001;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30FC;&#x3068;&#x5BFE;&#x6C7A;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x4ECA;&#x3001;&#x5F7C;&#x306F;&#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30DA;&#x30F3;&#x30C0;&#x30D6;&#x30EB;&#x30BA;2&#x300F;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30B7;&#x30EB;&#x30F4;&#x30A7;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30BF;&#x30ED;&#x30FC;&#x30F3;&#x3001;&#x30A2;&#x30FC;&#x30CE;&#x30EB;&#x30C9;&#x30FB;&#x30B7;&#x30E5;&#x30EF;&#x30EB;&#x30C4;&#x30A7;&#x30CD;&#x30C3;&#x30AC;&#x30FC;&#x3001;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30A6;&#x30A3;&#x30EA;&#x30B9;&#x306E;&#x76F8;&#x624B;&#x5F79;&#x3068;&#x3057;&#x3066;&#x4E3B;&#x6F14;&#x3057;&#x307E;&#x3059;&#x3002;&#x6620;&#x753B;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x9054;&#x304B;&#x3089;&#x82E5;&#x8005;&#x9054;&#x307E;&#x3067;&#x3001;&#x4F1D;&#x8AAC;&#x306E;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3092;&#x5049;&#x5927;&#x306A;&#x56FD;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x306F;&#x4F55;&#x306A;&#x306E;&#x304B;&#x3092;&#x89E3;&#x8AAC;&#x3057;&#x307E;&#x3059;&#x3002;&#x3068;&#x306E;&#x5E8F;&#x6587;&#x306E;&#x3082;&#x3068;&#x3001;</p>
<ul>
<li><b>Chuck Norris&#x2019;s 10 Favorite Things</b>
<dl>
<dd>&#xFF08;<b>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x95A2;&#x3059;&#x308B;10&#x306E;&#x597D;&#x304D;&#x306A;&#x3082;&#x306E;</b>&#xFF09;</dd>
</dl>
</li>
</ul>
<p>&#x3068;&#x984C;&#x3055;&#x308C;&#x305F;&#x3092;&#x57F7;&#x7B46;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x3001;8&#x756A;&#x76EE;&#x3001;9&#x756A;&#x76EE;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x3001;&#x300C;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x306E;&#x300D;&#x300C;&#x4ECA;&#x65E5;&#x306E;&#x82E5;&#x3044;&#x4E16;&#x4EE3;&#x300D;&#x3092;&#x6319;&#x3052;&#x305F;&#x3002;&#x7406;&#x7531;&#x306F;&#x6B21;&#x306E;&#x8981;&#x7D04;&#x306E;&#x901A;&#x308A;&#x3067;&#x3001;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x80AF;&#x5B9A;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x8EAB;&#x304C;&#x53D7;&#x3051;&#x305F;&#x6069;&#x6075;&#x3068;&#x793E;&#x4F1A;&#x306B;&#x9F4E;&#x3059;&#x52B9;&#x7528;&#x3092;&#x5177;&#x4F53;&#x7684;&#x306B;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x3092;&#x7D21;&#x3044;&#x3060;&#x82E5;&#x8005;&#x4E16;&#x4EE3;&#x306E;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x306E;&#x30BB;&#x30F3;&#x30B9;&#x3001;&#x305D;&#x306E;&#x666E;&#x53CA;&#x306B;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x9769;&#x547D;&#x3092;&#x529B;&#x5F37;&#x304F;&#x652F;&#x6301;&#x3057;&#x305F;&#x3002;</p>
<dl>
<dd>8. &#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x306E;&#x30BB;&#x30F3;&#x30B9;&#x3002;
<dl>
<dd>&#x56F0;&#x96E3;&#x306A;&#x6642;&#x4EE3;&#x306E;&#x4E2D;&#x3060;&#x304B;&#x3089;&#x3053;&#x305D;&#x3001;&#x6211;&#x3005;&#x306B;&#x306F;&#x3001;&#x5947;&#x5999;&#x3067;&#x30B0;&#x30C3;&#x30C9;&#x306A;&#x7B11;&#x3044;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3059;&#x3002;&#x4EBA;&#x751F;&#x306E;&#x95D8;&#x3044;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x79C1;&#x305F;&#x3061;&#x306F;&#x66AB;&#x3057;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x3092;&#x5FD8;&#x308C;&#x3001;&#x5FC5;&#x8981;&#x4EE5;&#x4E0A;&#x306B;&#x6DF1;&#x523B;&#x306B;&#x306A;&#x308A;&#x304C;&#x3061;&#x3067;&#x3059;&#x3002;&#x305D;&#x3093;&#x306A;&#x6642;&#x3001;&#x7B11;&#x3044;&#x306F;&#x3001;&#x79C1;&#x305F;&#x3061;&#x304C;&#x81EA;&#x5206;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x6700;&#x826F;&#x306E;&#x85AC;&#x306B;&#x3082;&#x306A;&#x308A;&#x5F97;&#x3048;&#x307E;&#x3059;&#x3002;&#x304B;&#x3064;&#x3066;&#x3001;&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30C8;&#x30A6;&#x30A7;&#x30A4;&#x30F3;&#x306F;&#x8A00;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x300C;&#x4EBA;&#x985E;&#x3060;&#x3051;&#x304C;&#x6301;&#x3064;&#x3001;&#x5B9F;&#x306B;&#x6709;&#x52B9;&#x306A;&#x6B66;&#x5668;&#x304C;1&#x3064;&#x3060;&#x3051;&#x3042;&#x308B;&#x3001;&#x305D;&#x308C;&#x306F;&#x201C;&#x7B11;&#x3044;&#x201D;&#x3067;&#x3059;&#x300D;</dd>
</dl>
</dd>
<dd>9. &#x4ECA;&#x65E5;&#x306E;&#x82E5;&#x3044;&#x4E16;&#x4EE3;&#x3002;
<dl>
<dd>&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;&#x300D;&#x306E;&#x304A;&#x304B;&#x3052;&#x3067;&#x3001;&#x79C1;&#x306F;&#x3001;&#x82E5;&#x8005;&#x305F;&#x3061;&#x3068;&#x5B9F;&#x969B;&#x306B;&#x6DF1;&#x304F;&#x7E4B;&#x304C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3057;&#x305F;&#x3002;&#x304A;&#x898B;&#x9003;&#x3057;&#x306E;&#x65B9;&#x306B;&#x3054;&#x8AAC;&#x660E;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x308C;&#x3070;&#x3001;&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;&#x300D;&#x3068;&#x306F;&#x3001;&#x82E5;&#x3044;&#x4E16;&#x4EE3;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x5F7C;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x3081;&#x3089;&#x308C;&#x305F;&#x3001;&#x79C1;&#x306E;&#x4EBA;&#x751F;&#x3084;&#x80FD;&#x529B;&#x3078;&#x306E;&#x795E;&#x8A71;&#x7684;&#x8868;&#x73FE;&#x3067;&#x3059;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x73FE;&#x8C61;&#x3068;&#x305D;&#x306E;&#x306E;&#x8A3C;&#x660E;&#x3067;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x79C1;&#x306F;&#x3001;&#x5168;&#x304F;&#x65B0;&#x3057;&#x3044;&#x305D;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x9769;&#x547D;&#x306B;&#x591A;&#x5C11;&#x306F;&#x5727;&#x5012;&#x3082;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F71;&#x97FF;&#x529B;&#x304B;&#x3089;&#x306F;&#x5927;&#x304D;&#x306A;&#x6069;&#x6075;&#x3082;&#x53D7;&#x3051;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x79C1;&#x306F;&#x3001;&#x300C;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x306E;&#x771F;&#x5B9F;&#x300D;&#x304C;&#x3001;&#x5F93;&#x8ECD;&#x3059;&#x308B;&#x5175;&#x58EB;&#x306E;&#x65E5;&#x3005;&#x306B;&#x3001;&#x660E;&#x308B;&#x3055;&#x3068;&#x52B1;&#x307E;&#x3057;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x3092;&#x77E5;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#x79C1;&#x306F;&#x3068;&#x3066;&#x3082;&#x5B09;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;&#x30A4;&#x30E9;&#x30AF;&#x306B;&#x6211;&#x3005;&#x306E;&#x8ECD;&#x968A;&#x3092;&#x8A2A;&#x554F;&#x3067;&#x304D;&#x305F;&#x4E8B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x305D;&#x308C;&#x306F;&#x4E8C;&#x91CD;&#x306E;&#x610F;&#x5473;&#x306E;&#x6804;&#x5149;&#x3067;&#x3057;&#x305F;&#x3002;</dd>
</dl>
</dd>
</dl>

<ol class="references">



























































</ol>


<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>