<h1>Goatse.cx</h1>
<p><b>Goatse.cx</b>&#x306F;&#x3001;&#x30A8;&#x30ED;&#x30B0;&#x30ED;&#x753B;&#x50CF;&#x30B5;&#x30A4;&#x30C8;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3053;&#x306E;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x8E0F;&#x3093;&#x3060;&#x308A;&#x3057;&#x3066;&#x5F15;&#x3063;&#x304B;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x306B;&#x307E;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30C8;&#x30C3;&#x30D7;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x306F;hello.jpg &#x3068;&#x3044;&#x3046;&#x753B;&#x50CF;&#x304C;&#x3042;&#x308A;&#x3001;&#x88F8;&#x306E;&#x7537;&#x6027;&#x304C;&#x5C3B;&#x3092;&#x7A81;&#x304D;&#x51FA;&#x3057;&#x3066;&#x7ACB;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x76F4;&#x8178;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x898B;&#x3048;&#x308B;&#x307B;&#x3069;&#x809B;&#x9580;&#x3092;&#x5DE6;&#x53F3;&#x306B;&#x4E21;&#x624B;&#x3067;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;&#x809B;&#x9580;&#x306E;&#x4E0B;&#x306B;&#x306F;&#x534A;&#x5206;&#x52C3;&#x8D77;&#x3057;&#x305F;&#x9670;&#x830E;&#x3068;&#x3001;&#x9670;&#x56A2;&#x4E00;&#x3064;&#x304C;&#x898B;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x5DE6;&#x624B;&#x306E;&#x85AC;&#x6307;&#x306B;&#x306F;&#x6307;&#x8F2A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x753B;&#x50CF;&#x306F;gap.zip&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;40&#x306E;&#x753B;&#x50CF;&#x304B;&#x3089;&#x3067;&#x304D;&#x3066;&#x304A;&#x308A; &#x3001;&#x7537;&#x6027;&#x306F;&#x809B;&#x9580;&#x3092;&#x5E83;&#x3052;&#x308B;&#x305F;&#x3081;&#x306B;&#x30C7;&#x30A3;&#x30EB;&#x30C9;&#x3084;&#x30A2;&#x30CA;&#x30EB;&#x30D7;&#x30E9;&#x30B0;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x753B;&#x50CF;&#x306F;Stile Project&#x304C;&#x6240;&#x6709;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;gap.zip.&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x540D;&#x306E;&#x3082;&#x3068;&#x3001;goatse.cx&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306E;&quot;Contrib&quot; &#x304B;&#x3089;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002; &#x306A;&#x304A;hello.jpg &#x306F;&#x3001;gap3.jpg.&#x306E;3&#x756A;&#x76EE;&#x306E;&#x753B;&#x50CF;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>2004&#x5E74;&#x3001;&#x82E6;&#x60C5;&#x3092;&#x53D7;&#x3051;&#x305F;Christmas Island Internet Administration&#x306F;&#x3001;AUP &#x306B;&#x9055;&#x53CD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8A00;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;Goatse.cx&#x306E;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x3092;&#x6B62;&#x3081;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x30DF;&#x30E9;&#x30FC;&#x30B5;&#x30A4;&#x30C8;&#x306F;&#x3044;&#x307E;&#x3060;&#x306B;&#x95B2;&#x89A7;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308A;&#x3001;Goatse.cx&#x306B;&#x3042;&#x3063;&#x305F;&#x753B;&#x50CF;&#x306F;&#x591A;&#x304F;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x8EE2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; 2007&#x5E74;1&#x6708;&#x3001; Christmas Island Internet Administration&#x306F;&#x3001;&#x3053;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x3092;&#x3042;&#x3044;&#x3066;&#x3044;&#x308B;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x306E;&#x96C6;&#x307E;&#x308A;&#x306B;&#x5165;&#x308C;&#x305F;&#x3002;&#x540C;&#x5E74;1&#x6708;16&#x65E5;&#x3001; Variomedia&#x3068;&#x3044;&#x3046;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x767B;&#x9332;&#x6240;&#x3092;&#x901A;&#x3058;&#x3066;&#x3053;&#x306E;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x306F;&#x767B;&#x9332;&#x3055;&#x308C; &#x3001;Christmas Island Internet Administration&#x306F;&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;.</p>
<p>2007&#x5E74;4&#x6708;30&#x65E5;&#x306B;&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x884C;&#x308F;&#x308C;&#x3001;&#x8B0E;&#x306E;&#x4EBA;&#x7269;&#x306B;&#x3088;&#x3063;&#x3066;&#x843D;&#x672D;&#x3055;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;seobidding.com&#x306B;&#x3088;&#x308B;&#x3068;&#x305D;&#x306E;&#x843D;&#x672D;&#x8005;&#x306F;&#x507D;&#x8005;&#x3060;&#x3063;&#x305F;&#x305F;&#x3081;&#x3084;&#x308A;&#x76F4;&#x3057;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F; &#x3002; &#x3084;&#x308A;&#x76F4;&#x3057;&#x306E;&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3082;&#x507D;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x843D;&#x672D;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;seobidding.com&#x306F;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3092;50&#x4E07;&#x30C9;&#x30EB;&#x3067;&#x58F2;&#x308A;&#x3001;&#x507D;&#x8005;&#x306B;&#x306F;&#x6CD5;&#x7684;&#x63AA;&#x7F6E;&#x3092;&#x3068;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002; 2007&#x5E74;11&#x6708;25&#x65E5;&#x3001;&#x3053;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306F;seobidding.com&#x4E0A;&#x306B;&#x3001;&#x201C;Goatse.cx&#x3001;&#x6700;&#x4F4E;&#x5024;&#xFF1A;50200&#x30C9;&#x30EB;&#x201D;&#x3067;&#x58F2;&#x3089;&#x308C;&#x305F;&#x3002;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x306E;&#x6240;&#x6709;&#x6A29;&#x306F;&#x3001;&#x6D3E;&#x751F;&#x7684;&#x306A;&#x4F01;&#x696D;&#x304C;&#x843D;&#x672D;&#x3057;&#x3001;1&#x4E07;&#x30E6;&#x30FC;&#x30ED;&#x3067;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x3092;&#x58F2;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x30FB;&#x30B9;&#x30AF;&#x30A2;&#x30C3;&#x30BF;&#x30FC;&#x306B;&#x6240;&#x6709;&#x6A29;&#x304C;&#x8B72;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>2007&#x5E74;7&#x6708;4&#x65E5;&#x3001;Goatse.cx&#x306F;&#x518D;&#x958B;&#x3057;&#x3001;&#x30C8;&#x30C3;&#x30D7;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x306F;&#x30D3;&#x30EB;&#x30FB;&#x30AA;&#x30E9;&#x30A4;&#x30EA;&#x30FC;&#x306E;&#x5199;&#x771F;&#x3068;&#x6CD5;&#x7684;&#x306A;&#x5426;&#x8A8D;&#x58F0;&#x660E;&#x66F8;&#x304C;&#x8F09;&#x305B;&#x3089;&#x308C;&#x305F;&#x3002; &#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x540D;&#x3084;alt&#x6587;&#x7AE0;&#x306F;&#x4EE5;&#x524D;&#x306E;&#x307E;&#x307E;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>

<p>Goatse.cx&#x306B;&#x306F;&#x3001;4&#x3064;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x3042;&#x308A;&#x3001;&#x3046;&#x3061;2&#x3064;&#x306F;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30AF;&#x30E9;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x8981;&#x7D20;&#x3092;&#x542B;&#x3080;&#x30B3;&#x30F3;&#x30C6;&#x30F3;&#x30C4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&quot;Receiver&quot;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x3042;&#x308B;Eh&quot;&#x3068;&#x3044;&#x3046;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x306E;&#x753B;&#x50CF;&#x306F;&#x3001;&#x524D;&#x8FF0;&#x306E;hello.jpg&#x3092;&#x8868;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;hello.jpg&#x306F;&quot;stinger&quot;&#x306E;&#x3064;&#x304F;&#x3063;&#x305F;alt&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;
<ul>
<li>2000&#x5E74;&#x304B;&#x3089;&#x306F;&#x305D;&#x306E;&#x753B;&#x50CF;&#x306E;&#x524D;&#x306B;&#x9ED2;&#x3044;&#x80CC;&#x666F;&#x3067;&#x300E;Goatse.cx&#x306E;&#x9867;&#x554F;&#x5F01;&#x8B77;&#x58EB;&#x306F;&#x308F;&#x308C;&#x308F;&#x308C;&#x306B;&#x8B66;&#x53E5;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x3068;&#x7533;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x306A;&#x306E;&#x3067;&#x3001;&#x3082;&#x3057;&#x3042;&#x306A;&#x305F;&#x304C;18&#x6B73;&#x672A;&#x6E80;&#x3060;&#x3063;&#x305F;&#x308A;&#x3001;&#x3053;&#x306E;&#x5199;&#x771F;&#x304C;&#x653B;&#x6483;&#x7684;&#x3060;&#x3068;&#x601D;&#x3063;&#x305F;&#x3089;&#x3053;&#x306E;&#x5199;&#x771F;&#x3092;&#x898B;&#x306A;&#x3044;&#x3067;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3054;&#x3056;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#x300F;&#x3068;&#x3044;&#x3046;&#x6587;&#x7AE0;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</li>
<li>&#x3053;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x53E4;&#x3044;&#x7248;&#x306F;http://www.biganal.com/&#x3092;&#x30EA;&#x30F3;&#x30AF;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65B0;&#x3057;&#x3044;&#x7248;&#x3067;&#x306F;&#x3001;http://www.dolphinsex.org/&#x3068;http://www.urinalpoop.org/&#x306B;&#x5DEE;&#x3057;&#x66FF;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#xFF08;&#x3044;&#x305A;&#x308C;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x3082;&#x73FE;&#x5728;&#x306F;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x30B9;&#x30AF;&#x30EF;&#x30C3;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x8005;&#x304C;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</li>
<li>hello.jpg&#x306E;&#x4E0B;&#x306B;&#x306F;&#x3001;&#x300E;&#x91CD;&#x8981;&#xFF1A;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306B;Goatse.cx&#x306B;&#x95A2;&#x3059;&#x308B;&#x5546;&#x58F2;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x305F;&#x304F;&#x3089;&#x307F;&#x304C;&#x591A;&#x304F;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x672C;&#x5F53;&#x306B;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3084;&#x516C;&#x5F0F;&#x306E;&#x3082;&#x306E;&#x306F;&#x4F55;&#x4E00;&#x3064;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x53D6;&#x5F15;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x306A;&#x3044;&#x3067;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;Goatse.cx&#x306E;&#x30B0;&#x30C3;&#x30BA;&#x306F;&#x3082;&#x3046;&#x3059;&#x3050;&#x3067;&#x307E;&#x3059;!&#x300F;&#x3068;&#x3044;&#x3046;&#x6587;&#x7AE0;&#x304C;&#x3042;&#x308A;&#x3001;&#x6700;&#x521D;&#x306E;&#x7248;&#x306B;&#x306F;&#x3001;&#x8A2A;&#x554F;&#x8005;&#x3092;&#x6570;&#x3048;&#x308B;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</li>
</ul>
</li>
<li>&quot;Giver&quot;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x3042;&#x308B;&quot;Woah&quot;&#x3068;&#x3044;&#x3046;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x306E;&#x753B;&#x50CF; (giver.jpg) &#x306F;&#x3001;&#x4E00;&#x4EBA;&#x306E;&#x7537;&#x6027;&#x304C;&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x8272;&#x306E;&#x30B3;&#x30F3;&#x30D0;&#x30FC;&#x30C1;&#x30D6;&#x30EB;&#x306E;&#x30B7;&#x30FC;&#x30C8;&#x306B;&#x3082;&#x305F;&#x308C;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#xFF08;&#x65B0;&#x3057;&#x3044;&#x7248;&#x3067;&#x306F;&#x3001;&#x6D77;&#x304B;&#x5DDD;&#x3068;&#x3044;&#x3063;&#x305F;&#x6C34;&#x8FBA;&#x3092;&#x30D0;&#x30C3;&#x30AF;&#x306B;&#x30E8;&#x30C3;&#x30C8;&#x304B;&#x306E;&#x4E0A;&#x306B;&#x7537;&#x6027;&#x304C;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x69CB;&#x56F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;
<ul>
<li>&#x3053;&#x306E;&#x753B;&#x50CF;&#x306E;&#x4E2D;&#x306E;&#x7537;&#x6027;&#x306E;&#x9670;&#x830E;&#x306F;&#x80F8;&#x306B;&#x9054;&#x3059;&#x308B;&#x307B;&#x3069;&#x5927;&#x304D;&#x3044;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x753B;&#x50CF;&#x3092;&#x52A0;&#x5DE5;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x3053;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x306F;&#x4F53;&#x3092;&#x50BE;&#x3051;&#x3066;&#x809B;&#x9580;&#x3092;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x7537;&#x6027;&#x304C;&quot;Receiver&quot;&#x3092;&#x3001;&#x5DE8;&#x5927;&#x306A;&#x9670;&#x830E;&#x3092;&#x3057;&#x305F;&#x7537;&#x6027;&#x304C;&quot;Giver&quot;&#x3092;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3053;&#x308C;&#x306F;&#x809B;&#x9580;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x30CD;&#x30BF;&#x306B;&#x3057;&#x305F;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x3067;&#x3042;&#x308A;&#x3001;&quot;Giver&quot;&#x304C;&#x81EA;&#x5206;&#x306E;&#x9670;&#x830E;&#x3092;&#x5165;&#x308C;&#x6613;&#x3044;&#x3088;&#x3046;&#x306B;&quot;Receiver&quot;&#x304C;&#x81EA;&#x5206;&#x306E;&#x809B;&#x9580;&#x3092;&#x5E83;&#x3052;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&quot;Feedback&quot;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3042;&#x308B; &quot;Got mail?&quot;&#x306B;&#x306F;&#x3001;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x9001;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;E&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&quot;Contrib&quot;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x306F;&#x3001;&#x8A2A;&#x554F;&#x8005;&#x304C;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x6295;&#x7A3F;&#x3057;&#x305F;&#x5199;&#x771F;&#x306A;&#x3069;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x306F;hello.jpg&#x3084;giver.jpg&#x306E;&#x5909;&#x7A2E;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x306F; &quot;Contributed Work&quot;&#x3002;
<ul>
<li>bush.jpg&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x5927;&#x7D71;&#x9818;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;W&#x30FB;&#x30D6;&#x30C3;&#x30B7;&#x30E5;&#x304C;&#x81EA;&#x5206;&#x306E;&#x57F7;&#x52D9;&#x5BA4;&#x3067;&#x8AB0;&#x304B;&#x306B;&#x96FB;&#x8A71;&#x3057;&#x3066;&#x3044;&#x308B;&#x753B;&#x50CF;&#x3060;&#x304C;&#x3001;&#x673A;&#x306E;&#x4E0A;&#x306E;&#x30CE;&#x30FC;&#x30C8;&#x30D1;&#x30BD;&#x30B3;&#x30F3;&#x306B;&#x306F;hello.jpg&#x306E;&#x5199;&#x771F;&#x304C;&#x98FE;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>goatse-wwii.jpg&#x306F;&#x3001; &quot;goatse.cx&quot;&#x3068;&#x66F8;&#x304B;&#x308C;&#x305F;&#x5927;&#x304D;&#x306A;&#x96EA;&#x7389;&#x304C;&#x30A2;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30D2;&#x30C8;&#x30E9;&#x30FC;&#x3068;&#x30D9;&#x30CB;&#x30FC;&#x30C8;&#x30FB;&#x30E0;&#x30C3;&#x30BD;&#x30EA;&#x30FC;&#x30CB;&#x3068;&#x6771;&#x6761;&#x82F1;&#x6A5F;&#x3092;&#x8FFD;&#x3044;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x5834;&#x9762;&#x304C;&#x63CF;&#x304B;&#x308C;&#x305F;&#x753B;&#x50CF;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>giver2.jpg&#x306F;&quot;goatse.cx&quot;&#x306E; &quot;Giver&quot;&#x304C;&#x81EA;&#x5206;&#x306E;&#x5DE8;&#x5927;&#x306A;&#x9670;&#x830E;&#x3092;&#x62B1;&#x3048;&#x3066;&#x3044;&#x308B;&#x753B;&#x50CF;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>magiceye.jpg&#x306F;&#x3001;&#x3092;&#x7528;&#x3044;&#x305F;&#x753B;&#x50CF;&#x3067;&#x3042;&#x308B;&#x3002;&#x3071;&#x3063;&#x3068;&#x898B;&#x305F;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3093;&#x3089;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3055;&#x306A;&#x3044;&#x3067;&#x3042;&#x308D;&#x3046;&#x30D8;&#x30EA;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x30AA;&#x30FC;&#x30C8;&#x30B9;&#x30C6;&#x30EC;&#x30AA;&#x30B0;&#x30E9;&#x30E0;&#x3060;&#x304C;&#x3001;16&#x79D2;&#x307B;&#x3069;&#x898B;&#x3064;&#x3081;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x89E3;&#x50CF;&#x5EA6;&#x306E;&#x4F4E;&#x3044;256&#x8272;&#x306E;hello.jpg&#x304C;&#x898B;&#x3048;&#x3066;&#x304F;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4F55;&#x3082;&#x77E5;&#x3089;&#x306A;&#x3044;&#x8A2A;&#x554F;&#x8005;&#x3092;&#x304B;&#x3089;&#x304B;&#x3046;&#x305F;&#x3081;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x30B5;&#x30FC;&#x30D0;&#x30FC;&#x306F;MIME&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3053;&#x306E;&#x753B;&#x50CF;&#x306E;&#x62E1;&#x5F35;&#x5B50;&#x3092;JPEG&#x306B;&#x3057;&#x305F;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;GIF&#x30A2;&#x30CB;&#x30E1;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>warning.jpg&#x306F;Goatse.cx&#x306B;&#x6765;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3068;&#x66F8;&#x304B;&#x308C;&#x305F;&#x8B66;&#x544A;&#x753B;&#x50CF;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>goatsex.swf&#x306F;&#x3001;FLASH&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x3067;&#x3001;&#x30CF;&#x30F3;&#x30BD;&#x30F3;&#x306E;&#x300E;MMMBop&#x300F;&#xFF08;&#x90A6;&#x984C;&#xFF1A;&#x30AD;&#x30E9;&#x30E1;&#x30AD;&#x2606;MMMBOP&#xFF08;&#x30F3;&#x30FC;&#x30FB;&#x30D0;&#x30C3;&#x30D7;&#xFF09;&#xFF09;&#x304C;&#x30D0;&#x30C3;&#x30AF;&#x306B;&#x6D41;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x6620;&#x50CF;&#x306F;hello.jpg&#x306E;&#x30DD;&#x30FC;&#x30BA;&#x3092;&#x3068;&#x3063;&#x3066;&#x3044;&#x308B;&#x7537;&#x6027;&#x306E;&#x809B;&#x9580;&#x306B;&#x5411;&#x3051;&#x3066;&#x5927;&#x304D;&#x306A;&#x30C7;&#x30A3;&#x30EB;&#x30C9;&#x304C;&#x633F;&#x5165;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x3068;&#x3053;&#x308D;&#x3092;&#x5199;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6620;&#x50CF;&#x306E;&#x80CC;&#x666F;&#x306F;gap.zip&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;gap8.jpg&#x3002;&#x5F8C;&#x308D;&#x5411;&#x304D;&#x3067;&#x3042;&#x308B;hello.jpg&#x3068;&#x306F;&#x5225;&#x306E;&#x30A2;&#x30F3;&#x30B0;&#x30EB;&#x3067;&#x64AE;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>Goatman.mp3&#x306F;MP3&#x5F62;&#x5F0F;&#x306E;&#x97F3;&#x697D;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3067;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x30B5;&#x30A4;&#x30BA;&#x306F;518KB&#x3002;</li>
<li>Foxy_goatse.mp3&#x306F;MP3&#x5F62;&#x5F0F;&#x306E;&#x97F3;&#x697D;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3067;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x30B5;&#x30A4;&#x30BA;&#x306F;1061KB&#x3002;&#x30B8;&#x30DF;&#x30FB;&#x30D8;&#x30F3;&#x30C9;&#x30EA;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x300E;&#x30D5;&#x30A9;&#x30AF;&#x30B7;&#x30FC;&#x30FB;&#x30EC;&#x30C7;&#x30A3;&#x30FC;&#x300F;&#x3092;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;&#x30B6;&#x30C3;&#x30D1;&#x98A8;&#x306B;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x3057;&#x305F;&#x5185;&#x5BB9;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>goatsecx-winamp.zip&#x306F;&#x3001;hello.jpg&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;Winamp&#x30B9;&#x30AD;&#x30F3;&#x3092;&#x542B;&#x3093;&#x3060;&#x5F62;&#x5F0F;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3002;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x30B5;&#x30A4;&#x30BA;&#x306F;313KB&#x3002;</li>
<li>&#x3053;&#x306E;&#x307B;&#x304B;&#x306B;&#x3082;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30DA;&#x30CB;&#x30B9;&#x304C;&#x81EA;&#x5206;&#x306E;&#x809B;&#x9580;&#x3078;&#x5165;&#x3063;&#x3066;&#x3044;&#x304F;&#x5185;&#x5BB9;&#x306E;loopback.jpg&#x3068;&#x3044;&#x3046;&#x753B;&#x50CF;&#x306A;&#x3069;&#x304C;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x4E0A;&#x306B;&#x306F;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;</li>
</ul>
</li>
</ul>

<p>Goatse.cx&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x306F;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x9818;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x5CF6;&#x306E;&#x56FD;&#x5225;&#x30C8;&#x30C3;&#x30D7;&#x30EC;&#x30D9;&#x30EB;&#x30C9;&#x30E1;&#x30A4;&#x30F3;.cx&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30B5;&#x30FC;&#x30D0;&#x30FC;&#x306F;&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x5CF6;&#x3067;&#x306F;&#x306A;&#x304F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306B;&#x3042;&#x308A;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DF;&#x30F3;&#x30B0;&#x3068; bathroom humor&#x3092;&#x6271;&#x3046;Hick.org&#x304C;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002; &#x306A;&#x304A;&#x3001;Hick.org&#x306E;&#x6240;&#x6709;&#x8005;&#x306F;&#x30AB;&#x30F3;&#x30B6;&#x30B9;&#x5DDE;&#x306E;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306B;&#x4F4F;&#x3080;&#x30DE;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30E9;&#x30FC;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x7269;&#x3002; Hick.org&#x3068;Goatse.cx&#x306E;IP&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306F;&#x540C;&#x4E00;&#x3067;&#x3001;&#x30B5;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x30E1;&#x30C8;&#x30ED;&#x30EA;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x306F;&#x30DF;&#x30BA;&#x30FC;&#x30EA;&#x5DDE;&#x30AB;&#x30F3;&#x30B6;&#x30B9;&#x30B7;&#x30C6;&#x30A3;&#x306B;&#x3042;&#x3063;&#x305F;&#x3002; Goatse.cx&#x306E;&#x30DF;&#x30E9;&#x30FC;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x3042;&#x3063;&#x305F;Goat.cx&#x306E;&#x30E1;&#x30C8;&#x30ED;&#x30EA;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x306F;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5DDE;&#x30C0;&#x30E9;&#x30B9;&#x306B;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30DF;&#x30E9;&#x30FC;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x3042;&#x308B;Goatse.cz&#x306E;&#x30E1;&#x30C8;&#x30ED;&#x30EA;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30B8;&#x30FC;&#x5DDE;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x3078;&#x306E;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x3001;&#x300C;&#x304B;&#x308F;&#x3044;&#x3044;&#x732B;&#x306E;&#x5199;&#x771F;&#x3092;&#x3069;&#x3046;&#x305E;&#x300D;&#x306A;&#x3069;&#x306E;&#x6587;&#x8A00;&#x3068;&#x5171;&#x306B;&#x30E1;&#x30FC;&#x30EB;&#x3067;&#x53CB;&#x4EBA;&#x306B;&#x9001;&#x3063;&#x305F;&#x308A;&#x63B2;&#x793A;&#x677F;&#x306B;&#x8CBC;&#x3063;&#x305F;&#x308A;&#x3057;&#x3001;&#x3046;&#x3063;&#x304B;&#x308A;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x8E0F;&#x3093;&#x3060;&#x4EBA;&#x306B;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x3044;&#x305F;&#x305A;&#x3089;&#x3084;&#x5ACC;&#x304C;&#x3089;&#x305B;&#x304C;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306B;&#x5E83;&#x304C;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x306B;&#x307E;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x898B;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;hello.jpg&#x7B49;&#x3068;&#x3044;&#x3063;&#x305F;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3042;&#x3063;&#x305F;&#x753B;&#x50CF;&#x304C;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x3084;&#x30C8;&#x30EA;&#x30D3;&#x30E5;&#x30FC;&#x30C8;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<ul>
<li>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;GOATSE&#x3068;&#x3044;&#x3046;&#x30CA;&#x30F3;&#x30D0;&#x30FC;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x304C;Uberzine.com&#x306B;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x521D;&#x3081;&#x3066;&#x53D7;&#x7406;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>2004&#x5E74;8&#x6708;&#x306B;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3092;&#x8972;&#x3063;&#x305F;&#x969B;&#x3001;&#x30CF;&#x30EA;&#x30B1;&#x30FC;&#x30F3;&#x306E;&#x4F59;&#x6CE2;&#x304C;&#x6B8B;&#x308B;&#x4E2D;&#x3067;&#x64AE;&#x3089;&#x308C;&#x305F;&#x5199;&#x771F;&#x3068;&#x9298;&#x6253;&#x3063;&#x3066;&#x3001;&#x5206;&#x539A;&#x3044;&#x96F2;&#x306B;&#x4E38;&#x3044;&#x9699;&#x9593;&#x304C;&#x3067;&#x304D;&#x5149;&#x304C;&#x6EA2;&#x308C;&#x3066;&#x304F;&#x308B;&#x3068;&#x3044;&#x3046;&#x753B;&#x50CF;&#x304C;E&#x30E1;&#x30FC;&#x30EB;&#x3092;&#x901A;&#x3058;&#x3066;&#x5E83;&#x304C;&#x308A;&#x3001;&#x5927;&#x304D;&#x306A;&#x4E21;&#x624B;&#x306E;&#x5F62;&#x306B;&#x898B;&#x3048;&#x308B;&#x96F2;&#x306E;&#x5F71;&#x304C;&#x96F2;&#x9593;&#x3092;&#x5DE6;&#x53F3;&#x306B;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x307E;&#x308B;&#x3067;&#x707D;&#x5BB3;&#x306E;&#x3055;&#x306A;&#x304B;&#x306B;<b>&#x795E;&#x306E;&#x624B;</b>&#x304C;&#x96F2;&#x9593;&#x3092;&#x62BC;&#x3057;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x5947;&#x8DE1;&#x7684;&#x306A;&#x5199;&#x771F;&#x3060;&#x3068;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x3053;&#x306E;&#x5199;&#x771F;&#x306F;&#x3001;&#x30CF;&#x30EA;&#x30B1;&#x30FC;&#x30F3;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x51FA;&#x56DE;&#x3063;&#x3066;&#x3044;&#x305F;Goatse.cx&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x5199;&#x771F;&#x3067;&#x3042;&#x308A;&#x3001;Adobe Photoshop&#x3067;&#x96F2;&#x306E;&#x5199;&#x771F;&#x3092;&#x52A0;&#x5DE5;&#x3057;&#x305F;&#x3082;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#xFF08;&#x4E21;&#x624B;&#x304C;&#x809B;&#x9580;&#x3092;&#x5E83;&#x3052;&#x308B;&#x304B;&#x308F;&#x308A;&#x306B;&#x96F2;&#x9593;&#x3092;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x3053;&#x306E;&#x300C;&#x795E;&#x306E;&#x624B;&#x96F2;&#x300D;&#x306E;&#x5199;&#x771F;&#x306F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x3082;2007&#x5E74;&#x304B;&#x3089;2008&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x300C;&#x6C96;&#x7E04;&#x3067;&#x64AE;&#x5F71;&#x3057;&#x305F;&#x300D;&#x300C;&#x4E03;&#x4EBA;&#x306B;&#x9001;&#x308B;&#x3068;&#x5E78;&#x305B;&#x306B;&#x306A;&#x308C;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x6587;&#x8A00;&#x3068;&#x5171;&#x306B;mixi&#x3084;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x30E1;&#x30FC;&#x30EB;&#x3067;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;</li>
</ul>
<ul>
<li>2007&#x5E74;5&#x6708;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;The BioShock Cover Art Contest&#x306E;3&#x4F4D;&#x5165;&#x8CDE;&#x8005;&#x306E;&#x3001;Bioshock&#x9650;&#x5B9A;&#x7248;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3092;&#x542B;&#x3080;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x5DE6;&#x624B;&#x306E;&#x85AC;&#x6307;&#x306B;&#x3042;&#x308B;&#x6307;&#x8F2A;&#x306A;&#x3069;Goatse.cx&#x3078;&#x306E;&#x30AA;&#x30DE;&#x30FC;&#x30B8;&#x30E5;&#x306B;&#x6E80;&#x3061;&#x305F;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;</li>
</ul>
<ul>
<li>2007&#x5E74;6&#x6708;&#x3001;BBC&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x884C;&#x3063;&#x305F;2012&#x5E74;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x306E;&#x30ED;&#x30B4;&#x30B3;&#x30F3;&#x30C6;&#x30B9;&#x30C8;&#xFF08;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x516C;&#x5F0F;&#x30ED;&#x30B4;&#x306E;&#x8A55;&#x5224;&#x304C;&#x60AA;&#x304F;&#x3001;&#x305D;&#x306E;&#x4EE3;&#x6848;&#x3092;&#x8AAD;&#x8005;&#x304B;&#x3089;&#x52DF;&#x96C6;&#x3057;&#x305F;&#x30B3;&#x30F3;&#x30C6;&#x30B9;&#x30C8;&#xFF09;&#x306B; &quot;Sean Stayte&quot; &#x304C;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x753B;&#x50CF;&#x3092;&#x6295;&#x7A3F;&#x3057;&#x3001;BBC&#x30CB;&#x30E5;&#x30FC;&#x30B9;24&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x306F;&#x300C;&#x8996;&#x8074;&#x8005;&#x304B;&#x3089;&#x5BC4;&#x305B;&#x3089;&#x308C;&#x305F;&#x6848;&#x306E;&#x4E2D;&#x306E;&#x30D9;&#x30B9;&#x30C8;12&#x300D;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x63B2;&#x8F09;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x30ED;&#x30B4;&#x306F;2012&#x3068;&#x3044;&#x3046;&#x6570;&#x5B57;&#x306E;0&#x306E;&#x90E8;&#x5206;&#x3092;2&#x3064;&#x306E;&#x624B;&#x304C;&#x5DE6;&#x53F3;&#x306B;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;BBC&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x3068;BBC24&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x306E;&#x4E21;&#x65B9;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3042;&#x308B;&#x3001;&#x8996;&#x8074;&#x8005;&#x304B;&#x3089;&#x306E;&#x5FDC;&#x52DF;&#x4F5C;&#x54C1;&#x306E;&#x30AE;&#x30E3;&#x30E9;&#x30EA;&#x30FC;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x3059;&#x3050;&#x306B;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x4E0A;&#x304B;&#x3089;&#x6D88;&#x3055;&#x308C;&#x305F;&#x3002;BBC&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x7DE8;&#x96C6;&#x8005;&#x306F;&#x3001;&#x30D6;&#x30ED;&#x30B0;&#x4E0A;&#x3067;&#x975E;&#x3092;&#x8A8D;&#x3081;&#x3001;&#x300C;&#x6211;&#x3005;&#x306E;&#x30C1;&#x30FC;&#x30E0;&#x306F;&#x5358;&#x306B;&#x305D;&#x308C;&#x3092;&#x898B;&#x629C;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>