<h1>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;</h1>
<p><b>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;</b>&#xFF08;<b>Grumpy Cat</b>&#x3001;&#x672C;&#x540D;: &#x30BF;&#x30FC;&#x30C0;&#x30FC;&#x30FB;&#x30BD;&#x30FC;&#x30B9;&#xFF08;Tardar Sauce&#xFF09;&#x3001;2012&#x5E74;4&#x6708;4&#x65E5; - &#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x30A2;&#x30EA;&#x30BE;&#x30CA;&#x5DDE;&#x30E2;&#x30EA;&#x30B9;&#x30BF;&#x30A6;&#x30F3;&#xFF08;&#x30D5;&#x30A7;&#x30CB;&#x30C3;&#x30AF;&#x30B9;&#x90CA;&#x5916;&#xFF09;&#x3067;&#x98FC;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x30E1;&#x30B9;&#x732B;&#x3002;2012&#x5E74;9&#x6708;22&#x65E5;&#x306B;Reddit&#x3067;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x4E0D;&#x6A5F;&#x5ACC;&#x305D;&#x3046;&#x306A;&#x8868;&#x60C5;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x3092;&#x5229;&#x304B;&#x305B;&#x305F;&#x30DF;&#x30FC;&#x30E0;&#x3068;&#x3057;&#x3066;&#x5927;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3002;&#x98FC;&#x3044;&#x4E3B;&#x306E;&#x30BF;&#x30D0;&#x30B5;&#x30FB;&#x30D0;&#x30F3;&#x30C7;&#x30BB;&#x30F3;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x732B;&#x306F;&#x672C;&#x5F53;&#x306B;&#x4E0D;&#x6A5F;&#x5ACC;&#x306A;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;99%&#x4EE5;&#x4E0A;&#x306E;&#x6642;&#x9593;&#x306F;&#x3054;&#x304F;&#x666E;&#x901A;&#x306E;&#x732B;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x8868;&#x60C5;&#x306F;&#x304A;&#x305D;&#x3089;&#x304F;&#x5C0F;&#x732B;&#x75C7;&#x304A;&#x3088;&#x3073;&#x53D7;&#x3051;&#x53E3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>2012&#x5E74;&#x306B;&#x306F;&#x3001;MSNBC&#x304C;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3092;&#x300C;&#x6700;&#x3082;&#x5F71;&#x97FF;&#x529B;&#x306E;&#x3042;&#x308B;&#x732B;&#x300D;&#x306B;&#x9078;&#x3093;&#x3060;&#x3002;&#x7FCC;2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;BuzzFeed&#x306E;&#x7B2C;17&#x56DE;&#x30A6;&#x30A7;&#x30D3;&#x30FC;&#x8CDE;&#x3067;&#x6700;&#x512A;&#x79C0;&#x30DF;&#x30FC;&#x30E0;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x3002;&#x540C;&#x5E74;8&#x6708;&#x306B;&#x306F;&#x3001;&#x30DF;&#x30CD;&#x30BD;&#x30BF;&#x5DDE;&#x30BB;&#x30F3;&#x30C8;&#x30DD;&#x30FC;&#x30EB;&#x3067;&#x958B;&#x304B;&#x308C;&#x305F;&#x30DF;&#x30CD;&#x30BD;&#x30BF;&#x30FB;&#x30B9;&#x30C6;&#x30FC;&#x30C8;&#x30FB;&#x30D5;&#x30A7;&#x30A2;&#x3067;&#x306E;&#x7B2C;2&#x56DE;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x30FB;&#x30D3;&#x30C7;&#x30AA;&#x6620;&#x753B;&#x796D;&#x3067;&#x91D1;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x540C;&#x5E74;10&#x6708;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30EA;&#x30B9;&#x30AD;&#x30FC;&#x306E;&#x751F;&#x6DAF;&#x529F;&#x7E3E;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x3002;2015&#x5E74;9&#x6708;&#x73FE;&#x5728;&#x3001;Facebook&#x306E;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x516C;&#x5F0F;&#x30DA;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x300C;&#x3044;&#x3044;&#x306D;!&#x300D;&#x6570;&#x304C;800&#x4E07;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3082;&#x6570;&#x591A;&#x304F;&#x9732;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2013&#x5E74;5&#x6708;&#x306B;&#x306F;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x30A6;&#x30A9;&#x30FC;&#x30EB;&#x30FB;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x30C8;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x306E;1&#x9762;&#x3067;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30DE;&#x30AC;&#x30B8;&#x30F3;&#x306E;2013&#x5E74;10&#x6708;7&#x65E5;&#x53F7;&#x3067;&#x306F;&#x8868;&#x7D19;&#x3092;&#x98FE;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x307B;&#x304B;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x300C;&#x30C8;&#x30A5;&#x30C7;&#x30A4;&#x300D;,&#x3001;&#x300C;&#x30B0;&#x30C3;&#x30C9;&#x30FB;&#x30E2;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x300D;&#x3001;&#x300C;CBS&#x30A4;&#x30D6;&#x30CB;&#x30F3;&#x30B0;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x300D;&#x3001;&#x300C;&#x30A2;&#x30F3;&#x30C0;&#x30FC;&#x30BD;&#x30F3;&#x30FB;&#x30E9;&#x30A4;&#x30D6;&#x300D;&#x3001;&#x300C;&#x30D3;&#x30C3;&#x30B0;&#x30FB;&#x30E2;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30FB;&#x30D0;&#x30BA;&#x30FB;&#x30E9;&#x30A4;&#x30D6;&#x300D;&#x3001;&#x300C;&#x30B6;&#x30FB;&#x30B9;&#x30FC;&#x30D7;&#x300D;&#x3001; &#x300C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30A2;&#x30A4;&#x30C9;&#x30EB;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x306B;&#x3082;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;</p>
<p>2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x30D5;&#x30EA;&#x30B9;&#x30AD;&#x30FC;&#x306E;CM&#x306B;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;2014&#x5E74;&#x306B;&#x306F;&#x3001;&#x30B7;&#x30EA;&#x30A2;&#x30EB;&#x306E;&#x30CF;&#x30CB;&#x30FC;&#x30CA;&#x30C3;&#x30C4;&#x30C1;&#x30A7;&#x30EA;&#x30AA;&#x306E;CM&#x306B;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x6620;&#x753B;&#x306B;&#x3082;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x30EA;&#x30EB;&#x30FB;&#x30D0;&#x30D6;&#x4E3B;&#x6F14;&#x306E;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x6620;&#x753B;&#x300C;&#x30EA;&#x30EB;&#x30FB;&#x30D0;&#x30D6;&#x30FB;&#x30A2;&#x30F3;&#x30C9;&#x30FB;&#x30D5;&#x30EC;&#x30F3;&#x30BA;&#x300D;&#x306B;&#x30AD;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3084;&#x30CB;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3068;&#x5171;&#x306B;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6620;&#x753B;&#x306F;&#x540C;&#x5E74;4&#x6708;18&#x65E5;&#x306E;&#x30C8;&#x30E9;&#x30A4;&#x30D9;&#x30C3;&#x30AB;&#x6620;&#x753B;&#x796D;&#x3067;&#x521D;&#x6F14;&#x3055;&#x308C;&#x3001;&#x30C8;&#x30E9;&#x30A4;&#x30D9;&#x30C3;&#x30AB;&#x30FB;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30FB;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;&#x6700;&#x512A;&#x79C0;&#x4F5C;&#x54C1;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x3002;</p>
<p>2015&#x5E74;9&#x6708;7&#x65E5;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x5730;&#x5143;MLB&#x30C1;&#x30FC;&#x30E0;&#x3001;&#x30A2;&#x30EA;&#x30BE;&#x30CA;&#x30FB;&#x30C0;&#x30A4;&#x30A2;&#x30E2;&#x30F3;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x3067;&#x306E;&#x5BFE;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x30FB;&#x30B8;&#x30E3;&#x30A4;&#x30A2;&#x30F3;&#x30C4;&#x6226;&#x3067;&#x59CB;&#x7403;&#x5F0F;&#x306B;&#x767B;&#x677F;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x8A66;&#x5408;&#x306F;6-1&#x3067;&#x30C0;&#x30A4;&#x30A2;&#x30E2;&#x30F3;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x52DD;&#x5229;&#x3057;&#x305F;&#x3002;&#x8A66;&#x5408;&#x5F8C;&#x306E;&#x30A2;&#x30EA;&#x30BE;&#x30CA;&#x30FB;&#x30C0;&#x30A4;&#x30A2;&#x30E2;&#x30F3;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x30B9;&#x516C;&#x5F0F;&#x30C4;&#x30A4;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30C0;&#x30A4;&#x30A2;&#x30E2;&#x30F3;&#x30C9;&#x30D0;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x5927;&#x52DD;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x4E0D;&#x6A5F;&#x5ACC;&#x305D;&#x3046;&#x306A;&#x8868;&#x60C5;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>

<p>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x672C;&#x3082;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2013&#x5E74;7&#x6708;23&#x65E5;&#x306B;&#x306F;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x540D;&#x7FA9;&#x3067;&#x306E;&#x521D;&#x3081;&#x3066;&#x306E;&#x672C;&#x3067;&#x3042;&#x308B;&#x300C;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30D6;&#x30C3;&#x30AF;&#x300D;&#x304C;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x306E;&#x30AF;&#x30ED;&#x30CB;&#x30AF;&#x30EB;&#x30FB;&#x30D6;&#x30C3;&#x30AF;&#x30B9;&#x793E;&#x304B;&#x3089;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x672C;&#x306F;&#x30D1;&#x30D6;&#x30EA;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x30BA;&#x30FB;&#x30A6;&#x30A3;&#x30FC;&#x30AF;&#x30EA;&#x30FC;&#x306E;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x30E9;&#x30F3;&#x30AD;&#x30F3;&#x30B0;&#x3067;&#x3001;&#x30CF;&#x30FC;&#x30C9;&#x30AB;&#x30D0;&#x30FC;&#x30FB;&#x30CE;&#x30F3;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x90E8;&#x9580;&#x3067;&#x521D;&#x9031;8&#x4F4D;&#x306B;&#x5165;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x672C;&#x306E;&#x767A;&#x58F2;&#x306B;&#x5148;&#x7ACB;&#x3063;&#x3066;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x30D6;&#x30C3;&#x30AF;&#x30A8;&#x30AD;&#x30B9;&#x30DD;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x5BA3;&#x4F1D;&#x3092;&#x884C;&#x3063;&#x305F; &#x3002;&#x767A;&#x58F2;&#x65E5;&#x306B;&#x306F;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x306E;&#x30AD;&#x30C3;&#x30C8;&#x30BD;&#x30F3;&#x3084;&#x3001;&#x30B6;&#x30FB;&#x30B0;&#x30ED;&#x30FC;&#x30D6;&#x306E;&#x30D0;&#x30FC;&#x30F3;&#x30BA;&#x30FB;&#x30A2;&#x30F3;&#x30C9;&#x30FB;&#x30CE;&#x30FC;&#x30D6;&#x30EB;&#x3067;&#x5E97;&#x982D;&#x306B;&#x7ACB;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x306F;&#x3001;T&#x30B7;&#x30E3;&#x30C4;&#x3084;&#x30DE;&#x30B0;&#x30AB;&#x30C3;&#x30D7;&#x306A;&#x3069;&#x306E;&#x5546;&#x54C1;&#x304C;&#x3042;&#x308A;&#x3001;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x3001;&#x304A;&#x3088;&#x3073;&#x97F3;&#x697D;&#x30FB;&#x30DD;&#x30C3;&#x30D7;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x95A2;&#x9023;&#x8863;&#x985E;&#x30FB;&#x30A2;&#x30AF;&#x30BB;&#x30B5;&#x30EA;&#x30FC;&#x5E97;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x306E;&#x30DB;&#x30C3;&#x30C8;&#x30C8;&#x30D4;&#x30C3;&#x30AF;&#x3067;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D5;&#x30E9;&#x30DA;&#x30C1;&#x30FC;&#x30CE;&#x3092;&#x3082;&#x3058;&#x3063;&#x305F;&#x300C;&#x30B0;&#x30E9;&#x30F3;&#x30D7;&#x30C1;&#x30FC;&#x30CE;&#x300D;&#x3068;&#x3044;&#x3046;&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x98F2;&#x6599;&#x3082;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x7279;&#x8A31;&#x5546;&#x6A19;&#x5E81;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;<i>Grumpy Cat</i>&#x306E;&#x8A9E;&#x3001;&#x304A;&#x3088;&#x3073;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306E;&#x753B;&#x50CF;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;2013&#x5E74;1&#x6708;&#x672B;&#x306B;&#x5546;&#x6A19;&#x767B;&#x9332;&#x306E;&#x7533;&#x8ACB;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306E;&#x8CC7;&#x7523;&#x4FA1;&#x5024;&#x306F;100&#x4E07;&#x30C9;&#x30EB;&#x306B;&#x306E;&#x307C;&#x308B;&#x3068;&#x898B;&#x7A4D;&#x3082;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306E;&#x30DE;&#x30CD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x306B;&#x306F;&#x3001;&#x30AD;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3084;&#x30CB;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3082;&#x52D9;&#x3081;&#x3066;&#x3044;&#x308B;&#x30D9;&#x30F3;&#x30FB;&#x30E9;&#x30C3;&#x30B7;&#x30BA;&#x304C;&#x5C31;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x3001;&#x30BF;&#x30D0;&#x30B5;&#x30FB;&#x30D0;&#x30F3;&#x30C7;&#x30BB;&#x30F3;&#x306F;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x52E4;&#x52D9;&#x5148;&#x3092;&#x4F11;&#x8077;&#x3057;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x7BA1;&#x7406;&#x306B;&#x5C31;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306F;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x52D5;&#x7269;&#x75C5;&#x9662;&#x306B;&#x901A;&#x3063;&#x3066;&#x5065;&#x8A3A;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x3001;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x304A;&#x3088;&#x3073;&#x30D0;&#x30F3;&#x30C7;&#x30BB;&#x30F3;&#x4E00;&#x5BB6;&#x306E;&#x5B89;&#x5168;&#x306E;&#x305F;&#x3081;&#x3001;&#x4E00;&#x822C;&#x4EBA;&#x304C;&#x500B;&#x4EBA;&#x7684;&#x306B;&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306B;&#x4F1A;&#x3046;&#x3053;&#x3068;&#x306F;&#x8A31;&#x53EF;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5199;&#x771F;&#x64AE;&#x5F71;&#x306F;&#x539F;&#x5247;&#x9031;1&#x56DE;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3042;&#x3068;&#x306F;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x3084;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x305F;&#x30D1;&#x30FC;&#x30C8;&#x30CA;&#x30FC;&#x3092;&#x901A;&#x3057;&#x3066;&#x306E;&#x77ED;&#x6642;&#x9593;&#x3001;&#x304B;&#x3064;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x624B;&#x306B;&#x89E6;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x6761;&#x4EF6;&#x306B;&#x3057;&#x305F;&#x53D6;&#x6750;&#x306B;&#x3068;&#x3069;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>