<h1>Happy Tree Friends</h1>

<p>&#x300E;<b>Happy Tree Friends</b>&#x300F;&#xFF08;&#x30CF;&#x30C3;&#x30D4;&#x30FC;&#x30FB;&#x30C4;&#x30EA;&#x30FC;&#x30FB;&#x30D5;&#x30EC;&#x30F3;&#x30BA;&#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;Mondo Media&#x88FD;&#x4F5C;&#x306B;&#x3088;&#x308B;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30A2;&#x30CB;&#x30E1;&#x4F5C;&#x54C1;&#x3002;1999&#x5E74;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x300C;Banjo Frenzy&#x300D;&#x3068;&#x3044;&#x3046;&#x8A71;&#x304C;&#x30EB;&#x30FC;&#x30C4;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F5C;&#x54C1;&#x306F;&#x4E00;&#x898B;&#x30B3;&#x30DF;&#x30AB;&#x30EB;&#x3067;&#x304B;&#x308F;&#x3044;&#x3089;&#x3057;&#x3044;&#x304C;&#x3001;&#x6B8B;&#x8650;&#x3067;&#x30B0;&#x30ED;&#x30C6;&#x30B9;&#x30AF;&#x306A;&#x8868;&#x73FE;&#x304C;&#x6BCE;&#x56DE;&#x3042;&#x308B;&#x3002;&#x7565;&#x79F0;&#x306F;&#x300C;<b>HTF</b>&#x300D;&#x300C;<b>&#x30CF;&#x30D4;&#x30C4;&#x30EA;</b>&#x300D;&#x3002;PG-12&#x6307;&#x5B9A;&#x3002;&#x66B4;&#x529B;&#x8868;&#x73FE;&#x306E;&#x533A;&#x5225;&#x306F;Cartoon Violence&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30B2;&#x30FC;&#x30E0;&#x7248;&#x3067;&#x306F;Blood and Gore&#xFF09;&#x3002;</p>




<p>&#x3053;&#x306E;&#x4F5C;&#x54C1;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x4E00;&#x8A00;&#x3067;&#x3044;&#x3046;&#x3068;&#x3001;<b>&#x8840;&#x3068;&#x81D3;&#x5668;&#x306B;&#x307E;&#x307F;&#x308C;&#x305F;&#x30B7;&#x30E5;&#x30FC;&#x30EB;&#x3067;&#x30B0;&#x30ED;&#x30C6;&#x30B9;&#x30AF;&#x306A;&#x30AE;&#x30E3;&#x30B0;&#x30A2;&#x30CB;&#x30E1;</b>&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3002;&#x4E3B;&#x8981;&#x306A;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306B;&#x58F0;&#x512A;&#x304C;&#x3042;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x660E;&#x78BA;&#x306A;&#x30BB;&#x30EA;&#x30D5;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#x3001;&#x304D;&#x3061;&#x3093;&#x3068;&#x805E;&#x304D;&#x53D6;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x300C;Hello&#x300D;&#x3084;&#x300C;Come on&#x300D;&#x306A;&#x3069;&#x306E;&#x7C21;&#x5358;&#x306A;&#x7269;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306F;&#x7B11;&#x3044;&#x58F0;&#x3084;&#x65AD;&#x672B;&#x9B54;&#x3001;&#x9F3B;&#x97F3;&#x306A;&#x3069;&#x306E;&#x52B9;&#x679C;&#x97F3;&#x7684;&#x306A;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x4E00;&#x898B;&#x3059;&#x308B;&#x3068;&#x3001;&#x304B;&#x308F;&#x3044;&#x3089;&#x3057;&#x3044;&#x52D5;&#x7269;&#x9054;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x30B3;&#x30DF;&#x30AB;&#x30EB;&#x306A;&#xFF08;&#x5B50;&#x4F9B;&#x5411;&#x3051;&#x98A8;&#x306E;&#xFF09;&#x30A2;&#x30CB;&#x30E1;&#x3060;&#x304C;&#x3001;&#x6700;&#x5F8C;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x7269;&#x8A9E;&#x3067;&#x767B;&#x5834;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x307B;&#x307C;&#x5168;&#x3066;&#x304C;&#x51C4;&#x60E8;&#x306A;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3057;&#x3066;&#x7D42;&#x308F;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x304C;&#x4E00;&#x4EBA;&#x304B;&#x4E8C;&#x4EBA;&#x306E;&#x6642;&#x306F;&#x3001;&#x6B7B;&#x306A;&#x305A;&#x306B;&#x5927;&#x602A;&#x6211;&#x3092;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x7D42;&#x308F;&#x308B;&#x8A71;&#x3082;&#x6975;&#x3081;&#x3066;&#x5C11;&#x306A;&#x3044;&#x306A;&#x304C;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x540C;&#x3058;&#x8A71;&#x306E;&#x4E2D;&#x3067;&#x540C;&#x3058;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x4F55;&#x56DE;&#x3082;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x8A71;&#xFF08;&#x73FE;&#x5B9F;&#x306B;&#x8D77;&#x3053;&#x3063;&#x305F;&#x5834;&#x5408;&#x3082;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x5984;&#x60F3;&#x4E0A;&#x3067;&#x8D77;&#x304D;&#x305F;&#x5834;&#x5408;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF09;&#x3001;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x606F;&#x3092;&#x5439;&#x304D;&#x8FD4;&#x3059;&#x8A71;&#x3082;&#x308F;&#x305A;&#x304B;&#x306B;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3001;&#x6B7B;&#x4EA1;&#x539F;&#x56E0;&#x306F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x81EA;&#x8EAB;&#x306E;&#x30DF;&#x30B9;&#x304B;&#x3089;&#x8D77;&#x304D;&#x308B;&#x7406;&#x4E0D;&#x5C3D;&#x306A;&#x4E8B;&#x6545;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x30C1;&#x30C3;&#x30AF;&#x306A;&#x8A71;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x5927;&#x304D;&#x306A;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x4ED6;&#x306E;Mondo Media&#x304C;&#x5236;&#x4F5C;&#x3059;&#x308B;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x9283;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x767B;&#x5834;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;Kenn&#x306B;&#x3088;&#x308C;&#x3070;&#x300C;Too easy&#xFF08;&#x7C21;&#x5358;&#x904E;&#x304E;&#x308B;&#xFF09;&#x300D;&#x3068;&#x306E;&#x3053;&#x3068;&#xFF09;&#x3002;&#x4E00;&#x8A71;&#x3054;&#x3068;&#x306B;&#x5B8C;&#x7D50;&#x3059;&#x308B;&#x5F62;&#x5F0F;&#x306E;&#x305F;&#x3081;&#x3001;&#x5225;&#x306E;&#x8A71;&#x306B;&#x602A;&#x6211;&#x3084;&#x6B7B;&#x304C;&#x6301;&#x3061;&#x8D8A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x3044;&#x304F;&#x3089;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x3082;&#x5225;&#x306E;&#x8A71;&#x3067;&#x306F;&#x4F55;&#x4E8B;&#x3082;&#x306A;&#x304B;&#x3063;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5FA9;&#x6D3B;&#x3057;&#x3001;&#x307E;&#x305F;&#x65B0;&#x305F;&#x306A;&#x60E8;&#x5287;&#x304C;&#x7E70;&#x308A;&#x5E83;&#x3052;&#x3089;&#x308C;&#x308B;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x30D1;&#x30E9;&#x30EC;&#x30EB;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#xFF09;&#x3002;&#x307E;&#x305F;&#x3053;&#x306E;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x767B;&#x5834;&#x56DE;&#x6570;&#x304C;&#x591A;&#x3051;&#x308C;&#x3070;&#x591A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x307B;&#x3069;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3084;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3001;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x306A;&#x3069;&#x306F;&#x4F8B;&#x5916;&#xFF09;&#x3002;&#x6B7B;&#x306E;&#x30DC;&#x30FC;&#x30C0;&#x30FC;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x66D6;&#x6627;&#x3067;&#x3042;&#x308A;&#x3001;&#x68D2;&#x3084;&#x5203;&#x7269;&#x304C;&#x8179;&#x90E8;&#x306B;&#x3055;&#x3055;&#x3063;&#x305F;&#x3060;&#x3051;&#x3067;&#x6B7B;&#x306C;&#x5834;&#x5408;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x4F53;&#x304C;&#x771F;&#x3063;&#x4E8C;&#x3064;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x9996;&#x304C;&#x3082;&#x3052;&#x305F;&#x308A;&#x5185;&#x81D3;&#x3092;&#x3048;&#x3050;&#x308A;&#x3068;&#x3089;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x3082;&#x77ED;&#x6642;&#x9593;&#x3060;&#x304C;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#xFF08;&#x52D5;&#x3044;&#x3066;&#x3044;&#x308B;&#xFF09;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x4F53;&#x304C;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x76EE;&#x304C;&#x52D5;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x6620;&#x50CF;&#x3060;&#x3051;&#x3092;&#x898B;&#x308B;&#x306A;&#x3089;&#x3070;&#x304B;&#x306A;&#x308A;&#x6B8B;&#x9177;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5510;&#x7A81;&#x306A;&#x3001;&#x305D;&#x3057;&#x3066;&#x6B8B;&#x9177;&#x306A;&#x30B7;&#x30FC;&#x30F3;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x30AE;&#x30E3;&#x30B0;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x4EBA;&#x9593;&#x306A;&#x3089;&#x7121;&#x50B7;&#x304B;&#x8EFD;&#x50B7;&#x7A0B;&#x5EA6;&#x3067;&#x6E08;&#x3080;&#x30A2;&#x30AF;&#x30B7;&#x30C7;&#x30F3;&#x30C8;&#x3067;&#x3082;&#x3001;&#x4F53;&#x304C;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306B;&#x306A;&#x308B;&#x3001;&#x5185;&#x81D3;&#x304C;&#x98DB;&#x3073;&#x51FA;&#x3059;&#x306A;&#x3069;&#x3057;&#x3066;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#xFF09;&#x3002;&#x52A0;&#x3048;&#x3066;&#x3001;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x306F;&#x300C;&#x68D2;&#x3092;&#x6301;&#x3063;&#x3066;&#x8D70;&#x308A;&#x56DE;&#x308B;&#x3068;&#x5371;&#x967A;&#x300D;&#x300C;&#x60AA;&#x3044;&#x3053;&#x3068;&#x3092;&#x3059;&#x308C;&#x3070;&#x7F70;&#x304C;&#x5F53;&#x305F;&#x308B;&#x300D;&#x306A;&#x3069;&#x306E;&#x5BD3;&#x8A71;&#x7684;&#x8981;&#x7D20;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5404;&#x8A71;&#x306E;&#x30A8;&#x30F3;&#x30C9;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x306E;&#x5F8C;&#x306B;&#x306F;&#x300C;nice message for the kids&#xFF08;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x3078;&#x306E;&#x3044;&#x3044;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#xFF09;&#x300D;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x866B;&#x6B6F;&#x306E;&#x6CBB;&#x7642;&#x304B;&#x3089;&#x4E8B;&#x6545;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x8A71;&#x306E;&#x5834;&#x5408;&#x3067;&#x306F;&#x300C;Brush after every meal!&#xFF08;&#x98DF;&#x4E8B;&#x306E;&#x5F8C;&#x306B;&#x306F;&#x6B6F;&#x78E8;&#x304D;&#x3092;&#x3057;&#x3088;&#x3046;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x5177;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x6700;&#x521D;&#x306B;&#x300C;&#x66B4;&#x529B;&#x8868;&#x73FE;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x5B50;&#x4F9B;&#x306B;&#x306F;&#x898B;&#x305B;&#x306A;&#x3044;&#x3053;&#x3068;&#x300D;&#x3068;&#x3044;&#x3046;&#x8DA3;&#x65E8;&#x306E;&#x6CE8;&#x610F;&#x66F8;&#x304D;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6226;&#x95D8;&#x7684;&#x306A;&#x90E8;&#x5206;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#xFF08;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x66B4;&#x8D70;&#x3084;&#x3001;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306E;&#x87FB;&#x9000;&#x6CBB;&#x4F5C;&#x6226;&#x306A;&#x3069;&#xFF09;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x305F;&#x3044;&#x3066;&#x3044;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3001;&#x30B6;&#xFF65;&#x30E2;&#x30FC;&#x30EB;&#x3001;&#x30DD;&#x30C3;&#x30D7;&#x3001;&#x30A2;&#x30EA;&#x306A;&#x3069;&#xFF09;&#x3002;&#x5F7C;&#x7B49;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x4F4E;&#x304F;&#x3001;&#x73FE;&#x5B9F;&#x306E;&#x4EBA;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x4E08;&#x592B;&#x3055;&#x3092;&#x3082;&#x767A;&#x63EE;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E08;&#x592B;&#x306A;&#x3068;&#x3053;&#x308D;&#x306F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306F;&#x706B;&#x708E;&#x3084;&#x7206;&#x767A;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306F;&#x843D;&#x4E0B;&#x3001;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x306F;&#x307B;&#x307C;&#x5168;&#x3066;&#x4E08;&#x592B;&#x3067;&#x3042;&#x308B;&#x306A;&#x3069;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x306F;&#x5929;&#x624D;&#x7684;&#x306A;&#x904B;&#x306E;&#x826F;&#x3055;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30D6;&#x306F;&#x5834;&#x5408;&#x306B;&#x3082;&#x3088;&#x308B;&#x304C;&#x3001;&#x75DB;&#x307F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7570;&#x5E38;&#x306A;&#x8010;&#x6027;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x307E;&#x305F;&#x6620;&#x753B;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x30FC;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3082;&#x3044;&#x304F;&#x3064;&#x304B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5143;&#x3005;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x51FA;&#x308B;&#x30DA;&#x30FC;&#x30B9;&#x306F;&#x9045;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;Mondo media&#x304C;&#x4ED6;&#x4F5C;&#x54C1;&#x3082;&#x591A;&#x304F;&#x624B;&#x639B;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x304B;&#x3089;&#x304B;&#x8FD1;&#x5E74;&#x306F;&#x7279;&#x306B;&#x51FA;&#x308B;&#x30DA;&#x30FC;&#x30B9;&#x304C;&#x9045;&#x304F;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x306B;2011&#x5E74;12&#x6708;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x300C;Clause For Concern&#x300D;&#x306F;&#x524D;&#x4F5C;&#x304B;&#x3089;&#x5B9F;&#x306B;1&#x5E74;3&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x958B;&#x304D;&#x304C;&#x3042;&#x308B;&#x3002;2014&#x5E74;3&#x6708;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x300C;Dream Job&#x300D;&#x4EE5;&#x6765;&#x3001;1&#x3064;&#x3082;&#x65B0;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;2016&#x5E74;12&#x6708;&#x306B;&#x65B0;&#x4F5C;&#x300C;Going Out With a Bang &#x300D;&#x4ED6;&#x5168;5&#x4F5C;&#x54C1;&#x304C;&#x65B0;&#x3057;&#x304F;&#x516C;&#x958B;&#x3055;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7279;&#x5225;&#x306A;&#x4F5C;&#x54C1;&#x3082;&#x3044;&#x304F;&#x3064;&#x304B;&#x3042;&#x308B;&#x3002;&#x7279;&#x5B9A;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6B7B;&#x4EA1;&#x30B7;&#x30FC;&#x30F3;&#x3092;&#x96C6;&#x3081;&#x305F;&#x4F5C;&#x54C1;&#x306E;&#x307B;&#x304B;&#x3001;&#x756A;&#x5916;&#x7DE8;&#x306A;&#x3069;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;2013&#x5E74;&#x4EE5;&#x964D;&#x3067;&#x306F;&#x3001;Happy Tree Friends&#x306E;&#x516C;&#x5F0F;&#x30B2;&#x30FC;&#x30E0;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x306B;&#x4F34;&#x3044;&#x3001;&#x305D;&#x308C;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3082;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.B8.BB.E8.A6.81.E3.82.AD.E3.83.A3.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC">&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</span></h3>
<p>&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x4EE5;&#x5916;&#x306F;&#x5168;&#x3066;&#x64EC;&#x4EBA;&#x5316;&#x3055;&#x308C;&#x305F;&#x54FA;&#x4E73;&#x985E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x767B;&#x5834;&#x3057;&#x306A;&#x3044;&#xFF08;&#x4EBA;&#x9AA8;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x8A71;&#x3084;&#x3001;&#x4EBA;&#x304C;&#x30D4;&#x30AF;&#x30C8;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4EBA;&#x9593;&#x304C;&#x3044;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x5B9A;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;&#x5916;&#x898B;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x51FA;&#x3063;&#x6B6F;&#x3067;&#x3042;&#x308A;&#xFF08;&#x4F8B;&#x5916;&#xFF1A;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#xFF09;&#x3001;&#x9F3B;&#x306F;&#x578B;&#xFF08;&#x540C;&#xFF1A;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3001;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#xFF09;&#x3001;&#x305D;&#x3057;&#x3066;&#x9ED2;&#x76EE;&#x306E;&#x5F62;&#x306F;&#x9ED2;&#x304F;&#x3057;&#x305F;&#x30D1;&#x30C3;&#x30AF;&#x30DE;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x5F62;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x540C;&#xFF1A;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3001;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x3001;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x3001;&#x30AF;&#x30ED;&#x30FB;&#x30DE;&#x30FC;&#x30E2;&#x30C3;&#x30C8;&#xFF09;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x670D;&#x3092;&#x7740;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x304C;&#x3044;&#x308B;&#x304C;&#x3001;&#x3069;&#x3061;&#x3089;&#x3082;&#x4E21;&#x8170;&#x3042;&#x305F;&#x308A;&#x306B;&#x30DD;&#x30B1;&#x30C3;&#x30C8;&#x304C;&#x3042;&#x308B;&#x3002;&#x81D3;&#x5668;&#x306F;&#x4EBA;&#x9593;&#x306B;&#x307B;&#x307C;&#x8FD1;&#x3044;&#x5F62;&#x30FB;&#x914D;&#x7F6E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6027;&#x683C;&#x306B;&#x5909;&#x5316;&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x307E;&#x308A;&#x306A;&#x3044;&#x304C;&#x3001;&#x8EAB;&#x5206;&#x3084;&#x8077;&#x696D;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x8A71;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4F53;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x8010;&#x4E45;&#x529B;&#x304C;&#x306A;&#x304F;&#x3001;&#x624B;&#x3092;&#x7A93;&#x306B;&#x631F;&#x3093;&#x3060;&#x3060;&#x3051;&#x3067;&#x5207;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5168;&#x3066;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;(&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x9593;&#x63A5;&#x7684;&#x306B;&#x6B7B;&#x306A;&#x305B;&#x305F;&#x3053;&#x3068;&#x3092;&#x542B;&#x3081;)&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6700;&#x4F4E;&#x3067;&#x3082;&#x4E00;&#x5EA6;&#x306F;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x521D;&#x671F;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x306F;&#x3001;&#x304A;&#x8336;&#x4F1A;&#x3084;&#x516C;&#x5712;&#x3067;&#x904A;&#x3076;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x5B50;&#x4F9B;&#x304C;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x904A;&#x3073;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x6642;&#x304C;&#x7D4C;&#x3064;&#x3068;&#x3068;&#x3082;&#x306B;Mondo Media&#x306E;&#x4F5C;&#x54C1;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6982;&#x5FF5;&#x3084;&#x89B3;&#x5FF5;&#x306F;&#x5909;&#x308F;&#x308A;&#x3001;&#x4F5C;&#x54C1;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B50;&#x4F9B;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x5927;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x6982;&#x5FF5;&#x306E;&#x5909;&#x5316;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x304F;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x5F71;&#x97FF;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x767B;&#x5834;&#x56DE;&#x6570;&#x306E;&#x5C11;&#x306A;&#x3044;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3084;&#x30AF;&#x30ED;&#x30FB;&#x30DE;&#x30FC;&#x30E2;&#x30C3;&#x30C8;&#x3001;&#x5E38;&#x306B;&#x5927;&#x4EBA;&#x3068;&#x5B50;&#x4F9B;&#x3068;&#x3044;&#x3046;&#x30DA;&#x30A2;&#x306E;&#x30DD;&#x30C3;&#x30D7;&#x3068;&#x30AB;&#x30D6;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x308A;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x3082;&#x3001;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x7279;&#x306B;&#x6C17;&#x306B;&#x3057;&#x306A;&#x3044;&#xFF08;&#x4ED6;&#x306E;&#x3053;&#x3068;&#x3092;&#x6C17;&#x306B;&#x3059;&#x308B;&#xFF09;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x81EA;&#x5206;&#x304C;&#x5927;&#x602A;&#x6211;&#x3092;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x3057;&#x3066;&#x3044;&#x305F;&#x884C;&#x70BA;&#x3092;&#x7D9A;&#x884C;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x3042;&#x308B;&#x3002;&#x4EF2;&#x9593;&#x304C;&#x53E3;&#x304B;&#x3089;&#x8840;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3082;&#x7B11;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3055;&#x3048;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x81EA;&#x4ED6;&#x554F;&#x308F;&#x305A;&#x5C11;&#x3057;&#x306E;&#x602A;&#x6211;&#x3067;&#x3082;&#x6C17;&#x3065;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;Happy Tree Friends&#x8A95;&#x751F;10&#x5468;&#x5E74;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x3001;&#x65B0;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x8FFD;&#x52A0;&#x306E;&#x9078;&#x6319;&#x3092;&#x306B;&#x3066;2010&#x5E74;3&#x6708;1&#x65E5;&#x304B;&#x3089;3&#x6708;31&#x65E5;&#xFF08;&#x7C73;&#x56FD;&#x6642;&#x9593;&#xFF09;&#x307E;&#x3067;1&#x30AB;&#x6708;&#x9593;&#x5B9F;&#x65BD;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;Lammy&#xFF08;&#x30E9;&#x30DF;&#x30FC;&#xFF09;&#x3068;Mr. Pickles&#xFF08;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#xFF09;&#x304C;&#x65B0;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3067;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x3001;&#x6BBA;&#x5BB3;&#x56DE;&#x6570;&#x304C;&#x660E;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30AB;&#x30C9;&#x30EB;&#x30B9;()</dt>
<dd>&#x58F0; - Kenn Navarro</dd>
<dd>&#x9EC4;&#x8272;&#x3044;&#x30A6;&#x30B5;&#x30AE;&#x3002;&#x982D;&#x9802;&#x90E8;&#x306B;&#x524D;&#x9AEA;&#x306E;&#x3088;&#x3046;&#x306A;&#x6BDB;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3068;&#x540C;&#x3058;&#x5F62;&#x306E;&#x5C3E;&#x3092;&#x6301;&#x3064;&#x3002;&#x5927;&#x304D;&#x3044;&#x8033;&#x306F;&#x611F;&#x60C5;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x72B6;&#x614B;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x3002;&#x3044;&#x3064;&#x3082;&#x30D4;&#x30F3;&#x30AF;&#x8272;&#x306E;&#x30A6;&#x30B5;&#x30AE;&#x306E;&#x30B9;&#x30EA;&#x30C3;&#x30D1;&#x3092;&#x5C65;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x3053;&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x306A;&#x5B58;&#x5728;&#x3060;&#x304C;&#x3001;&#x767B;&#x5834;&#x56DE;&#x6570;&#x304C;&#x6700;&#x3082;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF08;&#x767B;&#x5834;&#x56DE;&#x6570;3&#x4F4D;&#xFF09;&#x3002;&#x6027;&#x683C;&#x306F;&#x660E;&#x6717;&#x6D3B;&#x767A;&#x3060;&#x304C;&#x5371;&#x6A5F;&#x610F;&#x8B58;&#x304C;&#x306A;&#x304F;&#x7121;&#x9244;&#x7832;&#x3067;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306A;&#x3069;&#x3092;&#x30CF;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B; &#x3002;&#x57FA;&#x672C;&#x7684;&#x306B;&#x5B50;&#x4F9B;&#x5F79;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x8A71;&#x304C;&#x591A;&#x3044;&#x304C;&#x305F;&#x307E;&#x306B;&#x8ECA;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x4F1A;&#x793E;&#x52E4;&#x3081;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x3082;&#x3042;&#x308B;&#x3002;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3068;&#x604B;&#x4EBA;&#x540C;&#x58EB;&#x306E;&#x3088;&#x3046;&#x306B;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x304C;&#x3044;&#x304F;&#x3064;&#x304B;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x300C;The Carpal Tunnel Of Love&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5916;&#x4F1D;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x300C;I Nub You&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x8107;&#x5F79;&#x3068;&#x3057;&#x3066;&#x306E;&#x767B;&#x5834;&#x3067;&#x3042;&#x308A;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3068;&#x306E;&#x604B;&#x611B;&#x95A2;&#x4FC2;&#x3092;&#x8EF8;&#x306B;&#x3057;&#x305F;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x306F;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3082;&#x30C7;&#x30FC;&#x30C8;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x4F55;&#x5EA6;&#x304B;&#x3042;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5F7C;&#x304C;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x4EE5;&#x5916;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x30C7;&#x30FC;&#x30C8;&#x306B;&#x8A98;&#x3063;&#x305F;&#x8A71;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x767B;&#x5834;&#x56DE;&#x6570;&#x304C;&#x591A;&#x3044;&#x6545;&#x306B;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x3082;&#x591A;&#x304F;&#x3001;&#x5168;&#x30AD;&#x30E3;&#x30E9;&#x306E;&#x4E2D;&#x3067;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x306F;&#x30C8;&#x30C3;&#x30D7;&#x3067;&#x3042;&#x308B;&#x3002;&#x6B7B;&#x306B;&#x65B9;&#x3082;&#x98DB;&#x884C;&#x6A5F;&#x306E;&#x306B;&#x5438;&#x3044;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x306A;&#x3069;&#x51C4;&#x60E8;&#x3002;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x8A71;&#x3067;&#x3082;&#x3001;&#x30B8;&#x30E5;&#x30FC;&#x30B9;&#x306B;&#x6C5A;&#x7269;&#x3092;&#x6368;&#x3066;&#x3089;&#x308C;&#x3066;&#x305D;&#x308C;&#x3092;&#x98F2;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x306B;&#x8ECA;&#x3092;&#x76D7;&#x307E;&#x308C;&#x305F;&#x308A;&#x3068;&#x305D;&#x308C;&#x306F;&#x305D;&#x308C;&#x3067;&#x9177;&#x3044;&#x76EE;&#x306B;&#x3042;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C6;&#x30EC;&#x30D3;&#x30B2;&#x30FC;&#x30E0;&#x3067;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x6700;&#x4E2D;&#x306B;&#x5149;&#x904E;&#x654F;&#x6027;&#x767A;&#x4F5C;&#x3089;&#x3057;&#x304D;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B; &#x3002;&#x5F7C;&#x304C;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x30B7;&#x30FC;&#x30BA;&#x30F3;3&#x4EE5;&#x964D;&#x306F;&#x3042;&#x307E;&#x308A;&#x4E3B;&#x5F79;&#x306B;&#x306A;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x300C;Camp Pokeneyeout&#x300D;&#x3067;&#x306F;&#x4E45;&#x3005;&#x306B;&#x4E3B;&#x5F79;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x62B1;&#x304D;&#x7DE0;&#x3081;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&#x306E;&quot;cuddle&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30AE;&#x30B0;&#x30EB;&#x30B9;()</dt>
<dd>&#x58F0; - Lori Jee &#xFF08;&#x65E7; - Dana Belben&#x2192;Ellen Connel&#xFF09;</dd>
<dd>&#x30D4;&#x30F3;&#x30AF;&#x8272;&#x306E;&#x30EA;&#x30B9;&#x306E;&#x5973;&#x306E;&#x5B50;&#x3002;&#x3053;&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x30D2;&#x30ED;&#x30A4;&#x30F3;&#x3002;&#x767B;&#x5834;&#x56DE;&#x6570;&#xFF08;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#xFF09;&#x306F;2&#x756A;&#x76EE;&#x306B;&#x591A;&#x3044;&#xFF08;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x307B;&#x307C;&#x6BCE;&#x56DE;&#x51FA;&#x6F14;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x540C;&#x69D8;&#x3001;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3088;&#x308A;&#x51FA;&#x756A;&#x304C;&#x3084;&#x3084;&#x591A;&#x3044;&#xFF09;&#x3002;&#x982D;&#x306B;&#x306F;&#x5927;&#x304D;&#x306A;&#x8D64;&#x3044;&#x30EA;&#x30DC;&#x30F3;&#x3092;&#x3064;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E00;&#x5EA6;&#x3082;&#x53D6;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#x3002;&#x5C3B;&#x5C3E;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x306F;&#x30B7;&#x30DE;&#x30EA;&#x30B9;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x521D;&#x306F;&#x718A;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x3089;&#x3057;&#x3044;&#xFF08;&#x305D;&#x306E;&#x305B;&#x3044;&#x304B;&#x3001;&#x521D;&#x671F;&#x306E;op&#x3084;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x7248;&#x7B2C;&#x4E00;&#x8A71;&#x3067;&#x306F;&#x3001;&#x984D;&#x306B;&#x6A21;&#x69D8;&#x304C;&#x306A;&#x304F;&#x3001;&#x51FA;&#x3063;&#x6B6F;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;</dd>
<dd>&#x5973;&#x306E;&#x5B50;&#x3060;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x5BB9;&#x8D66;&#x306F;&#x3055;&#x308C;&#x305A;&#x3001;&#x30CF;&#x30F3;&#x30C9;&#x30DF;&#x30AD;&#x30B5;&#x30FC;&#x3067;&#x76EE;&#x3092;&#x3048;&#x3050;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x91D8;&#x304C;&#x96D1;&#x306B;&#x6253;&#x3061;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x968E;&#x6BB5;&#x306E;&#x624B;&#x3059;&#x308A;&#x306E;&#x4E0A;&#x3092;&#x6ED1;&#x3063;&#x3066;&#x771F;&#x3063;&#x4E8C;&#x3064;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x306A;&#x3069;&#x3001;&#x51C4;&#x60E8;&#x306A;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3002;&#x5371;&#x967A;&#x7269;&#x7B49;&#x306B;&#x6C17;&#x3065;&#x304B;&#x305A;&#x306B;&#x81EA;&#x6EC5;&#x3057;&#x305F;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x3080;&#x306A;&#x3069;&#x3001;&#x6642;&#x3005;&#x30C9;&#x30B8;&#x306A;&#x4E00;&#x9762;&#x3082;&#x3042;&#x308B;&#x3002;&#x6BCD;&#x89AA;&#x306F;&#x4E00;&#x5EA6;&#x3060;&#x3051;&#x767B;&#x5834;&#x3001;&#x59FF;&#x306F;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3068;&#x74DC;&#x4E8C;&#x3064;&#x3060;&#x3063;&#x305F;&#x3002;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x533B;&#x8005;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x3067;&#x306F;&#x3001;&#x770B;&#x8B77;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x52A9;&#x624B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x8AAC;&#x660E;&#x3067;&#x306F;&#x5185;&#x6C17;&#x306A;&#x6027;&#x683C;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5287;&#x4E2D;&#x3067;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x63CF;&#x5199;&#x306F;&#x306A;&#x304F;&#x3001;&#x5BE7;&#x308D;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x74B0;&#x5883;&#x7834;&#x58CA;&#x306B;&#x5BFE;&#x3057;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x884C;&#x52D5;&#x3092;&#x8D77;&#x3053;&#x3059;&#x306A;&#x3069;&#x540C;&#x3058;&#x5973;&#x6027;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x884C;&#x52D5;&#x7684;&#x3067;&#x3042;&#x308B;&#x63CF;&#x5199;&#x3082;&#x76EE;&#x7ACB;&#x3064;&#x3002;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3067;&#x306F;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x5F7C;&#x306B;&#x52A9;&#x3051;&#x3089;&#x308C;&#x308B;&#xFF08;&#x6BBA;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x4E3B;&#x5F79;&#x306B;&#x306A;&#x3063;&#x305F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x304F;&#x3059;&#x304F;&#x3059;&#x7B11;&#x3046;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&quot;giggle&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;()</dt>
<dd>&#x58F0; - Warren Graff</dd>
<dd>&#x85E4;&#x8272;&#x306E;&#x30D3;&#x30FC;&#x30D0;&#x30FC;&#x3002;&#x9854;&#x306B;&#x304C;&#x3042;&#x308B;&#x3002;2&#x672C;&#x306E;&#x524D;&#x6B6F;&#x306E;&#x9593;&#x306B;&#x9699;&#x9593;&#x304C;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#xFF08;&#x4E00;&#x90E8;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3084;&#x521D;&#x671F;&#x306E;OP&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x7D39;&#x4ECB;&#x306A;&#x3069;&#x3067;&#x306F;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x540C;&#x3058;&#x6B6F;&#xFF09;&#x3002;&#x6700;&#x521D;&#x306F;&#x30EA;&#x30B9;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x305D;&#x3046;&#x3060;&#xFF08;&#x3053;&#x306E;&#x6642;&#x306F;&#x524D;&#x6B6F;&#x304C;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x304F;&#x3001;&#x982D;&#x306B;&#x9AEA;&#x306E;&#x6BDB;&#x304C;2&#x672C;&#x751F;&#x3048;&#x3066;&#x3044;&#x305F;&#xFF09;&#x3002;</dd>
<dd>&#x5F7C;&#x3082;&#x307E;&#x305F;&#x767B;&#x5834;&#x56DE;&#x6570;&#x304C;&#x591A;&#x3044;&#x3086;&#x3048;&#x306B;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x3082;&#x591A;&#x3044;&#x3002;&#x6247;&#x98A8;&#x6A5F;&#x306B;&#x4F53;&#x3092;&#x5207;&#x308A;&#x523B;&#x307E;&#x308C;&#x305F;&#x308A;&#x3001;&#x68D2;&#x3064;&#x304D;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30FC;&#x3067;&#x76EE;&#x3092;&#x3048;&#x3050;&#x3089;&#x308C;&#x305F;&#x308A;&#x3068;&#x3001;&#x672C;&#x4F5C;&#x54C1;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x5371;&#x967A;&#x7269;&#x304C;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x3067;&#x81EA;&#x6EC5;&#x3057;&#x305F;&#x308A;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x5DFB;&#x304D;&#x8FBC;&#x3093;&#x3060;&#x308A;&#x3082;&#x3059;&#x308B;&#x3002;&#x5168;&#x4F53;&#x7684;&#x306B;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3084;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3068;&#x4EF2;&#x304C;&#x3088;&#x3044;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x6B6F;&#x533B;&#x8005;&#x3068;&#x3057;&#x3066;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x9006;&#x306B;&#x5927;&#x602A;&#x6211;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3001;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x306E;&#x56DB;&#x4EBA;&#x306E;&#x307F;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3053;&#x3068;&#x304B;&#x3089;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x306F;&#x524D;&#x8FF0;&#x306E;&#x4E09;&#x4EBA;&#x306B;&#x6B21;&#x3050;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#xFF08;&#x767B;&#x5834;&#x56DE;&#x6570;&#x3082;4&#x4F4D;&#xFF09;&#x3002;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x7248;&#x306E;&#x7B2C;&#x4E00;&#x8A71;&#x3067;&#x6700;&#x521D;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#xFF08;&#x6BBA;&#x3055;&#x308C;&#x305F;&#xFF09;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x4E8B;&#x5B9F;&#x4E0A;&#x3001;&#x6700;&#x521D;&#x306E;&#x6B7B;&#x4EA1;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x773C;&#x7403;&#x3084;&#x9854;&#x3092;&#x640D;&#x50B7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x706B;&#x3067;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#xFF08;&#x305D;&#x306E;&#x3068;&#x304D;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x7070;&#x306B;&#x306A;&#x308B;&#xFF09;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F7C;&#x304C;&#x4E3B;&#x6F14;&#x3067;&#x3042;&#x308B;&#x300C;Eye Candy&#x300D;&#x306F;&#x3001;&#x30A2;&#x30CC;&#x30B7;&#x30FC;&#x56FD;&#x969B;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D5;&#x30A3;&#x30EB;&#x30E0;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x90E8;&#x9580;&#x3067;&#x91D1;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x30C6;&#x30EC;&#x30D3;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3067;&#x306F;&#x307E;&#x3060;&#x672A;&#x767B;&#x5834;&#x3060;&#x3063;&#x305F;&#x30E9;&#x30DF;&#x30FC;&#x3068;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3092;&#x9664;&#x304F;&#x3068;&#x552F;&#x4E00;&#x3001;&#x660E;&#x78BA;&#x306A;&#x4E3B;&#x5F79;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x304C;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x51FA;&#x3063;&#x6B6F;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;toothy&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30E9;&#x30F3;&#x30D4;&#x30FC;()</dt>
<dd>&#x58F0; - David Winn&#xFF08;&#x65E7; - Rhode Montijo&#xFF09;</dd>
<dd>&#x6C34;&#x8272;&#x306E;&#x30D8;&#x30E9;&#x30B8;&#x30AB;&#x3002;&#x3053;&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x6E96;&#x4E3B;&#x4EBA;&#x516C;&#x3002;&#x767B;&#x5834;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4E2D;&#x3067;&#x8EAB;&#x9577;&#x304C;&#x4E00;&#x756A;&#x9AD8;&#x3044;&#xFF08;&#x901A;&#x5E38;&#x30B5;&#x30A4;&#x30BA;&#x306E;&#x30AD;&#x30E3;&#x30E9;2&#x4F53;&#x5206;&#xFF09;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x76EE;&#x3084;&#x9F3B;&#x306E;&#x5F62;&#x3001;&#x4F53;&#x5F62;&#x306A;&#x3069;&#x304C;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x306E;&#x307F;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x304C;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;&#x5DE6;&#x53F3;&#x3067;&#x5411;&#x304D;&#x306E;&#x9055;&#x3046;&#x5927;&#x304D;&#x306A;&#x89D2;&#x3092;&#x6301;&#x3061;&#x3001;&#x8033;&#x304C;&#x306A;&#x304F;&#x3001;&#x5C0F;&#x523B;&#x307F;&#x3067;&#x8907;&#x6570;&#x306E;&#x51FA;&#x3063;&#x6B6F;&#x304C;&#x3042;&#x308A;&#x3001;&#x552F;&#x4E00;&#x5DE6;&#x5229;&#x304D;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x9054;&#x3068;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x4ED5;&#x4E8B;&#xFF08;&#x30D0;&#x30B9;&#x306E;&#x904B;&#x8EE2;&#x624B;(Happy trails)&#x3001;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x306E;&#x64CD;&#x7E26;&#x58EB;&#x3001;&#x30ED;&#x30FC;&#x30E9;&#x30FC;&#x30B9;&#x30B1;&#x30FC;&#x30C8;&#x5834;&#x306E;&#x8DEF;&#x9762;&#x6E05;&#x6383;&#x54E1;&#x3001;&#x8089;&#x5C4B;&#x306E;&#x5E97;&#x54E1;&#x3001;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x306E;&#x30D9;&#x30FC;&#x30B7;&#x30B9;&#x30C8;&#x3001;&#x533B;&#x8005;&#x306A;&#x3069;&#xFF09;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x8EAB;&#x9577;&#x3086;&#x3048;&#x304B;&#x3001;&#x7279;&#x306B;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x304C;&#x591A;&#x3044;&#x5834;&#x5408;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x5B50;&#x4F9B;&#x3067;&#x5F7C;&#x306E;&#x307F;&#x5927;&#x4EBA;&#x3068;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x591A;&#x304F;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x5927;&#x6728;&#x306E;&#x4E2D;&#x3092;&#x304F;&#x308A;&#x629C;&#x3044;&#x3066;&#x4F5C;&#x3063;&#x305F;&#x5BB6;&#x3084;&#x6728;&#x9020;&#x306E;&#x5BB6;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x3060;&#x3051;&#x306F;&#x30AD;&#x30E3;&#x30F3;&#x30D4;&#x30F3;&#x30B0;&#x30AB;&#x30FC;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x30CF;&#x30A6;&#x30B9;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;(&#x306E;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x3001;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;)&#x3002;&#x51FA;&#x3063;&#x6B6F;&#x3067;&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x30CF;&#x30A6;&#x30B9;&#x306B;&#x4F4F;&#x3080;&#x3068;&#x3044;&#x3046;&#x63CF;&#x5199;&#x306F;&#x30EC;&#x30C3;&#x30C9;&#x30CD;&#x30C3;&#x30AF;&#x306E;&#x30B9;&#x30C6;&#x30EC;&#x30AA;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306B;&#x672C;&#x4F5C;&#x54C1;&#x306B;&#x304A;&#x3044;&#x3066;&#x7570;&#x5F69;&#x3092;&#x653E;&#x3064;&#x5F7C;&#x3060;&#x304C;&#x3001;&#x767B;&#x5834;&#x56DE;&#x6570;&#x306F;&#x5168;&#x30AD;&#x30E3;&#x30E9;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x767B;&#x5834;&#x56DE;&#x6570;&#x3082;&#x4E09;&#x6841;&#x3067;&#x3042;&#x308B;&#x3002;&#x60AA;&#x904B;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6B7B;&#x4EA1;&#x3055;&#x305B;&#x305F;&#x4E0A;&#x3067;&#x81EA;&#x5206;&#x306F;&#x751F;&#x9084;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#xFF08;&#x305D;&#x306E;&#x5834;&#x5408;&#x3001;&#x5F7C;&#x306E;&#x884C;&#x52D5;&#x304C;&#x7269;&#x8A9E;&#x306E;<b>&#x30B7;&#x30E1;</b>&#x3068;&#x306A;&#x308B;&#xFF09;&#x3002;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3068;&#x304D;&#x3082;&#x7D42;&#x76E4;&#x306B;&#x6B7B;&#x306C;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x8A71;&#x304C;&#x7D42;&#x308F;&#x3063;&#x305F;&#x76F4;&#x5F8C;&#x306B;&#x6B7B;&#x306C;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x306A;&#x307E;&#x3058;&#x4F53;&#x304C;&#x4E08;&#x592B;&#x306A;&#x5206;&#x306A;&#x304B;&#x306A;&#x304B;&#x6B7B;&#x306A;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x969B;&#x306F;&#x304B;&#x306A;&#x308A;&#x51C4;&#x60E8;&#x306A;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3002;&#x533B;&#x8005;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x3067;&#x306F;&#x3001;&#x7121;&#x8336;&#x82E6;&#x8336;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x305D;&#x306E;&#x5834;&#x3067;&#x60A3;&#x8005;&#x3092;&#x6B7B;&#x4EA1;&#x3055;&#x305B;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x7D30;&#x8EAB;&#x306E;&#x4F53;&#x306B;&#x4F3C;&#x5408;&#x308F;&#x305A;&#x602A;&#x529B;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x3067;&#x3001;&#x4E00;&#x4EBA;&#x3067;&#x5927;&#x91CF;&#x306E;&#x30BE;&#x30F3;&#x30D3;&#x3092;&#x829D;&#x5208;&#x308A;&#x6A5F;&#x3067;&#x4E00;&#x6C17;&#x306B;&#x5012;&#x3057;&#x305F;&#x308A;&#x3001;&#x591A;&#x6570;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x8972;&#x3063;&#x305F;&#x5DE8;&#x5927;&#x30A4;&#x30AB;&#x3092;&#x4E00;&#x4EBA;&#x3067;&#xFF08;&#x305D;&#x308C;&#x3082;&#x30CD;&#x30BA;&#x30DF;&#x6355;&#x308A;&#x4E00;&#x500B;&#x3067;&#xFF09;&#x62D8;&#x675F;&#x3057;&#x305F;&#x308A;&#x3001;&#x60AA;&#x9B54;&#x306B;&#x4E57;&#x308A;&#x79FB;&#x3089;&#x308C;&#x305F;&#x30AB;&#x30D6;&#x3092;&#x53D6;&#x308A;&#x62BC;&#x3055;&#x3048;&#x3064;&#x3051;&#x305F;&#x308A;&#x3068;&#x8A00;&#x3063;&#x305F;&#x5B9F;&#x529B;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x3082;&#x3042;&#x308B;&#x3002;&#x666E;&#x6BB5;&#x306E;&#x58F0;&#x306F;&#x4F4E;&#x3044;&#x304C;&#x3001;&#x9A5A;&#x304F;&#x3068;&#x9AD8;&#x3044;&#x58F0;&#x3092;&#x51FA;&#x3059;&#x3002;</dd>
<dd>&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3001;&#x982D;&#x304C;&#x60AA;&#x3044;&#x4E0A;&#x3001;&#x5224;&#x65AD;&#x529B;&#x3082;&#x920D;&#x304F;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x3082;&#x6563;&#x6F2B;&#x3002;&#x6700;&#x521D;&#x306B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6BBA;&#x5BB3;&#x56DE;&#x6570;&#x306F;&#x591A;&#x6570;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306E;&#x539F;&#x56E0;&#x3092;&#x5360;&#x3081;&#x3066;1&#x4F4D;&#x3067;&#x3042;&#x308A;&#xFF08;&#x6BBA;&#x5BB3;&#x56DE;&#x6570;&#x306F;300&#x8D85;&#x3048;&#xFF09;&#x3001;&#x3057;&#x304B;&#x3082;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x306E;&#x6B7B;&#x306B;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x3002;&#x3060;&#x304C;&#x81EA;&#x5206;&#x306E;&#x30DF;&#x30B9;&#x3067;&#x81EA;&#x6EC5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x64EC;&#x4EBA;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x52D5;&#x7269;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x6355;&#x98DF;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305B;&#x3044;&#x304B;&#x3001;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x306F;&#x610F;&#x5916;&#x3068;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x672C;&#x4F5C;&#x54C1;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x306F;&#x4F53;&#x304C;&#x4E08;&#x592B;&#x3067;&#x3001;&#x7279;&#x306B;&#x843D;&#x4E0B;&#x306B;&#x306F;&#x5F37;&#x304F;&#x3001;&#x5C71;&#x306E;&#x9802;&#x4E0A;&#x3084;&#x9AD8;&#x901F;&#x9053;&#x8DEF;&#x304B;&#x3089;&#x843D;&#x3061;&#x3066;&#x3082;&#x6B7B;&#x306A;&#x306A;&#x3044;&#xFF08;&#x4E00;&#x90E8;&#x306E;&#x4F5C;&#x54C1;&#x3092;&#x9664;&#x304F;&#xFF09;&#x304C;&#x76F4;&#x5F8C;&#x306B;&#x5225;&#x306E;&#x30A2;&#x30AF;&#x30B7;&#x30C7;&#x30F3;&#x30C8;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3002;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x8AAC;&#x660E;&#x3067;&#x306F;&#x3084;&#x3055;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x3001;&#x3044;&#x3056;&#x3068;&#x3044;&#x3046;&#x6642;&#x306B;&#x4ED6;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3092;&#x898B;&#x6368;&#x3066;&#x3066;&#x9003;&#x3052;&#x308B;&#xFF08;Class Act&#xFF09;&#x3001;&#x30BD;&#x30FC;&#x30BB;&#x30FC;&#x30B8;&#x306E;&#x6A5F;&#x68B0;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x3068;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x306E;&#x52A0;&#x5DE5;&#x8089;&#x3092;&#x5E73;&#x6C17;&#x3067;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#xFF08;Meat Me for Lunch&#xFF09;&#x3001;&#x5F37;&#x529B;&#x306A;&#x5149;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306B;&#x3088;&#x308A;&#x767A;&#x751F;&#x3057;&#x305F;&#x30AC;&#x30F3;&#x30DE;&#x7DDA;&#x3067;&#x591A;&#x6570;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x60D1;&#x661F;&#x898F;&#x6A21;&#x306E;&#x707D;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3059;&#xFF08;Stealing the Spotlight&#xFF09;&#x3001;&#x91D1;&#x3082;&#x3046;&#x3051;&#x306E;&#x305F;&#x3081;&#x306B;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#xFF08;We&apos;re Scrooged!&#xFF09;&#x3001;&#x74B0;&#x5883;&#x3092;&#x7834;&#x58CA;&#x3057;&#x591A;&#x304F;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3055;&#x305B;&#x308B;&#xFF08;Every Litter Bit Hurts&#xFF09;&#x3001;&#x306A;&#x3069;&#x81EA;&#x5206;&#x52DD;&#x624B;&#x306A;&#x6C17;&#x304C;&#x3042;&#x308B;&#x3002;&#x3060;&#x304C;&#x300C;All Flocked Up&#x300D;&#x3067;&#x306F;&#x3001;&#x5DE3;&#x304B;&#x3089;&#x843D;&#x3061;&#x305F;&#x5C0F;&#x9CE5;&#x3092;&#x3042;&#x3089;&#x3086;&#x308B;&#x624B;&#x6BB5;&#x3067;&#x5143;&#x306E;&#x5DE3;&#x306B;&#x623B;&#x305D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;Take a Hike&#x300D;&#x3067;&#x306F;&#x8CA0;&#x50B7;&#x3057;&#x305F;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x305F;&#x3061;&#x3092;&#x6691;&#x3044;&#x4E2D;&#x904B;&#x3093;&#x3060;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x3001;&#x516C;&#x5F0F;&#x306E;&#x3088;&#x3046;&#x306B;&#x512A;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x3082;&#x3042;&#x308B;&#xFF08;&#x4F46;&#x3057;&#x3001;&#x3042;&#x307E;&#x308A;&#x306A;&#x3044;&#xFF09;&#x3002;</dd>
<dd>&#x76AE;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x4F53;&#x306F;&#x5B9F;&#x306F;&#x670D;&#x3067;&#x3001;&#x4E0B;&#x306B;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x5C3B;&#x3068;&#x7537;&#x6027;&#x5668;&#xFF08;&#x63CF;&#x5199;&#x306F;&#x306A;&#x3044;&#xFF09;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x7B2C;&#x4E00;&#x8A71;&#x3068;&#x73FE;&#x5728;&#x306E;&#x63CF;&#x5199;&#x306F;&#x5FAE;&#x5999;&#x306B;&#x7570;&#x306A;&#x308A;&#x3001;&#x7B2C;&#x4E00;&#x8A71;&#x3067;&#x306F;&#x3001;&#x76EE;&#x3068;&#x76EE;&#x306E;&#x9593;&#x306E;&#x9593;&#x9694;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6700;&#x8FD1;&#x306F;&#x9593;&#x9694;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x300C;&#x920D;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;lumpy&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;()</dt>
<dd>&#x58F0; - Kenn Navarro&#xFF08;&#x66B4;&#x8D70;&#x6642;&#x306F;Aubrey Ankrum&#xFF09;</dd>
<dd>&#x8584;&#x3044;&#x7DD1;&#x8272;&#x306E;&#x30AF;&#x30DE;&#x3002;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5E30;&#x9084;&#x5175;&#x3067;&#x3001;&#x8FF7;&#x5F69;&#x8272;&#x306E;&#x8ECD;&#x670D;&#x3068;&#x30C9;&#x30C3;&#x30B0;&#x30BF;&#x30B0;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B5;&#x30D0;&#x30A4;&#x30D0;&#x30EB;&#x30CA;&#x30A4;&#x30D5;&#x3068;&#x624B;&#x69B4;&#x5F3E;&#x3092;&#x5E38;&#x5099;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x80A9;&#x306B;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x968E;&#x7D1A;&#x7AE0;&#x304B;&#x3089;&#x968E;&#x7D1A;&#x306F;&#x8ECD;&#x66F9;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x982D;&#x306B;&#x306F;&#x30B0;&#x30EA;&#x30FC;&#x30F3;&#x30D9;&#x30EC;&#x30FC;&#x968A;&#x54E1;&#x306E;&#x3082;&#x306E;&#x3068;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x7DD1;&#x8272;&#x306E;&#x30D9;&#x30EC;&#x30FC;&#x5E3D;&#x3092;&#x88AB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E3D;&#x5B50;&#x306F;&#x7D76;&#x5BFE;&#x306B;&#x3068;&#x3089;&#x305A;&#xFF08;&#x50C5;&#x304B;&#x306B;&#x8DF3;&#x306D;&#x4E0A;&#x304C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#xFF09;&#x3001;&#x5BDD;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x3082;&#x88AB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x666E;&#x6BB5;&#x306F;&#x7D20;&#x76F4;&#x3067;&#x7A4F;&#x3084;&#x304B;&#x3060;&#x304C;&#x3001;&#x6226;&#x95D8;&#x795E;&#x7D4C;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x9283;&#x58F0;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x305F;&#x97F3;&#xFF08;&#x98A8;&#x8239;&#x306E;&#x7834;&#x88C2;&#x97F3;&#x306A;&#x3069;&#xFF09;&#x3001;&#x5203;&#x7269;&#x306A;&#x3069;&#x306E;&#x6B66;&#x5668;&#x3001;&#x71C3;&#x3048;&#x76DB;&#x308B;&#x708E;&#x3001;&#x8840;&#x75D5;&#xFF08;&#x30B1;&#x30C1;&#x30E3;&#x30C3;&#x30D7;&#x306A;&#x3069;&#x3092;&#x898B;&#x9593;&#x9055;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x306A;&#x3069;&#x3001;&#x6226;&#x4E89;&#x3092;&#x9023;&#x60F3;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x306B;&#x904E;&#x654F;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3001;&#x51F6;&#x66B4;&#x304B;&#x3064;&#x731F;&#x5947;&#x7684;&#x306A;&#x4EBA;&#x683C;&#x306B;&#x5909;&#x8C8C;&#x3057;&#x3001;&#x76EE;&#x4ED8;&#x304D;&#x304C;&#x60AA;&#x304F;&#x306A;&#x308A;&#x3001;&#x58F0;&#x304C;&#x4F4E;&#x304F;&#x306A;&#x308A;&#x3001;&#x77B3;&#x5B54;&#x304C;&#x958B;&#x304D;&#x3001;&#x6B6F;&#x304C;&#x92ED;&#x304F;&#x306A;&#x308B;&#x3002;&#x5F7C;&#x304C;&#x4E3B;&#x5F79;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x4F55;&#x304B;&#x306E;&#x62CD;&#x5B50;&#x306B;&#x4EBA;&#x683C;&#x304C;&#x5165;&#x308C;&#x66FF;&#x308F;&#x3063;&#x3066;&#x5468;&#x308A;&#x306B;&#x3044;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x5168;&#x54E1;&#x3092;&#x6B8B;&#x9177;&#x306A;&#x624B;&#x53E3;&#x3067;&#x6BBA;&#x5BB3;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#xFF08;&#x3054;&#x304F;&#x521D;&#x671F;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x306F;&#x898B;&#x305F;&#x76EE;&#x304C;&#x5909;&#x308F;&#x3089;&#x306A;&#x3044;&#x307E;&#x307E;&#x51F6;&#x66B4;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;)&#x3002;&#x305F;&#x3060;&#x3057;&#x300C;Happy Trails&#x300D;&#x304A;&#x3088;&#x3073;&#x77ED;&#x7DE8;&#x6620;&#x50CF;&#x300C;YouTube Live&#x300D;&#x3084;&#x300C;Without a Hitch&#x300D;&#x3067;&#x306F;&#x66B4;&#x8D70;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF08;&#x3057;&#x304B;&#x3057;Happy Trails&#x306F;&#x7D75;&#x30B3;&#x30F3;&#x30C6;&#x6642;&#x306F;&#x30DD;&#x30C3;&#x30D7;&#x304C;&#x51FA;&#x6F14;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x70BA;&#x304B;&#x58F0;&#x304C;&#x51F6;&#x66B4;&#x6642;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x5468;&#x308A;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x5F8C;&#x306F;&#x8840;&#x306E;&#x5165;&#x3063;&#x305F;&#x30C9;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x98F2;&#x3093;&#x3060;&#x308A;&#x3001;&#x8840;&#x3092;&#x3064;&#x3051;&#x305F;&#x30DD;&#x30C6;&#x30C8;&#x3092;&#x304A;&#x3044;&#x3057;&#x305D;&#x3046;&#x306B;&#x98DF;&#x3079;&#x308B;&#x3001;&#x5207;&#x308A;&#x843D;&#x3068;&#x3057;&#x305F;&#x3068;&#x898B;&#x3089;&#x308C;&#x308B;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x8155;&#x3067;&#x5370;&#x3092;&#x62BC;&#x3059;&#x306A;&#x3069;&#x51F6;&#x66B4;&#x306A;&#x884C;&#x52D5;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x51F6;&#x66B4;&#x5316;&#x3057;&#x3066;&#x3082;&#x4F55;&#x304B;&#x306E;&#x5F3E;&#x307F;&#x3067;&#x5143;&#x306B;&#x623B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306E;&#x53EB;&#x3073;&#x58F0;&#x3001;&#x7834;&#x88C2;&#x97F3;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5E7B;&#x899A;&#x306A;&#x3069;&#xFF09;&#x3002;</dd>
<dd>&#x521D;&#x671F;&#x306E;&#x9803;&#x306F;&#x66B4;&#x8D70;&#x3057;&#x305F;&#x6642;&#x306E;&#x884C;&#x52D5;&#x3092;&#x899A;&#x3048;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x8A71;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x899A;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x672C;&#x4EBA;&#x3082;&#x81EA;&#x8EAB;&#x306E;&#x51F6;&#x66B4;&#x306A;&#x4EBA;&#x683C;&#x3092;&#x60A9;&#x3093;&#x3067;&#x304A;&#x308A;&#x3001;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x305F;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x5B89;&#x5B9A;&#x5264;&#x3092;&#x98F2;&#x3093;&#x3067;&#x3001;&#x306A;&#x3093;&#x3068;&#x304B;&#x514B;&#x670D;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3082;&#x3042;&#x308B;&#xFF08;Doble Whammy&#xFF09;&#x3002;&#x5F7C;&#x3082;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x540C;&#x69D8;&#x30D4;&#x30FC;&#x30CA;&#x30C3;&#x30C4;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x3042;&#x308B;&#x6A21;&#x69D8;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x9E7F;&#x8089;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x6301;&#x3061;&#xFF09;&#x3002;&#x756A;&#x5916;&#x7DE8;&#x306E;&#x3001;&#x6226;&#x4E89;&#x306B;&#x5F93;&#x8ECD;&#x3057;&#x3066;&#x3044;&#x305F;&#x6642;&#x306E;&#x5F7C;&#x3092;&#x4E3B;&#x5F79;&#x306B;&#x3057;&#x305F;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x300C;KA-POW!!-W.A.R. Journal&#x300D;&#x3067;&#x306F;&#x30AB;&#x30E1;&#x30EC;&#x30AA;&#x30F3;&#x306E;&quot;Sneaky&quot;&#xFF08;&#x30B9;&#x30CB;&#x30FC;&#x30AD;&#x30FC;&#xFF09;&#x3068;&#x30CD;&#x30BA;&#x30DF;&#x306E;&quot;Mouse Ka-Boom&quot;&#xFF08;&#x30DE;&#x30A6;&#x30B9;&#x30FB;&#x30AB;&#x30FB;&#x30D6;&#x30FC;&#x30E0;&#xFF09;&#x3068;&#x3044;&#x3046;&#x540C;&#x50DA;&#xFF08;&#x90E8;&#x4E0B;?&#xFF09;&#x3068;&#x3001;&#x9752;&#x3044;&#x30C8;&#x30E9;&#x306E;&#x5C06;&#x8ECD;&#x3068;&#x6575;&#x5175;&#x304C;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30B9;&#x30CB;&#x30FC;&#x30AD;&#x30FC;&#x3068;&#x30DE;&#x30A6;&#x30B9;&#x30FB;&#x30AB;&#x30FB;&#x30D6;&#x30FC;&#x30E0;&#x306F;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x30DF;&#x30B9;&#x306B;&#x3088;&#x308A;&#x6B7B;&#x4EA1;&#x3001;&#x6575;&#x5175;&#x3068;&#x30C8;&#x30E9;&#x306E;&#x5C06;&#x8ECD;&#x306F;&#x51F6;&#x66B4;&#x5316;&#x3057;&#x305F;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x521D;&#x671F;&#x306E;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x7248;&#xFF5E;TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x307E;&#x3067;&#x306F;&#x5E7E;&#x5EA6;&#x304B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306B;&#x4ED6;&#x306E;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x306F;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x306E;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x5F7C;&#x306E;&#x6B7B;&#x4EA1;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x5897;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x3084;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x3088;&#x308A;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F7C;&#x304C;&#x8AB0;&#x3082;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x521D;&#x76E4;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x56DE;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF08;A Vicious Cycle&#xFF09;&#x3002;&#x5927;&#x62B5;&#x3001;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3068;&#x304D;&#x306F;&#x3001;&#x6B7B;&#x4F53;&#x304C;&#x539F;&#x578B;&#x3092;&#x7559;&#x3081;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x7684;&#x5B58;&#x5728;&#x306F;&#x7C21;&#x5358;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x306A;&#x3044;&#x306E;&#x304C;&#x672C;&#x4F5C;&#x54C1;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x3082;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3068;&#x540C;&#x69D8;&#x3001;&#x4EBA;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x6253;&#x305F;&#x308C;&#x5F37;&#x3055;&#xFF08;&#x4E3B;&#x306B;&#x7206;&#x6483;&#x3084;&#x708E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#xFF09;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3042;&#x308A;&#x3001;&#x624B;&#x69B4;&#x5F3E;&#x306E;&#x7206;&#x767A;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3082;&#x5439;&#x304D;&#x98DB;&#x3076;&#x7A0B;&#x5EA6;&#x3060;&#x3063;&#x305F;&#x308A;&#x3001;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x304C;&#x592A;&#x967D;&#x306B;&#x8FD1;&#x3065;&#x304D;&#x3059;&#x304E;&#x3066;&#x3082;&#x3001;&#x8A71;&#x304C;&#x7D42;&#x308F;&#x308B;&#x76F4;&#x524D;&#x307E;&#x3067;&#x751F;&#x5B58;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x516C;&#x5F0F;&#x3067;&#x306F;&#x4E00;&#x7DD2;&#x306B;&#x3044;&#x305F;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x3068;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3068;&#x5171;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x8208;&#x596E;&#x3059;&#x308B;&#x30FB;&#x6B63;&#x6C17;&#x3092;&#x5931;&#x308F;&#x305B;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;flip&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30C7;&#x30A3;&#x30B9;&#x30B3;&#x30FB;&#x30D9;&#x30A2;&#x30FC;()</dt>
<dd>&#x58F0; - Peter Herrman</dd>
<dd>&#x9EC4;&#x571F;&#x8272;&#x306E;&#x30AF;&#x30DE;&#x3002;&#x30A2;&#x30D5;&#x30ED;&#x30D8;&#x30A2;&#x30FC;&#x3068;&#x534A;&#x958B;&#x304D;&#x306E;&#x76EE;&#x304C;&#x7279;&#x5FB4;&#x3002;&#x3044;&#x3064;&#x3082;&#x9EC4;&#x8272;&#x3044;&#x30B8;&#x30E3;&#x30B1;&#x30C3;&#x30C8;&#x3068;&#x30BA;&#x30DC;&#x30F3;&#x3092;&#x7740;&#x3066;&#x304A;&#x308A;&#x3001;&#x5E95;&#x306E;&#x539A;&#x3044;&#x9774;&#x3092;&#x5C65;&#x3044;&#x3066;&#x3044;&#x308B;&#xFF08;&#x5E38;&#x306B;&#x5C65;&#x7269;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x5F7C;&#x3068;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3060;&#x3051;&#x3067;&#x3001;&#x4E0A;&#x7740;&#x3068;&#x30BA;&#x30DC;&#x30F3;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x5F7C;&#x3068;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3053;&#x306E;&#x670D;&#x88C5;&#x306F;1970&#x5E74;&#x4EE3;&#x306B;&#x7C73;&#x56FD;&#x306E;&#x30C7;&#x30A3;&#x30B9;&#x30B3;&#x30AF;&#x30E9;&#x30D6;&#x3067;&#x6D41;&#x884C;&#x3063;&#x305F;&#x683C;&#x597D;&#xFF09;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x901A;&#x308A;&#x3001;&#x8E0A;&#x308A;&#x304C;&#x597D;&#x304D;&#x306A;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3002;&#x300C;Oh yeah&#x300D;&#x304C;&#x53E3;&#x7656;&#x3002;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3068;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3092;&#x3088;&#x304F;&#x30CA;&#x30F3;&#x30D1;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;2&#x4EBA;&#x306F;&#x305D;&#x308C;&#x3092;&#x5ACC;&#x304C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x306B;&#x30AD;&#x30B9;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x50AC;&#x6D99;&#x30B9;&#x30D7;&#x30EC;&#x30FC;&#x3092;&#x304B;&#x3051;&#x3089;&#x308C;&#x3066;&#x76EE;&#x304C;&#x50B7;&#x3093;&#x3060;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x4EE5;&#x964D;&#x3082;&#x5168;&#x304F;&#x61F2;&#x308A;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002; &#x305D;&#x306E;&#x305B;&#x3044;&#x304B;&#x81EA;&#x8EAB;&#x306E;&#x4E0D;&#x6CE8;&#x610F;&#x3055;&#x3068;&#x8EAB;&#x52DD;&#x624B;&#x3055;&#x306E;&#x305B;&#x3044;&#x3067;&#x4E3B;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x308B;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x4EE5;&#x524D;&#x306F;&#x8E0A;&#x3063;&#x305F;&#x62CD;&#x5B50;&#x306B;&#x8AB0;&#x304B;&#xFF08;&#x5927;&#x4F53;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3001;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#xFF09;&#x3092;&#x7A81;&#x304D;&#x98DB;&#x3070;&#x3057;&#x3001;&#x5371;&#x967A;&#x7269;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307F;&#x3001;&#x81EA;&#x5206;&#x306F;&#x305D;&#x306E;&#x307E;&#x307E;&#x8FD1;&#x304F;&#x3067;&#x306E;&#x3093;&#x304D;&#x306B;&#x8E0A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8179;&#x9ED2;&#x3044;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x306F;&#x3001;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3057;&#x3088;&#x3046;&#x3068;&#x30B8;&#x30E0;&#x306B;&#x901A;&#x3063;&#x305F;&#x969B;&#x306B;&#x9A12;&#x52D5;&#x306B;&#x306A;&#x308B;&#x306A;&#x3069;&#x3001;&#x8E0A;&#x308A;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3002;&#x80A5;&#x6E80;&#x4F53;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x3067;&#x3001;&#x524D;&#x8FF0;&#x3057;&#x305F;&#x901A;&#x308A;&#x30B8;&#x30E0;&#x306B;&#x901A;&#x3063;&#x305F;&#x308A;&#xFF08;Ipso Fatso&#xFF09;&#x3001;&#x6CB9;&#x5206;&#x306E;&#x591A;&#x3044;&#x98DF;&#x4E8B;&#x3067;&#x5FC3;&#x81D3;&#x767A;&#x4F5C;(&#x5FC3;&#x7B4B;&#x6897;&#x585E;)&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x75C5;&#x9662;&#x306B;&#x9001;&#x3089;&#x308C;&#x305F;&#x308A;&#xFF08;Change of Heart &#xFF09;&#x3068;&#x3001;&#x5F7C;&#x304C;&#x4E3B;&#x6F14;&#x306E;&#x8A71;&#x306F;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3092;&#x6697;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x56E0;&#x307F;&#x306B;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x3001;&#x767B;&#x5834;&#x56DE;&#x6570;&#x306E;&#x5272;&#x306B;&#x306F;&#x304B;&#x306A;&#x308A;&#x9AD8;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x751F;&#x304D;&#x3066;&#x3044;&#x3066;&#x3082;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x90FD;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x9BE8;&#x306E;&#x5FC3;&#x81D3;&#x3092;&#x79FB;&#x690D;&#x3055;&#x308C;&#x308B;&#xFF08;&#x3053;&#x3061;&#x3089;&#x3082;Change of Heart&#xFF09;&#x3001;&#x5897;&#x6BDB;&#x5264;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x969B;&#x306B;&#x6BDB;&#x304C;&#x773C;&#x7403;&#x306B;&#x751F;&#x3048;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x5168;&#x8EAB;&#x306B;&#x6BDB;&#x304C;&#x751F;&#x3048;&#x308B;&#xFF08;Easy Comb, Easy Go&#xFF09;&#x306A;&#x3069;&#x3001;&#x60B2;&#x60E8;&#x306A;&#x76EE;&#x306B;&#x3042;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#xFF08;&#x3057;&#x304B;&#x3057;&#x5F8C;&#x8FF0;&#x306F;Oh yeah&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5BE7;&#x308D;&#x559C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x80B2;&#x6BDB;&#x5264;&#x3092;&#x5927;&#x91CF;&#x306B;&#x8CB7;&#x3063;&#x305F;&#x308A;&#x3001;&#x6F5C;&#x6C34;&#x8266;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x304A;&#x98A8;&#x5442;&#x304C;&#x8C6A;&#x83EF;&#x306A;&#x3069;&#x3001;&#x304A;&#x91D1;&#x6301;&#x3061;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30DD;&#x30C3;&#x30D7;()</dt>
<dd>&#x58F0; - Aubrey Ankrum</dd>
<dd>&#x808C;&#x8272;&#x306E;&#x30AF;&#x30DE;&#x3002;&#x8D64;&#x3044;&#x30D9;&#x30EC;&#x30FC;&#x5E3D;&#x3068;&#x30AC;&#x30A6;&#x30F3;&#x3092;&#x8EAB;&#x306B;&#x7740;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x3064;&#x3082;&#x30D1;&#x30A4;&#x30D7;&#x3092;&#x304F;&#x3086;&#x3089;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x606F;&#x5B50;&#x306E;&#x30AB;&#x30D6;&#x3092;&#x611B;&#x3059;&#x308B;&#x3088;&#x304D;&#x7236;&#x89AA;&#x306A;&#x306E;&#x3060;&#x304C;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x304A;&#x3063;&#x3061;&#x3087;&#x3053;&#x3061;&#x3087;&#x3044;&#x306A;&#x6027;&#x683C;&#x306E;&#x305B;&#x3044;&#x3067;&#x30AB;&#x30D6;&#x3092;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5F7C;&#x81EA;&#x8EAB;&#x304C;&#x6BBA;&#x3055;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x76EE;&#x3092;&#x96E2;&#x3059;&#x306A;&#x3069;&#x306E;&#x6CB9;&#x65AD;&#x3067;&#x30AB;&#x30D6;&#x304C;&#x601D;&#x308F;&#x306C;&#x4E8B;&#x614B;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x76EE;&#x7ACB;&#x3064;&#xFF08;&#x305D;&#x306E;&#x969B;&#x5F7C;&#x81EA;&#x8EAB;&#x3001;&#x30AB;&#x30D6;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x3053;&#x3068;&#x306B;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3005;&#x3042;&#x308A;&#x3001;&#x5F7C;&#x306E;&#x6B7B;&#x4F53;&#x3092;&#x898B;&#x3066;&#x3082;&#x6C17;&#x3065;&#x304B;&#x306A;&#x3044;&#x306E;&#x306B;&#x5F7C;&#x306E;&#x5E3D;&#x5B50;&#x3092;&#x898B;&#x305F;&#x3089;&#x6C17;&#x3065;&#x304F;&#xFF09;&#x3002;&#x30AB;&#x30D6;&#x3092;&#x6551;&#x3046;&#x70BA;&#x306B;&#x8ECA;&#x3067;&#x66B4;&#x8D70;&#x3057;&#x3066;&#x591A;&#x6570;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;And The Kitchen Sink&#xFF09;&#x3002;&#x767B;&#x5834;&#x56DE;&#x6570;&#x306E;&#x5272;&#x306B;&#x306F;&#x5F7C;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x4F4E;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x3082;&#x4E8C;&#x6841;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x4E00;&#x756A;&#x5C11;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F7C;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x307B;&#x307C;&#x5FC5;&#x305A;&#x30AB;&#x30D6;&#x3082;&#x6B7B;&#x306C;&#x304C;&#x3001;&#x30B7;&#x30FC;&#x30BA;&#x30F3;4&#x306B;&#x5165;&#x308B;&#x3068;&#x3001;&#x30AB;&#x30D6;&#x304C;&#x751F;&#x304D;&#x6B8B;&#x308A;&#x3001;&#x30DD;&#x30C3;&#x30D7;&#x304C;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#xFF08;A Vicious Cycle&#x3001;Spare Tire&#xFF09;&#x3002;&#x30AB;&#x30D6;&#x306B;&#x672C;&#x3092;&#x8AAD;&#x307F;&#x805E;&#x304B;&#x305B;&#x3066;&#x3044;&#x305F;&#x308A;&#x30AB;&#x30D6;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x3092;&#x596A;&#x3063;&#x305F;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x304B;&#x3089;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x3092;&#x53D6;&#x308A;&#x8FD4;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x7236;&#x89AA;&#x3089;&#x3057;&#x3044;&#x9762;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x59BB;&#x306E;&#x6240;&#x5728;&#x306F;&#x4E0D;&#x660E;&#x3002;&#x4F5C;&#x54C1;&#x306E;&#x4E2D;&#x306B;&#x30AB;&#x30D6;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x5893;&#x306B;&#x8A2A;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#xFF08;Can&apos;t Stop Coffin&#xFF09;&#x306E;&#x3067;&#x3001;&#x65E2;&#x306B;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x300C;&#x3068;&#x3046;&#x3061;&#x3083;&#x3093;&#x30FB;&#x304A;&#x3058;&#x3055;&#x3093;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;pop&quot;&#x304B;&#x3089;&#x3002;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;</dd>
<dt>&#x30AB;&#x30D6;()</dt>
<dd>&#x58F0; - Lori Jee &#xFF08;&#x65E7; - Dana Belben&#x2192;Ellen Connel&#xFF09;</dd>
<dd>&#x30DD;&#x30C3;&#x30D7;&#x306E;&#x606F;&#x5B50;&#x3002;&#x4F53;&#x8272;&#x306F;&#x30DD;&#x30C3;&#x30D7;&#x3068;&#x540C;&#x3058;&#x3002;&#x30D7;&#x30ED;&#x30DA;&#x30E9;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3064;&#x3044;&#x305F;&#x5C0F;&#x3055;&#x306A;&#x5E3D;&#x5B50;&#x3092;&#x304B;&#x3076;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B89;&#x5168;&#x30D4;&#x30F3;&#x306E;&#x3064;&#x3044;&#x305F;&#x304A;&#x3080;&#x3064;&#x3092;&#x5C65;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x73FE;&#x5728;&#x306F;&#x5F7C;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x5FC5;&#x305A;&#x7236;&#x89AA;&#x306E;&#x30DD;&#x30C3;&#x30D7;&#x3082;&#x767B;&#x5834;&#x3059;&#x308B;&#x304C;&#x3001;&#x521D;&#x671F;&#x306F;&#x5358;&#x72EC;&#x3067;&#x767B;&#x5834;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;Happy Tree Friends&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x5E74;&#x9F62;&#x3082;&#x8EAB;&#x9577;&#x3082;&#x6700;&#x3082;&#x5C0F;&#x3055;&#x3044;&#x3002;&#x7B11;&#x3044;&#x58F0;&#x304C;&#x611B;&#x3057;&#x304F;&#x3001;&#x4E00;&#x898B;&#x7121;&#x90AA;&#x6C17;&#x306A;&#x8D64;&#x5B50;&#x3060;&#x304C;&#x3001;&#x6EDD;&#x304B;&#x3089;&#x843D;&#x3061;&#x3066;&#x3082;&#x306F;&#x3057;&#x3083;&#x3044;&#x3067;&#x3044;&#x305F;&#x308A;&#x3001;&#x4E0B;&#x534A;&#x8EAB;&#x304C;&#x3082;&#x3052;&#x3066;&#x3082;&#x5E73;&#x7136;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x984D;&#x3092;&#x30D0;&#x30EA;&#x30AB;&#x30F3;&#x3067;&#x3080;&#x304B;&#x308C;&#x3066;&#x3082;&#x7B11;&#x3063;&#x3066;&#x3044;&#x308B;&#x306A;&#x3069;&#x3001;&#x6642;&#x6298;&#x75DB;&#x307F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F37;&#x529B;&#x306A;&#x8010;&#x6027;&#x3092;&#x898B;&#x305B;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3048;&#x3050;&#x3089;&#x308C;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;&#x5FC3;&#x81D3;&#x3084;&#x982D;&#x84CB;&#x9AA8;&#x3092;&#x624B;&#x306B;&#x3068;&#x3063;&#x3066;&#x3046;&#x308C;&#x3057;&#x305D;&#x3046;&#x306B;&#x7B11;&#x3063;&#x305F;&#x308A;&#xFF08;Rink Hijinks&#x3001;Just Desert&#xFF09;&#x8840;&#x3060;&#x3089;&#x3051;&#x306E;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x306B;&#x7B11;&#x9854;&#x3092;&#x5411;&#x3051;&#x308B;&#xFF08;Don&apos;t Yank My Chain&#xFF09;&#x306A;&#x3069;&#x3001;&#x8D64;&#x5B50;&#x3068;&#x306F;&#x3044;&#x3048;&#x5E38;&#x4EBA;&#x3068;&#x591A;&#x5C11;&#x304B;&#x3051;&#x96E2;&#x308C;&#x305F;&#x611F;&#x6027;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DD;&#x30C3;&#x30D7;&#x306E;&#x904E;&#x5931;&#x3067;&#x6BBA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#xFF08;Chip off the ol&apos; Block&#x306A;&#x3069;&#xFF09;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x304B;&#x3089;&#x306F;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x63CF;&#x5199;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x5EA6;&#x3082;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x300C;&#xFF08;&#x30AD;&#x30C4;&#x30CD;&#x306A;&#x3069;&#x52D5;&#x7269;&#x306E;&#xFF09;&#x5B50;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;cub&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x30FC;()</dt>
<dd>&#x58F0; - Warren Graff</dd>
<dd>&#x6FC3;&#x3044;&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x8272;&#x306E;&#x30D3;&#x30FC;&#x30D0;&#x30FC;&#x3002;&#x9EC4;&#x8272;&#x3044;&#x30D8;&#x30EB;&#x30E1;&#x30C3;&#x30C8;&#x3092;&#x304B;&#x3076;&#x308A;&#x3001;&#x8170;&#x306B;&#x5DE5;&#x5177;&#x3092;&#x3076;&#x3089;&#x4E0B;&#x3052;&#x305F;&#x30D9;&#x30EB;&#x30C8;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x8155;&#x306F;&#x4E8C;&#x306E;&#x8155;&#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x5207;&#x65AD;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5305;&#x5E2F;&#x3092;&#x5DFB;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3084;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x306E;&#x305F;&#x3081;&#x306B;&#x5BB6;&#x3092;&#x5EFA;&#x3066;&#x305F;&#x308A;&#x3001;&#x30EC;&#x30FC;&#x30B7;&#x30F3;&#x30B0;&#x30AB;&#x30FC;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x308A;&#x3001;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x3067;&#x30C9;&#x30E9;&#x30DE;&#x30FC;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3068;&#x3001;&#x624B;&#x5148;&#x306F;&#x5668;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x4F5C;&#x696D;&#x3092;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x76F4;&#x63A5;&#x6620;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x4F5C;&#x696D;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306F;&#x5168;&#x304F;&#x306E;&#x8B0E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5287;&#x4E2D;&#x3067;&#x306F;&#x30D8;&#x30EA;&#x30B3;&#x30D7;&#x30BF;&#x30FC;&#x306E;&#x6A5F;&#x5668;&#x306B;&#x624B;&#x304C;&#x5C4A;&#x304B;&#x305A;&#x64CD;&#x4F5C;&#x51FA;&#x6765;&#x306A;&#x3044;&#xFF08;&#x3069;&#x3046;&#x3084;&#x3063;&#x3066;&#x30D8;&#x30EA;&#x30B3;&#x30D7;&#x30BF;&#x30FC;&#x3092;&#x96E2;&#x9678;&#x3055;&#x305B;&#x305F;&#x306E;&#x304B;&#x306F;&#x4E0D;&#x660E;&#xFF09;&#x306A;&#x3069;&#x3001;&#x4F55;&#x3082;&#x6301;&#x3066;&#x306A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304B;&#x308C;&#x3001;&#x305D;&#x306E;&#x6642;&#x5927;&#x62B5;&#x3057;&#x304B;&#x3081;&#x3063;&#x9762;&#x306B;&#x306A;&#x308B;&#x3002;&#x30D8;&#x30EB;&#x30E1;&#x30C3;&#x30C8;&#x3067;&#x30AC;&#x30E9;&#x30B9;&#x7247;&#x306A;&#x3069;&#x306E;&#x5371;&#x967A;&#x7269;&#x3092;&#x9632;&#x3050;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x52A9;&#x304B;&#x3063;&#x305F;&#x3068;&#x5B89;&#x5835;&#x306E;&#x8868;&#x60C5;&#x3092;&#x6D6E;&#x304B;&#x3079;&#x3066;&#x3044;&#x308B;&#x77E2;&#x5148;&#x306B;&#x7121;&#x9632;&#x5099;&#x306A;&#x80F4;&#x4F53;&#x3092;&#x5371;&#x967A;&#x7269;&#x306B;&#x5207;&#x65AD;&#x3055;&#x308C;&#x3066;&#x6B7B;&#x306C;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x6642;&#x6298;&#x8155;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x5EA6;&#x9006;&#x306B;&#x8155;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x6642;&#x7684;&#x306B;&#x5371;&#x6A5F;&#x3092;&#x56DE;&#x907F;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;The Wrong side of the Tracks &#xFF09;&#x3002;</dd>
<dd>&#x5F7C;&#x306E;&#x6B7B;&#x306C;&#x5834;&#x6240;&#x3001;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x306F;&#x5927;&#x62B5;&#x5DE5;&#x4E8B;&#x73FE;&#x5834;&#x304B;&#x3001;&#x6A5F;&#x68B0;&#xFF08;&#x4E3B;&#x306B;&#x8ECA;&#xFF09;&#x306E;&#x4FEE;&#x7406;&#x306A;&#x3069;&#x4F55;&#x3089;&#x304B;&#x306E;&#x4F5C;&#x696D;&#x4E2D;&#x306E;&#x4E8B;&#x6545;&#x3001;&#x305D;&#x3057;&#x3066;&#x4E57;&#x308A;&#x7269;&#x306B;&#x4E57;&#x3063;&#x3066;&#x3044;&#x308B;&#x6700;&#x4E2D;&#x306E;&#x4E8B;&#x6545;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x901A;&#x308A;&#x8EAB;&#x4F53;&#x7684;&#x7279;&#x5FB4;&#x304C;&#x5F71;&#x97FF;&#x3057;&#x305F;&#x6700;&#x671F;&#x3092;&#x9042;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x9AD8;&#x3044;&#x3002;&#x300C;Change Of Heart&#x300D;&#x3067;&#x306F;&#x767B;&#x5834;&#x5F53;&#x521D;&#x304B;&#x3089;&#x65E2;&#x306B;&#x6B7B;&#x3093;&#x3067;&#x3044;&#x305F;&#xFF08;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x521D;&#x3081;&#x304B;&#x3089;&#x6B7B;&#x3093;&#x3067;&#x3044;&#x305F;&#x306E;&#x306F;&#x3053;&#x306E;&#x8A71;&#x3068;&#x3001;&#x300C;All in vein&#x300D;&#x306E;&#x307F;&#xFF09;&#x3002;&#x767B;&#x5834;&#x56DE;&#x6570;&#x306F;&#x5E73;&#x5747;&#x7684;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x5DE7;&#x307F;&#x306A;&#x30FB;&#x5668;&#x7528;&#x306A;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;handy&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;()</dt>
<dd>&#x58F0; - Lori Jee &#xFF08;&#x65E7; - Dana Belben&#x2192;Ellen Connel&#xFF09;</dd>
<dd>&#x9752;&#x3044;&#x30B9;&#x30AB;&#x30F3;&#x30AF;&#x306E;&#x5973;&#x306E;&#x5B50;&#x3002;&#x6E96;&#x30D2;&#x30ED;&#x30A4;&#x30F3;&#x3002;</dd>
<dd>&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x540C;&#x69D8;&#x3001;&#x6027;&#x5225;&#x306B;&#x3088;&#x308B;&#x60C5;&#x3051;&#x306F;&#x5168;&#x304F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x3084;&#x306F;&#x308A;&#x767B;&#x5834;&#x56DE;&#x6570;&#x304C;&#x591A;&#x3044;&#x304C;&#x3086;&#x3048;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x3082;&#x591A;&#x304F;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x3088;&#x308A;&#x51FA;&#x756A;&#x304C;&#x5C11;&#x306A;&#x3044;&#xFF09;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x713C;&#x3051;&#x305F;&#x9244;&#x677F;&#x306B;&#x9854;&#x3092;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30B3;&#x30FB;&#x30D9;&#x30A2;&#x30FC;&#x306B;&#x96FB;&#x7DDA;&#x306B;&#x53E9;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x3066;&#x611F;&#x96FB;&#x3057;&#x305F;&#x308A;&#x3068;&#x6B7B;&#x306B;&#x65B9;&#x3082;&#x51C4;&#x60E8;&#x3002;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3068;&#x306F;&#x7279;&#x5225;&#x4EF2;&#x304C;&#x3044;&#x3044;&#x3088;&#x3046;&#x3067;&#x307E;&#x307E;&#x3054;&#x3068;&#x306A;&#x3069;&#x3092;&#x3057;&#x3066;&#x904A;&#x3093;&#x3060;&#x308A;&#x3001;&#x98DF;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x308A;&#x3068;&#x3001;&#x884C;&#x52D5;&#x3092;&#x5171;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x306A;&#x304A;&#x3001;&#x9996;&#x306B;&#x639B;&#x3051;&#x3066;&#x3044;&#x308B;&#x6728;&#x306E;&#x5F62;&#x3092;&#x3057;&#x305F;&#x7269;&#x306F;&#x3001;&#x5B9F;&#x306F;&#x6D88;&#x81ED;&#x5264;&#x3002;&#x300C;Wishy Washy&#x300D;&#x3067;&#x306F;&#x5F37;&#x8FEB;&#x6027;&#x969C;&#x5BB3;&#x3092;&#x60A3;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6C5A;&#x7269;&#x3001;&#x5411;&#x304D;&#x304C;&#x305D;&#x308D;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x68DA;&#x306B;&#x7F6E;&#x3044;&#x3066;&#x3042;&#x308B;&#x7269;&#x3092;&#x898B;&#x3066;&#x306F;&#x904E;&#x547C;&#x5438;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;&#x5E38;&#x306B;&#x7D19;&#x888B;&#x3092;&#x6301;&#x3061;&#x6B69;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x904E;&#x547C;&#x5438;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x304D;&#x306F;&#x7D19;&#x888B;&#x3092;&#x53E3;&#x306B;&#x5F53;&#x3066;&#x3066;&#x547C;&#x5438;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x547C;&#x5438;&#x3092;&#x843D;&#x3061;&#x7740;&#x304B;&#x305B;&#x308B;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x3067;&#x306A;&#x3044;&#x304C;&#x3001;&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x5148;&#x9032;&#x56FD;&#x3067;&#x306E;&#x7D19;&#x888B;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x3053;&#x306E;&#x65B9;&#x6CD5;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;Wishy Washy&#x4EE5;&#x964D;&#x306F;&#x514B;&#x670D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x305D;&#x306E;&#x6027;&#x683C;&#x4E0A;&#x3001;&#x6C5A;&#x3044;&#x4ED5;&#x4E8B;&#x306F;&#x4ED6;&#x4EBA;&#x306B;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308A;&#x3001;&#x76AE;&#x8089;&#x306B;&#x3082;&#x305D;&#x308C;&#x304C;&#x6B7B;&#x56E0;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;Home Is Where the Hurt Is&#xFF09;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x76F4;&#x63A5;&#x6BBA;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3068;&#x306A;&#x3063;&#x3066;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x3002;&#x60AA;&#x8CEA;&#x306A;&#x767B;&#x5834;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x898B;&#x5206;&#x3051;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x3089;&#x3057;&#x304F;&#x3001;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x9006;&#x306B;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3082;&#x60AA;&#x8005;&#x3068;&#x8AA4;&#x89E3;&#x3057;&#x305F;&#x308A;&#x6BDB;&#x5ACC;&#x3044;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x63CF;&#x5199;&#x3082;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x3068;&#x604B;&#x4EBA;&#x540C;&#x58EB;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x982D;&#x306B;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3068;&#x601D;&#x3057;&#x304D;&#x82B1;&#x3092;&#x3064;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x3082;&#x305D;&#x308C;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x30CA;&#x30C3;&#x30C6;&#x30A3;()</dt>
<dd>&#x58F0; - Michael &quot;Lippy&quot; Lipman</dd>
<dd>&#x9EC4;&#x7DD1;&#x8272;&#x306E;&#x30EA;&#x30B9;&#x3002;&#x3044;&#x3064;&#x3082;&#x9854;&#x306B;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x3092;&#x8CBC;&#x308A;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#xFF08;TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3067;&#x306F;&#x93E1;&#x3092;&#x898B;&#x3066;&#x81EA;&#x5206;&#x3067;&#x4ED8;&#x3051;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x5F7C;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x30A2;&#x30AF;&#x30BB;&#x30B5;&#x30EA;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3067;&#x3042;&#x308A;&#x3001;&#x7518;&#x5473;&#x4F9D;&#x5B58;&#x75C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4F9D;&#x5B58;&#x5EA6;&#x306F;&#x7570;&#x5E38;&#x3067;&#x3042;&#x308A;&#x3001;&#x7518;&#x3044;&#x7269;&#x3068;&#x7D50;&#x5A5A;&#x3059;&#x308B;&#x5984;&#x60F3;&#x306B;&#x803D;&#x3063;&#x305F;&#x308A;&#xFF08;A Sucker for Love&#xFF09;&#x3001;&#x98DF;&#x7269;&#x306B;&#x76BF;&#x304B;&#x3089;&#x6EA2;&#x308C;&#x308B;&#x307B;&#x3069;&#x7802;&#x7CD6;&#x3092;&#x5927;&#x91CF;&#x306B;&#x304B;&#x3051;&#x305F;&#x308A;&#xFF08;Concrete Solution&#xFF09;&#x3001;&#x820C;&#x3092;&#x565B;&#x307F;&#x5207;&#x3063;&#x3066;&#x307E;&#x3067;&#x98F4;&#x3092;&#x98DF;&#x3079;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x308A;&#xFF08;Chew Said a Mouthful&#xFF09;&#x3001;&#x30C1;&#x30E7;&#x30B3;&#x30EC;&#x30FC;&#x30C8;&#x306E;&#x81EA;&#x52D5;&#x8CA9;&#x58F2;&#x6A5F;&#x3067;&#x81EA;&#x8EAB;&#x306E;&#x624B;&#x304C;&#x3082;&#x3052;&#x3066;&#x3082;&#x30C1;&#x30E7;&#x30B3;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x53D6;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#xFF08;Nuttin&apos; Wrong with Candy&#xFF09;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x5927;&#x62B5;&#x306E;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x304C;&#x4EC7;&#x3068;&#x306A;&#x3063;&#x3066;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3002;&#x81EA;&#x8EAB;&#x306E;&#x6B32;&#x6C42;&#x3092;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x305A;&#x7518;&#x3044;&#x3082;&#x306E;&#x3092;&#x624B;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306A;&#x3089;&#x4F55;&#x3067;&#x3082;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3084;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306B;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x591A;&#x6570;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x304C;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306E;&#x5143;&#x51F6;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x591A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x3060;&#x3051;&#x77B3;&#x306E;&#x5F62;&#x304C;&#x6955;&#x5186;&#x5F62;&#x3067;&#x3001;&#x5DE6;&#x76EE;&#x306E;&#x77B3;&#x306F;&#x9EC4;&#x7DD1;&#x8272;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x3053;&#x308C;&#x306F;&#x7CD6;&#x5C3F;&#x75C5;&#x3092;&#x6697;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#xFF08;&#x4E00;&#x90E8;&#x306E;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x53F3;&#x76EE;&#x304C;&#x9EC4;&#x7DD1;&#x8272;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x5DE6;&#x76EE;&#x306F;&#x7269;&#x304C;&#x83D3;&#x5B50;&#x306B;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x3067;&#x3001;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x304C;&#x5F7C;&#x306E;&#x77B3;&#x5B54;&#x3092;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x30EC;&#x30F3;&#x30BA;&#x3068;&#x9593;&#x9055;&#x3048;&#x3066;&#x4ED8;&#x3051;&#x305F;&#x3089;&#x3001;&#x5F7C;&#x3082;&#x76EE;&#x306E;&#x524D;&#x306E;&#x7269;&#x4F53;&#x304C;&#x304A;&#x83D3;&#x5B50;&#x306B;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x306E;&#x304B;&#x3001;&#x304A;&#x83D3;&#x5B50;&#x3068;&#x9593;&#x9055;&#x3048;&#x3066;&#x4F55;&#x304B;&#x3092;&#x98DF;&#x3079;&#x59CB;&#x3081;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x304C;&#x304A;&#x83D3;&#x5B50;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x3044;&#xFF08;&#x300C;Class Act&#x300D;&#x3067;&#x306F;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306B;&#x565B;&#x307F;&#x4ED8;&#x304D;&#x3001;&#x53E3;&#x306E;&#x5468;&#x308A;&#x3092;&#x8840;&#x3060;&#x3089;&#x3051;&#x306B;&#x3057;&#x3066;&#x6E80;&#x8DB3;&#x305D;&#x3046;&#x306A;&#x8868;&#x60C5;&#x3092;&#x6D6E;&#x304B;&#x3079;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x304C;&#x3001;&#x4F55;&#x304B;&#x306E;&#x62CD;&#x5B50;&#x306B;&#x601D;&#x3044;&#x304C;&#x3051;&#x305A;&#x7518;&#x3044;&#x3082;&#x306E;&#x304C;&#x53E3;&#x306B;&#x5165;&#x3063;&#x305F;&#x6642;&#x306F;&#x654F;&#x611F;&#x306B;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30BF;&#x30C3;&#x30D7;&#x30C0;&#x30F3;&#x30B9;&#x3092;&#x8E0A;&#x308B;&#x3088;&#x3046;&#x306B;&#x6B69;&#x304F;&#x3002;&#x53E3;&#x306B;&#x7518;&#x3044;&#x3082;&#x306E;&#x3092;&#x542B;&#x3080;&#x3068;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x304C;&#x4EC7;&#x3068;&#x306A;&#x3063;&#x3066;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;Party Animal&#xFF09;&#x3002;&#x4E00;&#x5EA6;&#x3060;&#x3051;&#x3001;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x3092;&#x3057;&#x3066;&#x7518;&#x5473;&#x4F9D;&#x5B58;&#x3092;&#x514B;&#x670D;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x969B;&#x306B;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x3001;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x306E;&#x305B;&#x3044;&#x3067;&#x30B2;&#x30FC;&#x30E0;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x4E00;&#x5E74;&#x4E2D;&#x5BB6;&#x306B;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x3001;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x6C42;&#x3081;&#x3066;&#x305D;&#x306E;&#x4E8C;&#x4EBA;&#x3092;&#x8FFD;&#x3044;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x9593;&#x306B;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x30B2;&#x30FC;&#x30E0;&#x611F;&#x899A;&#x3067;&#x60E8;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#xFF08;False Alarm&#xFF09;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x6C17;&#x306E;&#x5909;&#x306A;&#x300D;&#x3068;&#x8A00;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;nutty&quot;&#x304B;&#x3089;&#x3002;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;</dd>
<dt>&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;()</dt>
<dd>&#x58F0; - David Winn&#xFF08;&#x65E7; - Rhode Montijo&#xFF09;</dd>
<dd>&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x306E;&#x9752;&#x3044;&#x30E2;&#x30E2;&#x30F3;&#x30AC;&#x3002;&#x8D64;&#x3044;&#x30D0;&#x30F3;&#x30C0;&#x30CA;&#x3092;&#x76EE;&#x306B;&#x5DFB;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x666E;&#x6BB5;&#x306F;&#x5D16;&#x306E;&#x9802;&#x4E0A;&#x306B;&#x3042;&#x308B;&#x30C9;&#x30F3;&#x30B0;&#x30EA;&#x306E;&#x5BB6;&#x3067;&#x3001;&#x88C1;&#x7E2B;&#x3084;&#x6599;&#x7406;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x53EB;&#x3073;&#x58F0;&#x3092;&#x805E;&#x304F;&#x3068;&#x7A7A;&#x3092;&#x98DB;&#x3093;&#x3067;&#x99C6;&#x3051;&#x3064;&#x3051;&#x308B;&#x3002;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x3068;&#x3057;&#x3066;&#x3001;&#x5730;&#x7403;&#x306E;&#x81EA;&#x8EE2;&#x3092;&#x53CD;&#x8EE2;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x6642;&#x9593;&#x3092;&#x623B;&#x3057;&#x305F;&#x308A;&#x3001;&#x300C;See What Develops&#x300D;&#x3067;&#x306F;&#x65B0;&#x805E;&#x8A18;&#x8005;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x773C;&#x93E1;&#x3082;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x3057;&#x304B;&#x3057;&#x8AB0;&#x304B;&#x3092;&#x52A9;&#x3051;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x5168;&#x304F;&#x5F79;&#x306B;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3069;&#x3053;&#x308D;&#x304B;&#x305D;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x78BA;&#x5B9F;&#x306B;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3002;&#x5F7C;&#x81EA;&#x8EAB;&#x306F;&#x52A9;&#x3051;&#x305F;&#x3064;&#x3082;&#x308A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x3044;&#x3066;&#x9003;&#x3052;&#x51FA;&#x3057;&#x305F;&#x308A;&#x7121;&#x7406;&#x3084;&#x308A;&#x3054;&#x307E;&#x304B;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x65B0;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x30E9;&#x30DF;&#x30FC;&#x3068;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x4EE5;&#x5916;&#x5168;&#x3066;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#xFF08;&#x660E;&#x78BA;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;Breaking wind&#x3067;&#x306F;&#x3053;&#x306E;&#x4F5C;&#x54C1;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x4EE5;&#x5916;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x5168;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#xFF09;&#x3001;&#x3042;&#x308D;&#x3046;&#x3053;&#x3068;&#x304B;&#x6BBA;&#x610F;&#x3092;&#x6301;&#x3063;&#x3066;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x4EBA;&#x7269;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x76EE;&#x304B;&#x3089;&#x30EC;&#x30FC;&#x30B6;&#x30FC;&#x5149;&#x7DDA;&#x3089;&#x3057;&#x304D;&#x3092;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#xFF08;&#x30EC;&#x30F3;&#x30BA;&#x3067;&#x5A01;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x3089;&#x308C;&#x308B;&#xFF09;&#x304C;&#x3001;&#x3053;&#x308C;&#x3082;&#x4ECA;&#x307E;&#x3067;&#x306B;&#x4E00;&#x5EA6;&#x3082;&#x5F79;&#x306B;&#x7ACB;&#x3063;&#x305F;&#x4F8B;&#x304C;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x88AB;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#xFF08;&#x30D3;&#x30FC;&#x30E0;&#x3067;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x76F4;&#x63A5;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30D3;&#x30FC;&#x30E0;&#x306E;&#x71B1;&#x304C;&#x706B;&#x707D;&#x3092;&#x767A;&#x751F;&#x3055;&#x305B;&#x7D50;&#x679C;&#x7684;&#x306B;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6B7B;&#x4EA1;&#x3055;&#x305B;&#x308B;&#xFF09;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x306F;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30DF;&#x30B9;&#x3067;&#x5468;&#x308A;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x3046;&#x3063;&#x304B;&#x308A;&#x6BBA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x306E;&#x5834;&#x5408;&#x3001;&#xFF08;&#x672C;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306E;&#xFF09;&#x5584;&#x610F;&#x3042;&#x308B;&#x884C;&#x52D5;&#x304C;&#x5EA6;&#x3092;&#x904E;&#x304E;&#x305F;&#x3082;&#x306E;&#x3067;&#x305D;&#x308C;&#x304C;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6B7B;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3044;&#x3046;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x76D7;&#x307F;&#x3092;&#x3057;&#x305F;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x3068;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x3092;&#x8FFD;&#x3044;&#x304B;&#x3051;&#x308B;&#x6700;&#x4E2D;&#x306B;&#x5168;&#x304F;&#x95A2;&#x4FC2;&#x306E;&#x306A;&#x3044;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x3092;&#x8E8A;&#x8E87;&#x306A;&#x304F;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6BBA;&#x5BB3;&#x306B;&#x7559;&#x307E;&#x3089;&#x305A;&#x3001;&#x5468;&#x8FBA;&#x306E;&#x74B0;&#x5883;&#x306B;&#x307E;&#x3067;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x3082;&#x591A;&#x3005;&#x3042;&#x308B;&#x3002;&#x5EFA;&#x524D;&#x306F;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x3067;&#x3042;&#x308B;&#x304C;&#x5B9F;&#x8CEA;&#x7684;&#x306B;&#x306F;&#x5B8C;&#x5168;&#x306A;&#x308B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</dd>
<dd>&#x30D0;&#x30B9;&#x3068;&#x885D;&#x7A81;&#x3057;&#x3066;&#x3082;&#x74E6;&#x792B;&#x306E;&#x4E0B;&#x6577;&#x304D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x7121;&#x50B7;&#x3060;&#x3063;&#x305F;&#x308A;&#x3001;&#x5B87;&#x5B99;&#x7A7A;&#x9593;&#x3067;&#x3082;&#x751F;&#x5B58;&#x51FA;&#x6765;&#x305F;&#x308A;&#x306A;&#x3069;&#x3001;&#x3053;&#x306E;&#x4F5C;&#x54C1;&#x306E;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x73CD;&#x3057;&#x304F;&#x8EAB;&#x4F53;&#x304C;&#x3068;&#x3066;&#x3082;&#x9811;&#x4E08;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x672C;&#x5BB6;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306B;&#x5E38;&#x4EBA;&#x96E2;&#x308C;&#x3057;&#x305F;&#x8EAB;&#x4F53;&#x80FD;&#x529B;&#x3092;&#x6301;&#x3064;&#x306E;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x76F4;&#x63A5;&#x7684;&#x306B;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306F;&#x4E00;&#x5EA6;&#x3082;&#x306A;&#x3044;&#x304C;&#x3001;&#x30AF;&#x30EA;&#x30D7;&#x30C8;&#x30CA;&#x30C3;&#x30C4;&#xFF08;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x5F31;&#x70B9;&#x3067;&#x3042;&#x308B;&#x30AF;&#x30EA;&#x30D7;&#x30C8;&#x30CA;&#x30A4;&#x30C8;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#xFF09;&#x3068;&#x8A00;&#x3046;&#x5F7C;&#x306E;&#x5F31;&#x70B9;&#x3067;&#x3042;&#x308B;&#x5B9D;&#x77F3;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;Class Act&#x3067;&#x306F;&#x5168;&#x3066;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x7206;&#x767A;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x4E8B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x73FE;&#x72B6;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x306F;2&#x56DE;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E3B;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x591A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x80CC;&#x666F;&#x6271;&#x3044;&#x3067;&#x306E;&#x767B;&#x5834;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5C11;&#x306A;&#x304F;(&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x304C;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x672C;&#x3084;&#x4EBA;&#x5F62;&#x3001;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x304C;&#x30CF;&#x30ED;&#x30A6;&#x30A3;&#x30F3;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x3067;&#x5F7C;&#x306B;&#x4EEE;&#x88C5;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3092;&#x9664;&#x3044;&#x3066;)&#x30E9;&#x30DF;&#x30FC;&#x3068;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3092;&#x9664;&#x3044;&#x3066;&#x5F7C;&#x306E;&#x767B;&#x5834;&#x56DE;&#x6570;&#x3001;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x306F;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x6700;&#x3082;&#x5C11;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x5F7C;&#x3092;&#x4E3B;&#x4EBA;&#x516C;&#x306B;&#x3057;&#x305F;&#x756A;&#x5916;&#x7DE8;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x300C;Ka-Pow! Splendid&apos;s SSSSSuper Squad&#x300D;&#x3067;&#x306F;&#x8D64;&#x3044;&#x30E2;&#x30E2;&#x30F3;&#x30AC;&#x306E;&quot;Splendont&#xFF08;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C9;&#x30F3;&#x30C8;&#xFF09;&quot;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3068;&#x4E92;&#x89D2;&#x306B;&#x6226;&#x3063;&#x305F;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x7D20;&#x6575;&#x306A;&#x30FB;&#x8D05;&#x6CA2;&#x306A;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;splendid&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;()</dt>
<dd>&#x58F0; - Liz Stuart</dd>
<dd>&#x6C34;&#x8272;&#x306E;&#x30A2;&#x30EA;&#x30AF;&#x30A4;&#x3002;&#x3044;&#x3064;&#x3082;&#x773C;&#x93E1;&#x3092;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x773C;&#x93E1;&#x306B;&#x306F;&#x4FEE;&#x7406;&#x306E;&#x8DE1;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x30C6;&#x30FC;&#x30D7;&#x3092;&#x5DFB;&#x3044;&#x305F;&#x90E8;&#x5206;&#x304C;&#x3042;&#x308B;&#xFF08;&#x773C;&#x93E1;&#x304C;&#x58CA;&#x308C;&#x3066;&#x65B0;&#x8ABF;&#x3057;&#x305F;&#x6642;&#x3082;&#x30C6;&#x30FC;&#x30D7;&#x304C;&#x5DFB;&#x304B;&#x308C;&#x3066;&#x3044;&#x305F;&#xFF09;&#x3002;</dd>
<dd>&#x3057;&#x3070;&#x3057;&#x3070;&#x672C;&#x3092;&#x5C0F;&#x8107;&#x306B;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x3084;&#x767A;&#x660E;&#x5BB6;&#x306A;&#x3069;&#x3001;&#x77E5;&#x7684;&#x306A;&#x8077;&#x696D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x7D19;&#x98DB;&#x884C;&#x6A5F;&#x578B;&#x306E;&#x30E9;&#x30B8;&#x30B3;&#x30F3;&#x3084;&#x30ED;&#x30B1;&#x30C3;&#x30C8;&#x3001;&#x3055;&#x3089;&#x306B;&#x306F;&#x30C9;&#x30E9;&#x30E0;&#x5F0F;&#x6D17;&#x6FEF;&#x6A5F;&#x3092;&#x6539;&#x9020;&#x3057;&#x305F;&#x30BF;&#x30A4;&#x30E0;&#x30DE;&#x30B7;&#x30F3;&#x3092;&#x8A2D;&#x8A08;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x672C;&#x4F5C;&#x3067;&#x6700;&#x3082;&#x512A;&#x79C0;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x767A;&#x660E;&#x306F;&#x5927;&#x62B5;&#x5F7C;&#x81EA;&#x8EAB;&#x3084;&#x4ED6;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6B7B;&#x306B;&#x81F3;&#x3089;&#x3057;&#x3081;&#x308B;&#x3002;</dd>
<dd>&#x5F7C;&#x304C;&#x30A2;&#x30EA;&#x3092;&#x98DF;&#x3079;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3068;&#x3001;&#x820C;&#x3092;&#x91D8;&#x3067;&#x6253;&#x3061;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x30AC;&#x30BD;&#x30EA;&#x30F3;&#x3067;&#x713C;&#x304B;&#x308C;&#x308B;&#xFF08;Crazy Ant-ics&#xFF09;&#x3001;&#x80CC;&#x9AA8;&#x3084;&#x8133;&#x3054;&#x3068;&#x5185;&#x81D3;&#x3092;&#x5F15;&#x3063;&#x5F35;&#x308A;&#x51FA;&#x3055;&#x308C;&#x3066;&#x76AE;&#x3060;&#x3051;&#x306B;&#x306A;&#x308B;&#xFF08;Suck It Up&#xFF09;&#x3001;&#x305F;&#x3068;&#x3048;&#x98DF;&#x3079;&#x3066;&#x3082;&#x3001;&#x5927;&#x52D5;&#x8108;&#x3092;&#x7D50;&#x3070;&#x308C;&#x3066;&#x4F53;&#x5185;&#x304B;&#x3089;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x51C4;&#x60E8;&#x306A;&#x5831;&#x5FA9;&#x3092;&#x53D7;&#x3051;&#x308B;&#xFF08;A Hard Act to Swallow&#xFF09;&#x3002;&#x767A;&#x660E;&#x54C1;&#xFF08;&#x9060;&#x9694;&#x64CD;&#x4F5C;&#x578B;&#x306E;&#x30A2;&#x30EA;&#x578B;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x306A;&#x3069;&#xFF09;&#x3067;&#x30A2;&#x30EA;&#x3092;&#x61F2;&#x3089;&#x3057;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x3089;&#x3001;&#x305D;&#x308C;&#x304C;&#x88CF;&#x76EE;&#x306B;&#x51FA;&#x3066;&#x6563;&#x3005;&#x306A;&#x62F7;&#x554F;&#x3092;&#x3046;&#x3051;&#x305F;&#x3053;&#x3068;&#x3082;&#x3002;&#x30A2;&#x30EA;&#x3092;&#x9000;&#x6CBB;&#x3059;&#x308B;&#x4F5C;&#x6226;&#x3084;&#x81EA;&#x5206;&#x304C;&#x30D4;&#x30F3;&#x30C1;&#x306A;&#x3068;&#x304D;&#x306B;&#x907F;&#x96E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3053;&#x3068;&#x3054;&#x3068;&#x304F;&#x5931;&#x6557;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306B;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x307E;&#x3067;&#x975E;&#x5E38;&#x306B;&#x82E6;&#x3057;&#x307F;&#x629C;&#x3044;&#x3066;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x76EE;&#x306E;&#x524D;&#x3067;&#x6B7B;&#x3093;&#x3067;&#x3082;&#x5E73;&#x7136;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x306A;&#x3069;&#x51B7;&#x305F;&#x3044;&#x9762;&#x3082;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x30BF;&#x30A4;&#x30E0;&#x30DE;&#x30B7;&#x30F3;&#x3067;&#x4F55;&#x5EA6;&#x3082;&#x4EF2;&#x9593;&#x3092;&#x52A9;&#x3051;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EA;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#x3001;&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3082;&#x80CC;&#x666F;&#x6271;&#x3044;&#x3084;&#x8107;&#x5F79;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x4E00;&#x5EA6;&#x3060;&#x3051;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x6E96;&#x4E3B;&#x4EBA;&#x516C;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x6642;&#x306F;&#x6563;&#x3005;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306E;&#x90AA;&#x9B54;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#xFF09;&#x3002;&#x30BF;&#x30A4;&#x30E0;&#x30DE;&#x30B7;&#x30F3;&#x3067;&#x904E;&#x53BB;&#x3078;&#x884C;&#x3063;&#x3066;&#x81EA;&#x5206;&#x306E;&#x3054;&#x5148;&#x7956;&#x306B;&#x4F1A;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x305D;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x30A2;&#x30EA;&#x306F;&#x307E;&#x3060;&#x77E5;&#x80FD;&#x304C;&#x767A;&#x9054;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x304B;&#x3001;&#x73FE;&#x4EE3;&#x3068;&#x9055;&#x3044;&#x5BB9;&#x6613;&#x306B;&#x98DF;&#x3079;&#x3089;&#x308C;&#x305F;&#xFF09;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x300C;&#x9F3B;&#x3092;&#x3059;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;sniffle&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;()</dt>
<dd>&#x58F0; - Nica Lorber</dd>
<dd>&#x8D64;&#x3044;&#x30E4;&#x30DE;&#x30A2;&#x30E9;&#x30B7;&#x3002;&#x6027;&#x5225;&#x306F;&#x4E0D;&#x660E;&#xFF08;&#x4E00;&#x6642;&#x7684;&#x306B;&#x516C;&#x5F0F;&#x3067;&#x5973;&#x306E;&#x5B50;&#x3068;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#xFF09;&#x3002;&#x982D;&#x9802;&#x90E8;&#x304B;&#x3089;&#x80CC;&#x4E2D;&#x306B;&#x304B;&#x3051;&#x3066;&#x9AEA;&#x306E;&#x6BDB;&#x306E;&#x3088;&#x3046;&#x306A;&#x7121;&#x6570;&#x306E;&#x91DD;&#x304C;&#x751F;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x91DD;&#x306E;&#x90E8;&#x5206;&#x306B;&#x30D5;&#x30B1;&#x304C;&#x3064;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x6FC0;&#x3057;&#x304F;&#x52D5;&#x304F;&#x3068;&#x821E;&#x3044;&#x6563;&#x308B;&#x3002;&#x8033;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x975E;&#x5E38;&#x306B;&#x6C17;&#x304C;&#x5F31;&#x304F;&#x3001;&#x305D;&#x306E;&#x81C6;&#x75C5;&#x3076;&#x308A;&#x306F;&#x5C0F;&#x9CE5;&#x304C;&#x8FD1;&#x5BC4;&#x3063;&#x3066;&#x304D;&#x305F;&#x6642;&#x3084;&#xFF08;From A to Zoo&#xFF09;&#x3001;&#x81EA;&#x5206;&#x306E;&#x80CC;&#x4E08;&#x3088;&#x308A;&#x306F;&#x308B;&#x304B;&#x306B;&#x4F4E;&#x3044;&#x96EA;&#x5C71;&#xFF08;&#x3068;&#x8A00;&#x3046;&#x3088;&#x308A;&#x7A4D;&#x3082;&#x3063;&#x305F;&#x96EA;&#xFF09;&#x3067;&#x30B9;&#x30AD;&#x30FC;&#x3092;&#x3057;&#x305F;&#x6642;&#x306B;&#x304A;&#x3073;&#x3048;&#x3066;&#x53EB;&#x3076;&#xFF08;Ski Ya, Wouldn&apos;t Wanna Be Ya!&#xFF09;&#x3001;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x5177;&#x5408;&#x3067;&#x3042;&#x308B;&#x3002;&#x6050;&#x6016;&#x306E;&#x3042;&#x307E;&#x308A;&#x5614;&#x5410;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x8ECA;&#x3084;&#x30B9;&#x30AF;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x904B;&#x8EE2;&#x306F;&#x666E;&#x901A;&#x306B;&#x3053;&#x306A;&#x3059;&#x3002;&#x4F53;&#x306E;&#x91DD;&#x306F;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3092;&#x62DB;&#x304F;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x751F;&#x76AE;&#x3054;&#x3068;&#x306F;&#x304E;&#x3068;&#x3089;&#x308C;&#x308B;&#x3001;&#x8AB0;&#x304B;&#x3092;&#x523A;&#x6BBA;&#x3059;&#x308B;&#xFF08;Easy Comb, Easy Go&#xFF09;&#x3001;&#x8131;&#x51FA;&#x7528;&#x306E;&#x30B4;&#x30E0;&#x30DC;&#x30FC;&#x30C8;&#x3092;&#x6C88;&#x6CA1;&#x3055;&#x305B;&#x308B;&#x306A;&#x3069;&#xFF08;Happy Trails Pt. 2&#xFF09;&#x3001;&#x4E8B;&#x6545;&#x304C;&#x7D76;&#x3048;&#x306A;&#x3044;&#x3002;&#x30D4;&#x30FC;&#x30CA;&#x30C3;&#x30C4;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x6301;&#x3061;&#x3089;&#x3057;&#x304F;&#x3001;&#x30D4;&#x30FC;&#x30CA;&#x30C3;&#x30C4;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3068;&#x4F53;&#x4E2D;&#x306B;&#x6591;&#x70B9;&#x304C;&#x51FA;&#x3066;&#x3001;&#x5507;&#x304C;&#x816B;&#x308C;&#x3001;&#x4F53;&#x3082;&#x98A8;&#x8239;&#x72B6;&#x306B;&#x81A8;&#x308C;&#x4E0A;&#x304C;&#x308B;&#x3002;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x975E;&#x5E38;&#x306B;&#x81C6;&#x75C5;&#x306A;&#x6027;&#x683C;&#x3082;&#x3042;&#x3063;&#x3066;&#x304B;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x3060;&#x3051;&#x304C;&#x751F;&#x9084;&#x3057;&#x305F;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6700;&#x5F8C;&#x306B;&#x6B7B;&#x306C;&#x3068;&#x3044;&#x3046;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#xFF08;Wingin&apos; It&#xFF09;&#x3002;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x5F8C;&#x3067;&#x3082;&#x3001;&#x305D;&#x306E;&#x907A;&#x4F53;&#x306F;&#x60B2;&#x60E8;&#x306A;&#x6271;&#x3044;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#xFF08;&#x300C;Let It Slide&#x300D;&#x3067;&#x306F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x670D;&#x3001;&#x300C;Wipe Out!&#x300D;&#x3067;&#x306F;&#x30E4;&#x30C9;&#x30AB;&#x30EA;&#x306E;&#x8C9D;&#x6BBB;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x3001;&#x300C;Take a Hike&#x300D;&#x3067;&#x306F;&#x9DF2;&#x306E;&#x5DE3;&#x7B49;&#xFF09;&#x3002;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3084;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3068;&#x4EF2;&#x304C;&#x3088;&#x3044;&#xFF08;&#x304C;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x306F;&#x3088;&#x304F;&#x6BBA;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x81C6;&#x75C5;&#x8005;&#x306A;&#x304C;&#x3089;&#x3082;&#x610F;&#x5916;&#x306A;&#x610F;&#x5730;&#x3092;&#x898B;&#x305B;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x3060;&#x304C;&#x5371;&#x6A5F;&#x3092;&#x8131;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#xFF08;&#x3053;&#x3061;&#x3089;&#x3082;Wingin&apos; It&#xFF09;&#x3001;&#x307E;&#x305F;&#x3001;&#x5DE3;&#x304B;&#x3089;&#x843D;&#x3061;&#x305F;&#x5C0F;&#x9CE5;&#x3092;&#x52A9;&#x3051;&#x3066;&#x3084;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x308A;&#x3068;&#x3044;&#x3046;&#x30B7;&#x30FC;&#x30F3;&#xFF08;Take a Hike&#xFF09;&#x304B;&#x3089;&#x512A;&#x3057;&#x304F;&#x601D;&#x3044;&#x3084;&#x308A;&#x306E;&#x3042;&#x308B;&#x5FC3;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x3067;&#x3042;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x3046;&#x304B;&#x304C;&#x3048;&#x308B;&#x3002;&#x516C;&#x5F0F;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x30EA;&#x30CB;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x305F;&#x30D7;&#x30ED;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x3067;&#x306F;&#x6027;&#x5225;&#x304C;&#x5973;&#x6027;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x300C;Something Fishy&#x300D;&#x3067;&#x30C8;&#x30A4;&#x30EC;&#x306B;&#x884C;&#x304F;&#x969B;&#x3069;&#x3061;&#x3089;&#x306E;&#x6027;&#x5225;&#x306E;&#x30C8;&#x30A4;&#x30EC;&#x306B;&#x884C;&#x304F;&#x3079;&#x304D;&#x304B;&#x8FF7;&#x3063;&#x3066;&#x3044;&#x305F;&#x70BA;&#x304B;&#x3001;&#x30D7;&#x30ED;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x304C;&#x6027;&#x5225;&#x4E0D;&#x660E;&#x306E;&#x72B6;&#x614B;&#x306B;&#x623B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;Wingin&apos; It&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x7D39;&#x4ECB;&#x306B;&quot;Can Flaky overcome <b>her</b> fear of flying in time to lead an out-of-controll airplane?&quot;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3092;&#x6839;&#x62E0;&#x306B;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306F;&#x5973;&#x306E;&#x5B50;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306E;&#x58F0;&#x512A;&#x306F;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306F;&#x5973;&#x306E;&#x5B50;&#x3060;&#x308D;&#x3046;&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x305D;&#x306E;&#x4E3B;&#x306A;&#x7406;&#x7531;&#x306F;&#x300C;&#x81EA;&#x5206;&#x304C;&#x5973;&#x6027;&#x3060;&#x304B;&#x3089;&#x300D;&#x3060;&#x305D;&#x3046;&#x3060;&#xFF09;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;(&#x8584;&#x7247;&#x304C;)&#x30C1;&#x30E9;&#x30C1;&#x30E9;&#x3068;&#x821E;&#x3046;&#x300D;&#x3001;&#x540C;&#x6642;&#x306B;&#x300C;&#x98A8;&#x5909;&#x308F;&#x308A;&#x306A;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3002;</dd>
<dt>&#x30DE;&#x30A4;&#x30E0;()</dt>
<dd>&#x58F0; - Sarah Castleblanco</dd>
<dd>&#x767D;&#x3044;&#x30E1;&#x30A4;&#x30AF;&#x3092;&#x3057;&#x305F;&#x7D2B;&#x8272;&#x306E;&#x30B7;&#x30AB;&#x3002;&#x7E1E;&#x6A21;&#x69D8;&#x306E;&#x8863;&#x88C5;&#x3068;&#x30E1;&#x30A4;&#x30AF;&#x306F;&#x30D1;&#x30F3;&#x30C8;&#x30DE;&#x30A4;&#x30E0;&#x306E;&#x305D;&#x308C;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x8A00;&#x3082;&#x3057;&#x3083;&#x3079;&#x3089;&#x306A;&#x3044;&#xFF08;&#x58F0;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3046;&#x3081;&#x304D;&#x58F0;&#x3092;&#x3042;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6562;&#x3048;&#x3066;&#x3057;&#x3083;&#x3079;&#x3089;&#x306A;&#x3044;&#x306E;&#x304B;&#x3001;&#x4F55;&#x304B;&#x306E;&#x969C;&#x5BB3;&#x304C;&#x3042;&#x3063;&#x3066;&#x3057;&#x3083;&#x3079;&#x308C;&#x306A;&#x3044;&#x306E;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3060;&#x304C;&#x3001;&#x65E5;&#x672C;MTV&#x306E;&#x516C;&#x5F0F;&#x3067;&#x306F;&#x3057;&#x3083;&#x3079;&#x308C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x96FB;&#x8A71;&#x3092;&#x3059;&#x308B;&#x969B;&#x3082;&#x3057;&#x3083;&#x3079;&#x3089;&#x305A;&#x3001;&#x30D1;&#x30F3;&#x30C8;&#x30DE;&#x30A4;&#x30E0;&#x3067;&#x4F1D;&#x3048;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x305F;&#x3081;&#xFF08;Who&apos;s to Flame?&#xFF09;&#x3001;&#x30DE;&#x30A4;&#x30E0;&#x81EA;&#x8EAB;&#x3092;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x76F8;&#x624B;&#x5074;&#x306B;&#x306F;&#x4F55;&#x3082;&#x4F1D;&#x308F;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x76F2;&#x76EE;&#x3067;&#x3042;&#x308B;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x3068;&#x3082;&#x5168;&#x304F;&#x610F;&#x601D;&#x758E;&#x901A;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;Out of Sight, Out of Mime&#xFF09;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x3001;&#x5065;&#x5E38;&#x306A;&#x76F8;&#x624B;&#x3068;&#x9762;&#x3068;&#x5411;&#x304B;&#x3063;&#x3066;&#x8A71;&#x3059;&#x3068;&#x304D;&#x3067;&#x3059;&#x3089;&#x3001;&#x81EA;&#x5206;&#x306E;&#x610F;&#x601D;&#x304C;&#x4F1D;&#x308F;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x306B;&#x5BB6;&#x5177;&#x306F;&#x4E00;&#x5207;&#x7F6E;&#x3044;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5168;&#x3066;&#x30D1;&#x30F3;&#x30C8;&#x30DE;&#x30A4;&#x30E0;&#x3067;&#x4EE3;&#x7528;&#x3057;&#x3066;&#x66AE;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30F3;&#x30C8;&#x30DE;&#x30A4;&#x30E0;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x30B8;&#x30E3;&#x30B0;&#x30EA;&#x30F3;&#x30B0;&#x3084;&#x30D0;&#x30EB;&#x30FC;&#x30F3;&#x30A2;&#x30FC;&#x30C8;&#x3068;&#x3044;&#x3063;&#x305F;&#x66F2;&#x82B8;&#x306B;&#x9577;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x624B;&#x5148;&#x304C;&#x304B;&#x306A;&#x308A;&#x5668;&#x7528;&#x3002;&#x3088;&#x304F;&#x4E00;&#x8F2A;&#x8ECA;&#x306B;&#x4E57;&#x3063;&#x3066;&#x82B8;&#x3092;&#x62AB;&#x9732;&#x3057;&#x3066;&#x306F;&#x6563;&#x3005;&#x306A;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x5927;&#x62B5;&#x306F;&#x3001;&#x5168;&#x8EAB;&#x3092;&#x88C2;&#x304B;&#x308C;&#x308B;&#x3001;&#x982D;&#x90E8;&#x306E;&#x5185;&#x90E8;&#x3092;&#x5207;&#x308A;&#x629C;&#x304B;&#x308C;&#x308B;&#x3068;&#x8A00;&#x3063;&#x305F;&#x51C4;&#x60E8;&#x306A;&#x6700;&#x671F;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x304C;&#x3001;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3068;&#x306A;&#x3063;&#x305F;&#x4E0A;&#x3067;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x3042;&#x308B;&#xFF08;Mime to Five&#x306A;&#x3069;&#xFF09;&#x3002;&#x521D;&#x671F;&#x306F;&#x5C3B;&#x5C3E;&#x304C;&#x751F;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E00;&#x65E6;&#x6D88;&#x5931;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x300C;Something Fishy&#x300D;&#x4EE5;&#x964D;&#x5FA9;&#x6D3B;&#x3057;&#x305F;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x30D1;&#x30F3;&#x30C8;&#x30DE;&#x30A4;&#x30E0;&#x306E;mime&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x30FB;&#x30B7;&#x30D5;&#x30C6;&#x30A3;()</dt>
<dd>&#x58F0; - Mark Giambruno/Kenn Navarro&#x3002;</dd>
<dd>&#x8272;&#x306E;&#x53CC;&#x5B50;&#x306E;&#x30A2;&#x30E9;&#x30A4;&#x30B0;&#x30DE;&#x3002;&#x5E3D;&#x5B50;&#x3092;&#x304B;&#x3076;&#x3063;&#x3066;&#x3044;&#x308B;&#x65B9;&#x304C;&#x5144;&#x306E;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x3067;&#x3001;&#x3082;&#x3046;&#x4E00;&#x4EBA;&#x304C;&#x5F1F;&#x306E;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x3002;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x304C;&#x5E3D;&#x5B50;&#x3092;&#x53D6;&#x308B;&#x3068;&#x3001;&#x3069;&#x3061;&#x3089;&#x304C;&#x3069;&#x3061;&#x3089;&#x306A;&#x306E;&#x304B;&#x5168;&#x304F;&#x898B;&#x5206;&#x3051;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x307B;&#x3069;&#x540C;&#x3058;&#x9854;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x5927;&#x62B5;&#x306E;&#x5834;&#x5408;&#x60AA;&#x5F79;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;&#x300C;&#x30A4;&#x30FC;&#x30C3;&#x30D2;&#x30D2;&#x30D2;&#x30D2;&#x30D2;&#x300D;&#x3084;&#x300C;&#x30C6;&#x30A3;&#x30C3;&#x30D2;&#x30D2;&#x30D2;&#x30D2;&#x30D2;&#x300D;&#x3068;&#x72E1;&#x733E;&#x306A;&#x7B11;&#x3044;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3002;&#x3069;&#x3061;&#x3089;&#x304B;&#x304C;&#x5358;&#x72EC;&#x3067;&#x767B;&#x5834;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x3069;&#x3061;&#x3089;&#x304B;&#x3060;&#x3051;&#x304C;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#xFF08;OP&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x7D39;&#x4ECB;&#x3067;&#x3082;&#x540C;&#x6642;&#x306B;&#x51FA;&#x308B;&#xFF09;&#x3002;&#x6B7B;&#x306C;&#x5834;&#x5408;&#x3001;&#x7279;&#x306B;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3082;&#x591A;&#x6570;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3082;&#x307B;&#x307C;&#x540C;&#x6642;&#x3067;&#x3042;&#x308B;&#x3002;2&#x4EBA;&#x3067;&#x69D8;&#x3005;&#x306A;&#x60AA;&#x4E8B;&#x3092;&#x8003;&#x3048;&#x308B;&#x304C;&#x3001;&#x8E0F;&#x307F;&#x5207;&#x308A;&#x3067;&#x53E3;&#x3052;&#x3093;&#x304B;&#x3092;&#x3057;&#x3066;&#x305D;&#x306E;&#x307E;&#x307E;&#x5217;&#x8ECA;&#x306B;&#x3072;&#x304B;&#x308C;&#x305F;&#x308A;&#xFF08;Don&apos;t Yank My Chain&#xFF09;&#x3001;&#x76F8;&#x68D2;&#x306E;&#x5371;&#x6A5F;&#x3088;&#x308A;&#x3082;&#x6D77;&#x8CCA;&#x306E;&#x5B9D;&#x3092;&#x9078;&#x3093;&#x3067;&#x898B;&#x6368;&#x3066;&#x305F;&#x308A;&#xFF08;Sea What I Found&#xFF09;&#x3001;&#x4EF2;&#x306F;&#x3042;&#x307E;&#x308A;&#x826F;&#x304F;&#x306A;&#x3044;&#x3002;&#x304A;&#x91D1;&#x306B;&#x975E;&#x5E38;&#x306B;&#x304C;&#x3081;&#x3064;&#x304F;&#x3001;&#x8AB0;&#x304B;&#x306E;&#x6B7B;&#x4F53;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x3068;&#x771F;&#x3063;&#x5148;&#x306B;&#x305D;&#x306E;&#x6B7B;&#x4F53;&#x3092;&#x63A2;&#x3063;&#x3066;&#x8CA1;&#x5E03;&#x306A;&#x3069;&#x306E;&#x8CB4;&#x91CD;&#x54C1;&#x3092;&#x76D7;&#x3093;&#x3067;&#x3044;&#x304F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;Concrete Solution&#xFF09;&#x3002;&#x7279;&#x306B;&#x767B;&#x5834;&#x6642;&#x9593;&#x304C;&#x77ED;&#x3044;&#x6642;&#x306F;&#x3001;&#x304A;&#x91D1;&#x3092;&#x53D6;&#x308A;&#x5408;&#x3063;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x5F7C;&#x3089;&#x306E;&#x767B;&#x5834;&#x3059;&#x308B;&#x8A71;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x52E7;&#x5584;&#x61F2;&#x60AA;&#x578B;&#x3067;&#x3001;&#x60AA;&#x4E8B;&#x3092;&#x50CD;&#x304D;&#x4E00;&#x6642;&#x306F;&#x304A;&#x3044;&#x3057;&#x3044;&#x601D;&#x3044;&#x3092;&#x3059;&#x308B;&#x304C;&#x3001;&#x6700;&#x5F8C;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x308D;&#x304F;&#x306A;&#x76EE;&#x306B;&#x3042;&#x308F;&#x306A;&#x3044;&#xFF08;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#xFF09;&#x3002;&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x76D7;&#x96E3;&#x3001;&#x6642;&#x306B;&#x50B7;&#x5BB3;&#x3084;&#x6BBA;&#x5BB3;&#x3092;&#x3059;&#x308B;&#x304C;&#x3001;&#x4E00;&#x5EA6;&#x5168;&#x3046;&#x306B;&#x5546;&#x58F2;&#x3092;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x306E;&#x306F;&#x305D;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3092;&#x542B;&#x3081;5&#x8A71;&#x306E;&#x307F;&#xFF09;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x6B7B;&#x4EA1;&#x7387;&#x306F;&#x5168;&#x30AD;&#x30E3;&#x30E9;&#x3067;&#x4E8C;&#x4EBA;&#x63C3;&#x3063;&#x3066;&#x4E00;&#x756A;&#x591A;&#x3044;&#x3002;&#x6B7B;&#x306C;&#x6642;&#x306F;&#x4E8C;&#x4EBA;&#x5171;&#x6B7B;&#x306C;&#x300C;Cheesy Does It&#x300D;&#x3067;&#x306F;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x3060;&#x3051;&#x6B7B;&#x3093;&#x3060;&#x305F;&#x3081;&#x3001;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x306E;&#x65B9;&#x304C;&#x6B7B;&#x4EA1;&#x56DE;&#x6570;&#x306F;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x76D7;&#x307F;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x306E;&#x306F;2&#x8A71;&#x3060;&#x3051;&#xFF08;&#x76D7;&#x3093;&#x3060;&#x3082;&#x306E;&#x306F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x8CA1;&#x5E03;&#x3068;&#x8C5A;&#x8089;&#xFF09;&#x3002;</dd>
<dd>&#x7121;&#x4EBA;&#x5CF6;&#x3067;&#x6551;&#x547D;&#x30DC;&#x30FC;&#x30C8;&#x3092;&#x7528;&#x610F;&#x3057;&#x305F;&#x308A;&#x3001;&#x6C60;&#x306B;&#x98DB;&#x3073;&#x8FBC;&#x3093;&#x3060;&#x969B;&#x306B;&#x3044;&#x3064;&#x306E;&#x9593;&#x306B;&#x304B;&#x9178;&#x7D20;&#x30DC;&#x30F3;&#x30D9;&#x3092;&#x7740;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x3068;&#x3001;&#x7269;&#x6301;&#x3061;&#x304C;&#x3044;&#x3044;&#x3002;</dd>
<dd>&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x969B;&#x306F;&#x6A5F;&#x68B0;&#x304C;&#x7D61;&#x3093;&#x3060;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;Lifty&#x304C;&#x300C;&#x76D7;&#x3080;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;lift&quot;&#x304B;&#x3089;&#x3001;Shifty&#x306F;&#x300C;&#x7B56;&#x7565;&#x5BB6;&#x30FB;&#x305A;&#x308B;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x5358;&#x8A9E;&quot;shifty&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30E9;&#x30C3;&#x30BB;&#x30EB;()</dt>
<dd>&#x58F0; - Francis Carr&#xFF08;&#x65E7; - Jeff Biancalana&#xFF09;</dd>
<dd>&#x8584;&#x3044;&#x6C34;&#x8272;&#x306E;&#x30E9;&#x30C3;&#x30B3;&#x3002;&#x3057;&#x3070;&#x3057;&#x3070;&#x300C;&#x30A4;&#x30E8;&#x30FC;&#x30A2;!&#xFF63;&#x3068;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x58F0;&#x3092;&#x51FA;&#x3059;&#x3002;&#x5E38;&#x306B;&#x6D77;&#x8CCA;&#x5E3D;&#x3092;&#x304B;&#x3076;&#x308A;&#x3001;&#x53F3;&#x624B;&#x306F;&#x3001;&#x4E21;&#x8DB3;&#x306F;&#x7FA9;&#x8DB3;&#xFF08;&#x819D;&#x304B;&#x3089;&#x4E0B;&#x304C;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#xFF09;&#x3001;&#x53F3;&#x76EE;&#x306B;&#x773C;&#x5E2F;&#x3092;&#x88C5;&#x7740;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x4F5C;&#x4E2D;&#x3067;&#x306F;&#x9854;&#x306E;&#x76AE;&#x3092;&#x306F;&#x304C;&#x308C;&#x305F;&#x969B;&#x306B;&#x3001;&#x53F3;&#x76EE;&#x3060;&#x3051;&#x304C;&#x5143;&#x304B;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x63CF;&#x5199;&#x304C;&#x3042;&#x3063;&#x305F;&#xFF09;&#x3068;&#x3044;&#x3046;&#x5178;&#x578B;&#x7684;&#x306A;&#x6D77;&#x8CCA;&#x306E;&#x683C;&#x597D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x753B;&#x50CF;&#x3092;&#x53CD;&#x8EE2;&#x3055;&#x305B;&#x3066;&#x6D41;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x304B;&#x3001;&#x30D5;&#x30C3;&#x30AF;&#x3068;&#x773C;&#x5E2F;&#x306F;&#x3088;&#x304F;&#x5DE6;&#x53F3;&#x9006;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x6D77;&#x8CCA;&#x3089;&#x3057;&#x3044;&#x884C;&#x70BA;&#xFF08;&#x7565;&#x596A;&#x306A;&#x3069;&#xFF09;&#x306E;&#x63CF;&#x5199;&#x306F;&#x4E00;&#x5207;&#x306A;&#x3044;&#x304C;&#x3001;&#x3088;&#x304F;&#x91E3;&#x308A;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x6F5C;&#x6C34;&#x3082;&#x5F97;&#x610F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x4E3B;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x308B;&#x4F5C;&#x54C1;&#x306E;&#x821E;&#x53F0;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x6D77;&#x3067;&#x3042;&#x308B;&#xFF08;&#x305D;&#x306E;&#x305B;&#x3044;&#x304B;&#x767B;&#x5834;&#x56DE;&#x6570;&#x306F;&#x591A;&#x304F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x8857;&#x4E2D;&#x306A;&#x3069;&#x3067;&#x8107;&#x5F79;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x3044;&#xFF09;&#x3053;&#x3068;&#x306A;&#x3069;&#x3001;&#x672C;&#x4F5C;&#x54C1;&#x968F;&#x4E00;&#x306E;&#x6D77;&#x306E;&#x7537;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30C3;&#x30AF;&#x306F;&#x3001;&#x30AF;&#x30B8;&#x30E9;&#x306E;&#x306E;&#x3069;&#x3061;&#x3093;&#x3053;&#x3092;&#x5F15;&#x3063;&#x5F35;&#x3063;&#x305F;&#x308A;&#x3057;&#x305F;&#x6642;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x3042;&#x304F;&#x307E;&#x3067;&#x624B;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#xFF08;&#x30A8;&#x30EC;&#x30AD;&#x30AE;&#x30BF;&#x30FC;&#x3092;&#x5F3E;&#x3044;&#x305F;&#x308A;&#x3001;&#x30B3;&#x30F3;&#x30BF;&#x30AF;&#x30C8;&#x30EC;&#x30F3;&#x30BA;&#x3092;&#x88C5;&#x7740;&#x3059;&#x308B;&#x6642;&#x3084;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30D5;&#x30A9;&#x30F3;&#x3092;&#x3044;&#x3058;&#x308B;&#x6642;&#x306B;&#x3082;&#x4F7F;&#x7528;&#x3059;&#x308B;&#xFF08;&#x305D;&#x306E;&#x305F;&#x3081;&#x304B;&#x6240;&#x3005;&#x753B;&#x9762;&#x306B;&#x50B7;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3044;&#x308B;&#xFF09;&#x306A;&#x3069;&#x3001;&#x304B;&#x306A;&#x308A;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x6D77;&#x8CCA;&#x5E3D;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x597D;&#x7269;&#x306E;&#x8C9D;&#xFF08;&#x6BBB;&#x3054;&#x3068;&#x98DF;&#x3079;&#x308B;&#xFF09;&#x304C;&#x7D0D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3084;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x540C;&#x69D8;&#x8033;&#x306F;&#x306A;&#x304F;&#x3001;&#x6D77;&#x8CCA;&#x5E3D;&#x3092;&#x5916;&#x3059;&#x3068;&#x30CF;&#x30B2;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x300C;Something Fishy&#x300D;&#x3067;&#x306F;&#x982D;&#x306B;&#x30AB;&#x30FC;&#x30EB;&#x3057;&#x305F;&#x6BDB;&#x304C;1&#x672C;&#x3060;&#x3051;&#x751F;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x8DB3;&#x304C;&#x306A;&#x3044;&#x306E;&#x306B;&#x5BB6;&#x306B;&#x306F;&#x306A;&#x305C;&#x304B;&#x3001;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x9774;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x304C;&#x4E3B;&#x6F14;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3067;&#x306F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3068;&#x5171;&#x6F14;&#x3059;&#x308B;&#x8A71;&#x304C;&#x76EE;&#x7ACB;&#x3064;&#x3002;</dd>
<dd>&#x524D;&#x8FF0;&#x3057;&#x305F;&#x901A;&#x308A;&#x773C;&#x5E2F;&#x306E;&#x4F4D;&#x7F6E;&#x3084;&#x30D5;&#x30C3;&#x30AF;&#x306E;&#x5DE6;&#x53F3;&#x304C;&#x5909;&#x308F;&#x3063;&#x305F;&#x308A;&#x982D;&#x306B;&#x6BDB;&#x304C;&#x751F;&#x3048;&#x3066;&#x3044;&#x305F;&#x308A;&#x3057;&#x305F;&#x4ED6;&#x3001;&#x521D;&#x671F;&#x306E;&#x8A71;&#x3067;&#x306F;&#x53E3;&#x306E;&#x5468;&#x308A;&#x306B;&#x8584;&#x3044;&#x30D2;&#x30B2;&#x304C;&#x751F;&#x3048;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306E;&#x5909;&#x9077;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#xFF08;&#x30D2;&#x30B2;&#x306B;&#x81F3;&#x3063;&#x3066;&#x306F;&#x8A71;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x6D88;&#x5931;&#x3057;&#x305F;&#x3053;&#x3068;&#x3059;&#x3089;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
</dl>
<p>&#x767B;&#x5834;&#x3059;&#x308B;&#x6E96;&#x30E1;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3067;&#x306F;&#x305D;&#x306E;&#x4F5C;&#x54C1;&#x306E;&#x30E1;&#x30A4;&#x30F3;&#x30AD;&#x30E3;&#x30E9;&#x3068;&#x95A2;&#x308F;&#x308A;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x304C;&#x5F7C;&#x3060;&#x3051;&#x8107;&#x5F79;&#x6271;&#x3044;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<dl>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x5B9F;&#x5728;&#x3059;&#x308B;&#x7537;&#x6027;&#x306E;&#x540D;&#x524D;&quot;Russell&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;()</dt>
<dd>&#x58F0; - &#x7121;&#x3057;</dd>
<dd>&#x7D2B;&#x304C;&#x304B;&#x3063;&#x305F;&#x30D4;&#x30F3;&#x30AF;&#x8272;&#x306E;&#x30E2;&#x30B0;&#x30E9;&#x3002;&#x306A;&#x305C;&#x304B;&#x5F7C;&#x3060;&#x3051;&#x540D;&#x524D;&#x306B;&quot;The &#x301C;&quot;&#x3068;&#x3044;&#x3046;&#x51A0;&#x8A5E;&#x304C;&#x3064;&#x304F;&#x3002;&#x5F7C;&#x306F;&#x73FE;&#x5B9F;&#x4E16;&#x754C;&#x306E;&#x30E2;&#x30B0;&#x30E9;&#x540C;&#x69D8;&#x76F2;&#x76EE;&#xFF08;&#x5149;&#x306E;&#x611F;&#x77E5;&#x3060;&#x3051;&#x306F;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3060;&#xFF09;&#x3067;&#x3001;&#x3044;&#x3064;&#x3082;&#x76F2;&#x4EBA;&#x7528;&#x306E;&#x767D;&#x3044;&#x6756;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x306A;&#x305C;&#x304B;&#x76EE;&#x304C;&#x898B;&#x3048;&#x3066;&#x3044;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x76EE;&#x304C;&#x898B;&#x3048;&#x306A;&#x3044;&#x3086;&#x3048;&#x306B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x306A;&#x308A;&#x304C;&#x3061;&#x3067;&#x3001;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x5272;&#x5408;&#x304C;&#x6BD4;&#x8F03;&#x7684;&#x9AD8;&#x3044;&#x5F37;&#x904B;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x3002;&#x5F7C;&#x3082;&#x307E;&#x305F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x540C;&#x69D8;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x30AA;&#x30C1;&#x3092;&#x62C5;&#x3046;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x6B7B;&#x306C;&#x6642;&#x306F;&#x76F2;&#x76EE;&#x3086;&#x3048;&#x9003;&#x3052;&#x308B;&#x3069;&#x3053;&#x308D;&#x304B;&#x30A2;&#x30AF;&#x30B7;&#x30C7;&#x30F3;&#x30C8;&#x306B;&#x4E00;&#x5207;&#x6C17;&#x4ED8;&#x304F;&#x3053;&#x3068;&#x3082;&#x306A;&#x304F;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x4E0D;&#x9047;&#x306A;&#x6B7B;&#x3092;&#x9042;&#x3052;&#x308B;&#x3002;&#x521D;&#x671F;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3084;&#x5916;&#x4F1D;&#x3001;&#x304A;&#x3088;&#x3073;&#x8FD1;&#x5E74;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3067;&#x306F;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x8A71;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x76EE;&#x304C;&#x898B;&#x3048;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x72B6;&#x614B;&#x3067;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x306F;&#x305A;&#x306E;&#x8077;&#x696D;&#xFF08;&#x30AB;&#x30E1;&#x30E9;&#x30DE;&#x30F3;&#x3001;&#x533B;&#x8005;&#x306A;&#x3069;&#xFF09;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x8ECA;&#x3082;&#x904B;&#x8EE2;&#x3059;&#x308B;&#x306A;&#x3069;&#x3068;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x77DB;&#x76FE;&#x306E;&#x591A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x53E3;&#x307E;&#x3067;&#x96A0;&#x308C;&#x305F;&#x6FC3;&#x3044;&#x7D2B;&#x8272;&#x306E;&#x670D;&#x3068;&#x30B5;&#x30F3;&#x30B0;&#x30E9;&#x30B9;&#x3092;&#x8EAB;&#x306B;&#x7740;&#x3051;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x5916;&#x3059;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7D20;&#x9854;&#x306F;&#x4E00;&#x5EA6;&#x3082;&#x62AB;&#x9732;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E00;&#x8A00;&#x3082;&#x3057;&#x3083;&#x3079;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#xFF08;&#x306A;&#x305C;&#x3057;&#x3083;&#x3079;&#x3089;&#x306A;&#x3044;&#x306E;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x8033;&#x306F;&#x805E;&#x3053;&#x3048;&#x308B;&#x3089;&#x3057;&#x3044;&#xFF09;&#x3002;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x6BD4;&#x8F03;&#x7684;&#x591A;&#x304F;&#x3001;&#x6CE8;&#x5C04;&#x5668;&#x3067;&#x76F8;&#x624B;&#x3092;&#x6FC0;&#x3057;&#x304F;&#x50B7;&#x3064;&#x3051;&#x305F;&#x308A;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30DF;&#x30B9;&#x3067;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x88AB;&#x5BB3;&#x8005;&#x306E;&#x6B7B;&#x4F53;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x6301;&#x3063;&#x3066;&#x5E30;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x66B4;&#x529B;&#x7684;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;&#x5927;&#x62B5;&#x306F;&#x5358;&#x306B;&#x898B;&#x3048;&#x306A;&#x3044;&#x3060;&#x3051;&#x306A;&#x306E;&#x3067;&#x60AA;&#x6C17;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x60B2;&#x9CF4;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3082;&#x7121;&#x8996;&#x3057;&#x305F;&#x308A;&#x3001;&#x4E0B;&#x624B;&#x306B;&#x52D5;&#x3044;&#x3066;&#x3055;&#x3089;&#x306B;&#x4E8B;&#x614B;&#x3092;&#x60AA;&#x304F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x756A;&#x5916;&#x7DE8;&#x306E;&#x300C;Mole In The City&#x300D;&#x3067;&#x306F;&#x3001;&#x9ED2;&#x3044;&#x30CD;&#x30BA;&#x30DF;&#x306E;&quot;The Rat&quot; &#xFF08;&#x30B6;&#x30FB;&#x30E9;&#x30C3;&#x30C8;&#xFF09;&#x304C;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x8840;&#x6DB2;&#x306E;&#x58F2;&#x308A;&#x8CB7;&#x3044;&#x3092;&#x884C;&#x3046;&#x306A;&#x3069;&#x8179;&#x9ED2;&#x3044;&#x9762;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x306E;&#x773C;&#x7403;&#x306A;&#x3069;&#x3092;&#x30EA;&#x30F3;&#x30B4;&#x3068;&#x307E;&#x3061;&#x304C;&#x3048;&#x3066;&#x3082;&#x69CB;&#x308F;&#x305A;&#x98DF;&#x3079;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3092;&#x30C7;&#x30FC;&#x30C8;&#x306B;&#x8A98;&#x304A;&#x3046;&#x3068;&#x3057;&#x3066;&#x9593;&#x9055;&#x3048;&#x3066;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3092;&#x9023;&#x308C;&#x3066;&#x884C;&#x304D;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3082;&#x30C7;&#x30FC;&#x30C8;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x306A;&#x3069;&#x3001;&#x76F2;&#x76EE;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3068;&#x306F;&#x5225;&#x306B;&#x975E;&#x5E38;&#x306B;&#x920D;&#x611F;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x6642;&#x3005;&#x3042;&#x308B;&#x3002;&#x53E3;&#x5143;&#x306B;&#x3042;&#x308B;&#x307B;&#x304F;&#x308D;&#x306F;&#x3001;&#x30E2;&#x30B0;&#x30E9;&#x3068;&#x30DB;&#x30AF;&#x30ED;&#x3092;&#x304B;&#x3051;&#x305F;&#x3057;&#x3083;&#x308C;&#x3067;&#x3042;&#x308B;&#xFF08;&#x5171;&#x306B;&#x82F1;&#x8A9E;&#x3067;&quot;mole&quot;&#xFF09;&#x304C;&#x3001;&#x5F7C;&#x306E;&#x30DB;&#x30AF;&#x30ED;&#x304C;&#x6642;&#x9650;&#x7206;&#x5F3E;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x306E;&#x9811;&#x4E08;&#x3055;&#x3067;&#x306F;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3084;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x53CA;&#x3070;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3092;&#x3060;&#x3044;&#x305F;&#x3044;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E0D;&#x601D;&#x8B70;&#x306A;&#x529B;&#x3092;&#x6301;&#x3064;&#x3002;</dd>
<dt>&#x30AF;&#x30ED;&#x30FB;&#x30DE;&#x30FC;&#x30E2;&#x30C3;&#x30C8;()</dt>
<dd>&#x58F0; - &#x7121;&#x3057;</dd>
<dd>&#x7DD1;&#x8272;&#x306E;&#x30DE;&#x30FC;&#x30E2;&#x30C3;&#x30C8;&#x3002;&#x68CD;&#x68D2;&#x3068;&#x8C79;&#x67C4;&#x306E;&#x8170;&#x5E03;&#x3092;&#x8EAB;&#x306B;&#x307E;&#x3068;&#x3063;&#x305F;&#x539F;&#x59CB;&#x4EBA;&#x306E;&#x683C;&#x597D;&#x3067;&#x3001;&#x76EE;&#x306F;&#x8336;&#x8272;&#x306E;&#x9577;&#x3044;&#x9AEA;&#x306B;&#x96A0;&#x308C;&#x3066;&#x304A;&#x308A;&#x4E00;&#x5EA6;&#x3082;&#x62AB;&#x9732;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x5E38;&#x306B;&#x6C37;&#x6F2C;&#x3051;&#xFF08;&#x68CD;&#x68D2;&#x3082;&#x542B;&#x3081;&#x3066;&#x5168;&#x8EAB;&#x304C;&#x76F4;&#x65B9;&#x4F53;&#x306E;&#x6C37;&#x306E;&#x4E2D;&#x306B;&#x3059;&#x3063;&#x307D;&#x308A;&#x53CE;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3067;&#x3001;&#x305D;&#x306E;&#x305B;&#x3044;&#x304B;&#x4F1A;&#x8A71;&#x306F;&#x305B;&#x305A;&#x3001;&#x7121;&#x8868;&#x60C5;&#x3002;&#x767B;&#x5834;&#x30B7;&#x30FC;&#x30F3;&#x306F;&#x304B;&#x306A;&#x308A;&#x5C11;&#x306A;&#x304F;&#x3001;&#x767B;&#x5834;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x30A2;&#x30A4;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30E0;&#x5C4B;&#x306E;&#x5E97;&#x54E1;&#x3067;&#x3042;&#x308A;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x76F4;&#x63A5;&#x7D61;&#x307E;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dd>&#x5206;&#x539A;&#x3044;&#x6C37;&#x306B;&#x8EAB;&#x3092;&#x5305;&#x3093;&#x3067;&#x3044;&#x308B;&#x305F;&#x3081;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306B;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3082;&#x6EC5;&#x591A;&#x306B;&#x6B7B;&#x306A;&#x305A;&#xFF08;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x8A71;&#x306F;&#x5C11;&#x306A;&#x3044;&#x306A;&#x304C;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x5F8C;&#x8FF0;&#x306E;DVD&#x7248;&#x306E;&#x7279;&#x5178;&#x6620;&#x50CF;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;Class Act&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3068;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306E;Warren Graff&#x306B;&#x3088;&#x3063;&#x3066;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3001;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x4E2D;&#x6700;&#x3082;&#x5E73;&#x51E1;&#x306A;&#x30AA;&#x30C1;&#x3092;&#x62C5;&#x3046;&#x3002;&#x305D;&#x306E;&#x59FF;&#x304B;&#x3089;&#x3057;&#x3066;&#x52D5;&#x304F;&#x3053;&#x3068;&#x3055;&#x3048;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x306F;&#x305A;&#x3060;&#x304C;&#x3001;&#x306A;&#x305C;&#x304B;&#x4F55;&#x3067;&#x3082;&#x4E0A;&#x624B;&#x306B;&#x3053;&#x306A;&#x305B;&#x308B;&#x5668;&#x7528;&#x4EBA;&#x3067;&#x3001;&#x96EA;&#x7389;&#x3084;&#x30DC;&#x30FC;&#x30EB;&#x3092;&#x6295;&#x3052;&#x305F;&#x308A;&#x3001;&#x30AE;&#x30BF;&#x30FC;&#x306E;&#x6F14;&#x594F;&#x3001;&#x7A7A;&#x4E2D;&#x30D6;&#x30E9;&#x30F3;&#x30B3;&#x3001;&#x8ECA;&#x306E;&#x904B;&#x8EE2;&#x304C;&#x3067;&#x304D;&#x308B;&#xFF08;&#x305D;&#x308C;&#x3089;&#x306F;&#x76F4;&#x63A5;&#x6620;&#x50CF;&#x306B;&#x306F;&#x63CF;&#x304B;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x3068;&#x540C;&#x3058;&#x304F;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306F;&#x8B0E;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x4E00;&#x8F2A;&#x8ECA;&#x306B;&#x4E57;&#x308B;&#x63CF;&#x5199;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x30B5;&#x30C9;&#x30EB;&#x306B;&#x4E57;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3001;&#x30DA;&#x30C0;&#x30EB;&#x304C;&#x52D5;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x96EA;&#x306E;&#x659C;&#x9762;&#x3092;&#x6ED1;&#x3063;&#x3066;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3092;&#x3072;&#x304D;&#x6BBA;&#x3057;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x91CD;&#x50B7;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF08;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x4E0B;&#x624B;&#x3092;&#x3059;&#x308C;&#x3070;&#x6BBA;&#x4EBA;&#x5668;&#x5177;&#x306B;&#x306A;&#x308A;&#x304B;&#x306D;&#x306A;&#x3044;&#x6050;&#x308C;&#x3082;&#x306F;&#x3089;&#x3093;&#x3067;&#x3044;&#x308B;&#xFF09;&#x3002;DVD&#x7248;&#x306E;&#x7279;&#x5178;&#x6620;&#x50CF;&#x3067;&#x3001;&#x6C37;&#x6F2C;&#x3051;&#x3067;&#x306A;&#x3044;&#x5F7C;&#x306E;&#x6D3B;&#x8E8D;&#x3068;&#x552F;&#x4E00;&#x660E;&#x78BA;&#x306A;&#x6B7B;&#x4EA1;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#xFF08;&#x305D;&#x306E;&#x6620;&#x50CF;&#x306F;1920&#x5E74;&#x64AE;&#x5F71;&#x3068;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x3067;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x5F7C;&#x3092;&#x8986;&#x3063;&#x3066;&#x3044;&#x308B;&#x6C37;&#x306F;&#x7279;&#x6B8A;&#x306A;&#x306E;&#x304B;&#x3001;&#x6D77;&#x306B;&#x843D;&#x3061;&#x305F;&#x3068;&#x304D;&#x3067;&#x306F;&#x6C37;&#x304C;&#x6EB6;&#x3051;&#x308B;&#x3069;&#x3053;&#x308D;&#x304B;&#x6D77;&#x306E;&#x307B;&#x3046;&#x304C;&#x51CD;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#xFF08;&#x3053;&#x308C;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x3055;&#x3089;&#x306B;&#x4E8B;&#x6545;&#x304C;&#x8D77;&#x3053;&#x308B;&#xFF09;&#x3002;&#x307E;&#x305F;&#x3001;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x3068;&#x30B7;&#x30D5;&#x30C6;&#x30A3;&#x306E;&#x90E8;&#x5C4B;&#x306B;&#x3044;&#x305F;&#x6642;&#x306F;&#x305D;&#x306E;&#x90E8;&#x5C4B;&#x306E;&#x6E29;&#x5EA6;&#x3092;&#x6C37;&#x70B9;&#x4E0B;&#x306B;&#x307E;&#x3067;&#x4E0B;&#x3052;&#x3001;&#x30AC;&#x30B9;&#x30D0;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x706B;&#x3059;&#x3089;&#x51CD;&#x308A;&#x3064;&#x304B;&#x305B;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;&#x5F7C;&#x304C;&#x4E3B;&#x5F79;&#x306E;&#x8A71;&#x304C;&#x5916;&#x4F1D;&#x7684;&#x306A;&#x6271;&#x3044;&#x3067;&#x4E00;&#x8A71;&#x3001;TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3067;&#x4E3B;&#x5F79;&#x306E;&#x8A71;&#x304C;&#x4E00;&#x8A71;&#x3042;&#x308A;&#x3001;&#x8FD1;&#x5E74;&#x306F;&#x51FA;&#x756A;&#x304C;&#x3084;&#x3084;&#x5897;&#x3048;&#x305F;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x30AF;&#x30ED;&#x30DE;&#x30CB;&#x30E7;&#x30F3;&#x4EBA;&#xFF08;Cro-Magnon&#xFF09;&#x3068;&#x30DE;&#x30FC;&#x30E2;&#x30C3;&#x30C8;&#xFF08;marmot&#xFF09;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30E9;&#x30DF;&#x30FC;()</dt>
<dd>&#x58F0; - Renee T. Mac Donald</dd>
<dd>&#x7D2B;&#x8272;(&#x30DE;&#x30A4;&#x30E0;&#x3068;&#x306F;&#x8272;&#x5408;&#x3044;&#x304C;&#x7570;&#x306A;&#x308B;)&#x306E;&#x5B50;&#x7F8A;&#x306E;&#x5973;&#x306E;&#x5B50;&#x3002;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x540C;&#x69D8;&#x3001;&#x982D;&#x9802;&#x90E8;&#x306B;&#x6BDB;&#x306E;&#x584A;&#x304C;&#x3042;&#x308A;&#x3001;&#x767D;&#x3044;&#x30BB;&#x30FC;&#x30BF;&#x30FC;&#x3092;&#x7740;&#x3066;&#x3044;&#x308B;&#x3002;18&#x4E07;&#x4EE5;&#x4E0A;&#x306E;&#x6295;&#x7968;&#x306E;&#x3042;&#x3063;&#x305F;&#x4EBA;&#x6C17;&#x6295;&#x7968;&#x3067;&#x4E00;&#x4F4D;&#x3092;&#x7372;&#x5F97;&#x3057;&#x3001;2010&#x5E74;4&#x6708;16&#x65E5;&#x306E;&#x300C;A Bit of a Pickle&#x300D;&#x3067;&#x521D;&#x767B;&#x5834;&#x3057;&#x305F;&#x65B0;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3002;&#x540C;&#x3058;&#x304F;&#x4EBA;&#x6C17;&#x6295;&#x7968;&#x3067;&#x306E;&#x65B0;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3068;&#x306F;&#x5E38;&#x306B;&#x4E00;&#x7DD2;&#x306B;&#x3044;&#x308B;&#x3002;&#x7F8A;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#xFF08;&#x82F1;&#x8A9E;&#x3067;&#x300C;baa&#x300D;&#xFF09;&#x306B;&#x4F3C;&#x305F;&#x58F0;&#x3092;&#x51FA;&#x3059;&#x3002;</dd>
<dd>&#x300C;A&#x3000;Bit of a Pickle&#x300D;&#x3067;&#x306F;&#x3001;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x306E;&#x60AA;&#x610F;&#x3042;&#x308B;&#x884C;&#x70BA;&#x3092;&#x6B62;&#x3081;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x304C;&#x5C3D;&#x304F;&#x88CF;&#x76EE;&#x306B;&#x51FA;&#x308B;&#x305F;&#x3081;&#x306B;&#x5F7C;&#x5973;&#x306E;&#x8CAC;&#x4EFB;&#x3068;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x7406;&#x4E0D;&#x5C3D;&#x306A;&#x3053;&#x3068;&#x306B;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x902E;&#x6355;&#x3055;&#x308C;&#x5211;&#x52D9;&#x6240;&#x306B;&#x53CE;&#x5BB9;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5211;&#x52D9;&#x6240;&#x3067;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3068;&#x518D;&#x4F1A;&#x3057;&#x305F;&#x6642;&#x306F;&#x6012;&#x3063;&#x305F;&#x9854;&#x4E00;&#x3064;&#x305B;&#x305A;&#x3080;&#x3057;&#x308D;&#x559C;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x4E3B;&#x4EBA;&#x516C;&#x3068;&#x306A;&#x3063;&#x305F;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3067;&#x3082;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x306E;&#x884C;&#x52D5;&#x3092;&#x6B62;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x7D50;&#x679C;&#x7684;&#x306B;&#x591A;&#x304F;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x304C;&#x767B;&#x5834;&#x3057;&#x306A;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x666E;&#x901A;&#x306E;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x4F5C;&#x54C1;&#x3067;&#x3082;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30DF;&#x30B9;&#x306A;&#x3069;&#x3067;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x306A;&#x304A;&#x3001;&#x5F7C;&#x5973;&#x304C;&#x521D;&#x767B;&#x5834;&#x3057;&#x305F;&#x56DE;&#x306B;&#x306F;&#x540C;&#x3058;&#x304F;&#x65B0;&#x30AD;&#x30E3;&#x30E9;&#x8FFD;&#x52A0;&#x9078;&#x6319;&#x3067;&#x6295;&#x7968;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3001;&#x9752;&#x3044;&#x8C5A;&#x306E;&#x30C8;&#x30E9;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x304C;&#x30E2;&#x30D6;&#x30AD;&#x30E3;&#x30E9;&#x3068;&#x3057;&#x3066;&#x50C5;&#x304B;&#x306B;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x3053;&#x306E;&#x6642;&#x306F;&#x4E00;&#x77AC;&#x306E;&#x307F;&#x306E;&#x767B;&#x5834;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x3088;&#x308A;&#x6700;&#x8FD1;&#x306E;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x666E;&#x901A;&#x306B;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x65B0;&#x4F5C;&#x300C;All in vein&#x300D;&#x306B;&#x3066;&#x767B;&#x5834;&#x5F53;&#x521D;&#x304B;&#x3089;&#x3001;&#x4E0A;&#x8FF0;&#x3057;&#x305F;&#x30C8;&#x30E9;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3084;&#x5F8C;&#x8FF0;&#x306E;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3068;&#x3068;&#x3082;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x300C;&#x7F8A;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&quot;Lamb&quot;&#x304B;&#x3089;&#x3002;</dd>
<dt>&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;()</dt>
<dd>&#x58F0; - &#x7121;&#x3057;</dd>
<dd>&#x52D5;&#x7269;&#x3067;&#x306A;&#x3044;&#x552F;&#x4E00;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3001;&#x751F;&#x304D;&#x3066;&#x52D5;&#x304F;&#x30AD;&#x30E5;&#x30A6;&#x30EA;&#xFF08;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#xFF09;&#x3002;&#x30E9;&#x30DF;&#x30FC;&#x306E;&#x30A4;&#x30DE;&#x30B8;&#x30CA;&#x30EA;&#x30FC;&#x30D5;&#x30EC;&#x30F3;&#x30C9;&#x3002;&#x300C;A Bit of Pickle&#x300D;&#x306B;&#x3066;&#x521D;&#x767B;&#x5834;&#x3002;&#x540D;&#x524D;&#x306E;&#x300C;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x300D;&#x304C;&#x793A;&#x3059;&#x901A;&#x308A;&#x3001;&#x30B7;&#x30EB;&#x30AF;&#x30CF;&#x30C3;&#x30C8;&#x3092;&#x304B;&#x3076;&#x308A;&#x30AB;&#x30FC;&#x30EB;&#x3057;&#x305F;&#x30D2;&#x30B2;&#x3092;&#x751F;&#x3084;&#x3057;&#x3066;&#x304A;&#x308A;&#x898B;&#x305F;&#x76EE;&#x306F;&#x7D33;&#x58EB;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x6027;&#x683C;&#x306F;&#x8179;&#x9ED2;&#x304F;&#x3001;&#x8868;&#x60C5;&#x4E00;&#x3064;&#x5909;&#x3048;&#x305A;&#x306B;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x308A;&#x5927;&#x3051;&#x304C;&#x3092;&#x8CA0;&#x308F;&#x305B;&#x305F;&#x308A;&#x3001;&#x4EBA;&#x5F62;&#x3092;&#x58CA;&#x3059;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x672C;&#x4F5C;&#x54C1;&#x3067;&#x306F;&#x899A;&#x9192;&#x5F8C;&#x306E;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3068;&#x4E26;&#x3093;&#x3067;&#x6700;&#x3082;&#x66B4;&#x529B;&#x7684;&#x306A;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4E00;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x30E9;&#x30DF;&#x30FC;&#x304B;&#x3089;&#x898B;&#x308B;&#x3068;&#x5F7C;&#x304C;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304B;&#x3089;&#x306F;&#x305F;&#x3060;&#x306E;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x306B;&#x3057;&#x304B;&#x898B;&#x3048;&#x306A;&#x3044;&#xFF08;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x898B;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306F;&#x5168;&#x304F;&#x52D5;&#x304B;&#x305A;&#x3001;&#x30B7;&#x30EB;&#x30AF;&#x30CF;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x3082;&#x6D88;&#x5931;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x5F7C;&#x304C;&#x8AB0;&#x304B;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x306B;&#x5FC5;&#x305A;&#x30E9;&#x30DF;&#x30FC;&#x304C;&#x5C45;&#x5408;&#x308F;&#x305B;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3068;&#x3001;&#x5F7C;&#x304C;&#x30A4;&#x30DE;&#x30B8;&#x30CA;&#x30EA;&#x30FC;&#x30D5;&#x30EC;&#x30F3;&#x30C9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8003;&#x3048;&#x308B;&#x3068;&#x3001;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x306F;&#x30E9;&#x30DF;&#x30FC;&#x306E;&#x51F6;&#x66B4;&#x306A;&#x4EBA;&#x683C;&#x304C;&#x8996;&#x899A;&#x5316;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x3044;&#x3046;&#x898B;&#x65B9;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E3.82.AD.E3.83.A3.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</span></h3>
<dl>
<dt>&#x540D;&#x3082;&#x7121;&#x304D;&#x4F4F;&#x4EBA;&#x9054;(Genetic Tree friends)</dt>
<dd>&#x80CC;&#x666F;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x305F;&#x3061;&#xFF08;&#x672C;&#x7DE8;&#x306E;&#x307F;&#xFF09;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x30E2;&#x30D6;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3002;&#x8272;&#x3005;&#x306A;&#x59FF;&#x3067;&#x767B;&#x5834;&#x3059;&#x308B;&#x304C;&#x3001;&#x30AF;&#x30DE;&#x306E;&#x69D8;&#x306A;&#x59FF;&#x3067;&#x767B;&#x5834;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;(&#x9752;&#x8272;&#x306E;&#x732B;&#x304C;&#x4E00;&#x56DE;&#x3060;&#x3051;&#x767B;&#x5834;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;)&#x3002;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x5DFB;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</dd>
<dt>&#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;()</dt>
<dd>&#x58F0; - Jeff Biancalana</dd>
<dd>&#x30B9;&#x30D4;&#x30F3;&#x30AA;&#x30D5;&#x4F5C;&#x54C1;&#x300C;Ka-Pow!&#x300D;&#x3067;&#x4E3B;&#x4EBA;&#x516C;&#x3092;&#x3064;&#x3068;&#x3081;&#x308B;&#x5C71;&#x5439;&#x8272;&#x306E;&#x733F;&#x3002;&#x540D;&#x524D;&#x306F;&quot;Buddhist Monk&quot;&#xFF08;&#x4ECF;&#x6559;&#x50E7;&#xFF09;&#x3068;&quot;Monkey&quot;&#xFF08;&#x733F;&#xFF09;&#x3092;&#x639B;&#x3051;&#x305F;&#x30B7;&#x30E3;&#x30EC;&#x3002;&#x305D;&#x306E;&#x901A;&#x308A;&#x4ECF;&#x6559;&#x5F92;&#x3092;&#x601D;&#x308F;&#x305B;&#x308B;&#x59FF;&#x3067;&#x3001;&#x30AB;&#x30F3;&#x30D5;&#x30FC;&#x306E;&#x4F7F;&#x3044;&#x624B;&#x3002;&#x795E;&#x901A;&#x529B;&#x3092;&#x6271;&#x3046;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x3001;&#x9060;&#x304F;&#x306E;&#x3082;&#x306E;&#x3092;&#x52D5;&#x304B;&#x3057;&#x305F;&#x308A;&#x3001;&#x89E6;&#x308C;&#x305A;&#x3057;&#x3066;&#x76F8;&#x624B;&#x3092;&#x5207;&#x308A;&#x88C2;&#x304F;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x8B0E;&#x306E;&#x5FCD;&#x8005;&#x7D44;&#x7E54;&#x306B;&#x72D9;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3089;&#x3057;&#x304F;&#x3001;&#x6642;&#x6298;&#x9001;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x523A;&#x5BA2;&#x3068;&#x65E5;&#x591C;&#x6B7B;&#x95D8;&#x3092;&#x7E70;&#x308A;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x81EA;&#x5206;&#x304C;&#x5927;&#x5207;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x3068;&#x6012;&#x3063;&#x3066;&#x51F6;&#x66B4;&#x5316;&#x3059;&#x308B;&#xFF08;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x305D;&#x308C;&#x3068;&#x306F;&#x9055;&#x3044;&#x7406;&#x6027;&#x306F;&#x4FDD;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x4EBA;&#x9593;&#x306F;&#x6BBA;&#x5BB3;&#x3057;&#x306A;&#x3044;&#xFF09;&#x304C;&#x3001;&#x5F7C;&#x81EA;&#x8EAB;&#x306F;&#x5E73;&#x548C;&#x4E3B;&#x7FA9;&#x7684;&#x306A;&#x6027;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E89;&#x3044;&#x3092;&#x597D;&#x307E;&#x306A;&#x3044;&#x3002;&#x8DA3;&#x5473;&#x306F;&#x5EAD;&#x306E;&#x624B;&#x5165;&#x308C;&#x3068;&#x8AAD;&#x66F8;&#x3002;&#x4EE5;&#x524D;&#x306F;&#x5E2B;&#x5320;&#x306E;&#x5143;&#x3067;&#x4FEE;&#x884C;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5E2B;&#x5320;&#x306F;&#x3059;&#x3067;&#x306B;&#x4ED6;&#x754C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x9AD8;&#x3044;&#x6240;&#x306B;&#x843D;&#x3061;&#x3066;&#x3082;&#x3001;&#x58C1;&#x306B;&#x305F;&#x305F;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x3066;&#x3082;&#x3001;&#x6BB4;&#x3089;&#x308C;&#x3066;&#x3082;&#x8EFD;&#x50B7;&#x3067;&#x6E08;&#x307F;&#x3001;&#x8010;&#x4E45;&#x6027;&#x3001;&#x6226;&#x95D8;&#x9762;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3084;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3068;1,2&#x3092;&#x4E89;&#x3046;&#x5B9F;&#x529B;&#x8005;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x672C;&#x7DE8;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x6620;&#x753B;&#x3068;&#x3057;&#x3066;&#x51FA;&#x6F14;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;UFO&#x30AD;&#x30E3;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x306E;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3001;&#x6620;&#x753B;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x8F09;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5F7C;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x30D1;&#x30E9;&#x30EC;&#x30EB;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x3057;&#x3066;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x4F5C;&#x8005;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5F7C;&#x306F;&#x5143;&#x3005;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;1&#x4EBA;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3055;&#x305B;&#x308B;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x8A2D;&#x5B9A;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;HTF&#x306E;&#x4E16;&#x754C;&#x89B3;&#x306B;&#x5408;&#x308F;&#x306A;&#x3044;&#x3068;&#x5224;&#x65AD;&#x3055;&#x308C;&#x3001;&#x5B9F;&#x73FE;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x305D;&#x3046;&#x3060;&#x3002;&#x4EE5;&#x4E0B;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;
<ul>
<li>Buddhist Monkey</li>
<li>&#x5E2B;&#x5320; - &#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x306E;&#x5E2B;&#x5320;&#x306E;&#x30AA;&#x30E9;&#x30F3;&#x30A6;&#x30FC;&#x30BF;&#x30F3;&#x3002;&#x3059;&#x3067;&#x306B;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x56DE;&#x60F3;&#x30B7;&#x30FC;&#x30F3;&#x306B;&#x306E;&#x307F;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;</li>
<li>Dark Shadow Lord &#xFF08;&#x95C7;&#x9670;&#x306E;&#x738B;&#xFF09; - &#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x306E;&#x4E3B;&#x6575;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x9F8D;&#x306E;&#x3088;&#x3046;&#x306A;&#x59FF;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5FCD;&#x8005; - &#x95C7;&#x9670;&#x306E;&#x738B;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x65E5;&#x672C;&#x304B;&#x3089;&#x9001;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x7279;&#x5225;&#x968A;&#x3002;&#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x3092;&#x8FEB;&#x5BB3;&#x30FB;&#x6B7B;&#x306B;&#x8FFD;&#x3044;&#x3084;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307B;&#x307C;&#x78BA;&#x5B9F;&#x306B;&#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x306B;&#x6B8B;&#x5FCD;&#x306B;&#x6BBA;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;1&#x5EA6;&#x3060;&#x3051;&#x3001;&#x4EFB;&#x52D9;&#x3092;&#x5931;&#x6557;&#x3057;&#x305F;&#x305B;&#x3044;&#x3067;&#x95C7;&#x9670;&#x306E;&#x738B;&#x306B;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3002;</li>
<li>&#x30C1;&#x30E3;&#x30FC;&#x30B7;&#x30E5;&#x30FC; - &#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x306E;&#x5143;&#x306B;&#x9001;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x8C5A;&#x306E;&#x5FCD;&#x8005;&#x3002;&#x982D;&#x306B;&#x4E57;&#x305B;&#x305F;&#x84B8;&#x7C60;&#x306B;&#x5DE8;&#x5927;&#x306A;&#x30AB;&#x30CB;&#x3092;&#x98FC;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x624B;&#x8DB3;&#x306E;&#x3088;&#x3046;&#x306B;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x591A;&#x5F69;&#x306A;&#x6280;&#x3067;&#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x3092;&#x82E6;&#x3057;&#x3081;&#x305F;&#x304C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x304C;&#x7E70;&#x308A;&#x51FA;&#x3057;&#x305F;&#x706B;&#x9041;&#x306E;&#x8853;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x982D;&#x306E;&#x30AB;&#x30CB;&#x306F;&#x3001;&#x30D1;&#x30F3;&#x30C0;&#x306E;&#x98DF;&#x6750;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>&#x30D1;&#x30F3;&#x30C0;&#x30DE;&#x30DE; - &#x767D;&#x3044;&#x30D1;&#x30F3;&#x30C0;&#x3002;&#x8107;&#x5F79;&#x306A;&#x306E;&#x3067;&#x3001;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x305F;&#x3053;&#x3068;&#x3084;&#x3001;&#x6BBA;&#x3055;&#x308C;&#x305F;&#xFF08;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#xFF09;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x80CC;&#x4E2D;&#x306B;&#x8D64;&#x3061;&#x3083;&#x3093;&#x3092;&#x80CC;&#x8CA0;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3060;&#x304C;&#x3001;&#x30D6;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#x306E;&#x6226;&#x95D8;&#x306B;&#x306F;&#x3001;&#x5DFB;&#x304D;&#x3053;&#x307E;&#x308C;&#x305F;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5B50;&#x30D1;&#x30F3;&#x30C0; - &#x30D1;&#x30F3;&#x30C0;&#x30DE;&#x30DE;&#x306E;&#x5B50;&#x4F9B;&#x3002;&#x3044;&#x3064;&#x3082;&#x304A;&#x3057;&#x3083;&#x3076;&#x308A;&#x3092;&#x304F;&#x308F;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</dd>
<dt>&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C9;&#x30F3;&#x30C8;(Splendont)</dt>
<dd>&#x58F0; - David Winn</dd>
<dd>&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x304C;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x756A;&#x5916;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x8D64;&#x3044;&#x30E2;&#x30E2;&#x30F3;&#x30AC;&#x3002;&#x4E8C;&#x6B21;&#x5143;&#x5211;&#x52D9;&#x6240;&#x306B;&#x62D8;&#x675F;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x5FA9;&#x6D3B;&#x3002;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3068;&#x4E92;&#x89D2;&#x306B;&#x6226;&#x3044;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x5F7C;&#x3092;&#x5012;&#x3057;&#x305F;&#x304C;&#x3001;&#x6C11;&#x9593;&#x4EBA;&#x3082;&#x5DFB;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3044;&#x3001;&#x5B87;&#x5B99;&#x306B;&#x9003;&#x3052;&#x3066;&#x884C;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3069;&#x3046;&#x306A;&#x3063;&#x305F;&#x306E;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3002;</dd>
<dt>&#x30B6;&#x30FB;&#x30E9;&#x30C3;&#x30C8;(The rat)</dt>
<dd>&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x304C;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x756A;&#x5916;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x9ED2;&#x3044;&#x30CD;&#x30BA;&#x30DF;&#x306E;&#x5211;&#x4E8B;&#x3002;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x306E;&#x6642;&#x9650;&#x7206;&#x5F3E;&#x3067;&#x7206;&#x6B7B;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30C8;&#x30E9;&#x5C06;&#x8ECD;(Tiger General)</dt>
<dd>&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x304C;&#x4E3B;&#x4EBA;&#x516C;&#x306E;&#x756A;&#x5916;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x3001;&#x4E16;&#x754C;&#x5F81;&#x670D;&#x3092;&#x76EE;&#x8AD6;&#x3080;&#x9752;&#x3044;&#x30C8;&#x30E9;&#x306E;&#x5C06;&#x8ECD;&#x3002;&#x5DE6;&#x8155;&#x304C;&#x306F;&#x3055;&#x307F;&#x306E;&#x3088;&#x3046;&#x306A;&#x7FA9;&#x624B;&#x3092;&#x4ED8;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x8178;&#x3092;&#x6289;&#x3089;&#x308C;&#x306A;&#x304C;&#x3089;&#x3082;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3068;&#x540C;&#x7B49;&#x306E;&#x751F;&#x547D;&#x529B;&#x3068;&#x6226;&#x95D8;&#x80FD;&#x529B;&#x3092;&#x898B;&#x305B;&#x305F;&#x3002;&#x51F6;&#x66B4;&#x5316;&#x3057;&#x305F;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3068;&#x6226;&#x3044;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x4E21;&#x624B;&#x3092;&#x5207;&#x65AD;&#x3057;&#x305F;&#x304C;&#x3001;&#x5D16;&#x304B;&#x3089;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x5171;&#x3005;&#x843D;&#x4E0B;&#x3057;&#x3001;&#x4E38;&#x592A;&#x3067;&#x5727;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x5F8C;&#x306B;&#x30D4;&#x30B6;&#x306B;&#x3055;&#x308C;&#x305F;&#x3002;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;</dd>
<dt>&#x6575;&#x5175;</dt>
<dd>&#x30C8;&#x30E9;&#x5C06;&#x8ECD;&#x306E;&#x90E8;&#x4E0B;&#x3002;&#x51F6;&#x66B4;&#x5316;&#x3057;&#x305F;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x3001;&#x7686;&#x6BBA;&#x3057;&#x306B;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B9;&#x30CD;&#x30A4;&#x30AD;&#x30FC;&#x3084;&#x30DE;&#x30A6;&#x30B9;&#x30FB;&#x30AB;&#x30FB;&#x30D6;&#x30FC;&#x30E0;&#x306B;&#x3082;1&#x4EBA;&#x305A;&#x3064;&#x60E8;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x30B9;&#x30CB;&#x30FC;&#x30AD;&#x30FC;(sneaky)</dt>
<dd>&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x90E8;&#x4E0B;&#x306E;&#x30AB;&#x30E1;&#x30EC;&#x30AA;&#x30F3;&#x3002;&#x4F53;&#x3092;&#x900F;&#x660E;&#x306B;&#x3057;&#x3066;&#x76F8;&#x624B;&#x306E;&#x6B7B;&#x89D2;&#x306B;&#x5FCD;&#x3073;&#x8FBC;&#x307F;&#x6697;&#x6BBA;&#x3059;&#x308B;&#x306E;&#x3092;&#x5F97;&#x610F;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x6295;&#x3052;&#x305F;&#x30CA;&#x30A4;&#x30D5;&#x304C;&#x7A81;&#x304D;&#x523A;&#x3055;&#x3063;&#x305F;&#x305F;&#x3081;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30DE;&#x30A6;&#x30B9;&#x30FB;&#x30AB;&#x30FB;&#x30D6;&#x30FC;&#x30E0;(Mouse Ka-Boom)</dt>
<dd>&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x90E8;&#x4E0B;&#x306E;&#x30CD;&#x30BA;&#x30DF;&#x3002;&#x80CC;&#x4E08;&#x306E;&#x500D;&#x4EE5;&#x4E0A;&#x306E;&#x5927;&#x304D;&#x3055;&#x306E;&#x3042;&#x308B;&#x30EA;&#x30E5;&#x30C3;&#x30AF;&#x3092;&#x80CC;&#x8CA0;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x8EAB;&#x306F;&#x5927;&#x91CF;&#x306E;&#x7206;&#x5F3E;&#x304C;&#x8A70;&#x3081;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7206;&#x5F3E;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5C06;&#x8ECD;&#x306E;&#x90E8;&#x4E0B;&#x3068;&#x6226;&#x3063;&#x305F;&#x304C;&#x3001;&#x5F7C;&#x3082;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x30DF;&#x30B9;&#x3067;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x546A;&#x3044;&#x306E;&#x4EBA;&#x578B;&#x50CF;(Cursed Idol)</dt>
<dd>&#x4F53;&#x80B2;&#x5EA7;&#x308A;&#x3092;&#x3057;&#x305F;&#x91D1;&#x8272;&#x306E;&#x50CF;&#x3002;&#x3053;&#x308C;&#x3092;&#x6240;&#x6301;&#x3059;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x8FD1;&#x304F;&#x306B;&#x3044;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x306F;&#x5FC5;&#x305A;&#x3042;&#x308A;&#x5F97;&#x306A;&#x3044;&#x4E0D;&#x5E78;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x30E1;&#x30A4;&#x30F3;&#x306E;&#x8A71;&#x3067;&#x306F;&#x3001;&#x72EC;&#x81EA;&#x306E;BGM&#x3067;&#x4EBA;&#x5F62;&#x306E;&#x30A2;&#x30C3;&#x30D7;&#x3067;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x4F5C;&#x4E2D;&#x968F;&#x4E00;&#x306E;&#x30DB;&#x30E9;&#x30FC;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;Wrath Of Con&#x300D;&#x3067;&#x306F;&#x30AF;&#x30ED;&#x30FB;&#x30DE;&#x30FC;&#x30E2;&#x30C3;&#x30C8;&#x304C;&#x540C;&#x3058;&#x5F62;&#x306E;&#x5546;&#x54C1;&#x3092;&#x5927;&#x91CF;&#x306B;&#x58F2;&#x3063;&#x3066;&#x3044;&#x305F;&#x4ED6;&#x3001;&#x5DDD;&#x306B;&#x6368;&#x3066;&#x3089;&#x308C;&#x305F;&#x30B4;&#x30DF;&#x306B;&#x7D1B;&#x308C;&#x3066;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x80CC;&#x666F;&#x306B;&#x3082;&#x4F55;&#x5EA6;&#x304B;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x5834;&#x5408;&#x3068;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3068;&#x304D;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x305D;&#x308C;&#x3067;&#x3082;&#x51FA;&#x756A;&#x306F;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3088;&#x308A;&#x3082;&#x5C11;&#x306A;&#x3081;&#x3060;&#x304C;&#x3001;&#x9B42;&#x304C;&#x5BBF;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3053;&#x308C;&#x3092;&#x5B88;&#x8B77;&#x3059;&#x308B;&#xFF08;&#x610F;&#x601D;&#x3092;&#x6301;&#x3063;&#x305F;?&#xFF09;&#x5730;&#x5272;&#x308C;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x30BF;&#x30AF;&#x30B7;&#x30FC;&#x306B;&#x4E57;&#x308B;&#x306A;&#x3069;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3092;&#x57F7;&#x62D7;&#x306B;&#x8FFD;&#x8DE1;&#x3057;&#x305F;&#xFF08;&#x306A;&#x304A;&#x3001;&#x5730;&#x5272;&#x308C;&#x3082;&#x30BF;&#x30AF;&#x30B7;&#x30FC;&#x306B;&#x3061;&#x3083;&#x3093;&#x3068;&#x304A;&#x91D1;&#x3092;&#x6255;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</dd>
<dt>&#x30C8;&#x30E9;&#x30C3;&#x30D5;&#x30EB;&#x30BA;(Truffles)</dt>
<dd>&#x6C34;&#x8272;&#x306B;&#x8FD1;&#x3044;&#x9752;&#x8272;&#x306E;&#x30D6;&#x30BF;&#x3002;&#x5148;&#x8FF0;&#x306E;&#x4EBA;&#x6C17;&#x6295;&#x7968;&#x3067;&#x30E9;&#x30DF;&#x30FC;&#x306B;&#x6557;&#x308C;&#x3001;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x306A;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x30E2;&#x30D6;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3059;&#x308B;&#x56DE;&#x6570;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30E9;&#x30DF;&#x30FC;&#x3088;&#x308A;&#x3082;&#x591A;&#x304F;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x52A0;&#x3048;&#x3066;&#x3001;&#x4ED6;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#xFF09;&#x3002;&#x7720;&#x305D;&#x3046;&#x306A;&#x76EE;&#x3064;&#x304D;&#x3001;&#x4E0B;&#x984E;&#x304B;&#x3089;1&#x672C;&#x98DB;&#x3073;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x7259;&#x3001;&#x982D;&#x9802;&#x90E8;&#x306E;&#x30D6;&#x30BF;&#x306E;&#x5C3E;&#x306E;&#x3088;&#x3046;&#x306A;&#x6BDB;&#x304C;&#x7279;&#x5FB4;&#x3002;&#x6C34;&#x5175;&#x306E;&#x3088;&#x3046;&#x306A;&#x5E3D;&#x5B50;&#x3068;&#x670D;&#x88C5;&#x3092;&#x8EAB;&#x306B;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30DF;&#x30FC;&#x304C;&#x521D;&#x3081;&#x3066;&#x4E3B;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x305F;&#x4F5C;&#x54C1;&#x3067;&#x3001;&#x30E2;&#x30D6;&#x30AD;&#x30E3;&#x30E9;&#x3068;&#x3057;&#x3066;&#x4E00;&#x77AC;&#x3060;&#x3051;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x4E8B;&#x5B9F;&#x4E0A;&#x306E;&#x521D;&#x767B;&#x5834;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x300C;By&#x3000;The&#x3000;Seat Of Your Pants&#x300D;&#x3084;&#x300C;All in Vein&#x300D;&#x3067;&#x306F;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3084;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x6BBA;&#x5BB3;&#x3055;&#x308C;&#x305F;(&#x767B;&#x5834;&#x6642;&#x70B9;&#x3067;&#x65E2;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3044;&#x308B;)&#x3002;</dd>
<dd>&#x5916;&#x4F1D;&#x7684;&#x306A;&#x6271;&#x3044;&#x3060;&#x304C;&#x3001;&#x300C;Truffles Style&#x300D;&#xFF08;PSY&#x306E;&#x6C5F;&#x5357;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#xFF09;&#x3067;&#x306F;&#x4E3B;&#x5F79;&#x306B;&#x306A;&#x308A;&#x3001;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x30C0;&#x30F3;&#x30B9;&#xFF08;&#x7269;&#x771F;&#x4F3C;&#xFF09;&#x3092;&#x62AB;&#x9732;&#x3002;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3057;&#x59CB;&#x3081;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x306F;&#x5F7C;&#x306E;&#x4ED6;&#x30DF;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D4;&#x30AF;&#x30EB;&#x30B9;&#x3082;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30E9;&#x30DF;&#x30FC;&#x306F;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF09;&#x3002;</dd>
<dd>&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x30C8;&#x30EA;&#x30E5;&#x30D5;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.93.AC.E4.BA.BA.E5.8C.96.E3.81.95.E3.82.8C.E3.81.A6.E3.81.84.E3.81.AA.E3.81.84.E3.82.AD.E3.83.A3.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC">&#x64EC;&#x4EBA;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</span></h3>
<dl>
<dt>&#x30A2;&#x30EA;&#xA0;</dt>
<dd>&#x58F0; - Kenn Navarro, Warren Graff, Ken Pontac</dd>
<dd>&#x767B;&#x5834;&#x3059;&#x308B;&#x3068;&#x304D;&#x306F;&#x5FC5;&#x305A;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;<b>&#x534A;&#x5206;&#x64EC;&#x4EBA;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;</b>&#x30A2;&#x30EA;&#x306E;&#x5BB6;&#x65CF;&#x3002;&#x6BCD;&#x3001;&#x606F;&#x5B50;&#x3001;&#x5A18;&#x3001;&#x8D64;&#x5B50;&#x306E;4&#x4EBA;&#x7D44;&#x3002;&#xFF62;&#x30A2;&#x30FC;&#x3001;&#x30A2;&#x30FC;&#x300D;&#x3068;&#x3057;&#x304B;&#x3057;&#x3083;&#x3079;&#x3089;&#x306A;&#x3044;&#x3002;&#x7236;&#x306F;&#x6B7B;&#x4EA1;&#x3057;&#x3066;&#x3044;&#x308B; &#xFF08;DVD&#x300C;First Blood&#x300D;&#x3067;Kenn Navaro&#x304C;&#x6226;&#x6B7B;&#x3057;&#x305F;&#x3068;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;4&#x5339;&#x306E;&#x5DE3;&#x306B;&#x306F;&#x5175;&#x968A;&#x670D;&#x3092;&#x7740;&#x305F;&#x7236;&#x306E;&#x5199;&#x771F;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x767B;&#x5834;&#x56DE;&#x6570;&#x3053;&#x305D;&#x304B;&#x306A;&#x308A;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x4E3B;&#x8981;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x306F;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306B;&#x3057;&#x304B;&#x95A2;&#x308F;&#x3089;&#x306A;&#x3044;&#x305F;&#x3081;&#x6BBA;&#x3055;&#x308C;&#x305F;&#xFF08;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#xFF09;&#x3053;&#x3068;&#x304C;&#x4E00;&#x5EA6;&#x3082;&#x306A;&#x3044;&#xFF08;&#x7956;&#x5148;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x30A2;&#x30EA;&#x306F;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306E;&#x7956;&#x5148;&#x306B;&#x98DF;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x53B3;&#x5BC6;&#x306B;&#x3044;&#x3046;&#x3068;&#x6B7B;&#x3093;&#x3060;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#xFF09;&#x3002;&#x4EBA;&#x9593;&#x4EE5;&#x4E0A;&#x306E;&#x982D;&#x8133;&#x306E;&#x6301;&#x3061;&#x4E3B;&#x3067;&#x3001;&#x591A;&#x7A2E;&#x306E;&#x8FD1;&#x4EE3;&#x5175;&#x5668;&#x3092;&#x5E38;&#x5099;&#x3057;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3092;&#x69D8;&#x3005;&#x306A;&#x62F7;&#x554F;&#x3067;&#x82E6;&#x3057;&#x3081;&#x3066;&#x3068;&#x3069;&#x3081;&#x3092;&#x523A;&#x3059;&#xFF08;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x304C;&#x52D5;&#x3051;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x306B;&#x7F6E;&#x3044;&#x3066;&#x3082;&#x6BBA;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#xFF09;&#x3002;&#x8D64;&#x5B50;&#x30A2;&#x30EA;&#x3060;&#x3051;&#x306F;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306B;&#x98DF;&#x3079;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x3072;&#x3069;&#x3044;&#x76EE;&#x306B;&#x3042;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x30A2;&#x30EA;&#x304C;&#x5FC5;&#x305A;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x3092;&#x6BBA;&#x5BB3;&#x3059;&#x308B;&#x3002;</dd>
<dd>&#x521D;&#x671F;&#x304B;&#x3089;&#x4E2D;&#x671F;&#x306B;&#x304B;&#x3051;&#x3066;&#x306F;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x51FA;&#x6F14;&#x3057;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;2006&#x5E74;&#x306E;&#x300C;Tongue in Cheek&#x300D;&#x4EE5;&#x964D;10&#x5E74;&#x9593;&#x4E00;&#x5EA6;&#x3082;&#x51FA;&#x6F14;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x725B;</dt>
<dd>&#x4F55;&#x5EA6;&#x304B;&#x767B;&#x5834;&#x3059;&#x308B;&#x304C;&#x3001;&#x3069;&#x3046;&#x3044;&#x3046;&#x8A33;&#x304B;&#x30B2;&#x30C3;&#x30BD;&#x30EA;&#x3068;&#x75E9;&#x305B;&#x3066;&#x3044;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x591A;&#x3044;&#x3002;&#x7279;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#xFF08;&#x3060;&#x304C;&#x3001;&#x6B7B;&#x3093;&#x3060;&#x3053;&#x3068;&#x306F;&#x3042;&#x308B;&#xFF09;&#x3002;</dd>
<dd>&#x64EC;&#x4EBA;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x52D5;&#x7269;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x4F5C;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x6E29;&#x539A;&#x306A;&#x52D5;&#x7269;&#x3002;</dd>
<dt>&#x9CE5;</dt>
<dd>&#x69D8;&#x3005;&#x306A;&#x5BB9;&#x59FF;&#x306E;&#x9CE5;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;&#x30D2;&#x30E8;&#x30B3;&#x306F;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x8E0F;&#x307F;&#x6F70;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306E;&#x91DD;&#x3067;&#x4E32;&#x523A;&#x3057;&#x306B;&#x3055;&#x308C;&#x305F;&#x308A;&#x3068;&#x3088;&#x304F;&#x6B7B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x7DD1;&#x8272;&#x306E;&#x5C0F;&#x9CE5;&#x306F;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3068;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x306E;&#x624B;&#x8853;&#x306E;&#x7E2B;&#x5408;&#x3092;&#x3064;&#x3044;&#x3070;&#x3093;&#x3067;&#x958B;&#x3044;&#x3066;&#x3044;&#x304D;&#x3001;&#x9ED2;&#x307F;&#x304C;&#x304B;&#x3063;&#x305F;&#x7D2B;&#x8272;&#x306E;&#x9CE5;&#x306F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x8133;&#x307F;&#x305D;&#x3092;&#x5DE3;&#x306B;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x30D2;&#x30E8;&#x30B3;&#x4EE5;&#x5916;&#x306F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6BBA;&#x5BB3;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dt>&#x30AD;&#x30C4;&#x30C4;&#x30AD;</dt>
<dd>&#x300C;Eye Candy&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x306E;&#x773C;&#x7403;&#x3092;&#x3064;&#x3064;&#x3044;&#x305F;&#x3002;&#x982D;&#x304C;&#x8D64;&#x8272;&#x3001;&#x4F53;&#x304C;&#x9752;&#x8272;&#x3068;&#x3001;&#x30A6;&#x30C3;&#x30C7;&#x30A3;&#x30FC;&#x30FB;&#x30A6;&#x30C3;&#x30C9;&#x30DA;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306A;&#x8272;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;Hide and Seek&#x300D;&#x306B;&#x3082;&#x7D2B;&#x8272;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x304C;&#x3001;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x30C8;&#x30CA;&#x30AB;&#x30A4;</dt>
<dd>&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x306E;&#x77ED;&#x7DE8;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x767B;&#x5834;&#x3002;&#x30B2;&#x30C3;&#x30BD;&#x30EA;&#x3068;&#x3084;&#x305B;&#x3066;&#x3044;&#x308B;&#x304C;&#x30AD;&#x30C3;&#x30AF;&#x306E;&#x5A01;&#x529B;&#x306F;&#x5F37;&#x70C8;&#x3067;&#x3001;&#x8FD1;&#x4ED8;&#x3044;&#x305F;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3092;&#x8E74;&#x308A;&#x6BBA;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30CD;&#x30B3;</dt>
<dd>Tongue Twister Trouble&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x30A2;&#x30EA;&#x304C;&#x30AB;&#x30B4;&#x304B;&#x3089;&#x51FA;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306E;&#x820C;&#x3092;&#x5F15;&#x3063;&#x63BB;&#x304D;&#x3001;&#x5F15;&#x3063;&#x63BB;&#x3044;&#x305F;&#x820C;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x30AF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x3057;&#x305F;&#x3002;</dd>
<dd>TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;&#x300C;Junk in the Trunk&#x300D;&#x306B;&#x3082;&#x767B;&#x5834;&#x3057;&#xFF08;&#x7A2E;&#x985E;&#x306F;&#x5225;&#xFF09;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x9854;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x5F15;&#x3063;&#x63BB;&#x3044;&#x305F;&#x3002;</dd>
<dd>&#x6D88;&#x9632;&#x56E3;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;Who&#x2019;s to Flame?&#x300D;&#x306B;&#x3082;&#x732B;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x3053;&#x3061;&#x3089;&#x306F;&#x6728;&#x306B;&#x767B;&#x3063;&#x3066;&#x964D;&#x308A;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3092;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x306B;&#x52A9;&#x3051;&#x51FA;&#x3055;&#x308C;&#x305F;&#xFF08;&#x3053;&#x3061;&#x3089;&#x306F;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x306A;&#x3044;&#xFF09;&#x3002;</dd>
<dt>&#x718A;&#xFF08;&#x30B0;&#x30EA;&#x30BA;&#x30EA;&#x30FC;&#xFF09;</dt>
<dd>&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x3089;&#x3068;&#x9055;&#x3044;&#x3001;&#x6B63;&#x771F;&#x6B63;&#x9298;&#x306E;&#x718A;&#x3002;&#x304B;&#x306A;&#x308A;&#x5927;&#x67C4;&#x3060;&#x304C;&#x52D5;&#x4F5C;&#x306F;&#x7D20;&#x65E9;&#x3044;&#x3002;&#x30CF;&#x30A4;&#x30AD;&#x30F3;&#x30B0;&#x306B;&#x6765;&#x305F;&#x4E00;&#x540C;&#x3092;&#x3001;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x304C;&#x9854;&#x306B;&#x3064;&#x3044;&#x305F;&#x30CF;&#x30C1;&#x30DF;&#x30C4;&#x3092;&#x3075;&#x304D;&#x53D6;&#x308B;&#x969B;&#x3001;&#x305D;&#x306E;&#x4F53;&#x6BDB;&#x3092;&#x306F;&#x304E;&#x53D6;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x8972;&#x3044;&#x3060;&#x3057;&#x3001;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x3092;&#x65AC;&#x6BBA;&#x3057;&#x305F;&#x3042;&#x3068;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3092;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30DA;&#x30F3;&#x30AE;&#x30F3;</dt>
<dd>&#x300C;Double Whammy&#x300D;&#x306B;&#x3066;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x5922;&#x306E;&#x4E2D;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x30DA;&#x30F3;&#x30AE;&#x30F3;&#x3002;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x7D05;&#x8336;&#x3092;&#x4E0E;&#x3048;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x77AC;&#x9593;&#x3001;&#x60E8;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x30E4;&#x30AE;</dt>
<dd>&#x30DE;&#x30A4;&#x30E0;&#x304C;&#x4E3B;&#x5F79;&#x306E;&#x300C;Mime to Five&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x5F8C;&#x8FF0;&#x306E;&#x30A2;&#x30D2;&#x30EB;&#x306B;&#x3044;&#x3064;&#x306E;&#x9593;&#x306B;&#x304B;&#x98DF;&#x3044;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dt>&#x30A2;&#x30D2;&#x30EB;</dt>
<dd>&#x30DE;&#x30A4;&#x30E0;&#x304C;&#x4E3B;&#x5F79;&#x306E;&#x300C;Mime to Five&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x7370;&#x731B;&#x306A;&#x6027;&#x683C;&#x3067;&#x3001;&#x30B5;&#x30FC;&#x30AB;&#x30B9;&#x56E3;&#x9577;&#x306E;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3092;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x3001;&#x89B3;&#x5BA2;&#x306B;&#x3082;&#x8972;&#x3044;&#x639B;&#x304B;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x30AB;&#x30E2;&#x30E1;</dt>
<dd>&#x6D77;&#x3092;&#x821E;&#x53F0;&#x3068;&#x3059;&#x308B;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x767B;&#x5834;&#x3002;&#x611B;&#x304F;&#x308B;&#x3057;&#x3044;&#x9CF4;&#x304D;&#x58F0;&#x3068;&#x306F;&#x88CF;&#x8179;&#x306B;&#x3001;&#x6B7B;&#x4F53;&#x3084;&#x305D;&#x306E;&#x8089;&#x7247;&#x3092;&#x767A;&#x898B;&#x3059;&#x308B;&#x3068;&#x731B;&#x30B9;&#x30D4;&#x30FC;&#x30C9;&#x3067;&#x305F;&#x304B;&#x3063;&#x3066;&#x304F;&#x308B;&#xFF08;&#x3053;&#x308C;&#x306F;&#x4ED6;&#x306E;&#x9CE5;&#x3067;&#x3082;&#x540C;&#x69D8;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3053;&#x306E;&#x30AB;&#x30E2;&#x30E1;&#x3067;&#x8A71;&#x304C;&#x7D42;&#x308F;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30CF;&#x30B2;&#x30EF;&#x30B7;</dt>
<dd>&#x300C;Just Desert&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x30AA;&#x30A2;&#x30B7;&#x30B9;&#x306E;&#x5E7B;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x8972;&#x3044;&#x639B;&#x304B;&#x3063;&#x305F;&#x3002;&#x300C;Pet Peeve&#x300D;&#x306B;&#x3082;&#x767B;&#x5834;&#x3057;&#x3001;&#x3053;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3067;&#x3082;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x8972;&#x3044;&#x639B;&#x304B;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x9DF2;</dt>
<dd>&#x300C;Take a Hike&#x300D;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x7D3A;&#x8272;&#x306E;&#x9DF2;&#x3002;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306B;&#x5DE3;&#x3092;&#x58CA;&#x3055;&#x308C;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x3092;&#x6BBA;&#x5BB3;&#x3001;&#x305D;&#x306E;&#x6B7B;&#x9AB8;&#x3092;&#x65B0;&#x3057;&#x3044;&#x5DE3;&#x306B;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x8C61;</dt>
<dd>&#x300C;Junk in the Trunk&#x300D;&#x306B;&#x3066;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x98FC;&#x3063;&#x3066;&#x3044;&#x305F;&#x8C61;&#x3002;&#x7121;&#x57A2;&#x306A;&#x6027;&#x683C;&#x3067;&#x3001;&#x672C;&#x4EBA;&#x306B;&#x60AA;&#x6C17;&#x306F;&#x306A;&#x3044;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x306E;&#x5DE8;&#x4F53;&#x3068;&#x91CD;&#x91CF;&#x304B;&#x3089;&#x3001;&#x30A2;&#x30AF;&#x30B7;&#x30C7;&#x30F3;&#x30C8;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3002;</dd>
<dt>&#x30AF;&#x30B8;&#x30E9;</dt>
<dd>&#x58F0; - W.Kamau Bell&#x3000;&#xFF08;Get Whale soon!&#x306E;&#x307F;&#xFF09;</dd>
<dd>&#x300C;Get Whale soon!&#x300D;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x4F5C;&#x4E2D;&#x6700;&#x5927;&#x306E;&#x751F;&#x7269;&#x3002;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x3068;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3092;&#x98F2;&#x307F;&#x8FBC;&#x3093;&#x3060;&#x3002;&#x300C;What Are You Wading For&#x300D;&#x3067;&#x306F;&#x306A;&#x305C;&#x304B;&#x6C60;&#x306B;&#x3082;&#x751F;&#x606F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3092;&#x62BC;&#x3057;&#x6F70;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30B7;&#x30E3;&#x30C1;</dt>
<dd>&#x300C;Snow Place to Go&#x300D;&#x306B;&#x3066;&#x3001;&#x306A;&#x305C;&#x304B;&#x6C37;&#x5C71;&#x306E;&#x6D77;&#x5E95;&#x306B;&#x3044;&#x305F;&#x30B7;&#x30E3;&#x30C1;&#x3002;&#x4E0A;&#x8A18;&#x306E;&#x30AF;&#x30B8;&#x30E9;&#x306E;&#x6B21;&#x306B;&#x5DE8;&#x5927;&#x306A;&#x751F;&#x7269;&#x3002;&#x304B;&#x306A;&#x308A;&#x7370;&#x731B;&#x3002;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x3092;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30B5;&#x30E1;</dt>
<dd>&#x300C;Happy trails&#x300D;&#x306A;&#x3069;&#x3001;&#x6D77;&#x304C;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x8A71;&#x306B;&#x6642;&#x3005;&#x767B;&#x5834;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x51F6;&#x66B4;&#x3067;&#x3001;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30D2;&#x30EC;&#x3057;&#x304B;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x3044;&#x308C;&#x3070;&#x3001;&#x6C34;&#x9762;&#x304B;&#x3089;&#x9854;&#x3092;&#x51FA;&#x3057;&#x3066;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x98DF;&#x3059;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x306E;&#x982D;&#x306B;&#x3042;&#x308A;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x30AB;&#x30E2;&#x30E1;&#x3092;&#x80CC;&#x5F8C;&#x304B;&#x3089;&#x8972;&#x3044;&#x55B0;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30A2;&#x30B7;&#x30AB;</dt>
<dd>&#x300C;What Are You Wading For&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x6C60;&#x306B;&#x751F;&#x606F;&#x3057;&#x3001;2&#x5339;&#x767B;&#x5834;&#x3057;&#x3066;&#x3001;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3092;&#x98DB;&#x3070;&#x3057;&#x3066;&#x904A;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;</dd>
<dt>&#x30EF;&#x30CB;</dt>
<dd>&#x300C;What Are You Wading For&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x4E0A;&#x8A18;&#x306E;&#x30A2;&#x30B7;&#x30AB;&#x306B;&#x904A;&#x3070;&#x308C;&#x305F;&#x5F8C;&#x306E;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3092;&#x98F2;&#x307F;&#x8FBC;&#x3093;&#x3060;&#x3002;</dd>
<dt>&#x4E80;&#xFF08;&#x30AB;&#x30DF;&#x30C4;&#x30AD;&#x30AC;&#x30E1;?&#xFF09;</dt>
<dd>&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x90F5;&#x4FBF;&#x914D;&#x9054;&#x54E1;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;Letter Late Than Ever&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x64AB;&#x3067;&#x308B;&#x3068;&#x51F6;&#x66B4;&#x5316;&#x3059;&#x308B;&#x3002;&#x304B;&#x306A;&#x308A;&#x51F6;&#x66B4;&#x3067;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x884C;&#x304F;&#x5148;&#x3005;&#x3067;&#x8972;&#x3044;&#x639B;&#x304B;&#x308A;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3092;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3002;&#x300C;Junk in the Trunk&#x300D;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x4E80;&#x3068;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x4E80;&#x3092;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x304C;&#x98FC;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;Sight for Sore Eyes&#x300D;&#x306B;&#x3082;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x4E80;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x3053;&#x3061;&#x3089;&#x306F;&#x76F2;&#x5C0E;&#x9234;&#x306E;&#x88DC;&#x52A9;&#x306E;&#x4E80;&#x3067;&#x3042;&#x3063;&#x305F;&#xFF08;&#x305F;&#x3060;&#x3057;&#x4E21;&#x65B9;&#x3068;&#x3082;&#x5927;&#x4EBA;&#x3057;&#x304B;&#x3063;&#x305F;&#xFF09;&#x3002;</dd>
<dt>&#x72AC;</dt>
<dd>&#x300C;Doggone It&#x300D;&#x306B;&#x3066;&#x30DA;&#x30C3;&#x30C8;&#x30B7;&#x30E7;&#x30C3;&#x30D7;&#x3067;&#x58F2;&#x3063;&#x3066;&#x3044;&#x305F;&#x72AC;&#x3092;&#x30DD;&#x30C3;&#x30D7;&#x3068;&#x30AB;&#x30D6;&#x304C;&#x98FC;&#x3063;&#x305F;&#x3002;&#x666E;&#x6BB5;&#x306F;&#x5927;&#x4EBA;&#x3057;&#x3044;&#x304C;&#x3001;&#x53E3;&#x7B1B;&#x3084;&#x30DB;&#x30A4;&#x30C3;&#x30B9;&#x30EB;&#x306A;&#x3069;&#x306E;&#x9AD8;&#x97F3;&#x57DF;&#x306E;&#x97F3;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3066;&#x51F6;&#x66B4;&#x306A;&#x6027;&#x683C;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x3068;&#x305D;&#x3063;&#x304F;&#x308A;&#x306A;&#x72AC;&#x304C;&#x300C;Sight for Sore Eyes&#x300D;&#x306B;&#x3066;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x306E;&#x76F2;&#x5C0E;&#x72AC;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#xFF08;&#x3053;&#x3061;&#x3089;&#x306F;&#x51F6;&#x66B4;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF09;&#x3002;</dd>
<dd>&#x307E;&#x305F;&#x3001;&#x300C;Chore Loser&#x300D;&#x306B;&#x3082;&#x305D;&#x3063;&#x304F;&#x308A;&#x306A;&#x72AC;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x3061;&#x3089;&#x306F;&#x3001;&#x64AB;&#x3067;&#x308B;&#x3068;&#x51F6;&#x66B4;&#x5316;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x5DE8;&#x5927;&#x30A4;&#x30AB;</dt>
<dd>&#x4E0A;&#x8A18;&#x306E;&#x72AC;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x767B;&#x5834;&#x3002;&#x901A;&#x5E38;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x305F;&#x304C;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x30CD;&#x30BA;&#x30DF;&#x6355;&#x308A;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x4E00;&#x4EBA;&#x3067;&#x62D8;&#x675F;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dt>&#x30AB;&#x30BF;&#x30C4;&#x30E0;&#x30EA;</dt>
<dd>&#x300C;Every Litter Bit Hurts&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x524A;&#x3063;&#x305F;&#x6728;&#x306E;&#x6B20;&#x7247;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x6B7B;&#x3093;&#x3060;&#x3002;&#x300C;Sight for Sore Eyes&#x300D;&#x3067;&#x306F;&#x76F2;&#x5C0E;&#x9234;&#x306E;&#x88DC;&#x52A9;&#x3068;&#x3057;&#x3066;&#x767B;&#x5834;&#x3057;&#x305F;&#xFF08;&#x3053;&#x3061;&#x3089;&#x306F;&#x6BBA;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#xFF09;&#x3002;</dd>
<dt>&#x30AF;&#x30E9;&#x30B2;</dt>
<dd>&#x300C;Happy trails&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x9B5A;&#x3092;&#x6355;&#x7372;&#x3057;&#x305F;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x306E;&#x8DB3;&#x3092;&#x523A;&#x3057;&#x3001;&#x7D50;&#x679C;&#x7684;&#x306B;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x306F;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30DE;&#x30F3;&#x30C8;&#x30D2;&#x30D2;</dt>
<dd>&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x305F;&#x3061;&#x304C;&#x52D5;&#x7269;&#x5712;&#x3092;&#x8A2A;&#x308C;&#x308B;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;From a to Zoo&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x666E;&#x6BB5;&#x306F;&#x5927;&#x4EBA;&#x3057;&#x3044;&#x304C;&#x3001;&#x30AB;&#x30E1;&#x30E9;&#x306E;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x306B;&#x904E;&#x654F;&#x306B;&#x53CD;&#x5FDC;&#x3057;&#x3001;&#x8FD1;&#x8FBA;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x7D5E;&#x3081;&#x6BBA;&#x3059;&#x307E;&#x3067;&#x66B4;&#x8D70;&#x3057;&#x3001;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x306B;&#x6210;&#x308A;&#x6E08;&#x307E;&#x3057;&#x3066;&#x30D0;&#x30B9;&#x306B;&#x4E57;&#x8ECA;&#x3057;&#x4E8B;&#x6545;&#x3092;&#x8D77;&#x3053;&#x3055;&#x305B;&#x305F;&#x3002;</dd>
<dt>&#x60AA;&#x9B54;</dt>
<dd>&#x300C;Read&apos;Em and Weep&#x300D;&#x306B;&#x3066;&#x30DD;&#x30C3;&#x30D7;&#x304C;&#x30AC;&#x30EC;&#x30FC;&#x30B8;&#x30BB;&#x30FC;&#x30EB;&#x3067;1&#x30BB;&#x30F3;&#x30C8;&#x3067;&#x8CFC;&#x5165;&#x3057;&#x305F;&#xFF08;&#x3044;&#x304B;&#x306B;&#x3082;&#x6016;&#x305D;&#x3046;&#x306A;&#xFF09;&#x672C;&#x304B;&#x3089;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x60AA;&#x9B54;&#x3002;&#x30AB;&#x30D6;&#x306B;&#x4E57;&#x308A;&#x79FB;&#x308A;&#x3001;&#x9996;&#x304C;&#x771F;&#x5F8C;&#x308D;&#x307E;&#x3067;&#x56DE;&#x8EE2;&#x3057;&#x305F;&#x308A;&#x3001;&#x53E3;&#x304B;&#x3089;&#x6C17;&#x5473;&#x306E;&#x60AA;&#x3044;&#x7DD1;&#x8272;&#x306E;&#x6DB2;&#x4F53;&#x3092;&#x5410;&#x304D;&#x51FA;&#x3057;&#x305F;&#x3002;&#x672C;&#x4F53;&#x306F;&#x4E0D;&#x660E;&#x78BA;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30BF;&#x30B3;&#x306E;&#x8DB3;&#x306E;&#x3088;&#x3046;&#x306A;&#x89E6;&#x624B;&#x3067;&#x7372;&#x7269;&#x3092;&#x6355;&#x3089;&#x3048;&#x3001;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x3092;&#x7121;&#x7406;&#x3084;&#x308A;&#x7BA1;&#x304B;&#x3089;&#x5F15;&#x304D;&#x4E0A;&#x3052;&#x3066;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3002;&#x6700;&#x7D42;&#x7684;&#x306B;&#x3001;&#x795E;&#x7236;&#x306E;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x9000;&#x6CBB;&#x3055;&#x308C;&#x305F;&#x304B;&#x306B;&#x898B;&#x3048;&#x305F;&#x304C;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x4E57;&#x308A;&#x79FB;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</dd>
<dt>&#x5B87;&#x5B99;&#x4EBA;</dt>
<dd>&#x300C;Peas in a Pod&#x300D;&#x306B;&#x3066;&#x767B;&#x5834;&#x3057;&#x305F;&#x5B87;&#x5B99;&#x751F;&#x547D;&#x4F53;&#x3002;&#x8FB2;&#x696D;&#x3092;&#x55B6;&#x3093;&#x3067;&#x3044;&#x305F;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x304C;&#x9695;&#x77F3;&#x306E;&#x7834;&#x7247;&#x304B;&#x3089;&#x51FA;&#x3066;&#x304D;&#x305F;&#x5B87;&#x5B99;&#x4EBA;&#x306E;&#x5375;&#x3092;&#x690D;&#x7269;&#x306E;&#x7A2E;&#x5B50;&#x3068;&#x9593;&#x9055;&#x3048;&#x3066;&#x690D;&#x3048;&#x305F;&#x6240;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x305D;&#x3063;&#x304F;&#x308A;&#x306E;&#x5BB9;&#x59FF;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x3002;&#x4F53;&#x8272;&#x306F;&#x7DD1;&#x8272;&#x3067;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x547D;&#x4EE4;&#x306B;&#x306F;&#x5F93;&#x9806;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5384;&#x4ECB;&#x306A;&#x3053;&#x3068;&#x306B;&#x4F53;&#x304C;&#x7834;&#x640D;&#x3059;&#x308B;&#x3068;&#x30D2;&#x30C8;&#x30C7;&#x306E;&#x3088;&#x3046;&#x306B;&#x5206;&#x88C2;&#x3057;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x305F;&#x3061;&#x307E;&#x3061;&#x3082;&#x3068;&#x306E;&#x5927;&#x304D;&#x3055;&#x306B;&#x6210;&#x9577;&#x3059;&#x308B;&#x3002;&#x529B;&#x52A0;&#x6E1B;&#x304C;&#x306A;&#x304F;&#x3001;&#x305D;&#x3057;&#x3066;&#x8A00;&#x308F;&#x308C;&#x305F;&#x547D;&#x4EE4;&#x306F;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x305A;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x4EE5;&#x5916;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x8972;&#x3044;&#x59CB;&#x3081;&#x308B;&#x3002;&#x982D;&#x306B;&#x306F;&#x30A2;&#x30F3;&#x30C6;&#x30CA;&#x306E;&#x3088;&#x3046;&#x306A;&#x7269;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x6B7B;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x304B;&#x3001;&#x6709;&#x6BD2;&#x306A;&#x85AC;&#x54C1;&#x3082;&#x4E00;&#x6642;&#x7684;&#x306B;&#x3057;&#x304B;&#x901A;&#x7528;&#x3057;&#x306A;&#x3044;&#x3002;&#x306E;&#x3061;&#x306B;&#x30EA;&#x30E2;&#x30B3;&#x30F3;&#x3067;&#x5236;&#x5FA1;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x9B5A;&#xFF08;&#x30D4;&#x30E9;&#x30CB;&#x30A2;&#xFF1F;&#xFF09;</dt>
<dd>&#x300C;Something Fishy&#x300D;&#x3067;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x304C;&#x98FC;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x5927;&#x98DF;&#x3044;&#x3067;&#x51F6;&#x66B4;&#x3067;&#x3042;&#x308A;&#x3001;&#x767A;&#x8868;&#x4F1A;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x9054;&#x3092;&#x6B21;&#x3005;&#x3068;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x3001;&#x98FC;&#x3044;&#x4E3B;&#x306E;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x3082;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30B3;&#x30D6;&#x30E9;</dt>
<dd>&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x305F;&#x3061;&#x304C;&#x30CF;&#x30A4;&#x30AD;&#x30F3;&#x30B0;&#x306B;&#x8A2A;&#x308C;&#x305F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;Take a Hike&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x304C;&#x30ED;&#x30FC;&#x30D7;&#x3068;&#x9593;&#x9055;&#x3048;&#x3066;&#x676D;&#x306B;&#x5DFB;&#x304D;&#x3064;&#x3051;&#x305F;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x8972;&#x3044;&#x639B;&#x304B;&#x308A;&#x3001;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x306B;&#x565B;&#x307F;&#x4ED8;&#x3044;&#x305F;&#x3002;</dd>
<dt>&#x82B1;</dt>
<dd>&#x300C;Idol Curiosity&#x300D;&#x306B;&#x3066;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x9054;&#x304C;&#x63A2;&#x691C;&#x3057;&#x305F;&#x5CF6;&#x306B;&#x767B;&#x5834;&#x3002;&#x52D5;&#x7269;&#x3092;&#x990C;&#x306B;&#x3059;&#x308B;&#x51F6;&#x66B4;&#x306A;&#x82B1;&#x3067;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;&#x3092;&#x55B0;&#x3044;&#x6BBA;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x30C1;&#x30E7;&#x30A6;&#x30C1;&#x30F3;&#x30A2;&#x30F3;&#x30B3;&#x30A6;</dt>
<dd>&#x77ED;&#x7DE8;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;Sea of Love&#x300D;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x5C0F;&#x3055;&#x3044;&#x30A2;&#x30F3;&#x30B3;&#x30A6;&#x3002;&#x30A4;&#x30BD;&#x30AE;&#x30F3;&#x30C1;&#x30E3;&#x30AF;&#x306B;&#x4F3C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3068;&#x30C7;&#x30FC;&#x30C8;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x30E9;&#x30C3;&#x30BB;&#x30EB;&#x3092;&#x98DF;&#x3044;&#x6BBA;&#x3057;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x306E;&#x9854;&#x306E;&#x76AE;&#x3092;&#x98DF;&#x3044;&#x7834;&#x3063;&#x305F;&#x3002;</dd>
<dt>&#x30B9;&#x30E9;&#x30A4;&#x30E0;</dt>
<dd>&#x300C;Pet Peeve&#x300D;&#x306B;&#x767B;&#x5834;&#x3002;&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;&#x304C;&#x5B9F;&#x9A13;&#x3092;&#x3057;&#x305F;&#x969B;&#x306B;&#x8A95;&#x751F;&#x3057;&#x305F;&#x3002;&#x4F53;&#x6DB2;&#x306F;&#x89E6;&#x308C;&#x305F;&#x3082;&#x306E;&#x3092;&#x6EB6;&#x304B;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x304F;&#x3057;&#x3083;&#x307F;&#x3092;&#x3057;&#x305F;&#x3068;&#x304D;&#x306E;&#x6DB2;&#x4F53;&#x306F;&#x3001;&#x77F3;&#x6A4B;&#x3067;&#x3082;&#x6EB6;&#x304B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
<dd>&#x306A;&#x305C;&#x304B;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x8DB3;&#x306B;&#x8208;&#x5473;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x4F53;&#x304C;&#x89E6;&#x308C;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306E;&#x8DB3;&#x306F;&#x6EB6;&#x3051;&#x305F;&#xFF09;&#x3002;</dd>
</dl>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x64EC;&#x4EBA;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x52D5;&#x7269;&#x305F;&#x3061;&#x306F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x305F;&#x3061;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x6B7B;&#x306B;&#x65B9;&#x3082;&#x30E1;&#x30A4;&#x30F3;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x540C;&#x69D8;&#x6B8B;&#x9177;&#x306A;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x4E00;&#x90E8;&#x30E1;&#x30A4;&#x30F3;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x9055;&#x3044;&#x76EE;&#x304C;X&#x306B;&#x306A;&#x308B;&#x3068;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.A7.8B.E3.81.BE.E3.82.8A">&#x59CB;&#x307E;&#x308A;</span></h3>
<p>&#x3042;&#x308B;&#x65E5;&#x3001;Mondo Media&#x3067;&#x304C;&#x5C0F;&#x3055;&#x306A;&#x30B9;&#x30AF;&#x30E9;&#x30C3;&#x30D7;&#x7528;&#x7D19;&#x306B;&#x63CF;&#x3044;&#x305F;&#x30A6;&#x30B5;&#x30AE;&#xFF08;&#x5F8C;&#x306B;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3068;&#x306A;&#x308B;&#xFF09;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x81EA;&#x5206;&#x306E;&#x63CF;&#x3044;&#x305F;&#x30A6;&#x30B5;&#x30AE;&#x3092;&#x6C17;&#x306B;&#x5165;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x4ECA;&#x306E;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x306B;&#x5C11;&#x3057;&#x4F3C;&#x305F;&#x3001;&#x9EC4;&#x8272;&#x3044;&#x30A6;&#x30B5;&#x30AE;&#x3092;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x7528;&#x7D19;&#x306B;&#x63CF;&#x3044;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x4E00;&#x756A;&#x4E0B;&#x306B;&#x300C;Resistance is futile&#x300D;&#xFF08;&#x306F;&#x5F79;&#x306B;&#x7ACB;&#x305F;&#x305A;&#xFF09;&#x3068;&#x66F8;&#x3044;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x4ED6;&#x306E;&#x4EBA;&#x306B;&#x81EA;&#x5206;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#x3092;&#x898B;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x5EFA;&#x7269;&#x306E;&#x58C1;&#x4E2D;&#x306B;&#x305D;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x7528;&#x7D19;&#x3092;&#x8CBC;&#x3063;&#x305F;&#x3002;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x3084;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3053;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x305F;&#x3002;1999&#x5E74;&#x3001;Mondo Media&#x306F;&#x3053;&#x306E;&#x30A6;&#x30B5;&#x30AE;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x4F55;&#x3089;&#x304B;&#x306E;&#x30B7;&#x30E7;&#x30FC;&#x30C8;&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x3092;&#x4F5C;&#x308B;&#x30C1;&#x30E3;&#x30F3;&#x30B9;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x62C5;&#x5F53;&#x306B;&#x5F53;&#x305F;&#x3063;&#x305F;&#x306E;&#x306F;Aubrey Ankrum&#x3001; Rhode Montijo&#x3068;Kenn Navarro&#x306E;3&#x4EBA;&#x3060;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x300C;Banjo Frenzy&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x306E;&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x3053;&#x306E;&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x306F;&#x6050;&#x7ADC;&#xFF08;&#x5F8C;&#x306B;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#xFF09;&#x3001;&#x304C;&#x30D0;&#x30F3;&#x30B8;&#x30E7;&#x30FC;&#x3092;&#x6F14;&#x594F;&#x3057;&#x3066;&#x3044;&#x308B;&#x9014;&#x4E2D;&#x306B;&#x304C;&#x5207;&#x308C;&#x3001;&#x305D;&#x308C;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x4E09;&#x4EBA;&#x306E;&#x52D5;&#x7269;&#x305F;&#x3061;&#xFF08;&#x5F8C;&#x306E;&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3001;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#xFF09;&#x304C;&#x305D;&#x308C;&#x3092;&#x5632;&#x7B11;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x8179;&#x304C;&#x7ACB;&#x3061;&#x3001;&#x6BBA;&#x5BB3;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x5185;&#x5BB9;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3055;&#x3089;&#x306B;&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;Mondo Media&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306B;<b>Happy Tree Friends</b>&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x3092;&#x4ED8;&#x3051;&#x305F;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.88.90.E5.8A.9F">&#x6210;&#x529F;</span></h3>
<p>&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x3057;&#x3066;&#x76F4;&#x5F8C;&#x306E;2000&#x5E74;&#x3001;Happy Tree Friends&#x306F;&#x4E88;&#x671F;&#x305B;&#x306C;&#x5927;&#x30D2;&#x30C3;&#x30C8;&#x3068;&#x306A;&#x308A;&#x3001;&#x6708;&#x306B;150&#x4E07;&#x56DE;&#x306E;&#x52D5;&#x753B;&#x518D;&#x751F;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x6620;&#x753B;&#x796D;&#x306A;&#x3069;&#x3067;&#x306E;&#x4E0A;&#x6620;&#x3082;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x56FD;&#x3067;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x3067;&#x3082;&#x8996;&#x8074;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;Happy Tree Friends&#x3068;&#x3044;&#x3046;&#x756A;&#x7D44;&#x540D;&#x3067;&#x653E;&#x9001;&#x3059;&#x308B;&#x56FD;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;2007&#x5E74;&#x306E;&#x30AA;&#x30BA;&#x30D5;&#x30A7;&#x30B9;&#x30C8;&#x3067;&#x306F;&#x5927;&#x753B;&#x9762;&#x3067;&#x4E0A;&#x6620;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;iTunes&#x30DD;&#x30C3;&#x30C9;&#x30AD;&#x30E3;&#x30B9;&#x30C8;&#x3067;&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x767B;&#x9332;&#x6570;&#x3082;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x304F;&#x3001;YouTube&#x3067;&#x3082;&#x69D8;&#x3005;&#x306A;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x767B;&#x9332;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>Happy Tree Friends&#x306E;&#x6210;&#x529F;&#x306B;&#x611F;&#x52D5;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;Mondo Media&#x306F;&#x3001;DVD&#x306E;&#x8CA9;&#x58F2;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;&#x521D;&#x671F;&#x304B;&#x3089;&#x9806;&#x756A;&#x306B;&#x3001;First Blood, Second Serving, Third Strike,Winter Break...&#x3068;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;DVD&#x306B;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x52D5;&#x753B;&#x518D;&#x751F;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x306F;&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x52D5;&#x753B;&#x3092;&#x5168;&#x3066;1&#x679A;&#x306E;DVD&#x306B;&#x53CE;&#x3081;&#x305F;&#x3082;&#x306E;&#x3082;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>2007&#x5E74;2&#x6708;&#x3001;HTF&#x306F;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x30D5;&#x30A9;&#x30FC;&#x30EB;&#x30FB;&#x30A2;&#x30A6;&#x30C8;&#x30FB;&#x30DC;&#x30FC;&#x30A4;&#xFF08;Fall Out Boy&#xFF09;&#x306E;&#x697D;&#x66F2;&#x300C;The Carpal Tunnel of Love&#x300D;&#xFF08;&#x90A6;&#x984C;&#xFF1A;&#x30AB;&#x30FC;&#x30D1;&#x30EB;&#x30FB;&#x30C8;&#x30F3;&#x30CD;&#x30EB;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x306E;&#x30D7;&#x30ED;&#x30E2;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D3;&#x30C7;&#x30AA;&#x3092;&#x624B;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x3001;&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x3001;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x3001;&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x3001;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x3001;&#x30B6;&#x30FB;&#x30E2;&#x30FC;&#x30EB;&#x3001;(&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x306E;&#x9854;&#x304C;&#x63CF;&#x304B;&#x308C;&#x305F;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x3082;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;)&#x305D;&#x3057;&#x3066;&#x30D0;&#x30F3;&#x30C9;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3092;&#x30E2;&#x30C7;&#x30EB;&#x306B;&#x3057;&#x305F;&#x30AF;&#x30DE;&#xFF08;4&#x4EBA;&#xFF09;&#x304C;&#x767B;&#x5834;&#x3002;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x5168;&#x54E1;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;</dd>
</dl>
<p>2014&#x5E74;2&#x6708;&#x3001;HTF&#x3068;&#x30B3;&#x30E9;&#x30DC;&#x3057;&#x305F;&#x306E;&#x697D;&#x66F2;&#x300C;Unlucky&#x300D;&#x306E;PV&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x3002;&#x5185;&#x5BB9;&#x306F;&#x3001;Happy Tree Friends&#x306E;&#x6620;&#x50CF;&#x3092;&#x30D0;&#x30C3;&#x30AF;&#x306B;&#x66F2;&#x306E;&#x6B4C;&#x8A5E;&#x304C;&#x6D41;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3002;</p>


<dl>
<dt>&#x30B7;&#x30FC;&#x30BA;&#x30F3;1</dt>
<dd>&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;: 27</dd>
<dd>&#x653E;&#x9001;&#x671F;&#x9593;: 1999&#x5E74;&#x301C;2001&#x5E74;</dd>
<dt></dt>
<dd>&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;: 27</dd>
<dd>&#x653E;&#x9001;&#x671F;&#x9593;: 2002&#x5E74;&#x301C;2005&#x5E74;</dd>
<dt></dt>
<dd>&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;: 13</dd>
<dd>&#x653E;&#x9001;&#x671F;&#x9593;: 2007&#x5E74;&#x301C;2013&#x5E74;</dd>
<dt></dt>
<dd>&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;:</dd>
<dd>&#x653E;&#x9001;&#x671F;&#x9593;: 2013&#x5E74;&#x301C;&#x73FE;&#x5728;&#x88FD;&#x4F5C;&#x4E2D;</dd>
</dl>

<p>&#x30AA;&#x30D5;&#x30A3;&#x30B7;&#x30E3;&#x30EB;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x5F62;&#x3067;&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4ED6;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;2006&#x5E74;4&#x6708;7&#x65E5;&#x3088;&#x308A;MTV&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x306E;&#x300C;&#x300D;&#x306B;&#x3066;&#x6BCE;&#x9031;&#x706B;&#x66DC;&#x65E5;&#x6DF1;&#x591C;23:30&#x5206;&#x9803;&#x304B;&#x3089;&#x30C6;&#x30EC;&#x30D3;&#x653E;&#x9001;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;YouTube&#x306E;Mondo Media&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x306B;&#x3066;&#x8996;&#x8074;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;HMV&#x306A;&#x3069;&#x8F38;&#x5165;&#x76E4;DVD&#x3092;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x5E97;&#x8217;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x3067;&#x306F;FLUX&#x304C;web&#xFF08;&#x7121;&#x6599;&#xFF09;&#x3001;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#xFF08;&#x6709;&#x6599;&#xFF09;&#x3001;Podcasting&#xFF08;&#x7121;&#x6599;&#xFF09;&#x3067;&#x914D;&#x4FE1;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2006&#x5E74;&#x4E0A;&#x534A;&#x671F;&#x306B;TV&#x7248;&#x3082;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;G4 TV&#x3067;&#x653E;&#x9001;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;iTunes Store&#x3067;&#x30D3;&#x30C7;&#x30AA;&#x30DD;&#x30C3;&#x30C9;&#x30AD;&#x30E3;&#x30B9;&#x30C8;&#xFF08;&#x7121;&#x6599;&#xFF09;&#x3067;&#x914D;&#x4FE1;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x300C;EXPLICIT&#x300D;&#x306E;&#x8868;&#x793A;&#x4ED8;&#xFF09;&#x3002;</p>
<p>&#x305D;&#x306E;&#x307B;&#x304B;&#x306E;&#x56FD;&#x3067;&#x306F;&#x3001;MTV&#x3067;TV&#x7248;&#x304C;&#x653E;&#x9001;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>TV&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3067;&#x306F;Amazon.com&#x3067;&#x767A;&#x58F2;&#x3057;&#x3066;&#x304A;&#x308A;&#xFF08;&#x306A;&#x304A;&#x3001;&#x30EA;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x95A2;&#x4FC2;&#x3067;<b>&#x65E5;&#x672C;&#x56FD;&#x5185;&#x7528;&#x306E;DVD&#x30D7;&#x30EC;&#x30FC;&#x30E4;&#x30FC;&#x3067;&#x306F;&#x518D;&#x751F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</b>&#x30EA;&#x30FC;&#x30B8;&#x30E7;&#x30F3;1&#x306E;&#x30D7;&#x30EC;&#x30FC;&#x30E4;&#x30FC;&#x3067;&#x306A;&#x3089;&#x518D;&#x751F;&#x53EF;&#x80FD;&#xFF09;&#x3001;HMV&#x3067;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;DVD&#x306F;FLASH&#x7248;&#x3067;&#x5EC3;&#x76E4;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;2008&#x5E74;11&#x6708;&#x306B;&#x305F;&#x306E;&#x307F;&#x3053;&#x3080;&#x3067;&#x3082;&#x56FD;&#x5185;&#x7248;&#x306E;DVD&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#xFF08;&#x73FE;&#x5728;&#x306F;&#x8CA9;&#x58F2;&#x7D42;&#x4E86;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;</p>
<p>TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5B9D;&#x5CF6;&#x793E;&#x306E;DVD&#x30D6;&#x30C3;&#x30AF;&#x300E;Happy tree friends &#xFF5E;&#x307F;&#x3093;&#x306A;&#x5927;&#x6D41;&#x8840;&#x2605;&#x7DE8;&#xFF5E;&#x300F;&#xFF08;2012&#x5E74;12&#x6708;&#x520A;&#x884C;&#xFF09;&#x3068;&#x300E;Happy tree friends &#xFF5E;&#x3044;&#x3064;&#x3082;&#x5927;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x2606;&#x7DE8;&#xFF5E;&#x300F;&#xFF08;2014&#x5E74;7&#x6708;&#x520A;&#x884C;&#xFF09;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x308B;&#x5F62;&#x3067;&#x767A;&#x58F2;&#x3002;&#x53CE;&#x9332;&#x9806;&#x306F;&#x8A71;&#x6570;&#x9806;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;TV&#x3001;G4 TV&#x3067;&#x653E;&#x9001;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x8A71;6 - 7&#x5206;&#x7A0B;&#x5EA6;&#x3067;&#x653E;&#x9001;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;part2 - &#x3068;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x4F5C;&#x54C1;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3067;&#x306F;&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;&#x3084;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x306E;&#x6027;&#x683C;&#x304C;&#x5927;&#x304D;&#x304F;&#x8A87;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x7518;&#x5473;&#x4F9D;&#x5B58;&#x3001;&#x6F54;&#x7656;&#x75C7;&#xFF09;&#x3002;</p>
<p>&#x5404;&#x8A71;&#x306E;&#x30A8;&#x30F3;&#x30C9;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x3084;&#x6700;&#x521D;&#x306E;&#x30CA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x97F3;&#x58F0;&#x306F;&#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x306E;&#x30DF;&#x30C3;&#x30AD;&#x30FC;&#x30DE;&#x30A6;&#x30B9;&#x3092;&#x30E2;&#x30C1;&#x30FC;&#x30D5;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x76F4;&#x63A5;&#x305D;&#x308C;&#x3092;Mondo Media&#x304C;&#x610F;&#x8B58;&#x3057;&#x305F;&#x304B;&#x306F;&#x5B9A;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>

<p>&#x73FE;&#x5728;&#x3001;TV&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;&#x88FD;&#x4F5C;&#x306F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>


<p>Mondo Media&#x306E;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3042;&#x308B;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x30B2;&#x30FC;&#x30E0;&#x3082;&#x3001;iOS&#x306A;&#x3069;&#x3067;&#x914D;&#x4FE1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30D7;&#x30EA;&#x304C;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x3092;&#x6319;&#x3052;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="Happy_Tree_Friends:_False_Alarm">Happy Tree Friends: False Alarm</span></h3>
<p>Stainless Games&#x304C;&#x958B;&#x767A;&#x3092;&#x62C5;&#x5F53;&#x3057;&#x30BB;&#x30AC;&#x304B;&#x3089;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;Xbox 360&#x304A;&#x3088;&#x3073;Windows&#x7528;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x30BD;&#x30D5;&#x30C8;&#x3002;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x30D1;&#x30BA;&#x30EB;&#x30B2;&#x30FC;&#x30E0;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30CB;&#x30E1;&#x540C;&#x69D8;&#x6B8B;&#x9177;&#x306A;&#x8868;&#x73FE;&#x3092;&#x542B;&#x3080;&#x305F;&#x3081;ESRB&#x306B;&#x3088;&#x308B;&#x30EC;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x8A55;&#x4FA1;&#x3067;&#x306F;Mature&#x306B;&#x533A;&#x5206;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3067;&#x306F;Happy Tree Friends&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;21&#x5339;&#x306E;&#x3046;&#x3061;&#x30E9;&#x30F3;&#x30D4;&#x30FC;(Lumpy)&#x3092;&#x542B;&#x3080;19&#x5339;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x306F;&#x300C;&#x9271;&#x5C71;&#x300D;&#x30FB;&#x300C;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x5DE5;&#x5834;&#x300D;&#x30FB;&#x300C;&#x75C5;&#x9662;&#x300D;&#x30FB;&#x300C;&#x535A;&#x7269;&#x9928;&#x300D;&#x306E;4&#x7A2E;&#x985E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="Happy_Tree_Friends:_Slap_Happy">Happy Tree Friends: Slap Happy</span></h3>
<p>2009&#x5E74;8&#x6708;30&#x65E5;&#x306B;&#x914D;&#x4FE1;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;iPhone&#x304A;&#x3088;&#x3073;iPod Touch&#x7528;&#x306E;App&#x30B2;&#x30FC;&#x30E0;&#x3002;</p>
<h3><span class="mw-headline" id="Happy_Tree_Friends:_DEADEYE_DERBY">Happy Tree Friends: DEADEYE DERBY</span></h3>
<p>&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300C;Camp Pokeneyeout&#x300D;&#x306E;&#x516C;&#x958B;&#x3068;&#x540C;&#x6642;&#x306B;&#x914D;&#x4FE1;&#x3055;&#x308C;&#x305F;App&#x30B2;&#x30FC;&#x30E0;&#x3002;</p>

<h3><span class="mw-headline" id="Ka-Pow.21">Ka-Pow!</span></h3>
<p>2008&#x5E74;9&#x6708;&#x306B;&#x653E;&#x9001;&#x3055;&#x308C;&#x305F;&#x756A;&#x5916;&#x7DE8;&#x300C;<i>W.A.R Journal</i>&#x300D;&#x300C;<i>Splendid&apos;s SSSSSuper Squad</i>&#x300D;&#x305D;&#x3057;&#x3066;&#x300C;<i>Buddhist Monkey</i>&#x300D;&#x3082;&#x4E00;&#x5B9A;&#x306E;&#x8A55;&#x4FA1;&#x3092;&#x5F97;&#x305F;&#x3002;3&#x3064;&#x307E;&#x3068;&#x3081;&#x3066;<b>Ka-Pow! (&#x30AB;&#x30FB;&#x30D1;&#x30A6;!)</b> &#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#xFF08;&#x672C;&#x7DE8;&#x540C;&#x69D8;&#x30B0;&#x30ED;&#x30C6;&#x30B9;&#x30AF;&#x306A;&#x63CF;&#x5199;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x6CE8;&#x610F;&#xFF09;&#x4EE5;&#x4E0B;&#x304C;&#x8A73;&#x7D30;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>W.A.R Journal &#xFF08;&#x30A6;&#x30A9;&#x30FC;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#xFF09;</dt>
<dd>&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306E;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x3067;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3002;&#x3053;&#x306E;&#x8A71;&#x304B;&#x3089;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;&#x306F;&#x5143;&#x6765;&#x306F;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x6027;&#x683C;&#x3060;&#x3063;&#x305F;&#x306E;&#x304B;&#x3001;&#x5F7C;&#x304C;&#x306A;&#x305C;&#x6226;&#x95D8;&#x795E;&#x7D4C;&#x75C7;&#x3092;&#x60A3;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x304C;&#x3088;&#x304F;&#x308F;&#x304B;&#x308B;&#x3002;</dd>
<dt>Splendid&apos;s SSSSSuper Squad &#xFF08;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30BA;&#x30FB;&#x30B9;&#x30FC;&#x30D7;&#x30EA;&#x30DE;&#x30EA;&#x30FC;&#x30FB;&#x30BB;&#x30F3;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x30FB;&#x30B9;&#x30BF;&#x30C3;&#x30DA;&#x30F3;&#x30C0;&#x30BA;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30DA;&#x30AF;&#x30BF;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x30FB;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30FB;&#x30B9;&#x30AF;&#x30A2;&#x30C3;&#x30C9;&#xFF09;</dt>
<dd>&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x3002;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x304C;&#x4E3B;&#x4EBA;&#x516C;&#x3067;&#x3001;2&#x6B21;&#x5143;&#x5211;&#x52D9;&#x6240;&#x306B;&#x62D8;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x3068;&#x5168;&#x304F;&#x53CD;&#x5BFE;&#x306E;&#x601D;&#x60F3;&#x3092;&#x6301;&#x3064;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x60AA;&#x3067;&#x3042;&#x308B;&#x300C;Splendont (&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C9;&#x30F3;&#x30C8;) &#x300D;&#x3068;&#x95D8;&#x3046;&#x8A71;&#x3002;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;&#x306F;&#x5F7C;&#x3068;&#x3092;&#x7D44;&#x3082;&#x3046;&#x3068;&#x3057;&#x305F;&#x304C;&#x5F7C;&#x306F;&#x305D;&#x308C;&#x3092;&#x627F;&#x8AFE;&#x305B;&#x305A;&#x3001;&#x305D;&#x308C;&#x304C;&#x4E89;&#x3044;&#x3092;&#x8A98;&#x767A;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x975E;&#x7565;&#x540D;&#x306F;<i>Splendid&apos;s Supremely Sensational Stupendously Spectacular Super Squad</i>&#x3067;&#x3042;&#x308B;&#x3002;Supremely&#x3001;Sensational&#x3001;Stupendously&#x3001;Spectacular&#x306F;&#x5168;&#x3066;&#x300C;&#x58EE;&#x5927;&#x3001;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>Buddhist Monkey &#xFF08;&#x30D6;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x30E2;&#x30F3;&#x30AD;&#x30FC;&#xFF09;</dt>
<dd>Buddhist Monkey&#x3092;&#x53C2;&#x7167; (&#x30DA;&#x30FC;&#x30B8;&#x5185;&#x30EA;&#x30F3;&#x30AF;) &#x3002;</dd>
</dl>

<h3><span class="mw-headline" id=".E3.82.B9.E3.82.BF.E3.83.83.E3.83.95.E4.B8.80.E8.A6.A7">&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x4E00;&#x89A7;</span></h3>

<table class="sortable wikitable">
<tr>
<th>&#x540D;&#x524D;</th>
<th class="unsortable">&#x5F79;&#x8077;</th>
<th class="unsortable">&#x5F79;&#x6B74;</th>
</tr>
<tr>
<td>Kenn Navarro</td>
<td>&#x76E3;&#x7763;&#x30FB;&#x6620;&#x50CF;&#x76E3;&#x7763;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x58F0;&#x512A;</td>
<td>1999&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Rhode Montijo</td>
<td>&#x76E3;&#x7763;&#x30FB;&#x63CF;&#x753B;&#x76E3;&#x7763;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x58F0;&#x512A;</td>
<td>1999&#x5E74;~2004&#x5E74;</td>
</tr>
<tr>
<td>Aubrey Ankrum</td>
<td>&#x76E3;&#x7763;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x58F0;&#x512A;</td>
<td>1999&#x5E74;~2006&#x5E74;</td>
</tr>
<tr>
<td>Warren Graff</td>
<td>&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x8003;&#x6848;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x58F0;&#x512A;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Ken Pontac</td>
<td>&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x8003;&#x6848;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x58F0;&#x512A;</td>
<td>2004&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Ziad Natshe</td>
<td>&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;</td>
<td>2000&#x5E74;~2002&#x5E74;</td>
</tr>
<tr>
<td>Jeff Biancalana</td>
<td>&#x4F5C;&#x5BB6;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x58F0;&#x512A;</td>
<td>2001&#x5E74;~2005&#x5E74;</td>
</tr>
<tr>
<td>David Winn</td>
<td>&#x4F5C;&#x5BB6;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x58F0;&#x512A;</td>
<td>2003&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Alan Lau</td>
<td>&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x76E3;&#x7763;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;</td>
<td>2001&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Jason Sadler</td>
<td>&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x76E3;&#x7763;</td>
<td>2001&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Mark Fiorenza</td>
<td>&#x4F5C;&#x5BB6;</td>
<td>2000&#x5E74;~2003&#x5E74;</td>
</tr>
<tr>
<td>Brad Rau</td>
<td>&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;</td>
<td>2001&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Roque Bollestros</td>
<td>&#x4F5C;&#x5BB6;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x76E3;&#x7763;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;</td>
<td>2001&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Paul Allan</td>
<td>&#x4F5C;&#x5BB6;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Nica Lorber</td>
<td>&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x58F0;&#x512A;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Michael &quot;Lippy&quot; Lipman</td>
<td>&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x76E3;&#x7763;&#x30FB;&#x4F5C;&#x5BB6;&#x30FB;&#x58F0;&#x512A;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Peter Herrman</td>
<td>&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30C9;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x58F0;&#x512A;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Jim Lively</td>
<td>&#x97F3;&#x97FF;&#x30FB;&#x97F3;&#x697D;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Francis Carr</td>
<td>&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x58F0;&#x512A;</td>
<td>2004&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Jerome Rossen</td>
<td>&#x97F3;&#x697D;&#x7DE8;&#x96C6;</td>
<td>2005&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>John Evershed</td>
<td>&#x5E79;&#x90E8;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B5;&#x30FC;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
<tr>
<td>Liz Stuart</td>
<td>&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B5;&#x30FC;&#x30FB;&#x58F0;&#x512A;</td>
<td>2000&#x5E74;~&#x73FE;&#x5728;</td>
</tr>
</table>
<h3><span class="mw-headline" id=".E5.A3.B0.E5.84.AA">&#x58F0;&#x512A;</span></h3>
<p>&#x73FE;&#x5728;&#x306F;&#x3082;&#x3046;&#x58F0;&#x512A;&#x304C;&#x5F79;&#x3092;&#x52D9;&#x3081;&#x3066;&#x3044;&#x306A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3067;&#x8A18;&#x3059;&#x3002;</p>
<table class="sortable wikitable">
<tr>
<th>&#x540D;&#x524D;</th>
<th class="unsortable">&#x62C5;&#x5F53;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</th>
</tr>
<tr>
<td>Kenn Navarro</td>
<td>&#x30AB;&#x30C9;&#x30EB;&#x30B9;&#x30FB;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;(&#x975E;&#x899A;&#x9192;&#x72B6;&#x614B;)&#x30FB;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x3068;&#x30B7;&#x30D5;&#x30C6;&#x30A3;</td>
</tr>
<tr>
<td>Rhode Montijo</td>
<td></td>
</tr>
<tr>
<td>Dana Belben</td>
<td></td>
</tr>
<tr>
<td>Warren Graff</td>
<td>&#x30C8;&#x30A5;&#x30FC;&#x30B7;&#x30FC;&#x30FB;&#x30CF;&#x30F3;&#x30C7;&#x30A3;</td>
</tr>
<tr>
<td>Nica Lorber</td>
<td>&#x30D5;&#x30EC;&#x30A4;&#x30AD;&#x30FC;</td>
</tr>
<tr>
<td>Michael &quot;Lippy&quot; Lipman</td>
<td>&#x30CA;&#x30C3;&#x30C6;&#x30A3;&#x30FC;</td>
</tr>
<tr>
<td>Liz Stuart</td>
<td>&#x30B9;&#x30CB;&#x30C3;&#x30D5;&#x30EB;&#x30BA;</td>
</tr>
<tr>
<td>Ellen Connell&#x3001;Lori Jee</td>
<td>&#x30AE;&#x30B0;&#x30EB;&#x30B9;&#x30FB;&#x30DA;&#x30C1;&#x30E5;&#x30CB;&#x30A2;&#x30FB;&#x30AB;&#x30D6;</td>
</tr>
<tr>
<td>David Winn</td>
<td>&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30B9;&#x30D7;&#x30EC;&#x30F3;&#x30C7;&#x30A3;&#x30C9;</td>
</tr>
<tr>
<td>Peter Herrman</td>
<td>&#x30C7;&#x30A3;&#x30B9;&#x30B3;&#x30FB;&#x30D9;&#x30A2;&#x30FC;</td>
</tr>
<tr>
<td>Jeff Biancalana</td>
<td></td>
</tr>
<tr>
<td>Francis Carr</td>
<td>&#x30E9;&#x30C3;&#x30BB;&#x30EB;</td>
</tr>
<tr>
<td>Mark Giambruno</td>
<td></td>
</tr>
<tr>
<td>Aubrey Ankrum</td>
<td>&#x30DD;&#x30C3;&#x30D7;&#x30FB;&#x30D5;&#x30EA;&#x30C3;&#x30D4;&#x30FC;(&#x899A;&#x9192;&#x72B6;&#x614B;)</td>
</tr>
<tr>
<td>Ken Pontac</td>
<td>&#x8FFD;&#x52A0;&#x97F3;&#x58F0;</td>
</tr>
</table>

<table class="wikitable">
<tr>
<th>&#x6620;&#x753B;&#x796D;</th>
<th>&#x53D7;&#x8CDE;&#x5E74;</th>
<th>&#x90E8;&#x9580;</th>
<th>&#x53D7;&#x8CDE;&#x4F5C;&#x54C1;&#x540D;</th>
<th>&#x8CDE;</th>
</tr>
<tr>
<td rowspan="2">&#x30A2;&#x30CC;&#x30B7;&#x30FC;&#x56FD;&#x969B;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6620;&#x753B;&#x796D;</td>
<td>2003</td>
<td>&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x77ED;&#x7DE8;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</td>
<td><i>Eye Candy</i></td>
<td>&#x6700;&#x512A;&#x79C0;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x8CDE;</td>
</tr>
<tr>
<td>2007</td>
<td>&#x5927;&#x4EBA;&#x5411;&#x3051;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30B7;&#x30EA;&#x30FC;&#x30BA;</td>
<td><i>From Hero To Eternity</i></td>
<td>&#x512A;&#x79C0;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x8CDE;</td>
</tr>
<tr>
<td rowspan="3">&#x30AA;&#x30BF;&#x30EF;&#x56FD;&#x969B;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;</td>
<td>2004</td>
<td rowspan="2">&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x77ED;&#x7DE8;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</td>
<td><i>Out On A Limb</i></td>
<td>&#x91D1;&#x8CDE;</td>
</tr>
<tr>
<td>2005</td>
<td><i>Mole in the City</i></td>
<td>&#x5BE9;&#x67FB;&#x54E1;&#x7279;&#x5225;&#x8CDE;</td>
</tr>
<tr>
<td>2007</td>
<td>&#x5927;&#x4EBA;&#x5411;&#x3051;&#x30C6;&#x30EC;&#x30D3;&#x30B7;&#x30EA;&#x30FC;&#x30BA;</td>
<td><i>Double Whammy Part 2</i></td>
<td>&#x6700;&#x512A;&#x79C0;&#x8CDE;</td>
</tr>
</table>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>