<h1>&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30B7;&#x30A7;&#x30A4;&#x30AF;</h1><p><b>&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30FB;&#x30B7;&#x30A7;&#x30A4;&#x30AF;</b>&#xFF08;Harlem Shake&#xFF09;&#x3068;&#x306F;&#x3001;2013&#x5E74;&#x306B;&#x767A;&#x751F;&#x3057;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x73FE;&#x8C61;&#x304A;&#x3088;&#x3073;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30DF;&#x30FC;&#x30E0;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;DJ&#x300C;&#x30D0;&#x30A6;&#x30A2;&#x30FC;()&#x300D;&#x304C;2012&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&#x66F2;&#x3002;iTunes &#x53CA;&#x3073;Amazon&#x5185;&#x306E;MP3&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x30B9;&#x30C8;&#x30A2;&#x3067; &#x8CFC;&#x5165;&#x3067;&#x304D;&#x308B;&#x3002;&#x30C8;&#x30E9;&#x30C3;&#x30AF;2&#x306F;&#x300C;Yaow!&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x30AF;&#x30A4;&#x30FC;&#x30F3;&#x30BA;&#x30E9;&#x30F3;&#x30C9;&#x5DDE;&#x5728;&#x4F4F;&#x306E;&#x30B6;&#x30FB;&#x30B5;&#x30CB;&#x30FC;&#x30FB;&#x30B3;&#x30FC;&#x30B9;&#x30C8;&#x30FB;&#x30B9;&#x30B1;&#x30FC;&#x30C8;&#x3068;&#x3044;&#x3046;&#x540D;&#x306E;&#x82E5;&#x8005;5&#x4EBA;&#x7D44;&#x304C;&#x3001;YouTube&#x306B;&#x52D5;&#x753B;&#x3092;&#x6295;&#x7A3F;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x3001;&#x77AC;&#x304F;&#x9593;&#x306B;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x540C;&#x69D8;&#x306E;&#x52D5;&#x753B;&#x304C;&#x64AE;&#x5F71;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3053;&#x306E;&#x52D5;&#x753B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x5728;&#x4F4F;&#x306E;&#x30F4;&#x30ED;&#x30AC;&#x30FC;&#x3001;&#x30D5;&#x30A3;&#x30EB;&#x30B7;&#x30FC;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x306E;&#x52D5;&#x753B;&#x3092;&#x771F;&#x4F3C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x304C;2012&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&#x697D;&#x66F2;&#x300C;&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30FB;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x300D;&#x3092;&#x6D41;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x6570;&#x4EBA;&#x304C;&#x4EEE;&#x88C5;&#x3057;&#x3066;&#x8E0A;&#x308A;&#x3092;&#x8E0A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30FB;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x300D;&#x306E;&#x52D5;&#x753B;&#x306B;&#x306F;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;&#x5E8F;&#x76E4;&#x306E;15&#x79D2;&#x307B;&#x3069;&#x306F;&#x3001;&#x30D8;&#x30EB;&#x30E1;&#x30C3;&#x30C8;&#x3092;&#x88AB;&#x308B;&#x306A;&#x3069;&#x3001;&#x5947;&#x629C;&#x306A;&#x5909;&#x88C5;&#x3092;&#x3057;&#x305F;1&#x4EBA;&#x304C;&#x3086;&#x3063;&#x304F;&#x308A;&#x3068;&#x8E0A;&#x308A;&#x3001;&#x4E00;&#x898B;&#x7A4F;&#x3084;&#x304B;&#x306A;&#x65E5;&#x5E38;&#x3084;&#x98A8;&#x666F;&#x304C;&#x6620;&#x3057;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x300C;And do the Harlem Shake&#x300D;&#x306E;&#x30D5;&#x30EC;&#x30FC;&#x30BA;&#x3092;&#x5883;&#x306B;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;15&#x79D2;&#x307B;&#x3069;&#x306F;&#x3001;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x5909;&#x88C5;&#x3057;&#x305F;&#x5468;&#x8FBA;&#x306E;&#x5168;&#x54E1;&#x304C;&#x3001;&#x6FC0;&#x3057;&#x304F;&#x8E0A;&#x308A;&#x72C2;&#x3046;&#x3002;</p>
<p>&#x6700;&#x521D;&#x306E;&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x304C;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x7D04;2&#x9031;&#x9593;&#x5F8C;&#x306E;2&#x6708;15&#x65E5;&#x306E;&#x6642;&#x70B9;&#x3067;&#x3001;&#x5168;&#x4E16;&#x754C;&#x3067;4&#x4E07;&#x500B;&#x4EE5;&#x4E0A;&#x3082;&#x306E;&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x52D5;&#x753B;&#x304C;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;1&#x5104;7000&#x4E07;&#x4EBA;&#x4EE5;&#x4E0A;&#x304C;&#x8996;&#x8074;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7206;&#x767A;&#x7684;&#x306A;&#x5927;&#x6D41;&#x884C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x697D;&#x66F2;&#x3067;&#x3042;&#x308B;&#x30D0;&#x30A6;&#x30A2;&#x30FC; (Baauer)&#x306E;&#x300C;&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30FB;&#x30B7;&#x30A7;&#x30A4;&#x30AF; (Harlem Shake)&#x300D;&#x3082;&#x3001;2&#x6708;15&#x65E5;&#x4ED8;&#x3051;&#x306E;&#x7C73;iTunes&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x3067;1&#x4F4D;&#x306B;&#x4E0A;&#x308A;&#x8A70;&#x3081;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x7D20;&#x4EBA;&#x306E;&#x52D5;&#x753B;&#x306B;&#x3068;&#x3069;&#x307E;&#x3089;&#x305A;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x6709;&#x540D;&#x306A;&#x756A;&#x7D44;&#x3084;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x30C1;&#x30FC;&#x30E0;&#x3001;&#x5175;&#x968A;&#x3001;&#x5927;&#x4F01;&#x696D;&#x307E;&#x3067;&#x3082;&#x304C;&#x52D5;&#x753B;&#x3092;&#x5236;&#x4F5C;&#x3001;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2013&#x5E74;3&#x6708;1&#x65E5;&#x306B;&#x306F;&#x3001;FOX&#x304C;&#x300E;&#x30B6;&#x30FB;&#x30B7;&#x30F3;&#x30D7;&#x30BD;&#x30F3;&#x30BA;&#x300F;&#x306E;&#x30CF;&#x30FC;&#x30EC;&#x30E0;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x306E;&#x52D5;&#x753B;&#x3092;&#x516C;&#x958B;&#x3057;&#x305F;&#xFF08;&#x52D5;&#x753B;&#xFF1A; - YouTube&#xFF09;&#x3002;&#x3053;&#x308C;&#x306F;&#x300E;&#x30B6;&#x30FB;&#x30B7;&#x30F3;&#x30D7;&#x30BD;&#x30F3;&#x30BA;&#x300F;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306E;&#x3072;&#x3068;&#x3064;&#x3001;&#x300C;&#x300D;&#x306E;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x69CB;&#x6210;&#x304C;&#x5143;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30DC;&#x30FC;&#x30AB;&#x30EB;&#x306F;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>