<h1>&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;</h1>

<p><b>&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;</b> (&#x82F1;: ) &#x3042;&#x308B;&#x3044;&#x306F;<b>ALS&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;</b> (&#x82F1;: ) &#x306F;&#x3001;&#x7B4B;&#x840E;&#x7E2E;&#x6027;&#x5074;&#x7D22;&#x786C;&#x5316;&#x75C7; (ALS) &#x306E;&#x7814;&#x7A76;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D0;&#x30B1;&#x30C4;&#x306B;&#x5165;&#x3063;&#x305F;&#x6C37;&#x6C34;&#x3092;&#x982D;&#x304B;&#x3089;&#x304B;&#x3076;&#x308B;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x306B;&#x5BC4;&#x4ED8;&#x3092;&#x3059;&#x308B;&#x904B;&#x52D5;&#x3002;2014&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x59CB;&#x307E;&#x308A;&#x3001;Facebook&#x306A;&#x3069;&#x306E;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x3084;&#x3001;&#x52D5;&#x753B;&#x5171;&#x6709;&#x30B5;&#x30A4;&#x30C8;&#x306E;YouTube&#x306A;&#x3069;&#x3092;&#x901A;&#x3057;&#x3066;&#x793E;&#x4F1A;&#x73FE;&#x8C61;&#x5316;&#x3057;&#x3001;&#x4ED6;&#x56FD;&#x306B;&#x3082;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x53C2;&#x52A0;&#x8005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x5404;&#x754C;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x3084;&#x653F;&#x6CBB;&#x5BB6;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5BC4;&#x4ED8;&#x91D1;&#x306E;&#x5897;&#x52A0;&#x3084;ALS&#x306E;&#x8A8D;&#x77E5;&#x5EA6;&#x5411;&#x4E0A;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x6148;&#x5584;&#x904B;&#x52D5;&#x306E;&#x305F;&#x3081;&#x306E;&#x8CC7;&#x91D1;&#x8ABF;&#x9054;&#x306E;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x3068;&#x3044;&#x3046;&#x904B;&#x52D5;&#x306F;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x8D77;&#x6E90;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8907;&#x6570;&#x306E;&#x8AAC;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x3001;2013&#x5E74;&#x304B;&#x3089;2014&#x5E74;&#x306E;&#x51AC;&#x306E;&#x9593;&#x3001;&#x300C;&#x30B3;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x300D;(cold water challenge) &#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x904B;&#x52D5;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x4E0A;&#x3067;&#x4EBA;&#x6C17;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x3053;&#x306B;&#x306F;&#x51B7;&#x305F;&#x3044;&#x6C34;&#x306B;&#x98DB;&#x3073;&#x8FBC;&#x3080;&#x304B;&#x3001;&#x304C;&#x3093;&#x7814;&#x7A76;&#x306E;&#x305F;&#x3081;&#x306E;&#x5BC4;&#x4ED8;&#x3092;&#x3059;&#x308B;&#x304B;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x3092;&#x9078;&#x3076;&#x3068;&#x3044;&#x3046;&#x6307;&#x793A;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;2014&#x5E74;6&#x6708;&#x307E;&#x3067;&#x306B;&#x300C;&#x30A2;&#x30A4;&#x30B9;&#x30A6;&#x30A9;&#x30FC;&#x30BF;&#x30FC;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x300D;&#x3068;&#x3057;&#x3066;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30ED;&#x30FC;&#x30E9;&#x30A4;&#x30C0;&#x30FC;&#x611B;&#x597D;&#x8005;&#x306E;&#x9593;&#x3067;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30ED;&#x30FC;&#x30E9;&#x30A4;&#x30C0;&#x30FC;&#x30FB;&#x30AB;&#x30FC;&#x30FB;&#x30AF;&#x30E9;&#x30D6; (Lowrider Car Club) &#x304C;&#x767A;&#x7965;&#x3068;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x9803;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;7&#x6708;&#x306B;&#x30B4;&#x30EB;&#x30D5;&#x30A1;&#x30FC;&#x306E;&#x30AF;&#x30EA;&#x30B9;&#x30FB;&#x30B1;&#x30CD;&#x30C7;&#x30A3;&#x304C;&#x53CB;&#x4EBA;&#x306E;&#x6307;&#x540D;&#x3092;&#x53D7;&#x3051;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308A;&#x3001;&#x7C73; ALS &#x5354;&#x4F1A;&#x3092;&#x5BC4;&#x4ED8;&#x5148;&#x306B;&#x9078;&#x3073;&#x3001;ALS &#x60A3;&#x8005;&#x3092;&#x592B;&#x306B;&#x3082;&#x3064;&#x5F7C;&#x306E;&#x5F93;&#x59C9;&#x59B9;&#x3092;&#x6B21;&#x306B;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x4EBA;&#x7269;&#x3068;&#x3057;&#x3066;&#x6307;&#x540D;&#x3057;&#x305F;&#x3002;&#x305D;&#x3053;&#x304B;&#x3089;&#x60A3;&#x8005;&#x3092;&#x542B;&#x3080; ALS &#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306B;&#x95A2;&#x308F;&#x308B;&#x4EBA;&#x7269;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5F90;&#x3005;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3068;&#x3082;&#x306B; ALS &#x60A3;&#x8005;&#x3067;&#x3042;&#x308B;&#x5143;&#x5927;&#x5B66;&#x30D5;&#x30C3;&#x30C8;&#x30DC;&#x30FC;&#x30EB;&#x9078;&#x624B;&#x306E;&#x30B3;&#x30FC;&#x30EA;&#x30FC;&#x30FB;&#x30B0;&#x30EA;&#x30D5;&#x30A3;&#x30F3;&#x3068;&#x5143;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x30D7;&#x30ED;&#x91CE;&#x7403;&#x9078;&#x624B;&#x306E;&#x30D4;&#x30FC;&#x30C8;&#x30FB;&#x30D5;&#x30EC;&#x30A4;&#x30C4;&#x306E;2&#x4EBA;&#x304C;&#x3053;&#x308C;&#x3092;&#x884C;&#x3044;&#x52D5;&#x753B;&#x3092;&#x516C;&#x958B;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x7206;&#x767A;&#x7684;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;&#x6C37;&#x6C34;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x754C;&#x3067;&#x306F;&#x300C;&#x795D;&#x798F;&#x300D;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x30D5;&#x30EC;&#x30A4;&#x30C4;&#x3092;&#x5143;&#x6C17;&#x4ED8;&#x3051;&#x305F;&#x3044;&#x3068;&#x3044;&#x3046;&#x601D;&#x3044;&#x304B;&#x3089;&#x30D5;&#x30EC;&#x30A4;&#x30C4;&#x306E;&#x7236;&#x89AA;&#x304C;&#x6C37;&#x6C34;&#x3092;&#x982D;&#x304B;&#x3089;&#x304B;&#x3076;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x30D6;&#x30C3;&#x30AF;&#x793E;&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x904B;&#x52D5;&#x306F;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;8&#x6708;18&#x65E5;&#x73FE;&#x5728;&#x3001;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x30D6;&#x30C3;&#x30AF;&#x3067;&#x306E;&#x6295;&#x7A3F;&#x3084;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x306A;&#x3069;&#x3092;&#x901A;&#x3057;&#x3066;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x4EBA;&#x306F;2,800&#x4E07;&#x4EBA;&#x4EE5;&#x4E0A;&#x3001;&#x30B7;&#x30A7;&#x30A2;&#x3055;&#x308C;&#x305F;&#x30D3;&#x30C7;&#x30AA;&#x306F;240&#x4E07;&#x672C;&#x306B;&#x9054;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x53C2;&#x52A0;&#x4EBA;&#x6570;&#x306E;&#x591A;&#x3044;&#x56FD;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;1&#x4F4D;&#x3067;&#x3001;&#x4EE5;&#x4E0B;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x3068;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<ol>
<li>&#x307E;&#x305A;&#x300C;&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x300D;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3092;&#x5BA3;&#x8A00;&#x3057;&#x3001;&#x7D9A;&#x3044;&#x3066;&#x30D0;&#x30B1;&#x30C4;&#x306B;&#x5165;&#x3063;&#x305F;&#x6C37;&#x6C34;&#x3092;&#x982D;&#x304B;&#x3089;&#x304B;&#x3076;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x6B21;&#x306B;&#x3053;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3082;&#x3089;&#x3044;&#x305F;&#x3044;&#x4EBA;&#x7269;&#x3092;2&#x4EBA;&#x304B;&#x3089;3&#x4EBA;&#x7A0B;&#x5EA6;&#x6307;&#x540D;&#x3059;&#x308B;&#x3002;</li>
<li>&#x3053;&#x306E;&#x69D8;&#x5B50;&#x3092;&#x64AE;&#x5F71;&#x3057;&#x305F;&#x52D5;&#x753B;&#x3092;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x30D6;&#x30C3;&#x30AF;&#x3084;&#x30C4;&#x30A4;&#x30C3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x306E;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x3067;&#x516C;&#x958B;&#x3057;&#x3066;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x5B8C;&#x4E86;&#x3068;&#x306A;&#x308B;&#x3002;</li>
<li>&#x6307;&#x540D;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x7269;&#x306F;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x53D7;&#x3051;&#x308B;&#x5834;&#x5408;&#x3001;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x3001;&#x307E;&#x305F;&#x306F;100&#x30C9;&#x30EB;&#x3092;ALS&#x5354;&#x4F1A;&#x306B;&#x5BC4;&#x4ED8;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x884C;&#x3046;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;24&#x6642;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x9078;&#x629E;&#x3059;&#x308B;&#x3002;</li>
</ol>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x6C37;&#x6C34;&#x3092;&#x982D;&#x304B;&#x3089;&#x304B;&#x3076;&#x308B;&#x3053;&#x3068;&#x3084;&#x5BC4;&#x4ED8;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5F37;&#x5236;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x65E5;&#x672C;ALS&#x5354;&#x4F1A;&#x3082;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x3084;&#x5831;&#x9053;&#x3092;&#x901A;&#x3058;&#x3066;&#x300C;&#x7121;&#x7406;&#x306F;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x300D;&#x3068;&#x8981;&#x8ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x904B;&#x52D5;&#x306F;&#x5168;&#x7C73;&#x3067;&#x5927;&#x304D;&#x306A;&#x53CD;&#x97FF;&#x3092;&#x547C;&#x3073;&#x3001;&#x5404;&#x754C;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x3082;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x3053;&#x306E;&#x904B;&#x52D5;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x30D6;&#x30C3;&#x30AF;CEO&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30B6;&#x30C3;&#x30AB;&#x30FC;&#x30D0;&#x30FC;&#x30B0;&#x3088;&#x308A;&#x6307;&#x540D;&#x3055;&#x308C;&#x305F;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30BD;&#x30D5;&#x30C8;&#x5143;&#x4F1A;&#x9577;&#x30D3;&#x30EB;&#x30FB;&#x30B2;&#x30A4;&#x30C4;&#x306F;&#x3053;&#x306E;&#x305F;&#x3081;&#x306B;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x88C5;&#x7F6E;&#x3092;&#x5236;&#x4F5C;&#x3001;&#x305D;&#x308C;&#x3092;&#x4F7F;&#x3044;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x69D8;&#x5B50;&#x3092;&#x52D5;&#x753B;&#x306B;&#x516C;&#x958B;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;20&#x540D;&#x4EE5;&#x4E0A;&#x306E;&#x30B1;&#x30CD;&#x30C7;&#x30A3;&#x4E00;&#x65CF;&#x304C;&#x4E00;&#x6589;&#x306B;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x3063;&#x305F;&#x969B;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306E;&#x4E00;&#x4EBA;&#x30A8;&#x30BB;&#x30EB;&#x30FB;&#x30B1;&#x30CD;&#x30C7;&#x30A3;&#xFF08;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30B1;&#x30CD;&#x30C7;&#x30A3;&#x306E;&#x59BB;&#xFF09;&#x306F;&#x6B21;&#x306B;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x4EBA;&#x7269;&#x3068;&#x3057;&#x3066;&#x5927;&#x7D71;&#x9818;&#x306E;&#x30D0;&#x30E9;&#x30AF;&#x30FB;&#x30AA;&#x30D0;&#x30DE;&#x3092;&#x6307;&#x540D;&#x3002;&#x30AA;&#x30D0;&#x30DE;&#x306F;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x5BC4;&#x4ED8;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x8868;&#x660E;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x591A;&#x6570;&#x306E;&#x4EBA;&#x7269;&#x304C;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x5BC4;&#x4ED8;&#x3092;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x7C73;ALS&#x5354;&#x4F1A;&#x306F;7&#x6708;29&#x65E5;&#x304B;&#x3089;&#x306E;3&#x9031;&#x9593;&#x3067;1,330&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x5BC4;&#x4ED8;&#x91D1;&#x3092;&#x96C6;&#x3081;&#x305F;&#x3002;&#x524D;&#x5E74;&#x540C;&#x6642;&#x671F;&#x306E;&#x540C;&#x5354;&#x4F1A;&#x3078;&#x306E;&#x5BC4;&#x4ED8;&#x984D;&#x306F;3&#x4E07;2,000&#x30C9;&#x30EB;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x7C73;ALS&#x5354;&#x4F1A;&#x3067;&#x306F;&#x300C;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x306F;ALS&#x306B;&#x3064;&#x3044;&#x3066;&#x8A8D;&#x8B58;&#x304C;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x8CC7;&#x91D1;&#x96C6;&#x3081;&#x306F;&#x3068;&#x3066;&#x3082;&#x56F0;&#x96E3;&#x3060;&#x3063;&#x305F;&#x300D;&#x300C;&#x3053;&#x3093;&#x306A;&#x5947;&#x629C;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x652F;&#x63F4;&#x306E;&#x8F2A;&#x304C;&#x5E83;&#x304C;&#x308B;&#x3068;&#x306F;&#x3001;&#x611F;&#x6FC0;&#x3060;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;&#x3001;8&#x6708;16&#x65E5;&#x306B;SHELLY&#x304C;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x9803;&#x304B;&#x3089;&#x8457;&#x540D;&#x4EBA;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x304C;&#x76F8;&#x6B21;&#x304E;&#x3001;&#x5B6B;&#x6B63;&#x7FA9;&#x3084;&#x5C71;&#x4E2D;&#x4F38;&#x5F25;&#x306A;&#x3069;&#x304C;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x306A;&#x3069;&#x3001;&#x5E83;&#x304C;&#x308A;&#x3092;&#x898B;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;ALS&#x5354;&#x4F1A;&#x306B;&#x306F;8&#x6708;18&#x65E5;&#x304B;&#x3089;22&#x65E5;&#x306E;&#x9593;&#x306B;&#x3001;&#x524D;&#x5E74;1&#x5E74;&#x9593;&#x306E;&#x52DF;&#x91D1;&#x984D;&#x306B;&#x5339;&#x6575;&#x3059;&#x308B;394&#x4E07;&#x5186;&#x306E;&#x52DF;&#x91D1;&#x304C;&#x96C6;&#x307E;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x305D;&#x306E;&#x5E74;&#x3092;&#x8C61;&#x5FB4;&#x3059;&#x308B;&#x8A00;&#x8449;&#x3092;&#x9078;&#x51FA;&#x3059;&#x308B;&#x300C;&#x65B0;&#x8A9E;&#x30FB;&#x6D41;&#x884C;&#x8A9E;&#x5927;&#x8CDE;&#x300D;&#x306E;&#x5019;&#x88DC;50&#x8A9E;&#x306B;&#x9078;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x65E5;&#x672C;ALS&#x5354;&#x4F1A;&#x306F;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x300C;&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x300D;&#x3067;&#x7D04;3755&#x4E07;&#x5186;&#xFF08;14&#x5E74;11&#x6708;&#x672B;&#x73FE;&#x5728;&#xFF09;&#x306E;&#x5BC4;&#x4ED8;&#x304C;&#x96C6;&#x307E;&#x308A;&#x3001;&#x540C;&#x5354;&#x4F1A;&#x3078;&#x306E;&#x5BC4;&#x4ED8;&#x91D1;&#x306F;&#x904E;&#x53BB;20&#x5E74;&#x3067;&#x7D04;7688&#x4E07;&#x5186;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x3053;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x3088;&#x308A;&#x904E;&#x53BB;20&#x5E74;&#x9593;&#x306E;&#x534A;&#x5206;&#x8FD1;&#x304F;&#x306E;&#x91D1;&#x984D;&#x304C;&#x96C6;&#x307E;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x6210;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x904B;&#x52D5;&#x304C;&#x62E1;&#x5927;&#x3059;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30F3;&#x30B9;&#x3068;&#x3057;&#x3066;&#x306E;&#x5947;&#x629C;&#x3055;&#x3092;&#x7AF6;&#x3046;&#x8005;&#x305F;&#x3061;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x4E8B;&#x6545;&#x3092;&#x62DB;&#x3044;&#x305F;&#x4E8B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x6D88;&#x9632;&#x8ECA;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x6C34;&#x3092;&#x6D74;&#x3073;&#x308B;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30F3;&#x30B9;&#x3092;&#x884C;&#x3063;&#x305F;&#x6D3B;&#x52D5;&#x306B;&#x5354;&#x529B;&#x3057;&#x3066;&#x3044;&#x305F;&#x6D88;&#x9632;&#x58EB;4&#x4EBA;&#x304C;&#x8AA4;&#x3063;&#x3066;&#x96FB;&#x7DDA;&#x306B;&#x63A5;&#x8FD1;&#x3057;&#x3066;&#x611F;&#x96FB;&#x3057;&#x91CD;&#x4F53;&#x3060;&#x3063;&#x305F;1&#x540D;&#x304C;&#x7FCC;&#x6708;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x307B;&#x304B;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;18&#x6B73;&#x306E;&#x5C11;&#x5E74;&#x304C;&#x5D16;&#x304B;&#x3089;&#x6C60;&#x306B;&#x98DB;&#x3073;&#x8FBC;&#x307F;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x306F;51&#x6B73;&#x306E;&#x30D9;&#x30EB;&#x30AE;&#x30FC;&#x4EBA;&#x7537;&#x6027;&#x304C;&#x7A7A;&#x4E2D;&#x6D88;&#x706B;&#x7528;&#x306E;&#x822A;&#x7A7A;&#x6A5F;&#x304B;&#x3089;1,500&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#x306E;&#x6563;&#x6C34;&#x3092;&#x53D7;&#x3051;&#x308B;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30F3;&#x30B9;&#x3092;&#x884C;&#x3063;&#x305F;&#x304C;&#x91CD;&#x75C7;&#x3092;&#x8CA0;&#x3044;&#x3001;&#x75C5;&#x9662;&#x306B;&#x642C;&#x9001;&#x3055;&#x308C;&#x305F;&#x3002;8&#x6708;22&#x65E5;&#x306B;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x91CE;&#x515A;&#x306E;&#x540C;&#x76DF;90/&#x7DD1;&#x306E;&#x515A;&#x515A;&#x9996;&#x30B8;&#x30A7;&#x30E0;&#x30FB;&#x30AA;&#x30BA;&#x30C7;&#x30DF;&#x30EB;&#x304C;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x3063;&#x305F;&#x52D5;&#x753B;&#x3092;&#x6295;&#x7A3F;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x5927;&#x9EBB;&#x304C;&#x5199;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x6CE2;&#x7D0B;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x4E00;&#x90E8;&#x4F8B;&#x5916;&#x3092;&#x9664;&#x304D;&#x3001;&#x5927;&#x9EBB;&#x306E;&#x683D;&#x57F9;&#x306F;&#x9055;&#x6CD5;&#x3060;&#x304C;&#x3001;&#x7DD1;&#x306E;&#x515A;&#x306F;&#x5927;&#x9EBB;&#x89E3;&#x7981;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x78BA;&#x4FE1;&#x72AF;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>2015&#x5E74;&#x3001;&#x4FF3;&#x512A;&#x306E;&#x30D2;&#x30E5;&#x30FC;&#x30FB;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30DE;&#x30F3;&#x304C;&#x3001;&#x3053;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x3088;&#x308B;&#x652F;&#x63F4;&#x306E;&#x7D99;&#x7D9A;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3001;1&#x5E74;&#x9045;&#x308C;&#x3067;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x81EA;&#x8EAB;&#x306E;&#x30A4;&#x30F3;&#x30B9;&#x30BF;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x30C4;&#x30A4;&#x30C3;&#x30BF;&#x30FC;&#x3067;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B4.BE.E7.94.9F.E3.81.97.E3.81.9F.E9.81.8B.E5.8B.95">&#x6D3E;&#x751F;&#x3057;&#x305F;&#x904B;&#x52D5;</span></h3>
<p>&#x3053;&#x306E;&#x904B;&#x52D5;&#x304C;&#x5E83;&#x307E;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x3001;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x5185;&#x5BB9;&#x3084;&#x76EE;&#x7684;&#x306B;&#x5909;&#x5316;&#x3092;&#x52A0;&#x3048;&#x305F;&#x3082;&#x306E;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x8ECD;&#x306B;&#x3088;&#x3063;&#x3066;&#x30AC;&#x30B6;&#x304C;&#x4FB5;&#x7565;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30D1;&#x30EC;&#x30B9;&#x30C1;&#x30CA;&#x81EA;&#x6CBB;&#x533A;&#x3067;&#x306F;&#x3001;&#x6C34;&#x3082;&#x3001;&#x6C37;&#x3092;&#x4F5C;&#x308B;&#x96FB;&#x529B;&#x3082;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D1;&#x30EC;&#x30B9;&#x30C1;&#x30CA;&#x4EBA;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x30A2;&#x30A4;&#x30DE;&#x30F3;&#x30FB;&#x30A2;&#x30EB;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x8ECD;&#x306E;&#x653B;&#x6483;&#x306B;&#x3088;&#x3063;&#x3066;&#x7834;&#x58CA;&#x3055;&#x308C;&#x305F;&#x5BB6;&#x5C4B;&#x306E;&#x304C;&#x308C;&#x304D;&#x3092;&#x982D;&#x304B;&#x3089;&#x304B;&#x3076;&#x308B;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x884C;&#x3044;&#x3001;&#x30AC;&#x30B6;&#x3078;&#x306E;&#x9023;&#x5E2F;&#x3092;&#x8A34;&#x3048;&#x305F;&#x3002;&#x30A2;&#x30EB;&#x30FC;&#x30EB;&#x306F;&#x6B21;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x3092;&#x6307;&#x5B9A;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x5171;&#x611F;&#x3057;&#x305F;&#x30A2;&#x30E9;&#x30D6;&#x8AF8;&#x56FD;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x304C;&#x308C;&#x304D;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306F;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6C34;&#x4E0D;&#x8DB3;&#x306B;&#x82E6;&#x3057;&#x3080;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x3067;&#x306F;&#x3001;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x30D0;&#x30B1;&#x30C4;&#x4E00;&#x676F;&#x5206;&#x306E;&#x7C73;&#x3092;&#x96C6;&#x3081;&#x3001;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306B;&#x5BC4;&#x4ED8;&#x3059;&#x308B;&#x904B;&#x52D5;&#x300C;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x300D;&#x3084;&#x707D;&#x5BB3;&#x3067;&#x5BB6;&#x3092;&#x5931;&#x3063;&#x305F;&#x4EBA;&#x306B;&#x30D0;&#x30B1;&#x30C4;1&#x676F;&#x306E;&#x7269;&#x8CC7;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x300C;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30B6;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x300D;&#x304C;&#x59CB;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306F;&#x6C34;&#x306E;&#x7121;&#x99C4;&#x9063;&#x3044;&#x3067;&#x3042;&#x308B;&#x3068;&#x6279;&#x5224;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306E;&#x8003;&#x6848;&#x8005;&#x306F;&#x300C;&#xFF08;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306A;&#x3089;&#xFF09;&#x98DF;&#x6599;&#x3092;&#x5FC5;&#x8981;&#x306A;&#x4EBA;&#x306B;&#x5C4A;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x4E0A;&#x3001;&#x6C34;&#x3092;&#x7121;&#x99C4;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.B3.9B.E6.88.90">&#x8CDB;&#x6210;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x30B5;&#x30A4;&#x30C8;&#x300E;&#x30B4;&#x30FC;&#x30AB;&#x30FC;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x300F;&#x306E;&#x5143;&#x7DE8;&#x96C6;&#x8005;&#x3067;&#x30D0;&#x30A4;&#x30E9;&#x30EB;&#x73FE;&#x8C61;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3067;&#x3082;&#x3042;&#x308B;&#x30CB;&#x30FC;&#x30C8;&#x30BC;&#x30F3;&#x30FB;&#x30B8;&#x30DE;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x300C;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x597D;&#x304D;&#x306A;&#x7279;&#x6027;&#x3068;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x6D3B;&#x52D5;&#x3092;&#x7D50;&#x3073;&#x3064;&#x3051;&#x305F;&#x300D;&#x3053;&#x3068;&#x3092;&#x8A55;&#x4FA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x81EA;&#x4F53;&#x306F; ALS &#x306E;&#x5468;&#x77E5;&#x6D3B;&#x52D5;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x306A;&#x304B;&#x306A;&#x304B;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x4ED6;&#x306E;&#x96E3;&#x75C5;&#xFF08;&#x7279;&#x5B9A;&#x75BE;&#x60A3;&#xFF09;&#x306B;&#x76EE;&#x3092;&#x5411;&#x3051;&#x3066;&#x3082;&#x3089;&#x3046;&#x5951;&#x6A5F;&#x306B;&#x3082;&#x306A;&#x308A;&#x3046;&#x308B;&#x3068;&#x306E;&#x8A55;&#x4FA1;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.8D.E5.AF.BE">&#x53CD;&#x5BFE;</span></h3>
<p>&#x30A2;&#x30A4;&#x30B9;&#x30FB;&#x30D0;&#x30B1;&#x30C4;&#x30FB;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x6C37;&#x6C34;&#x3092;&#x304B;&#x3076;&#x308B;&#x3053;&#x3068;&#x306F;&#x5358;&#x306A;&#x308B;&#x300C;&#x793E;&#x4F1A;&#x8CA2;&#x732E;&#x3054;&#x3063;&#x3053;&#x300D;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x6279;&#x5224;&#x3084;&#x3001;&#x6709;&#x540D;&#x4EBA;&#x3084;&#x4F01;&#x696D;&#x304C;&#x81EA;&#x3089;&#x306E;&#x5BA3;&#x4F1D;&#x3084;&#x58F2;&#x540D;&#x306E;&#x305F;&#x3081;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067; ALS &#x6CBB;&#x7642;&#x3078;&#x306E;&#x8CA2;&#x732E;&#x306B;&#x306F;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x58F0;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B66;&#x4E95;&#x58EE;&#x3084;&#x30D3;&#x30FC;&#x30C8;&#x305F;&#x3051;&#x3057;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306E;&#x8DA3;&#x65E8;&#x306B;&#x7406;&#x89E3;&#x3092;&#x793A;&#x3057;&#x3064;&#x3064;&#x3082;&#x81EA;&#x3089;&#x306F;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x3092;&#x62D2;&#x5426;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x9B3C;&#x9F8D;&#x9662;&#x7FD4;&#x306F;&#x3001;&#x5BC4;&#x4ED8;&#x306F;&#x3059;&#x308B;&#x304C;&#x6B21;&#x306E;&#x6307;&#x540D;&#x306F;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x8868;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>2014&#x5E74;&#x306E;&#x590F;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x6C34;&#x4E0D;&#x8DB3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306F;&#x6C34;&#x306E;&#x7121;&#x99C4;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x51FA;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x653F;&#x5E9C;&#x306F;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3078;&#x306E;&#x53C2;&#x52A0;&#x306F;&#x6C34;&#x306E;&#x7121;&#x99C4;&#x9063;&#x3044;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;1&#x4EBA;&#x3042;&#x305F;&#x308A;500&#x30C9;&#x30EB;&#x306E;&#x7F70;&#x91D1;&#x3092;&#x79D1;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30DA;&#x30F3;&#x30B7;&#x30EB;&#x30D9;&#x30CB;&#x30A2;&#x5927;&#x5B66;&#x51C6;&#x6559;&#x6388;&#x306E;&#x306F; ALS &#x306E;&#x8A8D;&#x77E5;&#x5EA6;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x8DA3;&#x65E8;&#x306B;&#x306F;&#x540C;&#x610F;&#x3057;&#x3064;&#x3064;&#x3082;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x610F;&#x7FA9;&#x304C;&#x3042;&#x308B;&#x884C;&#x70BA;&#x3092;&#x62D2;&#x5426;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x304F;&#x3001;&#x3053;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x983C;&#x307E;&#x308C;&#x305F;&#x8005;&#x306F;&#x65AD;&#x308A;&#x3065;&#x3089;&#x304F;&#x306A;&#x308B;&#x3068;&#x8A55;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x56FD;&#x52D9;&#x7701;&#x306F;&#x3001;&#x5728;&#x5916;&#x306E;&#x5927;&#x4F7F;&#x3084;&#x5916;&#x4EA4;&#x5B98;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x7981;&#x3058;&#x308B;&#x901A;&#x9054;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x901A;&#x9054;&#x3067;&#x306F;&#x3001;&#x30A8;&#x30A4;&#x30BA;&#x3084;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x7D50;&#x6838;&#x30FB;&#x5929;&#x7136;&#x75D8;&#x30FB;&#x30DD;&#x30EA;&#x30AA;&#x3001;&#x3055;&#x3089;&#x306B;&#x30A8;&#x30DC;&#x30E9;&#x51FA;&#x8840;&#x71B1;&#x306A;&#x3069;&#x3001;ALS &#x4EE5;&#x5916;&#x306E;&#x75BE;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x56FD;&#x3068;&#x3057;&#x3066;&#x652F;&#x63F4;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6319;&#x3052;&#x3001;&#x653F;&#x5E9C;&#x9AD8;&#x5B98;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x306E;&#x8005;&#x304C;&#x3053;&#x308C;&#x3089;&#x306E;&#x4E2D;&#x3067; ALS &#x3060;&#x3051;&#x3092;&#x7279;&#x5225;&#x6271;&#x3044;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x540C;&#x69D8;&#x306E;&#x7406;&#x7531;&#x3067;&#x56FD;&#x9632;&#x7DCF;&#x7701;&#x306F;&#x5168;&#x3066;&#x306E;&#x8ECD;&#x4EBA;&#x304A;&#x3088;&#x3073;&#x8077;&#x54E1;&#x306B;&#x3001;&#x4E0B;&#x9662;&#x306F;&#x6240;&#x5C5E;&#x8B70;&#x54E1;&#x306B;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x6C42;&#x3081;&#x305F;&#x3002;</p>
<p>&#x30B5;&#x30E0;&#x30B9;&#x30F3;&#x96FB;&#x5B50;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x6CD5;&#x4EBA;&#x306F;&#x81EA;&#x793E;&#x306E;&#x9632;&#x6C34;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30D5;&#x30A9;&#x30F3;Galaxy S5&#x306B;&#x6C37;&#x6C34;&#x3092;&#x6D74;&#x3073;&#x305B;&#x3001;iPhone 5s&#x306A;&#x3069;&#x4ED6;&#x793E;&#x88FD;&#x306E;&#x9632;&#x6C34;&#x3067;&#x306A;&#x3044;&#x7AEF;&#x672B;&#x3092;&#x6B21;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x8005;&#x3068;&#x3057;&#x3066;&#x6307;&#x540D;&#x3057;&#x305F;&#x304C;&#x3001;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x6D3B;&#x52D5;&#x3092;&#x5358;&#x306B;&#x81EA;&#x793E;&#x306E;&#x5E83;&#x544A;&#x306E;&#x305F;&#x3081;&#x306B;&#x5229;&#x7528;&#x3057;&#x305F;&#x3068;&#x6279;&#x5224;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x904B;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x96C6;&#x307E;&#x3063;&#x305F;&#x8CC7;&#x91D1;&#x3067;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;MinE&#x3068;&#x3044;&#x3046;ALS&#x306E;&#x7814;&#x7A76;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x304C;&#x7ACB;&#x3061;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;MinE&#x306B;&#x3088;&#x3063;&#x3066;NEK1&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3044;&#x3046;ALS&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x91CD;&#x8981;&#x306A;&#x907A;&#x4F1D;&#x5B50;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>