<h1>&#x30AD;&#x30E0;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;</h1>
<p><b>&#x30AD;&#x30F3;&#x30D0;&#x30EA;&#x30FC;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30C8;</b>&#xFF08;<b>Kimberly &quot;Kim&quot; Kardashian West</b> &#x3001;1980&#x5E74;10&#x6708;21&#x65E5; - &#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30E9;&#x30A4;&#x30C8;&#x3001;&#x30EA;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x756A;&#x7D44;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EA;&#x30C6;&#x30A3;&#x3001;&#x30E2;&#x30C7;&#x30EB;&#x3001;&#x5973;&#x512A;&#x3002;&#x5F7C;&#x5973;&#x306F;&#x6700;&#x521D;&#x3001;&#x30D1;&#x30EA;&#x30B9;&#x30FB;&#x30D2;&#x30EB;&#x30C8;&#x30F3;&#x306E;&#x53CB;&#x4EBA;&#x3068;&#x30B9;&#x30BF;&#x30A4;&#x30EA;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306E;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x305F;&#x304C;&#x3001;2007&#x5E74;&#x306B;&#x5143;&#x604B;&#x4EBA;&#x30EC;&#x30A4;&#x30FB;&#x30B8;&#x30A7;&#x30A4;&#x3068;&#x306E;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30C6;&#x30FC;&#x30D7;&#x304C;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x5E83;&#x304F;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x5F7C;&#x5973;&#x3068;&#x305D;&#x306E;&#x5BB6;&#x65CF;&#x306B;&#x5BC6;&#x7740;&#x3057;&#x305F;&#x30EA;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x756A;&#x7D44;&#x300E;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x5BB6;&#x306E;&#x304A;&#x9A12;&#x304C;&#x305B;&#x30BB;&#x30EC;&#x30D6;&#x30E9;&#x30A4;&#x30D5;&#x300F;&#x304C;&#x653E;&#x9001;&#x3055;&#x308C;&#x308B;&#x3068;&#x4EBA;&#x6C17;&#x3092;&#x535A;&#x3057;&#x3001;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x5316;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x30B9;&#x30D4;&#x30F3;&#x30AA;&#x30D5;&#x756A;&#x7D44;&#x3082;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x4EE5;&#x964D;&#x3001;&#x5F7C;&#x5973;&#x306E;&#x79C1;&#x751F;&#x6D3B;&#x306F;&#x5E83;&#x7BC4;&#x56F2;&#x306B;&#x6E21;&#x3063;&#x3066;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x5F71;&#x97FF;&#x529B;&#x306E;&#x3042;&#x308B;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x53CA;&#x3073;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x3067;&#x3042;&#x308B;Twitter&#x3084;Instagram&#x3067;&#x6570;&#x5343;&#x4E07;&#x4EBA;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30EF;&#x30FC;&#x3092;&#x7372;&#x5F97;&#x3057;&#x3066;&#x3044;&#x308B; &#x3002;2016&#x5E74;&#x73FE;&#x5728;&#x3001;&#x5F7C;&#x5973;&#x306F;Instagram&#x3067;&#x6700;&#x3082;&#x591A;&#x304F;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30EF;&#x30FC;&#x6570;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x7269;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>2014&#x5E74;&#x306B;&#x30E9;&#x30C3;&#x30D1;&#x30FC;&#x306E;&#x30AB;&#x30CB;&#x30A8;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30C8;&#x3068;&#x7D50;&#x5A5A;&#x3002;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;2&#x4EBA;&#x306F;&#x5408;&#x308F;&#x305B;&#x3066;&#x300C;&#x30AD;&#x30DF;&#x30A8;&#xFF08;<i>Kimye</i>&#xFF09;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;2015&#x5E74;&#x3001;&#x96D1;&#x8A8C;&#x300E;&#x30BF;&#x30A4;&#x30E0;&#x300F;&#x306F;&#x3001;&#x6700;&#x3082;&#x6709;&#x529B;&#x306A;100&#x4EBA;&#x3092;&#x9078;&#x51FA;&#x3059;&#x308B;&#x6052;&#x4F8B;&#x4F01;&#x753B;&#x30BF;&#x30A4;&#x30E0;100&#x306B;2&#x4EBA;&#x3092;&#x9078;&#x51FA;&#x3002;2016&#x5E74;&#x306B;&#x306F;&#x30D5;&#x30A1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x96D1;&#x8A8C;&#x300E;&#x30F4;&#x30A9;&#x30FC;&#x30B0;&#x300F;&#x304C;&#x5F7C;&#x5973;&#x3092;&#x300C;&#x5927;&#x8846;&#x6587;&#x5316;&#x73FE;&#x8C61;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;&#x6700;&#x3082;&#x9AD8;&#x7D66;&#x53D6;&#x308A;&#x306A;&#x30EA;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x756A;&#x7D44;&#x30B9;&#x30BF;&#x30FC;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x308A;&#x3001;&#x7DCF;&#x6240;&#x5F97;&#x306F;5300&#x4E07;&#x30C9;&#x30EB;&#x3092;&#x8D85;&#x3048;&#x308B;&#x3002;</p>




<p>&#x30A2;&#x30EB;&#x30E1;&#x30CB;&#x30A2;&#x306B;&#x96A3;&#x63A5;&#x3059;&#x308B;&#x30C8;&#x30EB;&#x30B3;&#x6771;&#x90E8;&#x306E;&#x8FB2;&#x6751;&#x5730;&#x5E2F;&#x306E;&#x30AB;&#x30EB;&#x30B9;&#x770C;&#x306B;&#x30EB;&#x30FC;&#x30C4;&#x3092;&#x6301;&#x3064;&#x30A2;&#x30EB;&#x30E1;&#x30CB;&#x30A2;&#x7CFB;&#x306E;&#x7236;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#xFF08;O&#x30FB;J&#x30FB;&#x30B7;&#x30F3;&#x30D7;&#x30BD;&#x30F3;&#x4E8B;&#x4EF6;&#x88C1;&#x5224;&#x306E;&#x5F01;&#x8B77;&#x58EB;&#x56E3;&#x306E;1&#x4EBA;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#xFF09;&#x3068;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x7CFB;&#x306E;&#x6BCD;&#x30AF;&#x30EA;&#x30B9;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x3068;&#x306E;&#x9593;&#x306B;&#x751F;&#x307E;&#x308C;&#x308B;&#x3002;1989&#x5E74;&#x306B;&#x4E21;&#x89AA;&#x306F;&#x96E2;&#x5A5A;&#x3057;&#x3001;&#x6BCD;&#x30AF;&#x30EA;&#x30B9;&#x306F;1991&#x5E74;&#x306B;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x9078;&#x624B;&#x306E;&#x30B1;&#x30A4;&#x30C8;&#x30EA;&#x30F3;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x3068;&#x518D;&#x5A5A;&#x3057;&#x305F;&#x3002;&#x7236;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x306F;2003&#x5E74;9&#x6708;30&#x65E5;&#x306B;&#x4ED6;&#x754C;&#x3057;&#x305F;&#x3002;</p>
<p>&#x59C9;&#x59B9;&#x306B;&#x30B3;&#x30FC;&#x30C8;&#x30CB;&#x30FC;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x3068;&#x30AF;&#x30ED;&#x30A8;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x3001;&#x5F1F;&#x306B;&#x304C;&#x3044;&#x308B;&#x3002;&#x7FA9;&#x5144;&#x5F1F;(&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x306E;&#x9023;&#x308C;&#x5B50;)&#x306B;&#x30D0;&#x30FC;&#x30C8;&#x30F3;&#x3001;&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30D6;&#x30ED;&#x30C7;&#x30A3;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x3001;&#x7FA9;&#x59C9;(&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x306E;&#x9023;&#x308C;&#x5B50;)&#x306B;&#x30B1;&#x30FC;&#x30B7;&#x30FC;&#x3001;&#x7570;&#x7236;&#x59B9;&#x306B;&#x30B1;&#x30F3;&#x30C0;&#x30EB;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x3001;&#x30AB;&#x30A4;&#x30EA;&#x30FC;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30CA;&#x30FC;&#x304C;&#x3044;&#x308B;&#x3002;O&#x30FB;J&#x30FB;&#x30B7;&#x30F3;&#x30D7;&#x30BD;&#x30F3;&#x306F;&#x30AD;&#x30E0;&#x306E;&#x540D;&#x4ED8;&#x3051;&#x89AA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9AD8;&#x6821;&#x306B;&#x901A;&#x3063;&#x3066;&#x3044;&#x308B;&#x9593;&#x3001;&#x7236;&#x304C;&#x7D4C;&#x55B6;&#x3059;&#x308B;&#x97F3;&#x697D;&#x30DE;&#x30FC;&#x30B1;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x4F1A;&#x793E; Movie Tunes &#x3067;&#x50CD;&#x3044;&#x305F;&#x3002;</p>

<p>&#x6700;&#x521D;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x51FA;&#x6F14;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x300E;&#x30D3;&#x30E8;&#x30F3;&#x30C9;&#x30FB;&#x30B6;&#x30FB;&#x30D6;&#x30EC;&#x30A4;&#x30AF;&#x300F;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;2008&#x5E74;&#x306B;&#x30AB;&#x30EB;&#x30E1;&#x30F3;&#x30FB;&#x30A8;&#x30EC;&#x30AF;&#x30C8;&#x30E9;&#x3068;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x6620;&#x753B;&#x300E;&#x30C7;&#x30A3;&#x30B6;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30E0;&#x30FC;&#x30D3;&#x30FC;!&#x304A;&#x30D0;&#x30AB;&#x306F;&#x5730;&#x7403;&#x3092;&#x6551;&#x3046;&#x300F;&#x306B;&#x4E3B;&#x6F14;&#x3057;&#x305F;&#x3002;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x756A;&#x7D44;&#x300E;<i>How I Met Your Mother</i>&#x300F;&#x306E;&#x300C;Benefits&#x300D;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x306B;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30AD;&#x30E0;&#x306F;&#x30C6;&#x30EC;&#x30D3;&#x51FA;&#x6F14;&#x306E;&#x508D;&#x3089;&#x3001;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x3057;&#x3066;&#x591A;&#x304F;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x4ED5;&#x4E8B;&#x3092;&#x3057;&#x305F;&#x3002;2007&#x5E74;10&#x6708;&#x53F7;&#x300E;PLAYBOY&#x300F;&#x306E;&#x8868;&#x7D19;&#x3092;&#x98FE;&#x308A;&#x3001;&#x30CC;&#x30FC;&#x30C9;&#x3092;&#x62AB;&#x9732;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2008&#x5E74;2&#x6708;&#x306B;&#x30DC;&#x30F3;&#x30B4;&#x30FB;&#x30B8;&#x30FC;&#x30F3;&#x30BA;&#x306F;&#x30AD;&#x30E0;&#x304C;&#x30D6;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x65B0;&#x3057;&#x3044;&#x9854;&#x306B;&#x306A;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x30C8;&#x30E9;&#x30F4;&#x30A3;&#x30B9;&#x30FB;&#x30D0;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x306E;&#x30E2;&#x30C7;&#x30EB;&#x3082;&#x52D9;&#x3081;&#x308B;&#x3002;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x4E00;&#x5BB6;&#x306B;&#x5BC6;&#x7740;&#x3057;&#x305F;&#x30EA;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x756A;&#x7D44;&#x300E;Keeping Up with the Kardashians&#x300F;&#x306B;&#x51FA;&#x6F14;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2008&#x5E74;5&#x6708;2&#x65E5;&#x306B;&#x30C8;&#x30EC;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x30AD;&#x30E3;&#x30B7;&#x30A3;&#x30FB;&#x30B1;&#x30FC;&#x30E9;&#x30FC;&#x3068;&#x5171;&#x306B;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;DVD&#x3092;&#x767A;&#x58F2;&#x3002;</p>
<p>2009&#x5E74;11&#x6708;4&#x65E5;&#x306B;CBS&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x30C9;&#x30E9;&#x30DE;&#x300E;CSI:&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x300F;&#x306E;&#x7B2C;6&#x30B7;&#x30FC;&#x30BA;&#x30F3;&#xFF08;&#x540C;&#x5E74;12&#x6708;16&#x65E5;&#x653E;&#x9001;&#x56DE;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#xFF09;&#x306B; &#x3068;&#x5171;&#x306B;&#x30B2;&#x30B9;&#x30C8;&#x51FA;&#x6F14;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;TVGuide.com&#x304C;&#x5831;&#x3058;&#x305F;&#x3002;2&#x4EBA;&#x306F;&#x300C;&#x6BBA;&#x4EBA;&#x4E8B;&#x4EF6;&#x3078;&#x3068;&#x767A;&#x5C55;&#x3057;&#x305F;&#x9670;&#x8B00;&#x3092;&#x4ED5;&#x7D44;&#x3093;&#x3060;&#x5973;&#x6027;&#x300D;&#x5F79;&#x3092;&#x6F14;&#x3058;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.80.E3.83.B3.E3.82.B7.E3.83.B3.E3.82.B0.E3.83.BB.E3.82.A6.E3.82.A3.E3.82.BA.E3.83.BB.E3.82.B6.E3.83.BB.E3.82.B9.E3.82.BF.E3.83.BC.E3.82.BA">&#x30C0;&#x30F3;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30A6;&#x30A3;&#x30BA;&#x30FB;&#x30B6;&#x30FB;&#x30B9;&#x30BF;&#x30FC;&#x30BA;</span></h3>
<p>&#x30AD;&#x30E0;&#x306F;&#x300E;&#x30C0;&#x30F3;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30A6;&#x30A3;&#x30BA;&#x30FB;&#x30B6;&#x30FB;&#x30B9;&#x30BF;&#x30FC;&#x30BA;&#x300F;&#x7B2C;7&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;&#x53C2;&#x52A0;&#x8005;13&#x4EBA;&#x306E;&#x5185;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30AD;&#x30E0;&#x306F;&#x3068;&#x30DA;&#x30A2;&#x3092;&#x7D44;&#x3093;&#x3060;&#x3002;2008&#x5E74;9&#x6708;30&#x65E5;&#x306B;&#x756A;&#x7D44;&#x304B;&#x3089;&#x5BE9;&#x67FB;&#x3092;&#x53D7;&#x3051;&#x308B;3&#x4EBA;&#x76EE;&#x306E;&#x53C2;&#x52A0;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x6700;&#x7D42;&#x7684;&#x306B;11&#x4F4D;&#x3067;&#x7D42;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<table class="wikitable" align="left">
<tr>
<td rowspan="2" bgcolor="#CCCCCC" align="center"><b>&#x9031; #</b></td>
<td rowspan="2" bgcolor="#CCCCCC" align="center"><b>&#x30C0;&#x30F3;&#x30B9;/&#x66F2;</b></td>
<td colspan="3" bgcolor="#CCCCCC" align="center"><b>&#x5BE9;&#x67FB;&#x54E1;&#x306E;&#x5F97;&#x70B9;</b></td>
<td rowspan="2" bgcolor="#CCCCCC" align="center"><b>&#x7D50;&#x679C;</b></td>
</tr>
<tr>
<td bgcolor="#CCCCCC" width="10%" align="center">&#x30A4;&#x30CA;&#x30D0;</td>
<td bgcolor="#CCCCCC" width="10%" align="center"></td>
<td bgcolor="#CCCCCC" width="10%" align="center"></td>
</tr>
<tr>
<td align="center" bgcolor="#FAF6F6">1</td>
<td align="center" bgcolor="#FAF6F6">&#x30D5;&#x30A9;&#x30C3;&#x30AF;&#x30B9;&#x30C8;&#x30ED;&#x30C3;&#x30C8;/&quot;&quot;</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">7</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">&#x4FDD;&#x7559;</td>
</tr>
<tr>
<td align="center" bgcolor="#FAF6F6">1</td>
<td align="center" bgcolor="#FAF6F6">&#x30DE;&#x30F3;&#x30DC;/&quot;&quot;</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">&#x30BB;&#x30FC;&#x30D5;</td>
</tr>
<tr>
<td align="center" bgcolor="#FAF6F6">2</td>
<td align="center" bgcolor="#FAF6F6">&#x30EB;&#x30F3;&#x30D0;/&quot;&quot;</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">6</td>
<td align="center" bgcolor="#FAF6F6">5</td>
<td align="center" bgcolor="#FAF6F6">&#x843D;&#x9078;</td>
</tr>
</table>

<h3><span class="mw-headline" id=".E3.83.86.E3.83.AC.E3.83.93.E3.83.97.E3.83.AD.E3.83.87.E3.83.A5.E3.83.BC.E3.82.B5.E3.83.BC">&#x30C6;&#x30EC;&#x30D3;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B5;&#x30FC;</span></h3>
<p>&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x306F;&#x53CB;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x30B8;&#x30E7;&#x30CA;&#x30B5;&#x30F3;&#x30FB;&#x30C1;&#x30A7;&#x30D0;&#x30F3;&#x3068;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30CF;&#x30C3;&#x30AF;&#x306E;PR&#x4F1A;&#x793E;&#x3068;&#x5171;&#x306B;&#x77ED;&#x7DE8;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30BF;&#x30EA;&#x30FC;&#x300E;SPINdustry&#x300F;&#x3092;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30E5;&#x30AC;&#x30FC;&#x30FB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x30EA;&#x30FC;&#x793E;&#x304C;&#x767A;&#x58F2;&#x3059;&#x308B;&#x9AD8;&#x7D1A;&#x68D2;&#x3064;&#x304D;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x30D7;&#x30ED;&#x30E2;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6D3B;&#x52D5;&#x306B;&#x5BC6;&#x7740;&#x3057;&#x305F;&#x5185;&#x5BB9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.8F.E5.A3.B2">&#x5C0F;&#x58F2;</span></h3>
<p>2008&#x5E74;7&#x6708;&#x306B;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x30D6;&#x30ED;&#x30B0;&#x3067;&#x3001;2009&#x5E74;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x308B;&#x5F7C;&#x5973;&#x81EA;&#x8EAB;&#x306E;&#x9999;&#x6C34;&#x306E;&#x5236;&#x4F5C;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x51FA;&#x6765;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x9999;&#x6C34;&#x300C;&#x30AD;&#x30E0;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x300D;&#x306F;2010&#x5E74;2&#x6708;&#x306B;&#x767A;&#x58F2;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x306F;&#x59C9;&#x59B9;&#x306E;&#x30B3;&#x30FC;&#x30C8;&#x30CB;&#x30FC;&#x3068;&#x30AF;&#x30ED;&#x30A8;&#x3068;&#x5171;&#x306B;&#x8863;&#x985E;&#x30D6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x300C;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x300D;&#x3092;&#x5171;&#x540C;&#x6240;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>2000&#x5E74;&#x306B;&#x306E;&#x3068;&#x7D50;&#x5A5A;&#x3059;&#x308B;&#x3082;2004&#x5E74;&#x306B;&#x96E2;&#x5A5A;&#x3002;2007&#x5E74;&#x306B;R&amp;B&#x6B4C;&#x624B;&#x30EC;&#x30A4;&#x30FB;&#x30B8;&#x30A7;&#x30A4;&#x3068;&#x306E;&#x4EA4;&#x969B;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x540C;&#x5E74;&#x3001;&#x5F7C;&#x3068;&#x64AE;&#x5F71;&#x3057;&#x305F;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x30C6;&#x30FC;&#x30D7;&#x3092;&#x8CA9;&#x58F2;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;Vivid Entertainment&#x793E;&#x3092;&#x8A34;&#x3048;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x540C;&#x793E;&#x304C;500&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x548C;&#x89E3;&#x91D1;&#x3092;&#x6255;&#x3044;&#x8A34;&#x8A1F;&#x3092;&#x53D6;&#x308A;&#x4E0B;&#x3052;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;NFL&#x9078;&#x624B;&#x306E;&#x30EC;&#x30B8;&#x30FC;&#x30FB;&#x30D6;&#x30C3;&#x30B7;&#x30E5;&#x3001;&#x30C0;&#x30E9;&#x30B9;&#x30FB;&#x30AB;&#x30A6;&#x30DC;&#x30FC;&#x30A4;&#x30BA;&#x306E;WR&#x3001;&#x30E2;&#x30C7;&#x30EB;&#x306E;&#x306A;&#x3069;&#x3068;&#x4EA4;&#x969B;&#x3002;2010&#x5E74;12&#x6708;&#x3088;&#x308A;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30B8;&#x30FC;&#x30FB;&#x30CD;&#x30C3;&#x30C4;&#x6240;&#x5C5E;&#x306E;NBA&#x9078;&#x624B;&#x30AF;&#x30EA;&#x30B9;&#x30FB;&#x30CF;&#x30F3;&#x30D5;&#x30EA;&#x30FC;&#x30BA;&#x3068;&#x4EA4;&#x969B;&#x3001;2011&#x5E74;5&#x6708;18&#x65E5;&#x306B;&#x30CF;&#x30F3;&#x30D5;&#x30EA;&#x30FC;&#x30BA;&#x3068;&#x5A5A;&#x7D04;&#x3001;&#x540C;&#x5E74;8&#x6708;20&#x65E5;&#x306B;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x3067;&#x7D50;&#x5A5A;&#x3002;&#x7D50;&#x5A5A;&#x304B;&#x3089;72&#x65E5;&#x76EE;&#x306E;10&#x6708;31&#x65E5;&#x3001;&#x300C;&#x59A5;&#x5354;&#x3057;&#x96E3;&#x3044;&#x76F8;&#x9055;&#x300D;&#x3092;&#x7406;&#x7531;&#x306B;&#x88C1;&#x5224;&#x6240;&#x306B;&#x96E2;&#x5A5A;&#x3092;&#x7533;&#x8ACB;&#x3002;</p>
<p>2013&#x5E74;&#x3001;&#x6B4C;&#x624B;&#x306E;&#x30AB;&#x30CB;&#x30A8;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30C8;&#x3068;&#x5A5A;&#x7D04;&#x3002;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x306E;AT&amp;T&#x30D1;&#x30FC;&#x30AF;&#x3092;&#x8CB8;&#x3057;&#x5207;&#x308A;&#x3001;&#x53CB;&#x4EBA;&#x3084;&#x5BB6;&#x65CF;&#x3092;&#x62DB;&#x5F85;&#x3057;&#x3001;&#x76DB;&#x5927;&#x306B;&#x5A5A;&#x7D04;&#x3092;&#x795D;&#x3046;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;2014&#x5E74;5&#x6708;25&#x65E5;&#x306B;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306E;&#x30D5;&#x30A3;&#x30EC;&#x30F3;&#x30C4;&#x30A7;&#x3067;&#x62DB;&#x5F85;&#x5BA2;200&#x540D;&#x3092;&#x8D85;&#x3059;&#x76DB;&#x5927;&#x306A;&#x7D50;&#x5A5A;&#x5F0F;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3002;</p>
<p>2013&#x5E74;&#x3001;&#x7B2C;1&#x5B50;&#x3068;&#x306A;&#x308B;&#x5973;&#x5150;&#x3092;&#x51FA;&#x7523;&#x3057;&#x3001;&#x30CE;&#x30FC;&#x30B9;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30C8;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x308B;&#x3002;2015&#x5E74;12&#x6708;5&#x65E5;&#x3001;&#x7B2C;2&#x5B50;&#x3068;&#x306A;&#x308B;&#x7537;&#x5150;&#x3092;&#x51FA;&#x7523;&#x3002;</p>
<p>&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x5BB6;&#x306E;2010&#x5E74;&#x306E;&#x6240;&#x5F97;&#x306F;600&#x4E07;&#x30C9;&#x30EB;&#x3067;&#x3001;&#x4ED6;&#x306E;&#x3069;&#x306E;&#x30EA;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x756A;&#x7D44;&#x30B9;&#x30BF;&#x30FC;&#x3088;&#x308A;&#x3082;&#x9AD8;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5185;&#x306E;10%&#x3092;&#x6148;&#x5584;&#x6D3B;&#x52D5;&#x3068;&#x3057;&#x3066;&#x5BC4;&#x4ED8;&#x3057;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.B7.E3.83.B3.E3.82.B0.E3.83.AB">&#x30B7;&#x30F3;&#x30B0;&#x30EB;</span></h3>
<table class="wikitable" style="text-align:center;">
<tr>
<th>&#x5E74;</th>
<th>&#x30B7;&#x30F3;&#x30B0;&#x30EB;</th>
</tr>
<tr>
<td>2011&#x5E74;</td>
<td align="left"></td>
</tr>
</table>
<h3><span class="mw-headline" id=".E3.83.9F.E3.83.A5.E3.83.BC.E3.82.B8.E3.83.83.E3.82.AF.E3.83.BB.E3.83.93.E3.83.87.E3.82.AA">&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x30FB;&#x30D3;&#x30C7;&#x30AA;</span></h3>
<table class="wikitable">
<tr>
<th>&#x5E74;</th>
<th>&#x984C;&#x540D;</th>
<th>&#x76E3;&#x7763;</th>
</tr>
<tr>
<td>2011&#x5E74;</td>
<td>&#x30B8;&#x30E3;&#x30E0; (&#x30BF;&#x30FC;&#x30F3;&#x30FB;&#x30A4;&#x30C3;&#x30C8;&#x30FB;&#x30A2;&#x30C3;&#x30D7;)</td>
<td></td>
</tr>
</table>

<h3><span class="mw-headline" id=".E6.98.A0.E7.94.BB">&#x6620;&#x753B;</span></h3>
<ul>
<li>&#x30C7;&#x30A3;&#x30B6;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30E0;&#x30FC;&#x30D3;&#x30FC;!&#x304A;&#x30D0;&#x30AB;&#x306F;&#x5730;&#x7403;&#x3092;&#x6551;&#x3046; <i>Disaster Movie</i> &#xFF08;2008&#x5E74;&#xFF09; - &#x30EA;&#x30B5; &#x5F79;</li>
<li><i>Deep in the Valley</i> &#xFF08;2009&#x5E74;&#xFF09; - &#x30B5;&#x30DE;&#x30FC;&#x30FB;&#x30A4;&#x30D6; &#x5F79;</li>

</ul>
<h3><span class="mw-headline" id=".E3.83.86.E3.83.AC.E3.83.93.E7.95.AA.E7.B5.84">&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;</span></h3>
<ul>
<li><i>Keeping Up with the Kardashians</i>&#xFF08;2007&#x5E74; - &#xFF09;</li>
<li><i>Dancing with the Stars</i>&#xFF08;2008&#x5E74;&#xFF09; &#x7B2C;7&#x30B7;&#x30FC;&#x30BA;&#x30F3;</li>
</ul>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<ul>
<li>&#x30DC;&#x30F3;&#x30B4;&#xFF08;2008&#x5E74;&#xFF09;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30E2;&#x30C7;&#x30EB;</li>
</ul>

<h3><span class="mw-headline" id="DVD">DVD</span></h3>
<ul>
<li>Kim Kardashian, the Supersar feat. Hip Hop Star Ray J&#xFF08;Vivid Entertainment&#x3001;2007&#x5E74;2&#x6708;28&#x65E5;&#xFF09;</li>
</ul>

<table class="wikitable">
<tr bgcolor="#CCCCCC">
<th align="left">&#x4F5C;&#x54C1;</th>
<th align="left">&#x5E74;</th>
<th align="left">&#x8CDE;</th>
<th align="center">&#x90E8;&#x9580;</th>
<th align="left">&#x7D50;&#x679C;</th>
</tr>
<tr>
<td align="left">&#x30C7;&#x30A3;&#x30B6;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30E0;&#x30FC;&#x30D3;&#x30FC;!&#x304A;&#x30D0;&#x30AB;&#x306F;&#x5730;&#x7403;&#x3092;&#x6551;&#x3046;</td>
<td align="left">2008&#x5E74;</td>
<td align="center">&#x30B4;&#x30FC;&#x30EB;&#x30C7;&#x30F3;&#x30E9;&#x30BA;&#x30D9;&#x30EA;&#x30FC;&#x8CDE;</td>
<td align="center">&#x6700;&#x4F4E;&#x52A9;&#x6F14;&#x5973;&#x512A;&#x8CDE;</td>
<td align="center">&#x30CE;&#x30DF;&#x30CD;&#x30FC;&#x30C8;</td>
</tr>
<tr>
<td align="left"><i></i></td>
<td align="left">2013&#x5E74;</td>
<td align="center">&#x30B4;&#x30FC;&#x30EB;&#x30C7;&#x30F3;&#x30E9;&#x30BA;&#x30D9;&#x30EA;&#x30FC;&#x8CDE;</td>
<td align="center">&#x6700;&#x4F4E;&#x52A9;&#x6F14;&#x5973;&#x512A;&#x8CDE;</td>
<td align="center">&#x53D7;&#x8CDE;</td>
</tr>
</table>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>