<h1>Keep Calm and Carry On</h1>
<p><b>Keep Calm and Carry On</b> &#xFF08;&#x30AD;&#x30FC;&#x30D7;&#x30FB;&#x30AB;&#x30FC;&#x30E0;&#x30FB;&#x30A2;&#x30F3;&#x30C9;&#x30FB;&#x30AD;&#x30E3;&#x30EA;&#x30FC;&#x30FB;&#x30AA;&#x30F3;&#x3001;<b>&#x5E73;&#x9759;&#x3092;&#x4FDD;&#x3061;&#x3001;&#x666E;&#x6BB5;&#x306E;&#x751F;&#x6D3B;&#x3092;&#x7D9A;&#x3051;&#x3088;</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x653F;&#x5E9C;&#x304C;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x306E;&#x76F4;&#x524D;&#x306B;&#x3001;&#x958B;&#x6226;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3084;&#x6226;&#x5C40;&#x304C;&#x60AA;&#x5316;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x6DF7;&#x4E71;&#x306B;&#x5099;&#x3048;&#x3066;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x58EB;&#x6C17;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5BA3;&#x4F1D;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x9650;&#x3089;&#x308C;&#x305F;&#x6570;&#x3057;&#x304B;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x5927;&#x6226;&#x5F53;&#x6642;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;2000&#x5E74;&#x306B;&#x518D;&#x767A;&#x898B;&#x3055;&#x308C;&#x53CD;&#x97FF;&#x3092;&#x547C;&#x3073;&#x3001;&#x591A;&#x304F;&#x306E;&#x6C11;&#x9593;&#x4F01;&#x696D;&#x304B;&#x3089;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x767A;&#x884C;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5C0F;&#x7269;&#x3084;&#x8863;&#x670D;&#x306E;&#x88C5;&#x98FE;&#x30E2;&#x30C1;&#x30FC;&#x30D5;&#x3068;&#x3057;&#x3066;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x9451;&#x5B9A;&#x756A;&#x7D44;&#x306E;&#x3067;&#x3001;&#xFF08;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x6C11;&#x9593;&#x9632;&#x885B;&#x7D44;&#x7E54;&#xFF09;&#x306E;&#x4E00;&#x54E1;&#x3060;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x306E;&#x5A18;&#x304C;20&#x679A;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3092;&#x6301;&#x3061;&#x8FBC;&#x3080;&#x307E;&#x3067;&#x306F;&#x3001;&#x653F;&#x5E9C;&#x304C;&#x4FDD;&#x7BA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x9664;&#x3051;&#x3070;2&#x679A;&#x304C;&#x6B8B;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3060;&#x3063;&#x305F;&#x3002;</p>




<p>&quot;Keep Calm and Carry On&quot; &#x306F;&#x3001;1939&#x5E74;&#x3001;&#x6765;&#x308B;&#x3079;&#x304D;&#x30CA;&#x30C1;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x3068;&#x306E;&#x5927;&#x6226;&#x3067;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x304C;&#x8D77;&#x3053;&#x308B;&#x306E;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;250&#x4E07;&#x679A;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x5370;&#x5237;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x7D50;&#x5C40;&#x308F;&#x305A;&#x304B;&#x306A;&#x6570;&#x3057;&#x304B;&#x914D;&#x5E03;&#x3055;&#x308C;&#x305A;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x76EE;&#x306B;&#x307B;&#x3068;&#x3093;&#x3069;&#x89E6;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>

<p>&#x30CA;&#x30C1;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x3068;&#x306E;&#x7DCA;&#x5F35;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x3064;&#x3064;&#x3042;&#x3063;&#x305F;1939&#x5E74;&#x6625;&#x3088;&#x308A;&#x3001;&quot;Keep Calm and Carry On&quot; &#x3092;&#x542B;&#x3080;&#x4E00;&#x9023;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x60C5;&#x5831;&#x7701;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F01;&#x753B;&#x3055;&#x308C;&#x305F;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x3068;&#x306E;&#x6226;&#x4E89;&#x304C;&#x52C3;&#x767A;&#x3059;&#x308C;&#x3070;&#x3001;&#x6570;&#x6642;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5927;&#x90FD;&#x5E02;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7A7A;&#x8972;&#x3084;&#x6BD2;&#x30AC;&#x30B9;&#x653B;&#x6483;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x5F53;&#x6642;&#x306F;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x56FD;&#x5185;&#x304C;&#x5927;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x9665;&#x308A;&#x56FD;&#x6C11;&#x304C;&#x6226;&#x610F;&#x55AA;&#x5931;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x3001;&#x5F37;&#x3044;&#x3092;&#x767A;&#x3059;&#x308B;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3092;&#x3042;&#x3089;&#x3086;&#x308B;&#x5834;&#x6240;&#x306B;&#x63B2;&#x793A;&#x3057;&#x3066;&#x56FD;&#x6C11;&#x306E;&#x58EB;&#x6C17;&#x306E;&#x7DAD;&#x6301;&#x3068;&#x5F37;&#x5316;&#x3092;&#x56F3;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x4F01;&#x753B;&#x610F;&#x56F3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306F;3&#x90E8;&#x4F5C;&#x3067;&#x3042;&#x308A;&#x3001;&quot;Keep Calm and Carry On&quot; &#x4EE5;&#x5916;&#x306B;&#x306F;&#x3001; &quot;Freedom Is In Peril. Defend It With All Your Might&quot; &#xFF08;40&#x4E07;&#x679A;&#x304C;&#x5370;&#x5237;&#x3055;&#x308C;&#x305F;&#x3002;&#x8A33;&#xFF1A;&#x81EA;&#x7531;&#x306F;&#x5371;&#x6A5F;&#x306B;&#x7015;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x529B;&#x3067;&#x9632;&#x885B;&#x305B;&#x3088;&#x3002;&#xFF09;&#x3068; &quot;<i>Your</i> Courage, <i>Your</i> Cheerfulness, <i>Your</i> Resolution Will Bring Us Victory&quot; &#xFF08;80&#x4E07;&#x679A;&#x304C;&#x5370;&#x5237;&#x3055;&#x308C;&#x305F;&#x3002;&#x8A33;&#xFF1A;&#x3042;&#x306A;&#x305F;&#x306E;&#x52C7;&#x6C17;&#x3001;&#x5143;&#x6C17;&#x3001;&#x6C7A;&#x610F;&#x304C;&#x52DD;&#x5229;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;&#xFF09;&#x306E;2&#x3064;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;2&#x4F5C;&#x306F;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x52C3;&#x767A;&#x5F8C;&#x306B;&#x5B9F;&#x969B;&#x306B;&#x63B2;&#x793A;&#x3055;&#x308C;&#x3001;&quot;Your Courage&quot; &#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x6226;&#x6642;&#x4E0B;&#x3067;&#x3082;&#x3063;&#x3068;&#x3082;&#x6709;&#x540D;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x540C;&#x3058;&#x8DA3;&#x5411;&#x304C;&#x51DD;&#x3089;&#x3055;&#x308C;&#x305F;&#x3002;&#x60C5;&#x5831;&#x7701;&#x306F;&#x3001;&#x753A;&#x306E;&#x96D1;&#x591A;&#x306A;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x4E2D;&#x3067;&#x3053;&#x308C;&#x3089;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x969B;&#x7ACB;&#x3061;&#x3001;&#x5F37;&#x3044;&#x5FC3;&#x7406;&#x7684;&#x5370;&#x8C61;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3088;&#x3046;&#x3001;&#x30D5;&#x30A9;&#x30F3;&#x30C8;&#x30FB;&#x914D;&#x8272;&#x30FB;&#x30B9;&#x30ED;&#x30FC;&#x30AC;&#x30F3;&#x306E;&#x6587;&#x9762;&#x306A;&#x3069;&#x3092;&#x8003;&#x616E;&#x3057;&#x305F;&#x3002;&#x3067;&#x8A8D;&#x8B58;&#x3057;&#x3084;&#x3059;&#x3044;&#x30EC;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x7528;&#x3044;&#x3001;&#x4E0A;&#x90E8;&#x306B;&#x306F;&#x56FD;&#x738B;&#x3068;&#x56FD;&#x5BB6;&#x306E;&#x8C61;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x30C1;&#x30E5;&#x30FC;&#x30C0;&#x30FC;&#x30FB;&#x30AF;&#x30E9;&#x30A6;&#x30F3;&#x306E;&#x753B;&#x50CF;&#x304C;&#x914D;&#x3055;&#x308C;&#x3001;&#x4EBA;&#x3005;&#x306B;&#x56FD;&#x738B;&#x304B;&#x3089;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x672C;&#x683C;&#x7684;&#x306A;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306F;1939&#x5E74;6&#x6708;27&#x65E5;&#x304B;&#x3089;7&#x6708;6&#x65E5;&#x306B;&#x304B;&#x3051;&#x3066;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;6&#x6708;26&#x65E5;&#x306B;&#x306F;&#x60C5;&#x5831;&#x7701;&#x3068;&#x5927;&#x8535;&#x7701;&#x3068;&#x306E;&#x4F1A;&#x8B70;&#x304C;&#x3001;27&#x65E5;&#x306B;&#x306F;&#x60C5;&#x5831;&#x7701;&#x3068;&#x56FD;&#x738B;&#x5370;&#x5237;&#x5C40;&#xFF08;His Majesty&apos;s Stationery Office&#xFF09;&#x3068;&#x306E;&#x4F1A;&#x8B70;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306E;&#x6E96;&#x5099;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;7&#x6708;6&#x65E5;&#x306B;&#x306F;&#x30E9;&#x30D5;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x304C;&#x4ED5;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x6848;&#x306E;&#x4E2D;&#x304B;&#x3089;3&#x7A2E;&#x985E;&#x304C;&#x6700;&#x7D42;&#x7684;&#x306B;&#x9078;&#x3070;&#x308C;&#x3001;8&#x6708;4&#x65E5;&#x306B;&#x5185;&#x52D9;&#x5927;&#x81E3;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C7A;&#x88C1;&#x3055;&#x308C;&#x3001;8&#x6708;23&#x65E5;&#x3088;&#x308A;&#x5370;&#x5237;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x4FB5;&#x653B;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;9&#x6708;3&#x65E5;&#x306B;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x3068;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306F;&#x6226;&#x4E89;&#x72B6;&#x614B;&#x306B;&#x5165;&#x3063;&#x305F;&#x304C;&#x3001;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x5370;&#x5237;&#x306F;&#x307E;&#x3060;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&quot;Keep Calm and Carry On&quot; &#x306F;&#x6700;&#x3082;&#x591A;&#x3044;&#x679A;&#x6570;&#x304C;&#x5370;&#x5237;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x5373;&#x5EA7;&#x306B;&#x8857;&#x982D;&#x306B;&#x63B2;&#x793A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x3001;&#x5927;&#x7A7A;&#x8972;&#x3084;&#x30C9;&#x30A4;&#x30C4;&#x8ECD;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x672C;&#x571F;&#x4E0A;&#x9678;&#x306A;&#x3069;&#x6700;&#x3082;&#x91CD;&#x5927;&#x306A;&#x5371;&#x6A5F;&#x306E;&#x305F;&#x3081;&#x306B;&#x6E29;&#x5B58;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3057;&#x3070;&#x3057;&#x3070;&#x8A00;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;&#x305D;&#x3046;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x63B2;&#x793A;&#x306B;&#x5411;&#x3051;&#x3066;&#x5404;&#x5730;&#x306E;&#x65BD;&#x8A2D;&#x306B;&#x9001;&#x4ED8;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5BA3;&#x6226;&#x5E03;&#x544A;&#x76F4;&#x5F8C;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x8ECD;&#x306E;&#x5927;&#x7A7A;&#x8972;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E88;&#x6E2C;&#x306F;&#x5916;&#x308C;&#x3001;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x51FA;&#x756A;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x5BA3;&#x6226;&#x3057;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3068;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x6B66;&#x529B;&#x885D;&#x7A81;&#x304C;&#x306A;&#x304B;&#x306A;&#x304B;&#x59CB;&#x307E;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#xFF08;&#x307E;&#x3084;&#x304B;&#x3057;&#x6226;&#x4E89;&#xFF09;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x5FC3;&#x7406;&#x3082;&#x6DF7;&#x4E71;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x9000;&#x5C48;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x3082;&#x793A;&#x3055;&#x308C;&#x3001;&#x3068;&#x308A;&#x3042;&#x3048;&#x305A;&#x6DF1;&#x523B;&#x306A;&#x5927;&#x7A7A;&#x8972;&#x304C;&#x59CB;&#x307E;&#x3063;&#x3066;&#x6226;&#x610F;&#x55AA;&#x5931;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x9665;&#x308B;&#x307E;&#x3067;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x4FDD;&#x7BA1;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&quot;Keep Calm and Carry On&quot; &#x4EE5;&#x5916;&#x306E;2&#x7A2E;&#x985E;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x63B2;&#x793A;&#x304C;&#x59CB;&#x3081;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x653F;&#x5E9C;&#x3084;&#x56FD;&#x6C11;&#x3084;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306E;&#x9593;&#x306B;&#x306F;&#x3001;&#x5927;&#x304D;&#x306A;&#x653F;&#x5E9C;&#x4E88;&#x7B97;&#x3092;&#x6295;&#x3058;&#x305F;&#x3053;&#x308C;&#x3089;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x6587;&#x8A00;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6279;&#x5224;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x52B9;&#x679C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7591;&#x554F;&#x3082;&#x5448;&#x3055;&#x308C;&#x305F;&#x3002;&#x7D50;&#x5C40;1940&#x5E74;4&#x6708;&#x306B;&#x306F;&#x3001;&#x4FDD;&#x7BA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;250&#x4E07;&#x679A;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x5EC3;&#x68C4;&#x3055;&#x308C;&#x3001;&#x30D1;&#x30EB;&#x30D7;&#x306B;&#x3055;&#x308C;&#x518D;&#x751F;&#x7D19;&#x306E;&#x539F;&#x6599;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x5F8C;&#x306B;&#x8D77;&#x3053;&#x3063;&#x305F;&#x300C;&#x30D0;&#x30C8;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30D6;&#x30EA;&#x30C6;&#x30F3;&#x300D;&#x3084;&#x300C;&#x30B6;&#x30FB;&#x30D6;&#x30EA;&#x30C3;&#x30C4;&#xFF08;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x7A7A;&#x8972;&#xFF09;&#x300D;&#x3068;&#x8A00;&#x3063;&#x305F;&#x56FD;&#x5BB6;&#x7684;&#x5371;&#x6A5F;&#x306E;&#x969B;&#x306B;&#x3082;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>

<p>2000&#x5E74;&#x3001;&#x30CE;&#x30FC;&#x30B5;&#x30F3;&#x30D0;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x30A2;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x3042;&#x308B;&#x53E4;&#x66F8;&#x5E97;&#x306E;&#x30D0;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30D6;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x3001;&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x843D;&#x672D;&#x3057;&#x305F;&#x66F8;&#x7C4D;&#x306E;&#x7BB1;&#x306E;&#x4E2D;&#x304B;&#x3089; &quot;Keep Calm and Carry On&quot; &#x306E;&#x5927;&#x304D;&#x306A;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x518D;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;50&#x5E74;&#x4EE5;&#x4E0A;&#x7D4C;&#x904E;&#x3057;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x738B;&#x51A0;&#x306E;&#x8457;&#x4F5C;&#x6A29;&#x306F;&#x6D88;&#x6EC5;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D1;&#x30D6;&#x30EA;&#x30C3;&#x30AF;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x306E;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3002;&#x5E97;&#x304C;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3092;&#x984D;&#x306B;&#x5165;&#x308C;&#x3066;&#x58C1;&#x306B;&#x304B;&#x3051;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x5BA2;&#x304B;&#x3089;&#x306E;&#x53CD;&#x97FF;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x5E97;&#x3067;&#x306F;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x8907;&#x88FD;&#x3092;&#x58F2;&#x308A;&#x59CB;&#x3081;&#x305F;&#x3002;2005&#x5E74;&#x9803;&#x304B;&#x3089;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x793E;&#x4F1A;&#x73FE;&#x8C61;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x3092;&#x8907;&#x88FD;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x696D;&#x8005;&#x304C;&#x5897;&#x3048;&#x305F;&#x307B;&#x304B;&#x3001;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x67C4;&#x3092;&#x3042;&#x3057;&#x3089;&#x3063;&#x305F;&#x8863;&#x670D;&#x3001;&#x30DE;&#x30B0;&#x30AB;&#x30C3;&#x30D7;&#x3001;&#x30C9;&#x30A2;&#x30DE;&#x30C3;&#x30C8;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5546;&#x54C1;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3001;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x306E;&#x984C;&#x6750;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x738B;&#x51A0;&#x3092;&#x4E0A;&#x4E0B;&#x9006;&#x306B;&#x3057;&#x3066;&#x300C;Now Panic and Freak Out &#xFF08;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x5927;&#x9A12;&#x304E;&#x3057;&#x308D;&#xFF09;&#x300D;&#x3068;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x306B;&#x3082;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x6D41;&#x884C;&#x3057;&#x305F;&#x539F;&#x56E0;&#x306F;&#x3001;&#x300C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x6C17;&#x8CEA;&#x3068;&#x5149;&#x666F;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x90F7;&#x6101;&#x300D;&#x306B;&#x3042;&#x308B;&#x3068;&#x30A8;&#x30B3;&#x30CE;&#x30DF;&#x30B9;&#x30C8;&#x306E;&#x3067;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x300C;&#x7206;&#x5F3E;&#x304C;&#x964D;&#x308B;&#x4E2D;&#x3067;&#x3082;&#x52C7;&#x6C17;&#x3068;&#x4E0D;&#x5C48;&#x306E;&#x610F;&#x601D;&#x3092;&#x79D8;&#x3081;&#x3001;&#x7D05;&#x8336;&#x3092;&#x5165;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x4F1D;&#x8AAC;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x76F4;&#x63A5;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x3082;&#x306E;&#x3060;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x306F;&#x3001;2000&#x5E74;&#x4EE3;&#x5F8C;&#x671F;&#x306E;&#x4E16;&#x754C;&#x91D1;&#x878D;&#x5371;&#x6A5F;&#x3084;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x75C5;&#x9662;&#x3067;&#x975E;&#x516C;&#x5F0F;&#x306A;&#x30E2;&#x30C3;&#x30C8;&#x30FC;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x753B;&#x50CF;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x5546;&#x54C1;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x91D1;&#x878D;&#x6A5F;&#x95A2;&#x3084;&#x5E83;&#x544A;&#x696D;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x91CF;&#x306B;&#x6CE8;&#x6587;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>