<h1>Lolcat</h1>
<p><b>lolcat</b>&#xFF08;&#x30ED;&#x30EB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30A8;&#x30EB;&#x30FB;&#x30AA;&#x30FC;&#x30FB;&#x30A8;&#x30EB;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#xFF09;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x30CD;&#x30B3;&#x306E;&#x753B;&#x50CF;&#x306B;&#x30E6;&#x30FC;&#x30E2;&#x30E9;&#x30B9;&#x3067;&#x98A8;&#x5909;&#x308F;&#x308A;&#x306A;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x3001;&#x6B63;&#x3057;&#x304F;&#x306A;&#x3044;&#x82F1;&#x8A9E;&#x3067;&#x4ED8;&#x3051;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x65B9;&#x8A00;&#x306F;&#x30ED;&#x30EB;&#x30B9;&#x30D4;&#x30FC;&#x30AF;&#xFF08;lolspeak&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x30AD;&#x30C6;&#x30A3;&#x30FB;&#xFF08;kitty pidgin&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B9;&#x30E9;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x6587;&#x6CD5;&#x306E;&#x8CA7;&#x5F31;&#x306A;&#x82F1;&#x8A9E;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x3067;&#x3042;&#x308B;&#x3002;lolcat&#x306F;&#x7B11;&#x3044;&#x3092;&#x8868;&#x3059;&#x982D;&#x6587;&#x5B57;&#x8A9E;&#x306E;LOL&#x3068;&#x300C;cat&#x300D;&#xFF08;&#x30CD;&#x30B3;&#xFF09;&#x306E;&#x8907;&#x5408;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;lolcat&#x306F;&#xFF08;&#xFF09;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x30FB;&#x30DE;&#x30AF;&#x30ED;&#xFF08;cat macro&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;lolcat&#x306F;&#x4E3B;&#x306B;&#x82F1;&#x8A9E;&#x570F;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x3067;&#x306E;&#x6587;&#x5316;&#x3067;&#x3042;&#x308A;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x63B2;&#x793A;&#x677F;&#x3067;&#x4F7F;&#x3046;&#x305F;&#x3081;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;lolcat&#x300D;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306F;&#x30BF;&#x30A4;&#x30E0;&#x8A8C;&#x306E;&#x8868;&#x7D19;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306E;&#x56FD;&#x6C11;&#x7684;&#x306A;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3082;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x540C;&#x8A8C;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x975E;&#x5546;&#x696D;&#x7684;&#x306A;&#x73FE;&#x8C61;&#x306F;&#x73CD;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;lolcat&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x53E4;&#x5178;&#x7684;&#x306A;&#x3001;1990&#x5E74;&#x4EE3;&#x521D;&#x671F;&#x306E;Usenet&#x3092;&#x601D;&#x3044;&#x8D77;&#x3053;&#x3055;&#x305B;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<p>&#x5178;&#x578B;&#x7684;&#x306A;lolcat&#x306E;&#x753B;&#x50CF;&#x306F;&#x3001;&#x30CD;&#x30B3;&#x306E;&#x753B;&#x50CF;&#x306B;&#x30B5;&#x30F3;&#x30BB;&#x30EA;&#x30D5;&#xFF08;&#x305F;&#x3068;&#x3048;&#x3070; Arial Black&#xFF09;&#x30D5;&#x30A9;&#x30F3;&#x30C8;&#x3067;&#x5927;&#x304D;&#x306A;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.86.99.E7.9C.9F">&#x5199;&#x771F;</span></h3>
<p>lolcat&#x306E;&#x753B;&#x50CF;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x30CD;&#x30B3;&#x304C;&#x4EBA;&#x9593;&#x306E;&#x3088;&#x3046;&#x306A;&#x884C;&#x52D5;&#x3092;&#x3057;&#x305F;&#x308A;&#x3001;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x73FE;&#x4EE3;&#x7684;&#x306A;&#x6280;&#x8853;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.AD.E3.83.A3.E3.83.97.E3.82.B7.E3.83.A7.E3.83.B3">&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;</span></h3>
<p>&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x753B;&#x50CF;&#x4E2D;&#x306E;&#x30CD;&#x30B3;&#x306E;&#x767A;&#x8A00;&#x3092;&#x8868;&#x3059;&#x304B;&#x3001;&#x305D;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x610F;&#x56F3;&#x7684;&#x306B;&#x82F1;&#x8A9E;&#x306E;&#x7DB4;&#x308A;&#x3084;&#x6587;&#x6CD5;&#x3092;&#x9593;&#x9055;&#x3063;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3001;&#x300C;&#x5947;&#x5999;&#x306A;&#x6D3B;&#x7528;&#x5F62;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x65B0;&#x3057;&#x3044;&#x7DB4;&#x308A;&#x3084;&#x6D3B;&#x7528;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x306B;&#x304A;&#x304A;&#x3088;&#x305D;&#x5247;&#x3063;&#x305F;&#x300D;&#x52D5;&#x8A5E;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6587;&#x5B57;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B9;&#x30E9;&#x30F3;&#x30B0;&#x306B;&#x5178;&#x578B;&#x7684;&#x306A;&#x3001;&#x6587;&#x6CD5;&#x7684;&#x306B;&#x8CA7;&#x5F31;&#x306A;&#x65B9;&#x8A00;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;lolcat&#x306E;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x8A00;&#x3044;&#x56DE;&#x3057;&#x306E;&#x96DB;&#x5F62;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x8A00;&#x3044;&#x56DE;&#x3057;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x51FA;&#x6240;&#x306E;&#x660E;&#x3089;&#x304B;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x306F;&#x300C;All your base are belong to us&#x300D;&#x3084;&#x300C;&#x300D;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;lolcat&#x306E;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x65B9;&#x8A00;&#x306F;&#x3001;&#x4EBA;&#x3005;&#x304C;&#x98FC;&#x3044;&#x30CD;&#x30B3;&#x306B;&#x8A71;&#x3057;&#x304B;&#x3051;&#x308B;&#x3068;&#x304D;&#x306B;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5E7C;&#x5150;&#x8A9E;&#x3068;&#x4F3C;&#x901A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x305F;lolcat&#x306E;&#x8A00;&#x3044;&#x56DE;&#x3057;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;Im in ur &#xFF08;&#x540D;&#x8A5E;&#xFF09;, &#xFF08;&#x52D5;&#x8A5E;&#xFF09;-ing ur &#xFF08;&#x540D;&#x8A5E;&#xFF09;&#x300D;&#xFF08;&#x4FFA;&#x306F;&#x304A;&#x524D;&#x306E;&#x2026;&#x306E;&#x4E2D;&#x3060;&#x3002;&#x304A;&#x524D;&#x306E;&#x2026;&#x3092;&#x2026;&#x3057;&#x3066;&#x308B;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>lolcat&#x306E;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x77ED;&#x3044;&#x5358;&#x8A9E;&#x3060;&#x3051;&#x306E;&#x3082;&#x306E;&#x3082;&#x3042;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x6A21;&#x5023;&#x3084;&#x5909;&#x7A2E;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x300C;Ceiling Cat&#x300D;&#x3084;&#x300C;Fail&#x300D;&#x3001;&#x300C;&#x300D;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p>lolcat&#x304C;&#x521D;&#x3081;&#x3066;&#x533F;&#x540D;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;&#x306E;4chan&#x3067;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;2005&#x5E74;&#x3054;&#x308D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B; &#x3002;&#x78BA;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x6700;&#x521D;&#x306E;&quot;lolcat&quot;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306E;&#x4F7F;&#x7528;&#x306F;2006&#x5E74;6&#x6708;&#x3054;&#x308D;&#x306B;&#x307E;&#x3067;&#x3055;&#x304B;&#x306E;&#x307C;&#x308A;&#x3001;&#x307E;&#x305F;&quot;lolcat.com&quot;&#x3068;&#x3044;&#x3046;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x540D;&#x304C;&#x767B;&#x9332;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x540C;&#x5E74;6&#x6708;14&#x65E5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3002;lolcat&#x306F;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306A;&#x3069;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x305D;&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x3092;&#x3042;&#x3052;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#xFF08;&#xFF09;&#x8A8C;&#x306F;&#x300C;lolcat&#x306E;&#x8ECC;&#x8DE1;&#x306F;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;4chan&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308A;&#x3001;&#x305D;&#x3053;&#x3067;&#x306F;&#x571F;&#x66DC;&#x65E5;&#xFF08;Saturdays&#xFF09;&#x3042;&#x308B;&#x3044;&#x306F;&#x300E;Caturdays&#x300F;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5947;&#x5999;&#x306A;&#x30CD;&#x30B3;&#x306E;&#x753B;&#x50CF;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x66F4;&#x306B;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x753B;&#x50CF;&#x306F;&#x300C;&#x9577;&#x3044;&#x9593;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x7570;&#x306A;&#x308B;&#x540D;&#x524D;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x7D9A;&#x3051;&#x305F;&#x304C;&#x3001;2007&#x5E74;&#x521D;&#x982D;&#x306B;&#x300C;&#x300D;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x307E;&#x3067;&#x306F;&#x30BB;&#x30F3;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;I Can Has Cheezburger?&#x300D;&#x306E;&#x6700;&#x521D;&#x306E;&#x753B;&#x50CF;&#x306F;2007&#x5E74;1&#x6708;11&#x65E5;&#x306B;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306B;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x30E0;&#x8A8C;&#x306E;&#x30EC;&#x30F4;&#x30FB;&#x30B0;&#x30ED;&#x30B9;&#x30DE;&#x30F3;&#xFF08;Lev Grossman&#xFF09;&#x306F;&#x3001;lolcat&#x306E;&#x6700;&#x53E4;&#x306E;&#x4F7F;&#x7528;&#x4F8B;&#x306F;&#x304A;&#x305D;&#x3089;&#x304F;2006&#x5E74;&#x307E;&#x3067;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3060;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x81EA;&#x8EAB;&#x306E;&#x30D6;&#x30ED;&#x30B0;&#x3067;&#x3053;&#x308C;&#x3092;&#x8A02;&#x6B63;&#x3057;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x8AAD;&#x8005;&#x304B;&#x3089;&#x9001;&#x3089;&#x308C;&#x305F;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x7684;&#x8A3C;&#x62E0;&#x3092;&#x8981;&#x7D04;&#x3057;&#x3066;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x300C;Caturday&#x300D;&#x306E;&#x8D77;&#x3053;&#x308A;&#x3084;&#x3001;&#x73FE;&#x5728;&#x300C;lolcat&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x5F62;&#x5F0F;&#x304C;2005&#x5E74;&#x521D;&#x671F;&#x304B;&#x3089;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x63B2;&#x8F09;&#x3057;&#x305F;&#x3002;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x540D;&#x300C;caturday.com&#x300D;&#x306F;2005&#x5E74;4&#x6708;30&#x65E5;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>lolcat&#x306E;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3064;&#x304B;&#x308F;&#x308C;&#x308B;&#x65B9;&#x8A00;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x30FB;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DF;&#x30F3;&#x30B0;&#x8A00;&#x8A9E;&#x306E;&#xFF08;&#xFF09;&#x306E;&#x5143;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x540C;&#x8A00;&#x8A9E;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D7;&#x30EA;&#x30BF;&#x3084;&#x30B3;&#x30F3;&#x30D1;&#x30A4;&#x30E9;&#x306F;.NET framework&#x3084;Perl&#x306A;&#x3069;&#x3067;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="Ceiling_Cat.E3.81.A8Basement_Cat">Ceiling Cat&#x3068;Basement Cat</span></h3>
<p>Ceiling Cat&#xFF08;&#x5929;&#x4E95;&#x732B;&#xFF09;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x307E;&#x3063;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x6700;&#x521D;&#x306E;&#x753B;&#x50CF;&#x306F;&#x5929;&#x4E95;&#x306E;&#x7A74;&#x304B;&#x3089;&#x9854;&#x3092;&#x306E;&#x305E;&#x304B;&#x305B;&#x308B;&#x30CD;&#x30B3;&#x306E;&#x753B;&#x50CF;&#x306B;&#x3001;&#x300C;Ceiling Cat is watching you masturbate.&#x300D;&#xFF08;Ceiling Cat&#x306F;&#x304A;&#x524D;&#x306E;&#x30AA;&#x30CA;&#x30CB;&#x30FC;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;&#x3068;&#x306E;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30FB;&#x30DE;&#x30AF;&#x30ED;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x300C;Ceiling Cat&#x306F;&#x304A;&#x524D;&#x306E;&#x2026;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x300D;&#xFF08;&#x2026;&#x306F;&#x8A9E;&#x5C3E;&#x3092;-ate&#x3068;&#x3057;&#x3066;&#x97FB;&#x3092;&#x8E0F;&#x3093;&#x3060;&#x52D5;&#x8A5E;&#xFF09;&#x3068;&#x3044;&#x3046;&#x30AD;&#x30E3;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x4ED8;&#x304D;&#x3067;&#x3001;Ceiling Cat&#x306E;&#x753B;&#x50CF;&#x3092;&#x5DE6;&#x4E0A;&#x9685;&#x306B;&#x914D;&#x3057;&#x305F;&#x5F62;&#x5F0F;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30FB;&#x30DE;&#x30AF;&#x30ED;&#x304C;&#x591A;&#x6570;&#x88FD;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#xFF08;&#x3001;&#x8056;&#x66F8;&#x3092;lolspeak&#x306B;&#x7FFB;&#x8A33;&#x3059;&#x308B;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#xFF09;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;Ceiling Cat&#x3068;Basement Cat&#xFF08;&#x5730;&#x4E0B;&#x732B;&#x3001;&#x5730;&#x4E0B;&#x5BA4;&#x306B;&#x4F4F;&#x3080;&#x9ED2;&#x732B;&#xFF09;&#x304C;lolcat&#x306E;&#x4E16;&#x754C;&#x306E;&#x795E;&#x3068;&#x30B5;&#x30BF;&#x30F3;&#x3092;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>


<ul>

<li>O RLY? - &#x540C;&#x7A2E;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;</li>
<li>&#x30B0;&#x30E9;&#x30F3;&#x30D4;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8; - &#x540C;&#x7A2E;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;</li>
<li>&#x307E;&#x3055;&#x306B;&#x5916;&#x9053; - &#x65E5;&#x672C;&#x3067;&#x5E83;&#x307E;&#x3063;&#x305F;&#x540C;&#x7A2E;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;</li>

<li> - lolspeak&#x306B;&#x7740;&#x60F3;&#x3092;&#x5F97;&#x305F;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FB;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30DF;&#x30F3;&#x30B0;&#x8A00;&#x8A9E;</li>
<li> - lolspeak&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x306B;&#x7740;&#x60F3;&#x3092;&#x3048;&#x305F;&#x30B3;&#x30DF;&#x30C3;&#x30AF;</li>
<li> - lolspeak&#x3068;&#x985E;&#x4F3C;&#x3057;&#x305F;&#x30ED;&#x30B7;&#x30A2;&#x8A9E;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30B5;&#x30D6;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;</li>
<li>&#x30A6;&#x30FC;&#x30ED;&#x30F3; - &#x982D;&#x4E0A;&#x306B;&#x7269;&#x3092;&#x8F09;&#x305B;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x3068;&#x308B;&#x3088;&#x3046;&#x8A13;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x30A6;&#x30B5;&#x30AE;&#x3002;&#x30D1;&#x30F3;&#x30B1;&#x30FC;&#x30AD;&#x3084;&#x30EF;&#x30C3;&#x30D5;&#x30EB;&#x3092;&#x982D;&#x4E0A;&#x306B;&#x8F09;&#x305B;&#x3066;&#x3044;&#x308B;&#x6620;&#x50CF;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3001;lolcat&#x3068;&#x540C;&#x7A2E;&#x306E;&#x30DF;&#x30FC;&#x30E0;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</li>

</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>