<h1>&#x706F;&#x53F0;&#x3068;&#x8ECD;&#x8266;&#x306E;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;</h1>
<p><b>&#x706F;&#x53F0;&#x3068;&#x8ECD;&#x8266;&#x306E;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;</b>&#x3067;&#x306F;&#x3001;&#x5927;&#x578B;&#x306E;&#x8ECD;&#x8266;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x8239;&#x8236;&#x304C;&#x885D;&#x7A81;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3068;&#x8AA4;&#x8A8D;&#x3059;&#x308B;&#x60C5;&#x666F;&#x304C;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3002;&#x8ECD;&#x8266;&#x306F;&#x305F;&#x3044;&#x3066;&#x3044;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x306E;&#x6226;&#x8266;&#x304B;&#x7A7A;&#x6BCD;&#x3067;&#x3001;&#x5411;&#x304B;&#x3063;&#x3066;&#x304F;&#x308B;&#x76F8;&#x624B;&#x306E;&#x300C;&#x8239;&#x300D;&#x306B;&#x91DD;&#x8DEF;&#x3092;&#x5909;&#x3048;&#x308D;&#x3068;&#x8981;&#x6C42;&#x3059;&#x308B;&#x3002;&#x76F8;&#x624B;&#x65B9;&#x306F;&#xFF08;&#x3057;&#x3070;&#x3057;&#x3070;&#x30AB;&#x30CA;&#x30C0;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304B;&#x308C;&#x308B;&#xFF09;&#x3001;&#x8ECD;&#x8266;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x305D;&#x3061;&#x3089;&#x304C;&#x91DD;&#x8DEF;&#x3092;&#x5909;&#x3048;&#x308D;&#x3068;&#x56DE;&#x7B54;&#x3057;&#x3001;&#x8ECD;&#x8266;&#x306E;&#x8266;&#x9577;&#x306F;&#x305D;&#x3061;&#x3089;&#x304C;&#x91DD;&#x8DEF;&#x3092;&#x5909;&#x3048;&#x308D;&#x3068;&#x8981;&#x6C42;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x6240;&#x5C5E;&#x3068;&#x968E;&#x7D1A;&#x3092;&#x7B54;&#x3048;&#x308D;&#x3068;&#x8A00;&#x3063;&#x3066;&#x547D;&#x3058;&#x305F;&#x308A;&#x3001;&#x8105;&#x3057;&#x3064;&#x3051;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x305D;&#x3053;&#x3067;&#x76F8;&#x624B;&#x65B9;&#x306F;&#x3001;&#x300C;<b>&#x3053;&#x3061;&#x3089;&#x706F;&#x53F0;&#x3001;&#x3069;&#x3046;&#x305E;</b>&#x300D;&#x3068;&#x8FD4;&#x7B54;&#x3057;&#x3066;&#x304F;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6700;&#x5F8C;&#x306E;&#x56DE;&#x7B54;&#x304C;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x7279;&#x306B;1995&#x5E74;&#x304B;&#x3089;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x4F5C;&#x6226;&#x90E8;&#x9577;&#x306E;&#x4E8B;&#x52D9;&#x6240;&#x304B;&#x3089;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x5B9F;&#x969B;&#x306E;&#x8A18;&#x9332;&#x3060;&#x3068;&#x3044;&#x3046;&#x89E6;&#x308C;&#x8FBC;&#x307F;&#x3067;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306A;&#x3069;&#x3067;&#x51FA;&#x56DE;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x5B9F;&#x969B;&#x306B;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#x3060;&#x3068;&#x3044;&#x3046;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x304F;&#x3001;&#x7591;&#x308F;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7406;&#x7531;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x985E;&#x3059;&#x308B;&#x300C;&#x706F;&#x53F0;&#x5BFE;&#x822A;&#x7A7A;&#x6BCD;&#x8266;&#x300D;&#x3068;&#x304B;&#x300C;&#x706F;&#x53F0;&#x5BFE;&#x6226;&#x8266;&#x300D;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x306F;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1930&#x5E74;&#x4EE3;&#x306B;&#x9061;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;&#x3060;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x306F;&#x3053;&#x306E;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x8003;&#x8A3C;&#x30B5;&#x30A4;&#x30C8;&#x3092;&#x516C;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x308C;&#x3067;&#x3082;&#x56FD;&#x5BB6;&#x60C5;&#x5831;&#x9577;&#x5B98;&#x30DE;&#x30A4;&#x30AF;&#x30FB;&#x30DE;&#x30C3;&#x30B3;&#x30FC;&#x30CD;&#x30EB;&#x306F;&#x3001;2008&#x5E74;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x3067;&#x3046;&#x3063;&#x304B;&#x308A;&#x53E3;&#x3092;&#x3059;&#x3079;&#x3089;&#x305B;&#x3066;&#x3053;&#x308C;&#x3092;&#x30B8;&#x30E7;&#x30FC;&#x30AF;&#x306E;&#x30CD;&#x30BF;&#x306B;&#x4F7F;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x307B;&#x304B;&#x306B;&#x3082;&#x3001;&#x4E3B;&#x6211;&#x4E3B;&#x7FA9;&#x3084;&#x67D4;&#x8EDF;&#x6027;&#x3092;&#x6B20;&#x304F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x5371;&#x967A;&#x3084;&#x3001;&#x72B6;&#x6CC1;&#x5224;&#x65AD;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x3092;&#x8AAC;&#x304F;&#x6BD4;&#x55A9;&#x3068;&#x3057;&#x3066;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;2004&#x5E74;&#x306B;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x4F01;&#x696D;&#x304C;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x30E2;&#x30C1;&#x30FC;&#x30D5;&#x306B;&#x3057;&#x305F;&#x30C6;&#x30EC;&#x30D3;CM&#x3092;&#x4F5C;&#x308A;&#x3001;&#x8CDE;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x3053;&#x306E;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x5C55;&#x958B;&#x3059;&#x308B;&#x3002;</p>

<p>&#x767B;&#x5834;&#x3059;&#x308B;&#x8266;&#x8247;&#x306F;&#x3001;&#x7A7A;&#x6BCD;&#x30A8;&#x30F3;&#x30BF;&#x30FC;&#x30D7;&#x30E9;&#x30A4;&#x30BA;&#x3084;&#x30B3;&#x30FC;&#x30E9;&#x30EB;&#x30FB;&#x30B7;&#x30FC;&#x3001;&#x30CB;&#x30DF;&#x30C3;&#x30C4;&#x3084;&#x3001;&#x6226;&#x8266;&#x30DF;&#x30BA;&#x30FC;&#x30EA;&#x3060;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x5834;&#x6240;&#x306F;&#x3001;&#x30CE;&#x30FC;&#x30B9;&#x30AB;&#x30ED;&#x30E9;&#x30A4;&#x30CA;&#x5DDE;&#x306E;&#x30D4;&#x30E5;&#x30FC;&#x30B8;&#x30A7;&#x30C3;&#x30C8;&#x6E7E;&#x3084;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x30D5;&#x30A3;&#x30CB;&#x30B9;&#x30C6;&#x30EC;&#x5CAC;&#x3060;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x3084;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x6CBF;&#x5CB8;&#x3068;&#x3044;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x6CBF;&#x5CB8;&#x306E;&#x5834;&#x5408;&#x3001;&#x767B;&#x5834;&#x3059;&#x308B;&#x8ECD;&#x8266;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x6D77;&#x8ECD;&#x3067;&#x3001;1998&#x5E74;&#x306B;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x5357;&#x897F;&#x90E8;&#x306E;&#x30B1;&#x30EA;&#x30FC;&#x5DDE;&#x306E;&#x5F53;&#x5C40;&#x3068;&#x306E;&#x3042;&#x3044;&#x3060;&#x3067;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x8A71;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5C0F;&#x8A71;&#x306B;&#x306F;&#x8FFD;&#x52A0;&#x90E8;&#x5206;&#x3068;&#x3057;&#x3066;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x4EA4;&#x4FE1;&#x306E;&#x4E00;&#x3064;&#x524D;&#x306B;&#x3001;&#x706F;&#x53F0;&#x5B88;&#x304C;&#x8ECD;&#x8266;&#x306E;&#x8266;&#x9577;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x300C;&#x3053;&#x3061;&#x3089;&#x306F;&#x4E00;&#x7B49;&#x6C34;&#x5175;&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x308B;&#x4EA4;&#x4FE1;&#x304C;&#x633F;&#x5165;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x524D;&#x7F6E;&#x304D;&#x90E8;&#x5206;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x60C5;&#x5831;&#x516C;&#x958B;&#x6CD5;&#xFF08;&#xFF09;&#x306B;&#x57FA;&#x3044;&#x3066;&#x516C;&#x8868;&#x3055;&#x308C;&#x305F;&#x60C5;&#x5831;&#x3060;&#x3068;&#x304B;&#x3001;&#x73FE;&#x8077;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x4F5C;&#x6226;&#x90E8;&#x9577;&#x30B8;&#x30A7;&#x30EC;&#x30DF;&#x30FC;&#x30FB;&#x30DC;&#x30FC;&#x30C0;&#x306E;&#x540D;&#x524D;&#x3067;&#x767A;&#x4FE1;&#x3055;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30FB;&#x30D0;&#x30FC;&#x30B8;&#x30CB;&#x30A2;&#x5DDE;&#x30CE;&#x30FC;&#x30D5;&#x30A9;&#x30FC;&#x30AF;&#x306E;&#x65E5;&#x520A;&#x7D19;&#x300C;<i>The Virginian-Pilot</i>&#x300D;&#x306F;&#x3001;&#x3053;&#x306E;&#x8A71;&#x304C;1995&#x5E74;&#x306B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3092;&#x901A;&#x3058;&#x3066;&#x62E1;&#x6563;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x3092;&#x691C;&#x8A3C;&#x3057;&#x305F;&#x3002;&#x5927;&#x897F;&#x6D0B;&#x8266;&#x968A;&#x306E;&#x5E83;&#x5831;&#x5B98;&#x306F;&#x3001;&#x3053;&#x308C;&#x3092;&#x300C;&#x307E;&#x3063;&#x305F;&#x304F;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x8A71;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x4F5C;&#x6226;&#x90E8;&#x9577;&#x30B8;&#x30A7;&#x30EC;&#x30DF;&#x30FC;&#x30FB;&#x30DC;&#x30FC;&#x30C0;&#x306E;&#x57F7;&#x52D9;&#x5BA4;&#x306F;&#x3001;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x6587;&#x66F8;&#x3092;&#x767A;&#x4FE1;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3082;&#x3001;&#x53E4;&#x3044;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3082;&#x3001;&#x540D;&#x524D;&#x304C;&#x51FA;&#x3066;&#x6765;&#x308B;&#x8266;&#x8247;&#x306F;&#x307B;&#x307C;1995&#x5E74;&#x4EE5;&#x524D;&#x306B;&#x9000;&#x5F79;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7A7A;&#x6BCD;&#x30B3;&#x30FC;&#x30E9;&#x30EB;&#x30FB;&#x30B7;&#x30FC;&#x306F;&#x3001;2&#x5E74;&#x524D;&#x306B;&#x89E3;&#x4F53;&#x3055;&#x308C;&#x3066;&#x3055;&#x3048;&#x3044;&#x308B;&#x3002;&#x3082;&#x3057;&#x304F;&#x306F;&#x3001;&#x305D;&#x306E;&#x8266;&#x540D;&#x306F;&#x65E2;&#x306B;&#x7A7A;&#x6BCD;&#x3067;&#x306F;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x540C;&#x7D19;&#x306B;&#x3088;&#x308B;&#x691C;&#x8A3C;&#x3067;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x60C5;&#x5831;&#x6E90;&#x304B;&#x3089;&#x3082;&#x3053;&#x306E;&#x8A71;&#x306E;&#x7455;&#x75B5;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x706F;&#x53F0;&#x3092;&#x7BA1;&#x8F44;&#x3059;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6CBF;&#x5CB8;&#x8B66;&#x5099;&#x968A;&#x306E;&#x5E83;&#x5831;&#x5B98;&#x306E;&#x8FF0;&#x3079;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x706F;&#x53F0;&#x306F;&#x3082;&#x3046;&#x305A;&#x3063;&#x3068;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x81EA;&#x52D5;&#x5316;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8239;&#x8236;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x4EA4;&#x4FE1;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x706F;&#x53F0;&#x5B88;&#x306A;&#x3069;&#x65E2;&#x306B;&#x3044;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x6D77;&#x57DF;&#x3067;&#x306F;&#x3053;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x8D77;&#x3053;&#x308A;&#x5F97;&#x306A;&#x3044;&#x3002;&#x5E83;&#x5831;&#x5B98;&#x306E;&#x63A8;&#x6E2C;&#x3067;&#x306F;&#x3001;&#x6CBF;&#x5CB8;&#x8B66;&#x5099;&#x968A;&#x306E;&#x8AB0;&#x304B;&#x304C;&#x6D77;&#x8ECD;&#x3092;&#x304A;&#x3061;&#x3087;&#x304F;&#x308B;&#x305F;&#x3081;&#x306B;&#x62F5;&#x3048;&#x305F;&#x4F5C;&#x308A;&#x8A71;&#x3060;&#x308D;&#x3046;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x8ABF;&#x67FB;&#x304B;&#x3089;4&#x5E74;&#x5F8C;&#x3001;&#x4F8B;&#x306E;&#x8A71;&#x304C;&#x3055;&#x3082;&#x5B9F;&#x969B;&#x306B;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#x3060;&#x3068;&#x8A00;&#x308F;&#x3093;&#x3070;&#x304B;&#x308A;&#x306E;&#x6F14;&#x8AAC;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x60C5;&#x5831;&#x3092;&#x8033;&#x306B;&#x3057;&#x3066;&#x3001;&#x300C;<i></i>&#x300D;&#x3068;&#x3044;&#x3046;&#x96D1;&#x8A8C;&#x304C;&#x3001;&#x5143;&#x6CBF;&#x5CB8;&#x8B66;&#x5099;&#x968A;&#x3067;&#x3001;&#x5168;&#x7C73;&#x706F;&#x53F0;&#x5354;&#x4F1A;&#xFF08;&#xFF09;&#x3068;&#x3044;&#x3046;&#x706F;&#x53F0;&#x30DE;&#x30CB;&#x30A2;&#x306E;&#x96C6;&#x307E;&#x308A;&#x306E;&#x4F1A;&#x9577;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x30A6;&#x30A7;&#x30A4;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30FC;&#x30E9;&#x30FC;&#xFF08;&#xFF09;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x7269;&#x306B;&#x53D6;&#x6750;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x30A6;&#x30A3;&#x30FC;&#x30E9;&#x30FC;&#x306F;&#x3001;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x6E08;&#x307F;&#x3060;&#x3068;&#x3044;&#x3044;&#x3001;&#x81EA;&#x5206;&#x306E;&#x7D4C;&#x9A13;&#x304B;&#x3089;&#x8A00;&#x3063;&#x3066;&#x3053;&#x3093;&#x306A;&#x3053;&#x3068;&#x306F;&#x5B9F;&#x969B;&#x306B;&#x8D77;&#x304D;&#x308B;&#x308F;&#x3051;&#x304C;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>

<p>&#x30AB;&#x30CA;&#x30C0;&#x30FB;&#x30D6;&#x30EA;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5DDE;&#x306E;&#x73FE;&#x5F79;&#x306E;&#x706F;&#x53F0;&#x5B88;&#x30B8;&#x30E0;&#x30FB;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#xFF08;&#xFF09;&#x3082;&#x540C;&#x8ABF;&#x3059;&#x308B;&#x3002;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x306F;&#x540C;&#x7D19;&#x306E;&#x306A;&#x304B;&#x3067;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x79C1;&#x306F;&#x706F;&#x53F0;&#x5B88;&#x3092;21&#x5E74;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x3061;&#x3089;&#x3092;&#x706F;&#x53F0;&#x4EE5;&#x5916;&#x306E;&#x4F55;&#x304B;&#x3068;&#x9593;&#x9055;&#x308F;&#x308C;&#x305F;&#x3053;&#x3068;&#x306A;&#x3069;&#x4E00;&#x5EA6;&#x3082;&#x306A;&#x3044;&#x3002;&#x300D;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x58EB;&#x5B98;&#x5354;&#x4F1A;(MOAA)&#x306F;&#x3001;&#x300C;&#x6D77;&#x8ECD;&#x306E;&#x3084;&#x308A;&#x65B9;&#x3084;GPS&#x3068;&#x3044;&#x3063;&#x305F;&#x5358;&#x7D14;&#x306A;&#x3082;&#x306E;&#x306B;&#x3055;&#x3048;&#x7CBE;&#x901A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x306A;&#x3089;&#x3070;&#x3001;&#x3053;&#x306E;&#x8A71;&#x3092;&#x4FE1;&#x3058;&#x8FBC;&#x3080;&#x3068;&#x3057;&#x3066;&#x3082;&#x7121;&#x7406;&#x3082;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8266;&#x540D;&#x306E;&#x3088;&#x3046;&#x306A;&#x6642;&#x4EE3;&#x8003;&#x8A3C;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E0D;&#x6B63;&#x78BA;&#x3055;&#x3082;&#x305D;&#x3046;&#x3060;&#x3057;&#x3001;&#x822A;&#x7A7A;&#x6BCD;&#x8266;&#x306E;&#x4E57;&#x7D44;&#x54E1;&#x304C;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30E9;&#x30F3;&#x30C8;&#x5CF6;&#x306E;&#x3088;&#x3046;&#x306A;&#x5927;&#x304D;&#x306A;&#x9678;&#x5730;&#x306E;&#x6D77;&#x5CB8;&#x306B;&#x8FD1;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x304B;&#x306A;&#x3044;&#x306A;&#x3069;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x58EB;&#x5B98;&#x5354;&#x4F1A;&#x306F;&#x3001;&#x3053;&#x306E;&#x4EF6;&#x306B;&#x95A2;&#x3059;&#x308B;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x304C;&#x6BCE;&#x65E5;3&#x901A;&#x306F;&#x8EE2;&#x9001;&#x3055;&#x308C;&#x3066;&#x304F;&#x308B;&#x3001;&#x3068;&#x82E6;&#x60C5;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x3053;&#x306E;&#x624B;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x3092;50&#x901A;&#x3082;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x3068;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x3069;&#x306E;&#x90E8;&#x5206;&#x304C;&#x6539;&#x5909;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x306A;&#x3001;&#x3063;&#x3066;&#x3053;&#x3068;&#x3050;&#x3089;&#x3044;&#x3057;&#x304B;&#x8208;&#x5473;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x306D;&#x3002;&#x300D;</p>

<p>&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x53E4;&#x306E;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x3001;1931&#x5E74;&#x306B;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x65B0;&#x805E;&#x300C;<i>The Drumheller Review</i>&#x300D;&#x304C;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x306E;&#x30BF;&#x30D6;&#x30ED;&#x30A4;&#x30C9;&#x7D19;&#x300C;<i>The Humorist</i>&#x300D;&#x304B;&#x3089;&#x306E;&#x8EE2;&#x8F09;&#x3068;&#x3057;&#x3066;&#x7D39;&#x4ECB;&#x3057;&#x305F;1&#x30B3;&#x30DE;&#x6F2B;&#x753B;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6F2B;&#x753B;&#x3067;&#x306F;&#x3001;&#x30DE;&#x30B9;&#x30C8;&#x306E;&#x6A2A;&#x6728;&#x306B;&#x4E8C;&#x4EBA;&#x306E;&#x7537;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x3001;&#x30E1;&#x30AC;&#x30DB;&#x30F3;&#x3067;&#x3053;&#x3046;&#x53EB;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>&#x8239;&#x9577;&#xFF1A;&#x3042;&#x306E;&#x30C1;&#x30AB;&#x30C1;&#x30AB;&#x3044;&#x3063;&#x3066;&#x308B;&#x8239;&#x306F;&#x3069;&#x3063;&#x3061;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x308B;&#xFF01;&#xFF1F;</dd>
<dd>&#x8239;&#x54E1;&#xFF1A;&#x3042;&#x308C;&#x306F;&#x8239;&#x3058;&#x3083;&#x306A;&#x3044;&#x3001;&#x706F;&#x53F0;&#x3067;&#x3059;&#x305C;&#xFF01;</dd>
</dl>
<p>1934&#x5E74;8&#x6708;&#x3001;&#x30CE;&#x30FC;&#x30B9;&#x30AF;&#x30EA;&#x30D5;&#x5B50;&#x7235;&#x304C;&#x5275;&#x7ACB;&#x3057;&#x305F;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x306E;&#x9031;&#x520A;&#x7D19;&#x3067;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3068;&#x3001;&#x5927;&#x897F;&#x6D0B;&#x3092;&#x631F;&#x3093;&#x3060;&#x5BFE;&#x5CB8;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x300C;<i>Answers</i>&#x300D;&#x306F;&#x3001;&#x3053;&#x306E;&#x6F2B;&#x753B;&#x3092;&#x7FFB;&#x6848;&#x3057;&#x3001;&#x6ED1;&#x7A3D;&#x306A;&#x5C0F;&#x8A71;&#x306B;&#x4ED5;&#x7ACB;&#x3066;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x5185;&#x5BB9;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x308C;&#x4EE5;&#x5F8C;&#x6570;&#x5341;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x5B9A;&#x671F;&#x520A;&#x884C;&#x7269;&#x306E;&#x306A;&#x304B;&#x306B;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x306E;&#x6539;&#x5909;&#x7248;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x300C;&#x300D;&#x304C;1943&#x5E74;&#x306B;&#x51FA;&#x3057;&#x305F;&#x30AB;&#x30FC;&#x30C9;&#x306E;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306B;&#x3001;&#x8CA8;&#x7269;&#x8239;&#x306E;&#x8239;&#x9996;&#x306B;&#x7ACB;&#x3064;&#x5236;&#x670D;&#x59FF;&#x306E;&#x7537;&#x304C;&#x63CF;&#x304B;&#x308C;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x91DD;&#x8DEF;&#x4E0A;&#x306B;&#x8239;&#x5F71;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x3053;&#x3046;&#x8A00;&#x3046;&#x3002;&#x300C;&#x306A;&#x3093;&#x306A;&#x3089;&#x3042;&#x306E;&#x30AF;&#x30BD;&#x8239;&#x3001;&#x4F55;&#x3057;&#x3061;&#x3087;&#x308B;&#xFF1F;&#x300D;&#x300C;&#x304A;&#x3046;&#x3001;&#x3042;&#x3089;&#x8239;&#x3058;&#x3083;&#x3042;&#x3089;&#x305B;&#x3093;&#x305E;&#xFF01;&#x706F;&#x53F0;&#x3058;&#x3083;&#x3042;&#xFF01;&#x300D;</p>
<p>&#x7D4C;&#x55B6;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30BF;&#x30F3;&#x30C8;&#x306E;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30D6;&#x30F3;&#x30FB;R&#x30FB;&#x30B3;&#x30F4;&#x30A3;&#x30FC;&#x306F;&#x3001;1989&#x5E74;&#x306B;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x306B;&#x306A;&#x3063;&#x305F;&#x81EA;&#x8457;&#x300E;<i>7&#x3064;&#x306E;&#x7FD2;&#x6163;</i>&#x300F;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x5F15;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B3;&#x30F4;&#x30A3;&#x30FC;&#x306F;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x3001;2&#x5E74;&#x524D;&#x306E;&#x8239;&#x8236;&#x96D1;&#x8A8C;&#x300E;<i>Proceedings</i>&#x300F;&#x304B;&#x3089;&#x898B;&#x3064;&#x3051;&#x305F;&#x3082;&#x306E;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F5C;&#x5BB6;&#x306E;&#x30A2;&#x30A4;&#x30B6;&#x30C3;&#x30AF;&#x30FB;&#x30A2;&#x30B7;&#x30E2;&#x30D5;&#x306F;&#x3001;1992&#x5E74;&#x306E;&#x5C0F;&#x8A71;&#x96C6;&#x306B;&#x3053;&#x306E;&#x8A71;&#x3092;&#x53CE;&#x9332;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x306F;&#x3001;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3060;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x304A;&#x305D;&#x3089;&#x304F;&#x610F;&#x8B58;&#x3055;&#x308C;&#x305F;&#x307E;&#x307E;&#x3001;1995&#x5E74;&#x4EE5;&#x964D;&#x3082;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;2004&#x5E74;&#x3001;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306E;&#x6D77;&#x6D0B;&#x7528;&#x54C1;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x306E;&#x30B7;&#x30EB;&#x30D0;&#x30FB;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x306F;&#x3001;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x300C;&#x8266;&#x9577;&#x300D;&#x3068;&#x3044;&#x3046;&#x30C6;&#x30EC;&#x30D3;&#x30B3;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x306B;&#x4ED5;&#x7ACB;&#x3066;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x3053;&#x306E;TVCM&#x306F;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x6D77;&#x304C;&#x821E;&#x53F0;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x8239;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x300C;&#x300D;&#x3001;&#x76F8;&#x624B;&#x306F;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x706F;&#x53F0;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;CM&#x306F;&#x82F1;&#x8A9E;&#x3068;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x8A9E;&#x3067;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x30AB;&#x30F3;&#x30CC;&#x56FD;&#x969B;&#x5E83;&#x544A;&#x796D;&#x3067;&#x9285;&#x7345;&#x5B50;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x3002;</p>
<p>4&#x5E74;&#x5F8C;&#x306E;2008&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x4E2D;&#x5C06;&#x3092;&#x9000;&#x3044;&#x3066;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x56FD;&#x5BB6;&#x60C5;&#x5831;&#x9577;&#x5B98;&#x3068;&#x306A;&#x3063;&#x305F;&#x30DE;&#x30A4;&#x30AF;&#x30FB;&#x30DE;&#x30C3;&#x30B3;&#x30FC;&#x30CD;&#x30EB;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30F3;&#x30BA;&#x30FB;&#x30DB;&#x30D7;&#x30AD;&#x30F3;&#x30B9;&#x5927;&#x5B66;&#x3067;&#x306E;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x306E;&#x5192;&#x982D;&#x3067;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x3002;&#x30DE;&#x30C3;&#x30B3;&#x30FC;&#x30CD;&#x30EB;&#x306F;&#x3001;&#x3053;&#x306E;&#x8A71;&#x306F;&#x5B9F;&#x969B;&#x306B;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3060;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x76EE;&#x306E;&#x524D;&#x306E;&#x8074;&#x8846;&#x306B;&#x5411;&#x304B;&#x3044;&#x300C;&#x3053;&#x308C;&#x306F;&#x5B9F;&#x8A71;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x8A18;&#x9332;&#x306A;&#x306E;&#x3067;&#x3059;&#x300D;&#x3068;&#x8A71;&#x3057;&#x305F; &#x3002;&#x5F8C;&#x65E5;&#x3001;&#x3053;&#x306E;&#x4EF6;&#x3092;&#x6307;&#x6458;&#x3055;&#x308C;&#x3001;&#x30DE;&#x30C3;&#x30B3;&#x30FC;&#x30CD;&#x30EB;&#x306E;&#x5E83;&#x5831;&#x5B98;&#x306F;&#x3001;&#x3042;&#x306E;&#x8A71;&#x306F;&#x8074;&#x8846;&#x306E;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x308B;&#x305F;&#x3081;&#x306E;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x300C;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x3068;&#x304B;&#x8A71;&#x306E;&#x30C4;&#x30AB;&#x30DF;&#x3067;&#x3088;&#x304F;&#x3084;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x300D;</p>

<p>&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x30B9;&#x30D4;&#x30FC;&#x30C1;&#x306B;&#x63A1;&#x308A;&#x5165;&#x308C;&#x305F;&#x6F14;&#x8AAC;&#x8005;&#x3084;&#x8457;&#x4F5C;&#x306B;&#x5F15;&#x7528;&#x3057;&#x305F;&#x4F5C;&#x5BB6;&#x306E;&#x5927;&#x534A;&#x306F;&#x3001;&#x300C;&#x4E3B;&#x6211;&#x4E3B;&#x7FA9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53CD;&#x7701;&#x3092;&#x4FC3;&#x3059;&#x305F;&#x3081;&#x306E;&#x6559;&#x8A13;&#x300D;&#x3068;&#x3057;&#x3066;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x30D6;&#x30EA;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5DDE;&#x3067;&#x8D77;&#x304D;&#x305F;&#x5B9F;&#x8A71;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x3063;&#x305F;&#x30D5;&#x30A7;&#x30EA;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30C7;&#x30CB;&#x30B9;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x300C;&#x6A29;&#x529B;&#x306E;&#x300E;&#x4E0D;&#x904E;&#x8AA4;&#x300F;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x8A71;&#x3068;&#x3057;&#x3066;&#x304A;&#x6C17;&#x306B;&#x5165;&#x308A;&#x3060;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x307B;&#x304B;&#x3001;&#x3053;&#x306E;&#x9038;&#x8A71;&#x3092;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3084;&#x5553;&#x767A;&#x66F8;&#x306E;&#x306A;&#x304B;&#x3067;&#x7528;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x67D4;&#x8EDF;&#x3055;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x3092;&#x5B9F;&#x8A3C;&#x3059;&#x308B;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30EA;&#x30FC;&#x30FB;&#x30DE;&#x30FC;&#x30CF;&#x30FC;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x3053;&#x308C;&#x3092;&#x7A7A;&#x6BCD;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30CF;&#x30E0;&#x30FB;&#x30EA;&#x30F3;&#x30AB;&#x30FC;&#x30F3;&#x3067;&#x5B9F;&#x969B;&#x306B;&#x3042;&#x3063;&#x305F;&#x8A71;&#x3060;&#x3068;&#x3057;&#x3066;&#x300C;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30CF;&#x30E0;&#x30FB;&#x30EA;&#x30F3;&#x30AB;&#x30FC;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3001;&#x76F8;&#x624B;&#x306E;&#x8A71;&#x3092;&#x9811;&#x3068;&#x3057;&#x3066;&#x805E;&#x304D;&#x5165;&#x308C;&#x306A;&#x3044;&#x4EBA;&#x3092;&#x6307;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300C;&#x81EA;&#x5206;&#x304C;&#x305D;&#x3063;&#x3061;&#x3078;&#x884C;&#x3053;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306B;&#x3001;&#x81EA;&#x5206;&#x3092;&#x305D;&#x3063;&#x3061;&#x3078;&#x884C;&#x304B;&#x305B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x76F8;&#x624B;&#x304C;&#x3044;&#x308B;&#x3068;&#x304D;&#x306F;&#x3001;&#x305D;&#x3063;&#x3061;&#x306B;&#x884C;&#x304B;&#x306A;&#x3044;&#x3079;&#x304D;&#x3060;&#x300D;&#x3068;&#x3001;&#x30DE;&#x30FC;&#x30CF;&#x30FC;&#x306F;&#x9867;&#x5BA2;&#x306B;&#x8AAC;&#x304F;&#x3002;&#x300C;&#x3069;&#x3093;&#x306A;&#x306B;&#x76F8;&#x624B;&#x306E;&#x706F;&#x53F0;&#x304C;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x304C;&#x307E;&#x3057;&#x3044;&#x8A00;&#x3044;&#x65B9;&#x3092;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x706F;&#x53F0;&#x306B;&#x885D;&#x7A81;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x6226;&#x7565;&#x306E;&#x4E0D;&#x6210;&#x529F;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;&#x30B2;&#x30A4;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30E2;&#x30FC;&#x30EA;&#x30FC;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x592B;&#x5A66;&#x9593;&#x306E;&#x3067;&#x304D;&#x3054;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3053;&#x306E;&#x9038;&#x8A71;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30E2;&#x30FC;&#x30EA;&#x30FC;&#x304C;&#x8A00;&#x3046;&#x306B;&#x306F;&#x3001;&#x592B;&#x304C;&#x59BB;&#x3068;&#x548C;&#x89E3;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x300C;&#x706F;&#x53F0;&#x3092;&#x3069;&#x304B;&#x305D;&#x3046;&#x3068;&#x3057;&#x305F;&#x8ECD;&#x8266;&#x306E;&#x8266;&#x9577;&#x306E;&#x3088;&#x3046;&#x306B;&#x632F;&#x308B;&#x821E;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x3042;&#x306A;&#x305F;&#x306E;&#x59BB;&#x3092;&#x52D5;&#x304B;&#x3056;&#x308B;&#x5CA9;&#x306E;&#x3088;&#x3046;&#x306B;&#x7ACB;&#x3061;&#x585E;&#x304C;&#x3089;&#x305B;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x7D50;&#x5C40;&#x3042;&#x306A;&#x305F;&#x306F;&#x3082;&#x3063;&#x3068;&#x61A4;&#x6168;&#x3059;&#x308B;&#x7FBD;&#x76EE;&#x306B;&#x306A;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x300D;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x5225;&#x306B;&#x89E3;&#x91C8;&#x3057;&#x3001;&#x72B6;&#x6CC1;&#x5224;&#x65AD;&#x306E;&#x91CD;&#x8981;&#x6027;&#x3092;&#x8AAC;&#x304F;&#x6559;&#x8A13;&#x3068;&#x3059;&#x308B;&#x3080;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x7CFB;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30FB;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30BF;&#x30F3;&#x30C8;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30FB;&#x30AF;&#x30C3;&#x30AF;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x304C;&#x4F5C;&#x308A;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3046;&#x3048;&#x3067;&#x3001;&#x898B;&#x805E;&#x304D;&#x3057;&#x305F;&#x3082;&#x306E;&#x306E;&#x78BA;&#x8A8D;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x91CD;&#x8981;&#x6027;&#x3092;&#x8A34;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x6211;&#x3005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x8A71;&#x3057;&#x3066;&#x3044;&#x308B;&#x76F8;&#x624B;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x304B;&#x3055;&#x3048;&#x3001;&#x7121;&#x77E5;&#x306A;&#x306E;&#x3060;&#x3002;&#x300D;&#x300C;&#x8239;&#x306F;&#x8266;&#x9577;&#x306E;&#x3082;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x6D77;&#x306F;&#x8266;&#x9577;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x300D;&#x3068;&#x8AAC;&#x304F;&#x306E;&#x306F;&#x3001;&#x96D1;&#x8A8C;&#x300C;<i></i>&#x300D;&#x306E;&#x30B3;&#x30E9;&#x30E0;&#x30CB;&#x30B9;&#x30C8;&#x3001;&#x30E9;&#x30B9;&#x30FB;&#x30EA;&#x30F3;&#x30C7;&#x30F3;&#xFF08;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6F14;&#x8AAC;&#x8005;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x3001;&#x3053;&#x308C;&#x306F;&#x4F7F;&#x3044;&#x53E4;&#x3055;&#x308C;&#x305F;&#x5E38;&#x5957;&#x53E5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x3082;&#x306E;&#x3082;&#x3044;&#x308B;&#x3002;&#x56FD;&#x969B;&#x5F01;&#x8AD6;&#x8005;&#x9023;&#x76DF;&#xFF08;Global Speakers Federation&#xFF09;&#x306E;&#x4F1A;&#x9577;&#x30A2;&#x30E9;&#x30F3;&#x30FB;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F4;&#x30F3;&#x30B9;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x30B3;&#x30F4;&#x30A3;&#x30FC;&#x304C;2010&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x307E;&#x3060;&#x3053;&#x306E;&#x8A71;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3001;&#x3069;&#x3053;&#x304B;&#x3067;&#x9031;&#x306B;2&#x56DE;&#x3082;&#x3053;&#x306E;&#x5C0F;&#x8A71;&#x3092;&#x805E;&#x304B;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x9867;&#x5BA2;&#x304B;&#x3089;&#x306E;&#x9023;&#x7D61;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F4;&#x30F3;&#x30B9;&#x306F;&#x3001;&#x3053;&#x306E;&#x300C;&#x706F;&#x53F0;&#x300D;&#x306E;&#x5C0F;&#x8A71;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x8339;&#x3067;&#x30AC;&#x30A8;&#x30EB;&#x300D;&#x306E;&#x8A71;&#x3084;&#x3001;&#x300C;&#x30D2;&#x30C8;&#x30C7;&#x3092;&#x6D77;&#x306B;&#x6295;&#x3052;&#x5165;&#x308C;&#x308B;&#x7537;&#x306E;&#x8A71;&#x300D;&#xFF08;&#xFF09;&#x3082;&#x3001;&#x3055;&#x3093;&#x3056;&#x3093;&#x4F7F;&#x3044;&#x53E4;&#x3055;&#x308C;&#x3066;&#x805E;&#x304D;&#x98FD;&#x304D;&#x305F;&#x8A71;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x300C;1&#x56DE;&#x3050;&#x3089;&#x3044;&#x306F;&#x3044;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x4F55;&#x5EA6;&#x3082;&#x3059;&#x308B;&#x8A71;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&#x6700;&#x60AA;&#x306A;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;&#x8A71;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x4F55;&#x5EA6;&#x3082;&#x3059;&#x308B;&#x305B;&#x3044;&#x3067;&#x3001;&#x3053;&#x306E;&#x8A71;&#x306E;&#x30A4;&#x30F3;&#x30D1;&#x30AF;&#x30C8;&#x304C;&#x5931;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3060;&#x3002;&#x300D;&#x5F7C;&#x306F;&#x3001;&#x3053;&#x3046;&#x3044;&#x3046;&#x5C0F;&#x8A71;&#x3092;&#x4F7F;&#x3046;&#x3088;&#x308A;&#x3001;&#x8A71;&#x3057;&#x624B;&#x81EA;&#x8EAB;&#x306B;&#x5B9F;&#x969B;&#x306B;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#x3092;&#x8A71;&#x3059;&#x3079;&#x304D;&#x3060;&#x3001;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<ul>
<li> - &#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30B8;&#x30FC;&#x5DDE;&#x306E;&#x6C96;&#x5408;&#x306B;&#x6D6E;&#x304B;&#x3076;&#x706F;&#x53F0;&#x3002;1953&#x5E74;&#x306B;&#x8239;&#x8236;&#x306E;&#x885D;&#x7A81;&#x4E8B;&#x6545;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</li>
<li> - &#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306B;&#x8FD1;&#x3044;&#x6D77;&#x4E0A;&#x706F;&#x53F0;&#x3002;&#x904E;&#x53BB;&#x306B;2&#x5EA6;&#x8239;&#x8236;&#x306E;&#x885D;&#x7A81;&#x4E8B;&#x6545;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x73FE;&#x8C61;&#x306E;&#x4E00;&#x89A7;</li>
</ul>

<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>
<ol class="references">



</ol>
<h3><span class="mw-headline" id=".E5.87.BA.E5.85.B8">&#x51FA;&#x5178;</span></h3>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>