<h1>&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;</h1>
<p>&#x300E;<b>&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;</b>&#x300F;&#xFF08;<i>LazyTown</i>&#xFF09;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x30FB;&#x30A8;&#x30F3;&#x30BF;&#x30FC;&#x30C6;&#x30A4;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x88FD;&#x4F5C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x5B50;&#x4F9B;&#x5411;&#x3051;&#x756A;&#x7D44;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x4FF3;&#x512A;&#x30FB;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306B;&#x3088;&#x308A;&#x88FD;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x7248;&#x306F;&#x82F1;&#x8A9E;&#x3060;&#x304C;&#x3001;&#x73FE;&#x5728;&#x307E;&#x3067;&#x306B;12&#x306E;&#x8A00;&#x8A9E;(&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x8A9E;&#x3001;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x8A9E;&#x3001;&#x30DD;&#x30EB;&#x30C8;&#x30AC;&#x30EB;&#x8A9E;&#x3001;&#x97D3;&#x56FD;&#x8A9E;&#x3001;&#x30D5;&#x30E9;&#x30DE;&#x30F3;&#x8A9E;&#x3001;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x8A9E;&#x3001;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x8A9E;&#x3001;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x8A9E;&#x3001;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x8A9E;&#x3001;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x8A9E;)&#x306B;&#x8A33;&#x3055;&#x308C;&#x3001;100&#x30F5;&#x56FD;&#x4EE5;&#x4E0A;&#x3067;&#x653E;&#x6620;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6570;&#x3005;&#x306E;&#x53D7;&#x8CDE;&#x30FB;&#x30CE;&#x30DF;&#x30CD;&#x30FC;&#x30C8;&#x6B74;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A8;&#x30DF;&#x30FC;&#x8CDE;&#x3084;&#x82F1;&#x56FD;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x8CDE;&#x306A;&#x3069;&#x306B;&#x3082;&#x30CE;&#x30DF;&#x30CD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306F;16%&#x306E;&#x5B50;&#x4F9B;&#x304C;&#x80A5;&#x6E80;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x975E;&#x5E38;&#x306B;&#x80A5;&#x6E80;&#x7387;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x3092;&#x6182;&#x3044;&#x305F;&#x30DE;&#x30B0;&#x30CA;&#x30B9;&#x30FB;&#x30B9;&#x30B1;&#x30FC;&#x30F4;&#x30A3;&#x30F3;&#x30B0;(&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30D4;&#x30AA;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F5C;&#x4E2D;&#x3067;&#x3082;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3092;&#x6F14;&#x3058;&#x308B;)&#x304C;&#x3001;&#x5B50;&#x4F9B;&#x5411;&#x3051;&#x306E;&#x306E;&#x666E;&#x53CA;&#x3084;&#x98DF;&#x751F;&#x6D3B;&#x306E;&#x6539;&#x5584;&#x63D0;&#x6848;&#x3092;&#x30C6;&#x30EC;&#x30D3;&#x3092;&#x901A;&#x3058;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x751F;&#x6D3B;&#x3092;&#x9001;&#x3063;&#x3066;&#x3082;&#x3089;&#x3046;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x306B;&#x88FD;&#x4F5C;&#x3057;&#x305F;&#x306E;&#x304C;&#x3001;&#x3053;&#x306E;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30DE;&#x30B0;&#x30CA;&#x30B9;&#x30FB;&#x30B9;&#x30B1;&#x30FC;&#x30F4;&#x30A3;&#x30F3;&#x30B0;&#x306F;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x30FB;&#x30A8;&#x30F3;&#x30BF;&#x30FC;&#x30C6;&#x30A4;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x306E;CEO&#x3082;&#x52D9;&#x3081;&#x308B;&#x3002;&#x756A;&#x7D44;&#x306F;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30AB;&#x30EB;&#x306E;&#x8981;&#x7D20;&#x304C;&#x5F37;&#x304F;&#x3001;&#x3068;&#x3053;&#x308D;&#x3069;&#x3053;&#x308D;&#x306B;&#x30C0;&#x30F3;&#x30B9;&#x3092;&#x3059;&#x308B;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x653E;&#x6620;&#x5F8C;&#x3001;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x306E;&#x91CE;&#x83DC;&#x3084;&#x679C;&#x7269;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F;12%&#x5897;&#x3048;&#x3001;&#x30BD;&#x30D5;&#x30C8;&#x30C9;&#x30EA;&#x30F3;&#x30AF;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F;16%&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>1996&#x5E74;&#x306B;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x88FD;&#x4F5C;&#x3055;&#x308C;&#x305F;&#xC1;fram Latib&#xE6;r(&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306B;&#x884C;&#x3053;&#x3046;)&#x3068;&#x3044;&#x3046;&#x756A;&#x7D44;&#x304C;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306E;&#x5143;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x756A;&#x7D44;&#x306E;&#x6210;&#x529F;&#x5F8C;&#x3001;&#x7D9A;&#x7DE8;&#x3068;&#x3057;&#x3066;Glanni Gl&#xE6;pur &#xED; Latab&#xE6;r(&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x3068;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;)&#x304C;&#x88FD;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3067;&#x521D;&#x3081;&#x3066;&#x60AA;&#x5F79;&#x3068;&#x3057;&#x3066;&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x5F8C;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3067;&#x306F;&#x30D1;&#x30DA;&#x30C3;&#x30C8;&#x4EBA;&#x5F62;&#x304C;&#x6F14;&#x3058;&#x3066;&#x3044;&#x308B;&#x5F79;&#x3092;&#x5B9F;&#x969B;&#x306E;&#x4FF3;&#x512A;&#x304C;&#x6F14;&#x3058;&#x3066;&#x3044;&#x308B;(&#x9CE5;&#x3092;&#x9664;&#x304F;)&#x3002;&#x307E;&#x305F;&#x3001;&#x5F8C;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306B;&#x306F;&#x51FA;&#x73FE;&#x3057;&#x306A;&#x3044;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3084;&#x30BA;&#x30A3;&#x30AE;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3063;&#x305F;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x51FA;&#x73FE;&#x3057;&#x3001;&#x306E;&#x3061;&#x306E;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2004&#x5E74;&#x306B;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x5C40;R&#xED;kis&#xFA;tvarpi&#xF0;(RUV)&#x3067;&#x653E;&#x9001;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3001;&#x73FE;&#x5728;&#x307E;&#x3067;2&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3001;52&#x8A71;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;BBC One&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;Nick Jr.(&#x30CB;&#x30B3;&#x30ED;&#x30C7;&#x30AA;&#x30F3;)&#x3067;&#x653E;&#x6620;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x56FD;&#x3005;&#x3067;&#x306F;&#x30B1;&#x30FC;&#x30D6;&#x30EB;&#x30C6;&#x30EC;&#x30D3;&#x3084;&#x885B;&#x661F;&#x653E;&#x9001;&#x3067;&#x30CB;&#x30B3;&#x30ED;&#x30C7;&#x30AA;&#x30F3;&#x304B;&#x30C7;&#x30A3;&#x30B9;&#x30AB;&#x30D0;&#x30EA;&#x30FC;&#x30FB;&#x30AD;&#x30C3;&#x30BA;&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x3092;&#x901A;&#x3058;&#x3066;&#x653E;&#x6620;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;2008&#x5E74;&#x304B;&#x3089;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x756A;&#x5916;&#x7DE8;&#x3068;&#x3057;&#x3066;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x30FB;&#x30A8;&#x30AF;&#x30B9;&#x30C8;&#x30E9;&#x304C;&#x88FD;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x306A;&#x307E;&#x3051;&#x8005;&#x306E;&#x8857;&#x3001;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x3002;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x306F;&#x53CB;&#x4EBA;&#x306E;&#x30BA;&#x30A3;&#x30AE;&#x30FC;&#x3001;&#x30C8;&#x30EA;&#x30AF;&#x30B7;&#x30FC;&#x3001;&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30AE;&#x30FC;&#x3001;&#x30D4;&#x30AF;&#x30BB;&#x30EB;&#x3092;&#x5916;&#x3067;&#x904A;&#x3076;&#x3088;&#x3046;&#x306B;&#x8A98;&#x3046;&#x304C;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x90E8;&#x5C4B;&#x3067;&#x30C6;&#x30EC;&#x30D3;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x3057;&#x3066;&#x3070;&#x304B;&#x308A;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x5973;&#x306E;&#x304A;&#x3058;&#x306E;&#x30DF;&#x30EB;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x5E02;&#x9577;&#x306F;&#x81EA;&#x79F0;&#x201D;&#x5E73;&#x5747;&#x3088;&#x308A;&#x3061;&#x3087;&#x3063;&#x3074;&#x308A;&#x4E0A;&#x306E;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x201D;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x306B;&#x5354;&#x529B;&#x3092;&#x983C;&#x3093;&#x3060;&#x3002;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x306F;&#x5B50;&#x4F9B;&#x9054;&#x3092;&#x5916;&#x3067;&#x904A;&#x3070;&#x305B;&#x305F;&#x308A;&#x3001;&#x3068;&#x304D;&#x3069;&#x304D;&#x8D77;&#x304D;&#x308B;&#x3055;&#x3055;&#x3044;&#x306A;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x3092;&#x89E3;&#x6C7A;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x306A;&#x307E;&#x3051;&#x8005;&#x3070;&#x304B;&#x308A;&#x3060;&#x3063;&#x305F;&#x8857;&#x304C;&#x5927;&#x597D;&#x304D;&#x306A;&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x306F;&#x304A;&#x3082;&#x3057;&#x308D;&#x304F;&#x306A;&#x3044;&#x3002;&#x305D;&#x3053;&#x3067;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x306F;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x8A08;&#x753B;&#x3092;&#x7ACB;&#x3066;&#x3066;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3092;&#x8857;&#x304B;&#x3089;&#x8FFD;&#x3044;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x304C;&#x2026;</p>

<p>&#x5B9F;&#x5199;&#x306E;&#x4FF3;&#x512A;&#x3068;&#x4EBA;&#x5F62;&#x306E;&#x6F14;&#x6280;&#x3001;CG&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5408;&#x6210;&#x3067;&#x756A;&#x7D44;&#x304C;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E2D;&#x3067;&#x4EBA;&#x9593;&#x304C;&#x6F14;&#x3058;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x306E;3&#x4EBA;&#x306E;&#x307F;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x82F1;&#x8A9E;&#x7248;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;32&#x306B;&#x306F;&#x3001;4&#x4EBA;&#x76EE;&#x306E;&#x5B9F;&#x5199;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30ED;&#x30C3;&#x30C6;&#x30CD;&#x30E9;(&#x30DE;&#x30A6;&#x30EA;&#x30A8;&#x30ED;&#x306E;&#x4E8C;&#x5F79;)&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x756A;&#x7D44;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x5F62;&#x306F;&#x30CB;&#x30FC;&#x30EB;&#x30FB;&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x30E9;&#x30F3;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3068;&#x30A6;&#x30A3;&#x30C3;&#x30C8;&#x30FB;&#x30D1;&#x30DA;&#x30C3;&#x30C4;&#x306B;&#x3088;&#x3063;&#x3066;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x756A;&#x7D44;&#x306E;&#x64AE;&#x5F71;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x6700;&#x3082;&#x9AD8;&#x5EA6;&#x306A;HDTV&#x8A2D;&#x5099;&#x3092;&#x4FDD;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30AC;&#x30EB;&#x30B6;&#x30D0;&#x30A4;&#x30EB;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3067;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1&#x8A71;&#x3042;&#x305F;&#x308A;&#x306E;&#x8CBB;&#x7528;&#x306F;&#x7D04;100&#x4E07;&#x30C9;&#x30EB;&#x3068;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x984D;&#x3067;&#x3001;&#x540C;&#x69D8;&#x306E;&#x756A;&#x7D44;&#x306E;5&#x500D;&#x7A0B;&#x5EA6;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x30B7;&#x30E7;&#x30FC;&#x306F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5287;&#x5834;&#x30D7;&#x30ED;&#x30C0;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x4F1A;&#x793E;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30A3;&#x30A8;&#x30EA;&#x30FC;&#x30FB;&#x30A8;&#x30F3;&#x30B8;&#x30A7;&#x30EB;&#x3068;MCM&#x30E9;&#x30A4;&#x30E0;&#x30E9;&#x30A4;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x6F14;&#x51FA;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2007&#x5E74;&#x304B;&#x3089;2008&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3068;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x30E9;&#x30A4;&#x30F4;&#x30C4;&#x30A2;&#x30FC;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30C6;&#x30EC;&#x30D3;&#x653E;&#x9001;&#x3068;&#x306F;&#x5225;&#x306E;&#x5F79;&#x8005;&#x304C;&#x6F14;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x653E;&#x9001;&#x3067;&#x306F;&#x30D1;&#x30DA;&#x30C3;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x6F14;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5F79;&#x3082;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x5F79;&#x8005;&#x304C;&#x6F14;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BA.BA.E9.96.93.E3.81.8C.E6.BC.94.E3.81.98.E3.82.8B.E3.82.AD.E3.83.A3.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC">&#x4EBA;&#x9593;&#x304C;&#x6F14;&#x3058;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</span></h3>
<h4><span class="mw-headline" id=".E3.82.B9.E3.83.9D.E3.83.BC.E3.82.BF.E3.82.AB.E3.82.B9_.28Sportacus.29">&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9; (Sportacus)</span></h4>
<p>(&#x6F14;: &#x30DE;&#x30B0;&#x30CA;&#x30B9;&#x30FB;&#x30B9;&#x30B1;&#x30FC;&#x30F4;&#x30A3;&#x30F3;&#x30B0;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;</p>
<p>&#x5317;&#x6D77;&#x306E;&#x5CF6;(&#x30A2;&#x30A4;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x3092;&#x6307;&#x3059;)&#x304B;&#x3089;&#x6765;&#x305F;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30FB;&#x30D8;&#x30EB;&#x30B7;&#x30FC;&#x30FB;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x3002;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x5E78;&#x305B;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x9858;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x9069;&#x5EA6;&#x306A;&#x904B;&#x52D5;&#x3068;&#x5065;&#x5EB7;&#x304C;&#x5FC5;&#x8981;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306E;&#x5B50;&#x4F9B;&#x9054;&#x306B;&#x90E8;&#x5C4B;&#x306E;&#x4E2D;&#x3067;&#x30B8;&#x30E3;&#x30F3;&#x30AF;&#x30D5;&#x30FC;&#x30C9;&#x3092;&#x98DF;&#x3079;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x3059;&#x308B;&#x304B;&#x308F;&#x308A;&#x306B;&#x3001;&#x300C;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x30FB;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x300D;(&#x5F7C;&#x72EC;&#x81EA;&#x306E;&#x7528;&#x8A9E;&#x3067;&#x3001;&#x679C;&#x7269;&#x3068;&#x91CE;&#x83DC;)&#x3092;&#x98DF;&#x3079;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x307E;&#x305F;&#x3001;&#x5916;&#x3067;&#x904A;&#x3076;&#x3088;&#x3046;&#x306B;&#x52E7;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x6C34;&#x6676;&#x306F;&#x3001;&#x8AB0;&#x304B;&#x304C;&#x52A9;&#x3051;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3068;&#x97F3;&#x304C;&#x9CF4;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6027;&#x683C;&#x306F;&#x6211;&#x6162;&#x5F37;&#x304F;&#x3001;&#x601D;&#x3044;&#x3084;&#x308A;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x81EA;&#x8EAB;&#x306F;&#x81EA;&#x5206;&#x306E;&#x3053;&#x3068;&#x3092;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30FB;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x3060;&#x3068;&#x306F;&#x601D;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x201D;&#x5E73;&#x5747;&#x3088;&#x308A;&#x3061;&#x3087;&#x3063;&#x3074;&#x308A;&#x4E0A;&#x306E;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x201D;&#x3060;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.B9.E3.83.86.E3.83.95.E3.82.A1.E3.83.8B.E3.83.BC_.28Stephanie.29">&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC; (Stephanie)</span></h4>
<p>(&#x6F14;: &#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30CA;&#x30FB;&#x30ED;&#x30FC;&#x30BA;&#x30FB;&#x30DE;&#x30A6;&#x30EA;&#x30A8;&#x30ED;&#x3001;&#x82F1;&#x8A9E;: )</p>
<p>&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306B;&#x304A;&#x3058;&#x306E;&#x5E02;&#x9577;&#x3092;&#x8A2A;&#x306D;&#x308B;&#x70BA;&#x306B;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x5C11;&#x5973;&#x3002;&#x5916;&#x3067;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x904A;&#x3093;&#x3060;&#x308A;&#x3001;&#x30C0;&#x30F3;&#x30B9;&#x3092;&#x3059;&#x308B;&#x306E;&#x304C;&#x5927;&#x597D;&#x304D;&#x3067;&#x3001;&#x5C06;&#x6765;&#x306F;&#x6709;&#x540D;&#x306A;&#x30C0;&#x30F3;&#x30B9;&#x5B66;&#x6821;&#x306B;&#x901A;&#x3044;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x306E;&#x53CB;&#x9054;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x5916;&#x3067;&#x904A;&#x3076;&#x304C;&#x3001;&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x306B;&#x90AA;&#x9B54;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x3002;&#x30D4;&#x30F3;&#x30AF;&#x304C;&#x5927;&#x597D;&#x304D;&#x3067;&#x3001;&#x9AEA;&#x306E;&#x6BDB;&#x3084;&#x670D;&#x3001;&#x9774;&#x3001;&#x5C0F;&#x7269;&#x307E;&#x3067;&#x5168;&#x3066;&#x30D4;&#x30F3;&#x30AF;&#x3067;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.AD.E3.83.93.E3.83.BC.E3.83.BB.E3.83.AD.E3.83.83.E3.83.86.E3.83.B3_.28Robbie_Rotten.29">&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3; (Robbie Rotten)</span></h4>
<p>(&#x6F14;: &#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30F3;&#x30FB;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30F3;&#x30BD;&#x30F3;&#x3001;&#x82F1;&#x8A9E;: )</p>
<p>&#x8857;&#x5916;&#x308C;&#x306E;&#x5730;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x7A74;&#x306E;&#x4E2D;&#x306B;&#x4F4F;&#x307F;&#x3001;&#x5E38;&#x306B;&#x5B50;&#x4F9B;&#x9054;&#x3092;&#x6F5C;&#x671B;&#x93E1;&#x3067;&#x76E3;&#x8996;&#x3057;&#x3001;&#x30B8;&#x30E3;&#x30F3;&#x30AF;&#x30D5;&#x30FC;&#x30C9;&#x3092;&#x98DF;&#x3079;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x3092;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x304C;&#x6765;&#x308B;&#x524D;&#x306E;&#x9759;&#x304B;&#x3067;&#x30EC;&#x30A4;&#x30B8;&#x30FC;(&#x6020;&#x60F0;)&#x306A;&#x8857;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3044;&#x3064;&#x3082;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3092;&#x8857;&#x304B;&#x3089;&#x8FFD;&#x3044;&#x51FA;&#x305D;&#x3046;&#x3068;&#x753B;&#x7B56;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x4F5C;&#x6226;&#x3092;&#x7ACB;&#x6848;&#x3057;&#x3001;&#x6642;&#x3005;&#x6210;&#x529F;&#x3057;&#x305D;&#x3046;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x3084;&#x5F7C;&#x5973;&#x306E;&#x53CB;&#x9054;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3089;&#x306E;&#x6D3B;&#x8E8D;&#x306B;&#x3088;&#x3063;&#x3066;&#x5931;&#x6557;&#x306B;&#x7D42;&#x308F;&#x308B;&#x3002;&#x30ED;&#x30D3;&#x30FC;&#x30FB;&#x30ED;&#x30C3;&#x30C6;&#x30F3;&#x304C;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x3092;&#x8FFD;&#x3044;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x52AA;&#x529B;&#x306F;&#x51C4;&#x307E;&#x3058;&#x3044;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x76AE;&#x8089;&#x306B;&#x3082;&#x5F7C;&#x304C;&#x30EC;&#x30A4;&#x30B8;&#x30FC;&#x30BF;&#x30A6;&#x30F3;&#x3067;&#x4E00;&#x756A;&#x6D3B;&#x52D5;&#x7684;&#x306A;&#x4EBA;&#x9593;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x9B54;&#x6CD5;&#x3092;&#x4F7F;&#x3044;&#x3001;&#x81EA;&#x5206;&#x306E;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x305F;&#x308A;&#x3001;&#x30C6;&#x30EC;&#x30DD;&#x30FC;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x5909;&#x88C5;&#x306E;&#x30D0;&#x30EA;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x30B5;&#x30F3;&#x30BF;&#x30AF;&#x30ED;&#x30FC;&#x30B9;&#x3084;&#x5B87;&#x5B99;&#x4EBA;&#x3001;&#x679C;&#x3066;&#x306F;&#x30CB;&#x30F3;&#x30B8;&#x30F3;&#x30FB;&#x30D0;&#x30CA;&#x30CA;&#x306A;&#x3069;&#x3001;&#x975E;&#x5E38;&#x306B;&#x8C4A;&#x5BCC;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.BA.E5.BD.A2.E3.81.AE.E3.82.AD.E3.83.A3.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC">&#x4EBA;&#x5F62;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</span></h3>
<h4><span class="mw-headline" id=".E3.82.BA.E3.82.A3.E3.82.AE.E3.83.BC_.28Ziggy.29">&#x30BA;&#x30A3;&#x30AE;&#x30FC; (Ziggy)</span></h4>
<p>&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x306A;&#x3069;&#x306E;&#x7518;&#x3044;&#x3082;&#x306E;&#x304C;&#x5927;&#x597D;&#x304D;&#x306A;&#x7537;&#x306E;&#x5B50;&#x3002;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x304C;&#x3084;&#x3063;&#x3066;&#x6765;&#x3066;&#x304B;&#x3089;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x304C;&#x5927;&#x597D;&#x304D;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x7518;&#x3044;&#x3082;&#x306E;&#x597D;&#x304D;&#x306F;&#x5909;&#x308F;&#x308B;&#x3053;&#x3068;&#x306F;&#x7121;&#x304F;&#x3001;&#x3044;&#x307E;&#x3082;&#x3088;&#x304F;&#x30ED;&#x30EA;&#x30DD;&#x30C3;&#x30D7;&#x30AD;&#x30E3;&#x30F3;&#x30C7;&#x30A3;&#x3092;&#x53E3;&#x306B;&#x304F;&#x308F;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.B9.E3.83.86.E3.82.A3.E3.83.B3.E3.82.B8.E3.83.BC_.28Stingy.29">&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30B8;&#x30FC; (Stingy)</span></h4>
<p>&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30B8;&#x30FC;&#x306F;&#x82F1;&#x8A9E;&#x3067;&#x300C;&#x30B1;&#x30C1;&#x300D;&#x306E;&#x610F;&#x5473;&#x3092;&#x6301;&#x3061;&#x3001;&#x5F7C;&#x3082;&#x307E;&#x305F;&#x30B1;&#x30C1;&#x3067;&#x6240;&#x6709;&#x6B32;&#x304C;&#x5F37;&#x3044;&#x3002;&#x53CB;&#x9054;&#x3092;&#x5BB6;&#x6765;&#x306E;&#x3088;&#x3046;&#x306B;&#x601D;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x5C06;&#x6765;&#x306E;&#x5922;&#x306F;&#x738B;&#x69D8;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3002;&#x30D6;&#x30BF;&#x306E;&#x8CAF;&#x91D1;&#x7BB1;&#x3068;&#x8ECA;&#x3092;&#x975E;&#x5E38;&#x306B;&#x5927;&#x4E8B;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&quot;It&apos;s mine!&quot;&#x304C;&#x53E3;&#x7656;&#x3067;&#x3001;&#x30C6;&#x30FC;&#x30DE;&#x30BD;&#x30F3;&#x30B0;&#x306E;&#x984C;&#x540D;&#x3082;&quot;It&apos;s mine&quot;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CF;&#x30FC;&#x30E2;&#x30CB;&#x30AB;&#x3068;&#x30EA;&#x30B3;&#x30FC;&#x30C0;&#x30FC;&#x3092;&#x5439;&#x304F;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.88.E3.83.AA.E3.82.AD.E3.82.B7.E3.83.BC_.28Trixie.29">&#x30C8;&#x30EA;&#x30AD;&#x30B7;&#x30FC; (Trixie)</span></h4>
<p>&#x53CB;&#x9054;&#x3068;&#x904A;&#x3076;&#x3053;&#x3068;&#x304C;&#x5927;&#x597D;&#x304D;&#x3060;&#x304C;&#x3001;&#x8857;&#x306E;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x306E;&#x3053;&#x3068;&#x3092;&#x300C;&#x30D4;&#x30F3;&#x30AD;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3076;&#x3002;&#x5E02;&#x9577;&#x306E;&#x30DD;&#x30B9;&#x30BF;&#x30FC;&#x306B;&#x30D2;&#x30B2;&#x3092;&#x66F8;&#x304F;&#x306E;&#x304C;&#x5927;&#x597D;&#x304D;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.94.E3.82.AF.E3.82.BB.E3.83.AB_.28Pixel.29">&#x30D4;&#x30AF;&#x30BB;&#x30EB; (Pixel)</span></h4>
<p>&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FC;&#x3067;&#x904A;&#x3093;&#x3060;&#x308A;&#x3001;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x767A;&#x660E;&#x3092;&#x3059;&#x308B;&#x306E;&#x304C;&#x5927;&#x597D;&#x304D;&#x3002;&#x9774;&#x3072;&#x3082;&#x7D50;&#x3073;&#x88C5;&#x7F6E;&#x306A;&#x3069;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x3082;&#x306E;&#x3092;&#x767A;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.9F.E3.83.AB.E3.83.95.E3.82.A9.E3.83.BC.E3.83.89.E3.83.BB.E3.83.9F.E3.83.BC.E3.83.B3.E3.82.BA.E3.82.A6.E3.82.A7.E3.83.AB.E5.B8.82.E9.95.B7_.28Mayor_Milford_Meanswell.29">&#x30DF;&#x30EB;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x30FB;&#x30DF;&#x30FC;&#x30F3;&#x30BA;&#x30A6;&#x30A7;&#x30EB;&#x5E02;&#x9577; (Mayor Milford Meanswell)</span></h4>
<p>&#x3068;&#x3066;&#x3082;&#x795E;&#x7D4C;&#x8CEA;&#x3002;&#x59EA;&#x306E;&#x30B9;&#x30C6;&#x30D5;&#x30A1;&#x30CB;&#x30FC;&#x3092;&#x6EBA;&#x611B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F7C;&#x5973;&#x306E;&#x6C17;&#x6301;&#x3061;&#x304C;&#x843D;&#x3061;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3092;&#x611F;&#x3058;&#x308B;&#x3068;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30BF;&#x30AB;&#x30B9;&#x306B;&#x52A9;&#x3051;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3002;&#x53E3;&#x7656;&#x306F;&quot;Oh, my!&quot;(&#x3046;&#x308F;&#x3063;&#xFF01;)&#x3002;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x7528;&#x8A9E;&#x306B;&#x5F31;&#x304F;&#x3001;&#x300C;B-Mail&#x300D;&#x3092;&#x9001;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.99.E3.83.83.E3.82.B7.E3.83.BC.E3.83.BB.E3.83.93.E3.82.B8.E3.83.BC.E3.83.9C.E3.83.87.E3.82.A3_.28Bessie_Busybody.29">&#x30D9;&#x30C3;&#x30B7;&#x30FC;&#x30FB;&#x30D3;&#x30B8;&#x30FC;&#x30DC;&#x30C7;&#x30A3; (Bessie Busybody)</span></h4>
<p>&#x3068;&#x3066;&#x3082;&#x304A;&#x305B;&#x3063;&#x304B;&#x3044;&#x3067;&#x30B4;&#x30B7;&#x30C3;&#x30D7;&#x597D;&#x304D;&#x306A;&#x304A;&#x3070;&#x3055;&#x3093;&#x3002;&#x6700;&#x65B0;&#x306E;&#x30D5;&#x30A1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3084;&#x30C8;&#x30EC;&#x30F3;&#x30C9;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3088;&#x3046;&#x3068;&#x5FC3;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x3067;&#x8A71;&#x3059;&#x306E;&#x304C;&#x5927;&#x597D;&#x304D;&#x3002;</p>

<p>&#x756A;&#x7D44;DVD&#x30FB;&#x30D3;&#x30C7;&#x30AA;&#x3001;&#x30B5;&#x30A6;&#x30F3;&#x30C9;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x3001;&#x66F8;&#x7C4D;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30FB;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7279;&#x306B;&#x5FC5;&#x305A;&#x756A;&#x7D44;&#x306E;&#x6700;&#x5F8C;&#x306B;&#x6D41;&#x308C;&#x308B;&quot;Bing Bang&quot;&#x306F;2006&#x5E74;11&#x6708;&#x306B;&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x3068;&#x3057;&#x3066;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3001;12&#x6708;10&#x65E5;&#x306E;UK&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x3067;&#x306F;4&#x4F4D;&#x306B;&#x30E9;&#x30F3;&#x30AF;&#x30A4;&#x30F3;&#x3057;&#x305F;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>