<h1>&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x30FB;&#x30AC;&#x30FC;&#x30EB;</h1><p><b>&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x30FB;&#x30AC;&#x30FC;&#x30EB;</b>&#xFF08;<i>Loituma Girl</i>&#xFF09;&#x3001;&#x5225;&#x79F0;<b>&#x30EA;&#x30FC;&#x30AF;&#x30B9;&#x30D4;&#x30F3;</b>&#xFF08;<i>Leekspin</i>&#xFF09;&#x306F;&#x3001;&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x306E;&#x6B4C;&#x3046;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x6C11;&#x8B21;&#x300E;&#x30A4;&#x30A8;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30DD;&#x30EB;&#x30C3;&#x30AB;&#x300F;&#x306E;&#x4E00;&#x90E8;&#x5206;&#x306B;&#x65E5;&#x672C;&#x306E;&#x30C6;&#x30EC;&#x30D3;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x6620;&#x50CF;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x52D5;&#x753B;&#x306E;&#x901A;&#x79F0;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x901A;&#x79F0;&#x3002;</p>
<p>&#x5143;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306B;Flash&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x5F62;&#x3067;&#x7121;&#x6599;&#x3067;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D6;&#x30FC;&#x30E0;&#x306E;&#x59CB;&#x307E;&#x308A;&#x306F;2006&#x5E74;&#x306E;4&#x6708;&#x4E0B;&#x65EC;&#x9803;&#x3060;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5143;&#x6C17;&#x306E;&#x51FA;&#x308B;&#x6B4C;&#x58F0;&#x3068;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x6717;&#x3089;&#x304B;&#x306A;&#x8868;&#x60C5;&#x3001;&#x80CC;&#x666F;&#x306E;&#x5909;&#x306A;&#x6E26;&#x5DFB;&#x304D;&#x6A21;&#x69D8;&#x3001;&#x305D;&#x3057;&#x3066;&#x9577;&#x30CD;&#x30AE;&#x3092;&#x56DE;&#x3059;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x4E0D;&#x660E;&#x306A;&#x884C;&#x70BA;&#x304C;&#x76F8;&#x307E;&#x3063;&#x3066;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304B;&#x3089;&#x6109;&#x5FEB;&#x3068;&#x3068;&#x3089;&#x3048;&#x3089;&#x308C;&#x3066;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306E;&#x4E00;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x30C6;&#x30A3;&#x30E2;&#x30FB;&#x30F4;&#x30A1;&#x30FC;&#x30CA;&#x30CD;&#x30F3;&#x306F;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x65B0;&#x805E;&#x300C;Helsingin Sanomat&#x300D;&#x3067;&#x3001;&#x300C;&#x6700;&#x521D;&#x3001;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x3078;&#x306E;&#x81A8;&#x5927;&#x306A;&#x304C;&#x6709;&#x308A;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x304B;&#x3089;&#x3060;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x3092;&#x305F;&#x3069;&#x308B;&#x4E8B;&#x3067;&#x3053;&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5B58;&#x5728;&#x3092;&#x77E5;&#x3063;&#x305F;&#x300D;&#x3068;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x304B;&#x3089;&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x30FB;&#x30AC;&#x30FC;&#x30EB;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x304B;&#x3089;&#x5E83;&#x307E;&#x3063;&#x305F;&#x4F5C;&#x54C1;&#x3060;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;</p>




<p>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x7B2C;5&#x7BC0;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x7B2C;6&#x7BC0;&#x307E;&#x3067;&#x306E;26&#x79D2;&#x9593;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3053;&#x306F;&#x300E;&#x30A4;&#x30A8;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30DD;&#x30EB;&#x30C3;&#x30AB;&#x300F;&#x306E;&#x539F;&#x66F2;&#x3068;&#x3057;&#x3066;&#x306F;&#x9593;&#x594F;&#x3067;&#x3042;&#x308A;&#x3001;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x6B4C;&#x8A5E;&#x306F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6B4C;&#x3044;&#x624B;&#x3054;&#x3068;&#x306B;&#x5373;&#x8208;&#x306A;&#x3069;&#x3067;&#x6B4C;&#x8A5E;&#x304C;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x306F;&#x3053;&#x3053;&#x306B;&#x30B9;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x3092;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30AB;&#x30DA;&#x30E9;&#x3067;&#x6B4C;&#x3046;&#x969B;&#x306B;&#x4ED8;&#x3051;&#x52A0;&#x3048;&#x305F;&#x90E8;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B9;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#x306B;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x306E;&#x610F;&#x5473;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x300C;&#x30AF;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30AF;&#x30C3;&#x30AB;&#x30FB;&#x30E4;&#x30FB;&#x30AD;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30AF;&#x30FC;&#x300D;&#xFF08;kurikan kukka ja kirikan kuu&#xFF09;&#x306E;&#x90E8;&#x5206;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x307F;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x8A9E;&#x3067;&#x300C;&#x30AF;&#x30EA;&#x30C3;&#x30AB;&#x306E;&#x82B1;&#x3068;&#x30AD;&#x30EA;&#x30C3;&#x30AB;&#x306E;&#x6708;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306B;&#x306A;&#x308B;&#x3002;&#x30AF;&#x30EA;&#x30C3;&#x30AB;&#xFF08;Kurikka&#xFF09;&#x306F;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x5730;&#x540D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30AD;&#x30EA;&#x30C3;&#x30AB;&#x306F;&#x4E0D;&#x660E;&#x3002;</p>

<p>&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x306B;&#x306F;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x30A2;&#x30CB;&#x30E1;&#x300E;BLEACH&#x300F;&#x306E;&#x4E95;&#x4E0A;&#x7E54;&#x59EB;&#x304C;&#x9577;&#x30CD;&#x30AE;&#x3092;&#x56DE;&#x3059;4&#x30D5;&#x30EC;&#x30FC;&#x30E0;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x7B2C;2&#x8A71;&#x300C;&#x6B7B;&#x795E;&#x306E;&#x304A;&#x4ED5;&#x4E8B;&#x300D;&#xFF08;2004&#x5E74;10&#x6708;12&#x65E5;&#x653E;&#x6620;&#xFF09;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x300C;&#x8CB7;&#x3044;&#x7269;&#x5E30;&#x308A;&#x306B;&#x8ECA;&#x306B;&#x8F62;&#x304B;&#x308C;&#x305D;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x7E54;&#x59EB;&#x304C;&#x3001;&#x901A;&#x308A;&#x304B;&#x304B;&#x3063;&#x305F;&#x9ED2;&#x5D0E;&#x4E00;&#x8B77;&#xFF08;&#x4E3B;&#x4EBA;&#x516C;&#xFF09;&#x305F;&#x3061;&#x306B;&#x3001;&#x81EA;&#x5206;&#x3068;&#x5915;&#x98DF;&#x306E;&#x98DF;&#x6750;&#xFF08;&#x30CD;&#x30AE;&#x30FB;&#x30D0;&#x30CA;&#x30CA;&#x30FB;&#x3088;&#x3046;&#x304B;&#x3093;&#x30FB;&#x30D0;&#x30BF;&#x30FC;&#xFF09;&#x306E;&#x7121;&#x4E8B;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x306B;&#x5197;&#x8AC7;&#x4EA4;&#x3058;&#x308A;&#x306B;&#x30CD;&#x30AE;&#x3092;&#x632F;&#x308A;&#x56DE;&#x3057;&#x305F;&#x300D;&#x30B7;&#x30FC;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x98DF;&#x6750;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306E;&#x7570;&#x69D8;&#x3055;&#x306F;&#x7E54;&#x59EB;&#x306E;&#x5473;&#x899A;&#x97F3;&#x75F4;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x306B;&#x3088;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B7;&#x30FC;&#x30F3;&#x306F;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x3092;&#x6D3B;&#x304B;&#x3059;&#x70BA;&#x306B;&#x5E95;&#x629C;&#x3051;&#x306B;&#x660E;&#x308B;&#x3044;&#x7B11;&#x9854;&#x3067;&#x63CF;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x73FE;&#x5728;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x3092;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x306B;&#x3057;&#x305F;&#x3044;&#x304F;&#x3064;&#x3082;&#x306E;&#x304C;&#x51FA;&#x56DE;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x3067;&#x306F;SMS2.tv&#x3068;&#x3044;&#x3046;&#x4F01;&#x696D;&#x304C;&#x8457;&#x4F5C;&#x6A29;&#x8005;&#x306B;&#x627F;&#x8AFE;&#x3092;&#x53D6;&#x3089;&#x305A;&#x306B;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x306E;&#x52D5;&#x753B;&#x3068;&#x3057;&#x3066;&#x58F2;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x3068;&#x304D;&#x306B;&#x306F;&quot;&quot;&#xFF08;&#x300C;&#x30CB;&#x30E9;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x5C11;&#x5973;&#x300D;&#xFF09;&#x3068;&#x5BA3;&#x4F1D;&#x3055;&#x308C;&#x305F;&#x3002;&#x30ED;&#x30B7;&#x30A2;&#x3067;&#x306F;&#x305D;&#x306E;&#x30BD;&#x30F3;&#x30B0;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x3092;&#x58F2;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2007&#x5E74;6&#x6708;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x7248;&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x306E;&#x30B8;&#x30E3;&#x30B1;&#x30C3;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8868;&#x9762;&#x3067;&#x306F;&#x30ED;&#x30A4;&#x30C4;&#x30DE;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x304C;BLEACH&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3092;&#x610F;&#x8B58;&#x3057;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x4F3C;&#x9854;&#x7D75;&#x3067;&#x63CF;&#x304B;&#x308C;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306E;1&#x4EBA;&#x304C;&#x30CD;&#x30AE;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x307B;&#x304B;&#x3001;&#x88CF;&#x30B8;&#x30E3;&#x30B1;&#x30C3;&#x30C8;&#x3067;&#x306F;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x5168;&#x54E1;&#x304C;&#x30CD;&#x30AE;&#x3092;&#x6301;&#x3063;&#x3066;&#x5B9F;&#x5199;&#x3067;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2007&#x5E74;9&#x6708;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x300E;BLEACH &#x301C;&#x30D6;&#x30EC;&#x30A4;&#x30C9;&#x30FB;&#x30D0;&#x30C8;&#x30E9;&#x30FC;&#x30BA;2nd&#x301C;&#x300F;&#x3068;&#x3044;&#x3046;PlayStation 2&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3067;&#x306F;&#x3001;&#x96A0;&#x3057;&#x8981;&#x7D20;&#x3068;&#x3057;&#x3066;&#x7E54;&#x59EB;&#x306B;&#x9577;&#x30CD;&#x30AE;&#x3092;&#x6301;&#x305F;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300E;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x52D5;&#x753B;&#x300F;&#x306B;&#x306F;&#x6B4C;&#x3044;&#x624B;&#x3092;&#x300C;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#x300D;&#x306B;&#x3057;&#x305F;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x52D5;&#x753B;&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x3053;&#x3067;&#x3082;&#x300E;&#x30A4;&#x30A8;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30DD;&#x30EB;&#x30C3;&#x30AB;&#x300F;&#x3092;&#x6B4C;&#x3046;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#xFF08;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x300C;&#x306F;&#x3061;&#x3085;&#x306D;&#x30DF;&#x30AF;&#x300D;&#x306A;&#x308B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#xFF09;&#x306E;&#x624B;&#x306B;&#x306F;&#x30CD;&#x30AE;&#x304C;&#x63E1;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#x4EBA;&#x6C17;&#x306E;&#x9AD8;&#x9A30;&#x306B;&#x4F34;&#x3044;&#x3001;&#x300C;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#x3068;&#x30CD;&#x30AE;&#x300D;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x304C;&#x5B9A;&#x756A;&#x3068;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;&#x3053;&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x52D5;&#x753B;&#x306E;&#x4F5C;&#x8005;&#x3067;&#x3042;&#x308B;&#x304A;&#x3093;&#x305F;&#x307E;&#xFF08;&#x539F;&#x6848;&#xFF1A;Otomania&#x3001;&#x4F5C;&#x753B;&#xFF1A;&#x305F;&#x307E;&#x3054;&#xFF09;&#x306B;&#x3088;&#x308A;&#x300E;&#x306F;&#x3061;&#x3085;&#x306D;&#x30DF;&#x30AF;&#x306E;&#x65E5;&#x5E38; &#x308D;&#x3044;&#x3071;&#x3089;!&#x300F;&#x304C;&#x6708;&#x520A;&#x30B3;&#x30F3;&#x30D7;&#x30A8;&#x30FC;&#x30B9;&#xFF08;&#x89D2;&#x5DDD;&#x66F8;&#x5E97;&#xFF09;&#x306B;&#x3066;&#x9023;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3044;&#x305A;&#x308C;&#x3082;&#x82F1;&#x8A9E;&#x3002;</p>
<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>