<h1>&#x30DE;&#x30C3;&#x30B1;&#x30A4;&#x30E9;&#x30FB;&#x30DE;&#x30ED;&#x30CB;&#x30FC;</h1>

<p><b>&#x30DE;&#x30C3;&#x30B1;&#x30A4;&#x30E9;&#x30FB;&#x30DE;&#x30ED;&#x30CB;&#x30FC;</b>&#xFF08;<b>McKayla Maroney</b>&#x3001;1995&#x5E74;12&#x6708;9&#x65E5; - &#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x4F53;&#x64CD;&#x9078;&#x624B;&#x3002;&#x9280;&#x30E1;&#x30C0;&#x30EB;&#x306B;&#x7D42;&#x308F;&#x3063;&#x305F;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x306E;&#x8868;&#x5F70;&#x5F0F;&#x3067;&#x300C;&#x4E0D;&#x6E80;&#x9854;&#x300D;&#x3092;&#x898B;&#x305B;&#x305F;&#x3053;&#x3068;&#x3067;&#x4E00;&#x8E8D;&#x6709;&#x540D;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>




<p>&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x30A2;&#x30EA;&#x30BD;&#x30FB;&#x30D3;&#x30A8;&#x30DB;&#x306B;&#x3066;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x7CFB;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3080;&#x5BB6;&#x5EAD;&#x3067;&#x751F;&#x307E;&#x308C;&#x308B;&#x3002;&#x7236;&#x89AA;&#x30DE;&#x30A4;&#x30AF;&#x306F;&#x30D1;&#x30C7;&#x30E5;&#x30FC;&#x5927;&#x5B66;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30D5;&#x30C3;&#x30C8;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x30AF;&#x30A9;&#x30FC;&#x30BF;&#x30FC;&#x30D0;&#x30C3;&#x30AF;&#x3001;&#x6BCD;&#x89AA;&#x30A8;&#x30EA;&#x30F3;&#x306F;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;&#x30B9;&#x30B1;&#x30FC;&#x30C8;&#x3084;&#x9AD8;&#x6821;&#x306E;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;2&#x4EBA;&#x306E;&#x5144;&#x5F1F;&#x304C;&#x3044;&#x308B;&#x3002;2&#x6B73;&#x306E;&#x9803;&#x3088;&#x308A;&#x4F53;&#x64CD;&#x9078;&#x624B;&#x3068;&#x3057;&#x3066;&#x306E;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;9&#x6B73;&#x306E;&#x3068;&#x304D;&#x3001;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x30B3;&#x30B9;&#x30BF;&#x30E1;&#x30B5;&#x306B;&#x3042;&#x308B;&#x30B8;&#x30E0;&#x30FB;&#x30DE;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x79FB;&#x3063;&#x305F;&#x3002;2010&#x5E74;&#x304B;&#x3089;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x306E;&#x5168;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30A2;&#x4F53;&#x64CD;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3067;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;2011&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x4EE3;&#x8868;&#x3068;&#x3057;&#x3066;&#x6771;&#x4EAC;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;2011&#x5E74;&#x4E16;&#x754C;&#x4F53;&#x64CD;&#x7AF6;&#x6280;&#x9078;&#x624B;&#x6A29;&#x306B;&#x51FA;&#x5834;&#x3001;&#x8DF3;&#x99AC;&#x3068;&#x56E3;&#x4F53;&#x7DCF;&#x5408;&#x3067;&#x305D;&#x308C;&#x305E;&#x308C;1&#x4F4D;&#x3068;&#x306A;&#x3063;&#x3066;&#x3001;&#x91D1;&#x30E1;&#x30C0;&#x30EB;2&#x500B;&#x3092;&#x7372;&#x5F97;&#x3059;&#x308B;&#x3002;2012&#x5E74;&#x590F;&#x3001;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x306B;&#x51FA;&#x5834;&#x3057;&#x3066;&#x3001;&#x56E3;&#x4F53;&#x7DCF;&#x5408;&#x3067;&#x91D1;&#x30E1;&#x30C0;&#x30EB;&#x3001;&#x8DF3;&#x99AC;&#x3067;&#x9280;&#x30E1;&#x30C0;&#x30EB;&#x3092;&#x7372;&#x5F97;&#x3057;&#x305F;&#x3002;</p>
<p>2014&#x5E74;8&#x6708;31&#x65E5;&#x306B;&#x767A;&#x751F;&#x3057;&#x305F;&#x6709;&#x540D;&#x4EBA;&#x30CC;&#x30FC;&#x30C9;&#x5199;&#x771F;&#x30EA;&#x30FC;&#x30AF;&#x4E8B;&#x4EF6;&#x3067;&#x306F;&#x30EA;&#x30FC;&#x30AF;&#x3055;&#x308C;&#x305F;&#x4E00;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x540D;&#x524D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x305F;&#x3002;&#x30DE;&#x30ED;&#x30CB;&#x30FC;&#x306F;&#x81EA;&#x8EAB;&#x306E;Twitter&#x3067;&#x5199;&#x771F;&#x304C;&#x507D;&#x7269;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x3053;&#x308D;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x5F7C;&#x5973;&#x306E;&#x5F01;&#x8B77;&#x58EB;&#x306F;18&#x6B73;&#x306E;&#x8A95;&#x751F;&#x65E5;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x524D;&#x306B;&#x64AE;&#x5F71;&#x3055;&#x308C;&#x305F;&#x306E;&#x3067;&#x5150;&#x7AE5;&#x30DD;&#x30EB;&#x30CE;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x30DD;&#x30EB;&#x30CE;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x5F7C;&#x5973;&#x306E;&#x753B;&#x50CF;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x8981;&#x6C42;&#x3057;&#x305F;&#x3002;</p>

<table class="wikitable">
<tr>
<th>&#x5E74;</th>
<th>&#x4F5C;&#x54C1;</th>
<th>&#x5F79;&#x540D;</th>
<th>&#x5099;&#x8003;</th>
</tr>
<tr>
<td>2012&#x5E74; &#x2013; 2013&#x5E74;</td>
<td>&#x30CF;&#x30FC;&#x30C8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30C7;&#x30A3;&#x30AF;&#x30B7;&#x30FC; &#x30C9;&#x30AF;&#x30BF;&#x30FC;&#x30CF;&#x30FC;&#x30C8;&#x306E;&#x8A3A;&#x7642;&#x65E5;&#x8A18;
<i>Hart of Dixie</i></td>
<td>&#x30C8;&#x30FC;&#x30CB;&#x30E3;</td>
<td></td>
</tr>
<tr>
<td>2013&#x5E74;</td>
<td><i>Bones</i></td>
<td>&#x30A8;&#x30EA;&#x30FC;</td>
<td></td>
</tr>
</table>

<ul>
<li>&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF; (2012&#x5E74;) &#x306B;&#x304A;&#x3051;&#x308B;&#x4F53;&#x64CD;&#x7AF6;&#x6280;</li>
<li>&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x4F53;&#x64CD;&#x7AF6;&#x6280;&#x30E1;&#x30C0;&#x30EA;&#x30B9;&#x30C8;&#x4E00;&#x89A7; (&#x5973;&#x5B50;)</li>

<li>&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF; (2012&#x5E74;) &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x9078;&#x624B;&#x56E3;</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>