<h1>Nyan Cat</h1><p>&#x300C;<b>Nyan Cat</b>&#x300D;&#xFF08;&#x30CB;&#x30E3;&#x30F3;&#x30FB;&#x30AD;&#x30E3;&#x30C3;&#x30C8;&#xFF09;&#x3068;&#x306F;2011&#x5E74;4&#x6708;&#x306B;YouTube&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x305F;&#x52D5;&#x753B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x305D;&#x306E;&#x52D5;&#x753B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x66F2;&#x306A;&#x3069;&#x3092;&#x53CE;&#x9332;&#x3057;2012&#x5E74;2&#x6708;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x65E5;&#x672C;&#x306E;&#x97F3;&#x697D;&#x5BB6;daniwellP&#x306E;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x3002;</p>
<p>YouTube&#x306E;&#x52D5;&#x753B;&#x306F;&#x3001;saraj00n&#x3068;&#x3044;&#x3046;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x5236;&#x4F5C;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;PRguitarman&#x306E;&#x4F5C;&#x3063;&#x305F;&#x80F4;&#x4F53;&#x304C;&#x83D3;&#x5B50;&#x306E;&#x30CD;&#x30B3;&#x304C;&#x8679;&#x3092;&#x5F8C;&#x308D;&#x306B;&#x51FA;&#x3057;&#x306A;&#x304C;&#x3089;&#x5B87;&#x5B99;&#x3092;&#x98DB;&#x3076;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3001;daniwellP&#x306E;&#x5236;&#x4F5C;&#x3057;&#x305F;&#x300C;Nyanyanyanyanyanyanya!&#x300D;&#x3068;&#x3044;&#x3046;&#x66F2;&#x306E;&#x30AB;&#x30D0;&#x30FC;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;2011&#x5E74;&#x306E;YouTube&#x306B;&#x304A;&#x3051;&#x308B;&#x518D;&#x751F;&#x6570;&#x30E9;&#x30F3;&#x30AF;&#x3067;5&#x4F4D;&#x306B;&#x30E9;&#x30F3;&#x30AF;&#x30A4;&#x30F3;&#x3057;&#x305F;&#x3002;</p>




<h3><span class="mw-headline" id=".E6.9B.B2">&#x66F2;</span></h3>
<p>Nyan Cat&#x306E;&#x52D5;&#x753B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x66F2;&#x306E;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x306F;&#x3001;2010&#x5E74;7&#x6708;25&#x65E5;&#x306B;daniwellP&#x304C;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x52D5;&#x753B;&#x3067;&#x300C;Nyanyanyanyanyanyanya!&#x300D;&#x3068;&#x3044;&#x3046;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3067;&#x767A;&#x8868;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6700;&#x521D;&#x304B;&#x3089;&#x6700;&#x5F8C;&#x307E;&#x3067;&#x300C;&#x30CB;&#x30E3;&#x300D;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x6B4C;&#x3067;&#x3001;&#x30DC;&#x30FC;&#x30AB;&#x30EB;&#x306B;&#x306F;&#x6B4C;&#x58F0;&#x5408;&#x6210;&#x6280;&#x8853;VOCALOID&#x306E;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;daniwellP&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x6B4C;&#x8A5E;&#x304C;&#x300C;&#x30CB;&#x30E3;&#x300D;&#x3060;&#x3051;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6B4C;&#x8A5E;&#x3092;&#x66F8;&#x304F;&#x306E;&#x304C;&#x82E6;&#x624B;&#x3060;&#x304B;&#x3089;&#x3060;&#x3068;&#x7B54;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x30CD;&#x30B3;&#x306E;&#x64EC;&#x58F0;&#x8A9E;&#x306F;&#x30CB;&#x30E3;&#x3084;&#x30CB;&#x30E3;&#x30FC;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x3053;&#x306E;&#x300C;Nyanyanyanyanyanyanya!&#x300D;&#x3092;&#x3001;&#x3082;&#x3082;&#x3082;&#x3082;P&#x304C;&#x3001;&#x85E4;&#x672C;&#x840C;&#x3005;&#x5B50;&#x306E;&#x58F0;&#x3092;&#x5143;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x6B4C;&#x58F0;&#x5408;&#x6210;&#x30BD;&#x30D5;&#x30C8;UTAU&#x5BFE;&#x5FDC;&#x306E;&#x30DC;&#x30FC;&#x30AB;&#x30EB;&#x97F3;&#x6E90;&#x300C;&#x6843;&#x97F3;&#x30E2;&#x30E2;&#x300D;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x30AB;&#x30D0;&#x30FC;&#x3057;&#x3066;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x52D5;&#x753B;&#x3067;&#x767A;&#x8868;&#x3057;&#x3001;&#x305D;&#x306E;&#x97F3;&#x6E90;&#x304C;Nyan Cat&#x306E;&#x52D5;&#x753B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x3053;&#x306E;&#x66F2;&#x306F;&#x30B3;&#x30CA;&#x30DF;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x300C;SOUND VOLTEX&#x300D;&#x7B49;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x97F3;&#x30B2;&#x30FC;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id="GIF.E3.82.A2.E3.83.8B.E3.83.A1">GIF&#x30A2;&#x30CB;&#x30E1;</span></h3>
<p>2011&#x5E74;4&#x6708;2&#x65E5;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30C6;&#x30AD;&#x30B5;&#x30B9;&#x5DDE;&#x30C0;&#x30E9;&#x30B9;&#x5728;&#x4F4F;&#x3067;&#x300C;PRguitarman&#x300D;&#x3068;&#x540D;&#x4E57;&#x308B;&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30A1;&#x30FC;&#x30FB;&#x30C8;&#x30FC;&#x30EC;&#x30B9;&#x304C;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x300C;LOL-Comics&#x300D;&#x3067;&#x3001;&#x80F4;&#x4F53;&#x304C;&#x30B1;&#x30ED;&#x30C3;&#x30B0;&#x306E;&#x3068;&#x3044;&#x3046;&#x83D3;&#x5B50;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x732B;&#x300C;Pop Tart Cat&#x300D;&#x306E;GIF&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x516C;&#x958B;&#x3057;&#x305F;&#x3002;&#x30C8;&#x30FC;&#x30EC;&#x30B9;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x30A2;&#x30CB;&#x30E1;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;Livestream&#x306E;&#x30D3;&#x30C7;&#x30AA;&#x30C1;&#x30E3;&#x30C3;&#x30C8;&#x3067;&#x7D75;&#x3092;&#x63CF;&#x3044;&#x3066;&#x3044;&#x305F;&#x3068;&#x304D;2&#x4EBA;&#x306E;&#x9055;&#x3046;&#x4EBA;&#x7269;&#x304C;&#x305D;&#x308C;&#x305E;&#x308C;&#x30DD;&#x30C3;&#x30D7;&#x30BF;&#x30EB;&#x30C8;&#x3068;&#x732B;&#x3092;&#x63CF;&#x3044;&#x305F;&#x3093;&#x3060;&#x3002;&#x300D;&#x3068;&#x8A71;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30EC;&#x30B9;&#x3068;&#x3057;&#x3066;&#x30DD;&#x30C3;&#x30D7;&#x30BF;&#x30EB;&#x30C8;&#x3068;&#x732B;&#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x7D75;&#x3092;&#x63CF;&#x304D;&#x3001;&#x6570;&#x65E5;&#x5F8C;&#x30A2;&#x30CB;&#x30E1;GIF&#x306B;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="YouTube.E5.8B.95.E7.94.BB">YouTube&#x52D5;&#x753B;</span></h3>
<p>YouTube&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x300C;saraj00n&#x300D;&#xFF08;&#x672C;&#x540D;&#x306F;Sara&#xFF09;&#x304C;Pop Tart Cat&#x306E;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3001;YouTube&#x306E;&#x6843;&#x97F3;&#x30E2;&#x30E2;&#x306E;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x306B;&#x8EE2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x300C;Nyanyanyanyanyanyanya!&#x300D;&#x306E;&#x6843;&#x97F3;&#x30E2;&#x30E2;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3092;&#x5408;&#x308F;&#x305B;&#x305F;&#x52D5;&#x753B;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x300C;Nyan Cat&#x300D;&#x3068;&#x3044;&#x3046;&#x984C;&#x540D;&#x3092;&#x3064;&#x3051;&#x3066;YouTube&#x306B;&#x6295;&#x7A3F;&#x3057;&#x3001;&#x5927;&#x304D;&#x306A;&#x4EBA;&#x6C17;&#x3092;&#x96C6;&#x3081;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x3068;&#x5316;&#x3057;&#x305F;&#x3002;</p>
<p>Nyan Cat&#x306E;&#x52D5;&#x753B;&#x306F;&#x3001;2011&#x5E74;4&#x6708;&#x6642;&#x70B9;&#x3067;720&#x4E07;&#x518D;&#x751F;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;Business Insider&#x306E;&#x30D0;&#x30A4;&#x30E9;&#x30EB;&#x30D3;&#x30C7;&#x30AA;&#x30C8;&#x30C3;&#x30D7;10&#x306E;9&#x4F4D;&#x306B;&#x30E9;&#x30F3;&#x30AF;&#x30A4;&#x30F3;&#x3057;&#x3001;2011&#x5E74;&#x306E;YouTube&#x306B;&#x304A;&#x3051;&#x308B;&#x518D;&#x751F;&#x6570;&#x30E9;&#x30F3;&#x30AF;&#x3067;5&#x4F4D;&#x306B;&#x30E9;&#x30F3;&#x30AF;&#x30A4;&#x30F3;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6D41;&#x884C;&#x306B;&#x3088;&#x3063;&#x3066;Nyan Cat&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x69D8;&#x3005;&#x306A;&#x52D5;&#x753B;&#x3084;&#x3001;&#x30B2;&#x30FC;&#x30E0;&#x306A;&#x3069;&#x304C;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x7740;&#x4FE1;&#x30E1;&#x30ED;&#x30C7;&#x30A3;&#x3084;&#x58C1;&#x7D19;&#x3001;Windows 7&#x3001;&#x30CE;&#x30AD;&#x30A2;&#x3001;iPhone&#x3001;iPad&#x3001;Android&#x3001;HP webOS&#x3001;Windows Phone 7&#x5BFE;&#x5FDC;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3082;&#x767B;&#x5834;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x304C;&#x300C;Nyan Cat Adventure&#x300D;&#x3068;&#x3044;&#x3046;&#x516C;&#x5F0F;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3092;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30A1;&#x30FC;&#x30FB;&#x30C8;&#x30FC;&#x30EC;&#x30B9;&#x306F;&#x300C;&#x5F53;&#x521D;&#x306E;&#x540D;&#x524D;&#x306F;&#x300C;Pop Tart Cat&#x300D;&#x3067;&#x672C;&#x5F53;&#x306F;&#x305D;&#x3046;&#x547C;&#x3093;&#x3067;&#x6B32;&#x3057;&#x3044;&#x3051;&#x3069;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x304C;&#x300E;Nyan Cat&#x300F;&#x3068;&#x547C;&#x3076;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x5E78;&#x305B;&#x306B;&#x611F;&#x3058;&#x308B;&#x3088;&#x3002;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30A1;&#x30FC;&#x30FB;&#x30C8;&#x30FC;&#x30EC;&#x30B9;&#x306F;&#x3068;&#x3044;&#x3046;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x3068;&#x9177;&#x4F3C;&#x3059;&#x308B;&#x732B;&#x3068;&#x540C;&#x3058;BGM&#x3092;&#x6D41;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x975E;&#x96E3;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306F;.cat&#x3068;&#x3044;&#x3046;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C8;&#x30FC;&#x30EC;&#x30B9;&#x306F;&#x527D;&#x7A83;&#x3055;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3053;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306F;&#x30C8;&#x30FC;&#x30EC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x904B;&#x55B6;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6B63;&#x898F;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x306E;&#x732B;&#x304C;&#x62AB;&#x9732;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>


<p>&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x300E;Nyan Cat&#x300F;&#x306F;&#x3001;2012&#x5E74;2&#x6708;1&#x65E5;&#x306B;EXIT TUNES&#x304B;&#x3089;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3001;daniwellP&#x306E;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30C7;&#x30D3;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x3002;&#x898F;&#x683C;&#x54C1;&#x756A;&#x306F;QWCE-00205&#x3001;&#x8CA9;&#x58F2;&#x5143;&#x306F;&#x30DD;&#x30CB;&#x30FC;&#x30AD;&#x30E3;&#x30CB;&#x30AA;&#x30F3;&#x3002;&#x300C;Nyanyanyanyanyanyanya!&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x521D;&#x97F3;&#x30DF;&#x30AF;&#x7248;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x6843;&#x97F3;&#x30E2;&#x30E2;&#x7248;&#x3082;&#x53CE;&#x9332;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6843;&#x97F3;&#x30E2;&#x30E2;&#x7248;&#x306F;&#x66F2;&#x540D;&#x304C;&#x300C;Nyan Cat&#x300D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>Nyan Cat / daniwellP feat. &#x6843;&#x97F3;&#x30E2;&#x30E2;</li>
<li>CUTE CUTE CAT / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>Wander Noise / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x305D;&#x3057;&#x3066;&#x50D5;&#x306F;&#x3086;&#x308B;&#x3084;&#x304B;&#x306B;&#x547C;&#x5438;&#x3059;&#x308B; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x3066;&#x3080;&#x3066;&#x3089;&#x3089;&#x308B; &#x3061;&#x3087;&#x3080;&#x3061;&#x3087;&#x3081;&#x3077; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x306B;&#x3083;&#x306B;&#x3083;&#x306B;&#x3083;&#x3093;&#x306B;&#x3083;&#x3093;&#x306B;&#x3083;&#x30FC;&#x306E;&#x3053;&#x306D;&#x3053; / daniwellP feat. &#x6843;&#x97F3;&#x30E2;&#x30E2;</li>
<li>&#x6B21;&#x4E16;&#x4EE3;&#x30BB;&#x30F3;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x59CB;&#x307E;&#x308A; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x30E0;&#x30CB;&#x30A8;&#x30EB; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x590F;&#x306E;&#x7D42;&#x308F;&#x308A;&#x306E;&#x5F7C;&#x5973;&#x306F; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x30B3;&#x30C8;&#x30D0;&#x30C8;&#x30E9;&#x30DC;&#x30E9;&#x30C8; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x306D;&#x3053;&#x307F;&#x307F;&#x30B9;&#x30A4;&#x30C3;&#x30C1; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>Nyanyanyanyanyanyanya! / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x30AC;&#x30FC;&#x30EB;&#x2606;&#x30DF;&#x30FC;&#x30C4;&#x2606;&#x30DC;&#x30FC;&#x30A4; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x3055;&#x3088;&#x306A;&#x3089;&#x30EF;&#x30F3;&#x30A6;&#x30A7;&#x30A4;&#x30CF;&#x30FC;&#x30C8; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x5B50;&#x732B;&#x306F;&#x72EC;&#x308A;&#x9065;&#x304B;&#x96EA;&#x306B;&#x57CB;&#x3082;&#x308C;&#x3066;&#x308F;&#x305F;&#x3057;&#x3092;&#x898B;&#x3064;&#x3081;&#x308B; -&#x8131;&#x56DB;&#x7573;&#x534A;remix- / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x307E;&#x3063;&#x305F;&#x308A;&#x304A;&#x8336;&#x3067;&#x3082;&#x3044;&#x304B;&#x304C;&#xFF1F; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x30DD;&#x30E9;&#x30ED;&#x30A4;&#x30C9;&#x30D1;&#x30E9;&#x30DC;&#x30ED;&#x30A4;&#x30C9; / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>Nyanyanyanyanyanyanya! -album remix ver.- / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>&#x306D;&#x3053;&#x307F;&#x307F;&#x30B9;&#x30A4;&#x30C3;&#x30C1; -album remix ver.- / daniwellP feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
<li>Nyan Cat -album remix ver.- / daniwellP feat. &#x6843;&#x97F3;&#x30E2;&#x30E2;</li>
<li>&#x304A;&#x3084;&#x3059;&#x307F;&#x306B;&#x3083;&#x3055;&#x3044; (outro) / daniwellP feat. &#x6843;&#x97F3;&#x30E2;&#x30E2;</li>
<li>&#x30B3;&#x30C8;&#x30D0;&#x30C8;&#x30E9;&#x30DC;&#x30E9;&#x30C8; -album remix ver.- / daniwellP &amp; &#x304F;&#x3061;&#x3070;&#x3057;P feat. &#x521D;&#x97F3;&#x30DF;&#x30AF;</li>
</ol>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>