<h1>&#x30A6;&#x30FC;&#x30ED;&#x30F3; (&#x30A6;&#x30B5;&#x30AE;)</h1>
<p><b>&#x30A6;&#x30FC;&#x30ED;&#x30F3;</b>&#xFF08;Oolong&#x3001;1994&#x5E74;7&#x6708;28&#x65E5;-2003&#x5E74;1&#x6708;7&#x65E5;&#xFF09;&#x306F;&#x5317;&#x6D77;&#x9053;&#x3067;&#x98FC;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x30DA;&#x30C3;&#x30C8;&#x306E;&#x30AB;&#x30A4;&#x30A6;&#x30B5;&#x30AE;&#x3067;&#x3001;&#x300C;Bunny Wafflehead&#xFF08;&#x30EF;&#x30C3;&#x30D5;&#x30EB;&#x30D8;&#x30C3;&#x30C9;&#x30D0;&#x30CB;&#x30FC;&#xFF09;&#x300D;&#x3068;&#x3057;&#x3066;&#x4E16;&#x754C;&#x7684;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x98FC;&#x3044;&#x4E3B;&#x306F;&#x3001;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x982D;&#x306B;&#x7269;&#x3092;&#x8F09;&#x305B;&#x305F;&#x5199;&#x771F;&#x3092;&#x81EA;&#x3089;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x6295;&#x7A3F;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306F;&#x6700;&#x521D;&#x306E;4&#x5E74;&#x9593;&#x306F;&#x89AA;&#x3057;&#x3044;&#x77E5;&#x4EBA;&#x3060;&#x3051;&#x304C;&#x8A2A;&#x554F;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x7121;&#x540D;&#x306E;&#x5B58;&#x5728;&#x3060;&#x3063;&#x305F;&#x3002;2001&#x5E74;&#x306B;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x30D1;&#x30F3;&#x30AF;&#xFF08;Syberpunk&#xFF09;&#x3068;&#x3044;&#x3046;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x30D6;&#x30ED;&#x30AC;&#x30FC;&#x304C;&#x300C;&#x65E5;&#x672C;&#x306E;&#x73CD;&#x5999;&#x306A;&#x98A8;&#x7FD2;&#x300D;&#x3068;&#x3057;&#x3066;&#x3053;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x5199;&#x771F;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x3002;&#x306F;&#x3058;&#x3081;&#x306F;&#x3053;&#x306E;&#x5199;&#x771F;&#x306E;&#x51FA;&#x3069;&#x3053;&#x308D;&#x3092;&#x96A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3042;&#x308B;&#x6642;&#x8AA4;&#x3063;&#x3066;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306E;URL&#x3092;&#x66F8;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3057;&#x307E;&#x3044;&#x3001;&#x4F55;&#x767E;&#x4E07;&#x3082;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x304C;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x306E;&#x6765;&#x6B74;&#x3092;&#x660E;&#x78BA;&#x306B;&#x8FBF;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x7A00;&#x6709;&#x306A;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306F;&#x3001;&#x98FC;&#x3044;&#x4E3B;&#x304C;&#x300C;&#x30D8;&#x30C3;&#x30C9;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30F3;&#x30B9;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3001;&#x982D;&#x306B;&#x3082;&#x306E;&#x3092;&#x8F09;&#x305B;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x3068;&#x308B;&#x6280;&#x8853;&#x3092;&#x6559;&#x3048;&#x3053;&#x307E;&#x308C;&#x305F;&#x3002;&#x98FC;&#x3044;&#x4E3B;&#x304C;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x3053;&#x306E;&#x624D;&#x80FD;&#x3092;&#x521D;&#x3081;&#x3066;&#x898B;&#x51FA;&#x3057;&#x305F;&#x306E;&#x306F;1999&#x5E74;5&#x6708;24&#x65E5;&#x3067;&#x3001;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x305F;&#x5199;&#x771F;&#x3067;&#x306F;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306F;&#x982D;&#x306B;35mm&#x30D5;&#x30A3;&#x30EB;&#x30E0;&#x306E;&#x3092;&#x8F09;&#x305B;&#x3066;&#x3044;&#x305F;&#x3002;&#x3084;&#x304C;&#x3066;&#x98FC;&#x3044;&#x4E3B;&#x306F;&#x30C6;&#x30A3;&#x30FC;&#x30AB;&#x30C3;&#x30D7;&#x3001;&#x30D1;&#x30F3;&#x3001;&#x679C;&#x7269;&#x3001;&#x3069;&#x3089;&#x713C;&#x304D;&#x306A;&#x3069;&#x3092;&#x8F09;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30A6;&#x30B5;&#x30AE;&#x306E;&#x982D;&#x9AA8;&#x3092;&#x8F09;&#x305B;&#x308B;&#x3053;&#x3068;&#x3059;&#x3089;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x52D5;&#x7269;&#x8650;&#x5F85;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x6279;&#x5224;&#x3082;&#x3042;&#x308A;&#x3001;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x7BA1;&#x7406;&#x8005;&#x306F;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5F01;&#x89E3;&#x3092;&#x63B2;&#x8F09;&#x3059;&#x308B;&#x306F;&#x3081;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x751F;&#x6DAF;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x98FC;&#x3044;&#x4E3B;&#x306F;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x982D;&#x306B;&#x81EA;&#x7136;&#x306E;&#x3082;&#x306E;&#x3001;&#x4EBA;&#x5DE5;&#x7269;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x3092;&#x8F09;&#x305B;&#x3066;&#x3001;&#x4F55;&#x767E;&#x3082;&#x306E;&#x5199;&#x771F;&#x3092;&#x63B2;&#x8F09;&#x3057;&#x305F;&#x3002;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306F;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30BF;&#x30A4;&#x30E0;&#x30BA;&#x306B;&#x3082;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7D50;&#x679C;&#x3001;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x306E;&#x4E00;&#x3064;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x5199;&#x771F;&#x306E;&#x3072;&#x3068;&#x3064;&#x306F;&#x300C;Bunny Wafflehead&#xFF08;&#x30EF;&#x30C3;&#x30D5;&#x30EB;&#x30D8;&#x30C3;&#x30C9;&#x30D0;&#x30CB;&#x30FC;&#xFF09;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#xFF08;&#x5B9F;&#x969B;&#x306B;&#x8F09;&#x305B;&#x3066;&#x3044;&#x305F;&#x306E;&#x306F;&#x3069;&#x3089;&#x713C;&#x304D;&#xFF09;&#x3001;&#x30D5;&#x30A9;&#x30C8;&#x30E2;&#x30F3;&#x30BF;&#x30FC;&#x30B8;&#x30E5;&#x306E;&#x4EBA;&#x6C17;&#x7D20;&#x6750;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3092;&#x982D;&#x306B;&#x8F09;&#x305B;&#x305F;&#x5199;&#x771F;&#x306F;&#x3001;&#x300C;I have no idea what you&apos;re talking about, so here&apos;s a picture of a bunny with a pancake on its head.&#xFF08;&#x541B;&#x304C;&#x4F55;&#x3092;&#x8A00;&#x3044;&#x305F;&#x3044;&#x306E;&#x304B;&#x3088;&#x304F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x3069;&#x3001;&#x982D;&#x306B;&#x30D1;&#x30F3;&#x30B1;&#x30FC;&#x30AD;&#x3092;&#x4E57;&#x305B;&#x305F;&#x30A6;&#x30B5;&#x30AE;&#x306E;&#x5199;&#x771F;&#x3092;&#x7F6E;&#x3044;&#x3068;&#x304F;&#x306D;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B9;&#x30E9;&#x30F3;&#x30B0;&#x306E;&#x4E00;&#x3064;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306F;2003&#x5E74;1&#x6708;7&#x65E5;&#x306B;&#x6B7B;&#x3093;&#x3060;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x98FC;&#x3044;&#x4E3B;&#x306F;&#x65B0;&#x305F;&#x306B;&#x30CD;&#x30B6;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30C9;&#x30EF;&#x30FC;&#x30D5;&#x3092;&#x98FC;&#x3044;&#x3001;&#x300C;&#x6708;&#x9905;&#x300D;&#x3068;&#x540D;&#x3065;&#x3051;&#x3066;&#x30A6;&#x30FC;&#x30ED;&#x30F3;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x3068;&#x3057;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.87.BA.E5.85.B8">&#x51FA;&#x5178;</span></h3>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>