<h1>&#x30AB;&#x30A4;&#x30EB;&#x30FB;&#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;</h1>

<p><b>&#x30AB;&#x30A4;&#x30EB;&#x30FB;&#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;</b>&#xFF08;Kyle MacDonald&#x3001;1979&#x5E74;10&#x6708;3&#x65E5;-&#xFF09;&#x306F;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30D6;&#x30EA;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5DDE;&#x751F;&#x307E;&#x308C;&#x306E;&#x30AB;&#x30CA;&#x30C0;&#x4EBA;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x3001;&#x8D64;&#x3044;&#x30DA;&#x30FC;&#x30D1;&#x30FC;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x3092;&#x7269;&#x3005;&#x4EA4;&#x63DB;&#x3057;&#x3001;&#x30DE;&#x30A4;&#x30DB;&#x30FC;&#x30E0;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x8D64;&#x3044;&#x30DA;&#x30FC;&#x30D1;&#x30FC;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x30FB;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x300D;&#xFF08;&#xFF09;&#x3092;&#x59CB;&#x3081;&#x305F;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x3001;&#x5B50;&#x3069;&#x3082;&#x306E;&#x9803;&#x304B;&#x3089;&#x300C;&#x3082;&#x3063;&#x3068;&#x5927;&#x304D;&#x304F;&#x3066;&#x3001;&#x3082;&#x3063;&#x3068;&#x826F;&#x3044;&#x3082;&#x306E;&#x300D;(Bigger and Better)&#x3068;&#x547C;&#x3076;&#x4EA4;&#x63DB;&#x30B2;&#x30FC;&#x30E0;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30AB;&#x30A4;&#x30EB;&#x306F;&#x3001;2005&#x5E74;7&#x6708;12&#x65E5;&#x306B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306E;&#x7269;&#x3005;&#x4EA4;&#x63DB;&#x30B5;&#x30A4;&#x30C8;&#x300C;&#x30AF;&#x30EC;&#x30A4;&#x30B0;&#x30B9;&#x30EA;&#x30B9;&#x30C8;&#x300D;&#xFF08;Craigslist&#xFF09;&#x306B;&#x8D64;&#x3044;&#x30DA;&#x30FC;&#x30D1;&#x30FC;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x3068;&#x306E;&#x4EA4;&#x63DB;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x63B2;&#x8F09;&#x3002;&#x3053;&#x308C;&#x3092;&#x4E00;&#x5E74;&#x5F8C;&#x306E;2006&#x5E74;7&#x6708;12&#x65E5;&#x307E;&#x3067;&#x306B;&#x4E00;&#x6238;&#x5EFA;&#x3066;&#x306E;&#x5BB6;&#x306B;&#x307E;&#x3067;&#x4EA4;&#x63DB;&#x3057;&#x3066;&#x3044;&#x304D;&#x305F;&#x3044;&#x3068;&#x5E0C;&#x671B;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x4EA4;&#x63DB;&#x306E;&#x8DB3;&#x53D6;&#x308A;&#x306F;&#x300C;&#x8D64;&#x3044;&#x30DA;&#x30FC;&#x30D1;&#x30FC;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x300D;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30AB;&#x30A4;&#x30EB;&#x306F;&#x30D6;&#x30EA;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5927;&#x5B66;&#x3067;&#x5730;&#x7406;&#x5B66;&#x3092;&#x5B66;&#x3073;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x5357;&#x6975;&#x5927;&#x9678;&#x3092;&#x542B;&#x3080;40&#x306E;&#x56FD;&#x3005;&#x3092;&#x65C5;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x65C5;&#x884C;&#x4F53;&#x9A13;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x30B7;&#x30C9;&#x30CB;&#x30FC;&#x3067;&#x30B9;&#x30AF;&#x30FC;&#x30BF;&#x30FC;&#x3067;&#x30D4;&#x30B6;&#x306E;&#x914D;&#x9054;&#x3001;&#x897F;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3067;&#x3067;&#x306E;&#x7F8A;&#x98FC;&#x3044;&#x306E;&#x4ED5;&#x4E8B;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x30D0;&#x30F3;&#x30B3;&#x30AF;&#x3067;&#x306E;&#x507D;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x4EBA;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x9078;&#x624B;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3067;&#x306F;&#x6A5F;&#x95A2;&#x9283;&#x3092;&#x6483;&#x3061;&#x307E;&#x304F;&#x308A;&#x3001;&#x30A8;&#x30AF;&#x30A2;&#x30C9;&#x30EB;&#x306E;&#x30AC;&#x30E9;&#x30D1;&#x30B4;&#x30B9;&#x8AF8;&#x5CF6;&#x3067;&#x306F;100&#x679A;&#x306E;&#x8449;&#x66F8;&#x3092;&#x4E00;&#x5EA6;&#x306B;&#x914D;&#x9054;&#x3001;3&#x65E5;&#x9593;&#x3060;&#x3051;&#x30CE;&#x30FC;&#x30B9;&#x30A6;&#x30A8;&#x30B9;&#x30C8;&#x6E96;&#x5DDE;&#x30A4;&#x30A8;&#x30ED;&#x30FC;&#x30CA;&#x30A4;&#x30D5;&#x306B;&#x5F15;&#x8D8A;&#x3057;&#x3001;&#x6709;&#x540D;&#x306A;&#x30DB;&#x30C3;&#x30AD;&#x30E7;&#x30AF;&#x30B0;&#x30DE;&#x306E;&#x304B;&#x305F;&#x3061;&#x3092;&#x3057;&#x305F;&#x30CA;&#x30F3;&#x30D0;&#x30FC;&#x30FB;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x65C5;&#x306B;&#x51FA;&#x3066;&#x4E00;&#x5E74;&#x76EE;&#x306B;&#x3042;&#x305F;&#x308B;2006&#x5E74;7&#x6708;12&#x65E5;&#x3001;&#x30B5;&#x30B9;&#x30AB;&#x30C1;&#x30E5;&#x30EF;&#x30F3;&#x5DDE;&#x306E;&#x30AD;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x3067;&#x4FF3;&#x512A;&#x30B3;&#x30FC;&#x30D3;&#x30F3;&#x30FB;&#x30D0;&#x30FC;&#x30F3;&#x30BB;&#x30F3;&#x306E;&#x6620;&#x753B;&#x306B;&#x51FA;&#x6F14;&#x3059;&#x308B;&#x6A29;&#x5229;&#x3068;&#x5F15;&#x304D;&#x63DB;&#x3048;&#x306B;&#x30AD;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x304B;&#x3089;&#x4E8C;&#x968E;&#x5EFA;&#x3066;&#x306E;&#x4E00;&#x8ED2;&#x5BB6;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x305F;&#x3002;&#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x540C;&#x5E02;&#x306E;&#x4E00;&#x65E5;&#x5E02;&#x9577;&#x306B;&#x4EFB;&#x547D;&#x3055;&#x308C;&#x308B;&#x4E88;&#x5B9A;&#x3002;&#x307E;&#x305F;&#x5E02;&#x306F;&#x3001;&#x4E16;&#x754C;&#x6700;&#x5927;&#x306E;&#x8D64;&#x3044;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x3092;&#x88FD;&#x4F5C;&#x3059;&#x308B;&#x3068;&#x3082;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30AB;&#x30A4;&#x30EB;&#x306E;&#x4EA4;&#x63DB;&#x306F;&#x3001;CBC&#x3001;CNN&#x3001;&#x30D0;&#x30F3;&#x30AF;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x5C40;&#x3001;G4&#x30C6;&#x30C3;&#x30AF;TV&#x30FB;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5730;&#x65B9;&#x5C40;&#x3084;&#x5916;&#x56FD;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306A;&#x3069;&#x3067;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x3002;&#x7279;&#x306B;&#x30AD;&#x30EB;&#x30B7;&#x30B9;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x30FB;&#x30AB;&#x30FC;&#x30CB;&#x30D0;&#x30EB;&#x30BD;&#x30B5;&#x30A8;&#x30C6;&#x30A3;&#xFF08;Kilsyth International Carnival Society&#x3001;&#x7565;&#x79F0;&#xFF1A;KICS&#xFF09;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x5927;&#x30D5;&#x30A1;&#x30F3;&#x3067;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x306F;&#x5F7C;&#x306E;&#x30B3;&#x30FC;&#x30CA;&#x30FC;&#x3082;&#x8A2D;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F7C;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x30D5;&#x30B8;&#x30C6;&#x30EC;&#x30D3;&#x306E;&#x300C;&#x5947;&#x8DE1;&#x4F53;&#x9A13;!&#x30A2;&#x30F3;&#x30D3;&#x30EA;&#x30D0;&#x30DC;&#x30FC;&#x300D;&#x306B;&#x3082;2006&#x5E74;6&#x6708;8&#x65E5;&#x306B;&#x51FA;&#x6F14;&#x3057;&#x305F;&#x3002;2008&#x5E74;12&#x6708;25&#x65E5;&#x306E;&#x540C;&#x756A;&#x7D44;&#x3001;&#x300C;&#x30A2;&#x30F3;&#x30D3;&#x30EA;&#x5947;&#x8DE1;&#x306E;&#x77AC;&#x9593;100 2&#x6642;&#x9593;&#x30B9;&#x30DA;&#x30B7;&#x30E3;&#x30EB;&#x300D;&#x3067;&#x3082;&#x30AB;&#x30A4;&#x30EB;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>
<li>&#x30D5;&#x30B8;&#x30C6;&#x30EC;&#x30D3; &#x5947;&#x8DE1;&#x4F53;&#x9A13;!&#x30A2;&#x30F3;&#x30D3;&#x30EA;&#x30D0;&#x30DC;&#x30FC; &#x4EF0;&#x5929;&#x73FE;&#x4EE3;&#x7248;&#x308F;&#x3089;&#x3057;&#x3079;&#x9577;&#x8005; 2006/06/08</li>
<li>&#x30D5;&#x30B8;&#x30C6;&#x30EC;&#x30D3; &#x5947;&#x8DE1;&#x4F53;&#x9A13;!&#x30A2;&#x30F3;&#x30D3;&#x30EA;&#x30D0;&#x30DC;&#x30FC; &#x300C;&#x30A2;&#x30F3;&#x30D3;&#x30EA;&#x5947;&#x8DE1;&#x306E;&#x77AC;&#x9593;100 2&#x6642;&#x9593;&#x30B9;&#x30DA;&#x30B7;&#x30E3;&#x30EB;&#x300D;2008/12/25</li>
</ul>

<ul>
<li> - &#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x672C;&#x4EBA;&#x306E;&#x30B5;&#x30A4;&#x30C8;</li>
<li> - &#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x53CB;&#x4EBA;&#x304C;&#x624B;&#x4F1D;&#x3063;&#x3066;&#x3044;&#x308B;&#x65E5;&#x672C;&#x8A9E;&#x7248;&#x306E;&#x516C;&#x5F0F;&#x30D6;&#x30ED;&#x30B0;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>