<h1>O RLY?</h1>

<p><b>O RLY?</b>&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B9;&#x30E9;&#x30F3;&#x30B0;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&quot;Oh, really?&quot;&#xFF08;&#x3048;&#x3063;&#x3001;&#x672C;&#x5F53;?&#xFF09;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3002; &#x305F;&#x3044;&#x3066;&#x3044;&#x30B7;&#x30ED;&#x30D5;&#x30AF;&#x30ED;&#x30A6;&#x306E;&#x5199;&#x771F;&#x3092;&#x7528;&#x3044;&#x305F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30DE;&#x30AF;&#x30ED;&#x3067;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3002; &quot;O RLY?&quot; &#x3068;&#x3044;&#x3046;&#x8A00;&#x3044;&#x56DE;&#x3057;&#x306F;&#x3001;&#x3042;&#x3066;&#x3053;&#x3059;&#x308A;&#x3084; &#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x8A71;&#x3057;&#x624B;&#x304C;&#x898B;&#x3048;&#x900F;&#x3044;&#x305F;&#x5618;&#x3092;&#x3064;&#x3044;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x8A71;&#x306E;&#x5185;&#x5BB9;&#x304C;&#x77DB;&#x76FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306E;&#x8352;&#x3089;&#x3057;&#x306E;&#x4E2D;&#x306B;&#x306F;&quot;O RLY?&quot; &#x3092;&#x9577;&#x3044;&#x30DD;&#x30B9;&#x30C8;&#x304B;&#x8A73;&#x3057;&#x904E;&#x304E;&#x308B;&#x30DD;&#x30B9;&#x30C8;&#x306B;&#x7528;&#x3044;&#x308B;&#x3082;&#x306E;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&quot;O RLY?&quot;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B; &quot;YA RLY&quot; (Yeah, really.) &#x3084; &quot;NO WAI!!&quot; (No way!) &#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<p>&#x3053;&#x306E;&#x3001;&quot;O RLY?&quot;&#x3068;&#x3044;&#x3046;&#x8A00;&#x3044;&#x56DE;&#x3057;&#x306F;2003&#x5E74;8&#x6708;&#x521D;&#x671F;&#x3054;&#x308D;&#x304B;&#x3089;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x5185;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x59CB;&#x3081;&#x305F;&#x3002;</p>
<p>&quot;O RLY?&quot;&#x306E;&#x6587;&#x5B57;&#x306E;&#x5165;&#x3063;&#x305F;&#x30B7;&#x30ED;&#x30D5;&#x30AF;&#x30ED;&#x30A6;&#x306E;&#x753B;&#x50CF;&#x306F;&#x3001;2001&#x5E74;&#x306B;&#x81EA;&#x7136;&#x5199;&#x771F;&#x5BB6;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30E9;&#x30A4;&#x30C8;&#x304C;<i></i>&#x3068;&#x3044;&#x3046;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x63B2;&#x8F09;&#x3057;&#x305F;&#x5199;&#x771F;&#x304C;&#x5143;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x30B7;&#x30ED;&#x30D5;&#x30AF;&#x30ED;&#x30A6;&#x306E;&#x5199;&#x771F;&#x306F;&#x3001; &quot;repost&quot; &#x304B;&#x3089;&quot;owl&quot;&#x307E;&#x3067;&#x8A00;&#x8A9E;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x306B;&#x304B;&#x3051;&#x3089;&#x308C;&#x305F;&#x5F8C;&#x3001;4chan&#x3067;&#x30D5;&#x30A9;&#x30C8;&#x30B7;&#x30E7;&#x30C3;&#x30D4;&#x30F3;&#x30B0;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x30D5;&#x30AF;&#x30ED;&#x30A6;&#x306E;&#x30CD;&#x30BF;&#x306F;&#x3001;&#x4E0D;&#x4FE1;&#x3092;&#x793A;&#x3059;&#x8868;&#x73FE;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001; &quot;YA RLY&quot;, &quot;NO WAI!&quot;, &quot;SRSLY?&quot;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A00;&#x8449;&#x306E;&#x3064;&#x3044;&#x305F;&#x5225;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3082;&#x51FA;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<table class="wikitable" style="margin-left:auto;margin-right:auto;">

<tr>
<td>
</td>
<td>
</td>
<td>
</td>
</tr>
</table>
<p>&#x3053;&#x306E;&#x8868;&#x73FE;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x5916;&#x3067;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30B2;&#x30FC;&#x30E0;World of Warcraft&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x7AF6;&#x58F2;&#x4EBA;&#x30AA;&#x30EA;&#x30FC;&#x30EA;&#x30FC;(O&#x2019;Reely)&#x3068;&#x30E4;&#x30FC;&#x30EA;&#x30FC;(Yarly)&#x306E;&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&quot;O RLY?&quot;&#x3068;&quot;YA RLY!&quot;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306E;&#x30B9;&#x30B1;&#x30C3;&#x30C1;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x756A;&#x7D44;&#x3067;&#x306F;&#x30CF;&#x30E0;&#x30EC;&#x30C3;&#x30C8;&#x306E;&quot;To be or not to be&quot;&#x306E;&#x306B;&#x3042;&#x3066;&#x308B;&#x5B57;&#x5E55;&#x3068;&#x3057;&#x3066;&quot;O RLY?&quot; &#x3068;&quot;YA RLY&quot;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>2006&#x5E74;5&#x6708;10&#x65E5;&#x3001;&#x30A2;&#x30F3;&#x30C1;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x4F1A;&#x793E;&#x306E; &#x30BD;&#x30D5;&#x30A9;&#x30B9;&#x306F;&#x3001;&quot;W32/Hoots-A&quot;&#x3068;&#x3044;&#x3046;&#x3001;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x30BA;&#x306E;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x611F;&#x67D3;&#x3059;&#x308B;&#x969B;&#x30B7;&#x30ED;&#x30D5;&#x30AF;&#x30ED;&#x30A6;&#x306E;&#x5199;&#x771F;&#x3092;&#x30D7;&#x30EA;&#x30F3;&#x30C8;&#x30AD;&#x30E5;&#x30FC;&#x306B;&#x9001;&#x308A;&#x3064;&#x3051;&#x308B;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x30FB;&#x30EF;&#x30FC;&#x30E0;&#x3092;&#x898B;&#x3064;&#x3051;&#x305F;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30BD;&#x30D5;&#x30A9;&#x30B9;&#x306E;&#x5E83;&#x5831;&#x62C5;&#x5F53;&#x8005;&#x306F;&#x3001;&#x30A2;&#x30DE;&#x30C1;&#x30E5;&#x30A2;&#x304C;Microsoft Visual Basic&#x3067;&#x8A18;&#x8FF0;&#x3057;&#x305F;&#x3082;&#x306E;&#x3060;&#x3068;&#x5831;&#x544A;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x300C;&#x3053;&#x306E;&#x30DE;&#x30EB;&#x30A6;&#x30A7;&#x30A2;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x56E3;&#x4F53;&#x306E;IT&#x306E;&#x57FA;&#x76E4;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5185;&#x60C5;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x304C;&#x305D;&#x306E;&#x56E3;&#x4F53;&#x3092;&#x6A19;&#x7684;&#x306B;&#x3057;&#x3066;&#x4F5C;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8B66;&#x544A;&#x3057;&#x305F;&#x3002;</p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>