<h1>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;</h1>
<p><b>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;</b>&#xFF08;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x56FD;&#x5BB6;&#x3092;&#x984C;&#x6750;&#x3068;&#x3057;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3002;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x984C;&#x6750;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x56FD;&#x3001;&#x5730;&#x57DF;&#x3001;&#x56E3;&#x4F53;&#x306A;&#x3069;&#x306E;&#x300C;&#x30DC;&#x30FC;&#x30EB;&#x300D;&#x3082;&#x73FE;&#x5B58;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x3092;&#x554F;&#x308F;&#x305A;&#x306B;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x300C;<b>&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30EB;</b>&#x300D;&#x306F;&#x56FD;&#x65D7;&#x306E;&#x6A21;&#x69D8;&#x3092;&#x3057;&#x305F;&#x7403;&#x4F53;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304B;&#x308C;&#x3001;&#x305D;&#x306E;&#x56FD;&#x3092;&#x4F53;&#x73FE;&#x3057;&#x305F;&#x500B;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;&#x3084;web&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x56FD;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x30AF;&#x30EA;&#x30B7;&#x30A7;&#x3001;&#x56FD;&#x969B;&#x95A2;&#x4FC2;&#x3001;&#x6B74;&#x53F2;&#x4E0A;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3084;&#x6F2B;&#x753B;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;&#x3001;&#x300E;&#x300F;&#x306E;&#x56FD;&#x969B;&#x677F;&#x3067;&#x3001;2009&#x5E74;&#x306E;&#x4E0B;&#x534A;&#x671F;&#x9803;&#x306B;&#x767A;&#x751F;&#x3057;&#x305F;&#x3068;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>





<p>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x3092;&#x767A;&#x6848;&#x3057;&#x3001;&#x6700;&#x521D;&#x306B;&#x63CF;&#x3044;&#x305F;&#x306E;&#x306F;&#x300E;krautchan.net&#x300F;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x4EBA;&#x6295;&#x7A3F;&#x8005;&#x300C;Falco&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;2009&#x5E74;9&#x6708;&#x9803;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x56FD;&#x969B;&#x7684;&#x306A;&#x304A;&#x7D75;&#x304B;&#x304D;&#x30C1;&#x30E3;&#x30C3;&#x30C8;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x6295;&#x7A3F;&#x8005;&#x3068;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x4EBA;&#x6295;&#x7A3F;&#x8005;&#x3068;&#x306E;&#x9593;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x4E8B;&#x306B;&#x3088;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x5927;&#x624B;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;4chan&#x306A;&#x3069;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306E;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;&#x306B;&#x3082;&#x5E83;&#x304C;&#x308A;&#x3001;&#x69D8;&#x3005;&#x306A;&#x56FD;&#x3092;&#x6A21;&#x3057;&#x305F;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;2010&#x5E74;4&#x6708;10&#x65E5;&#x306E;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x7A7A;&#x8ECD;Tu-154&#x589C;&#x843D;&#x4E8B;&#x6545;&#x306E;&#x76F4;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x3092;&#x7528;&#x3044;&#x305F;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x6B74;&#x53F2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6295;&#x7A3F;&#x304C;&#x591A;&#x304F;&#x884C;&#x308F;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B;&#x5E83;&#x304C;&#x308A;&#x3092;&#x898B;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;4chan&#x306E;&#x5229;&#x7528;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3092;&#x3042;&#x3089;&#x308F;&#x3059;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x4E0A;&#x306B;&#x5DE8;&#x5927;&#x306A;&#x304C;&#x66F8;&#x304B;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;2016&#x5E74;4&#x6708;1&#x65E5;&#x306B;&#x306F;&#x3001;&#x30A8;&#x30A4;&#x30D7;&#x30EA;&#x30EB;&#x30D5;&#x30FC;&#x30EB;&#x306E;&#x4F01;&#x753B;&#x3068;&#x3057;&#x3066;&#x3001;&#x56FD;&#x3084;&#x5730;&#x57DF;&#x4EE5;&#x5916;&#x306E;&#x30DC;&#x30FC;&#x30EB;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x305F;&#x300C;&#x30CE;&#x30F3;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30EB;&#x300D;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>

<p>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;(Polandball)&#x306F;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3092;&#x8868;&#x3057;&#x305F;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x4ED6;&#x3001;&#x305D;&#x308C;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x4F5C;&#x54C1;&#x7B49;&#x306E;&#x547C;&#x79F0;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x304C;&#x767B;&#x5834;&#x3057;&#x306A;&#x3044;&#x4F5C;&#x54C1;&#x3067;&#x3082;&#x300C;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x4F5C;&#x54C1;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x306E;&#x306F;&#x305D;&#x306E;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30EB;(Countryball)&#x306F;&#x3001;&#x30DC;&#x30FC;&#x30EB;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x8907;&#x6570;&#x306E;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x969B;&#x306B;&#x300C;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x9054;&#x300D;&#x3068;&#x306F;&#x8A00;&#x308F;&#x305A;&#x3001;&#x300C;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30EB;&#x9054;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5C1A;&#x3001;reddit&#x306E;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x677F;&#x3067;&#x306F;&#x3001;&#x4F5C;&#x54C1;&#x5185;&#x3067;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x30DC;&#x30FC;&#x30EB;&#x3092;&#x547C;&#x3076;&#x3068;&#x304D;&#x306B;&#x300C;&#x30DC;&#x30FC;&#x30EB;&#x300D;&#x306E;&#x8A9E;&#x3092;&#x4F7F;&#x3046;&#x306E;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x4F5C;&#x54C1;&#x5185;&#x3067;&#x306F;&#x300C;&#x56FD;&#x5BB6;&#x9054;&#x300D;&#x3084;&#x300C;&#x307F;&#x3093;&#x306A;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8868;&#x73FE;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<p>&#x591A;&#x304F;&#x306E;&#x300C;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x300D;&#x306F;&#x56FD;&#x65D7;&#x3092;&#x63CF;&#x3044;&#x305F;&#x7403;&#x4F53;&#x3068;&#x3001;&#x767D;&#x76EE;&#x306E;&#x307F;&#x306E;&#x76EE;&#x3067;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3002;&#x539F;&#x5247;&#x7684;&#x306B;&#x77B3;&#x5B54;&#x30FB;&#x7709;&#x30FB;&#x53E3;&#x30FB;&#x624B;&#x8DB3;&#x306A;&#x3069;&#x306F;&#x306A;&#x304F;&#x3001;&#x76EE;&#x306E;&#x5F62;&#x3084;&#x53E3;&#x8ABF;&#x304C;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x611F;&#x60C5;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x4E2D;&#x5FC3;&#x7684;&#x624B;&#x6BB5;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x8868;&#x73FE;&#x3068;&#x3057;&#x3066;&#x30C9;&#x30A4;&#x30C4;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x6012;&#x308A;&#x3084;&#x6BBA;&#x610F;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x76EE;&#x3092;&#x5C0F;&#x3055;&#x306A;&#x30C9;&#x30C3;&#x30C8;&#xFF08;&#x30A2;&#x30F3;&#x30B7;&#x30E5;&#x30EB;&#x30B9;&#x30A2;&#x30A4;&#xFF09;&#x306B;&#x3059;&#x308B;&#x8868;&#x73FE;&#x3084;&#x3001;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x30DC;&#x30FC;&#x30EB;&#x304C;&#x300C;HUEHUEHUE!&#x300D;&#x3068;&#x7B11;&#x3046;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x56FD;&#x306F;&#x305D;&#x308C;&#x306B;&#x52A0;&#x3048;&#x3066;&#x5C0F;&#x7269;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x5225;&#x306E;&#x8868;&#x73FE;&#x3067;&#x63CF;&#x304B;&#x308C;&#x308B;&#x4E8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30DC;&#x30FC;&#x30EB;&#x306F;&#x30B5;&#x30F3;&#x30B0;&#x30E9;&#x30B9;&#x3092;&#x304B;&#x3051;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x30DC;&#x30FC;&#x30EB;&#x306F;&#x30B7;&#x30EB;&#x30AF;&#x30CF;&#x30C3;&#x30C8;&#x3068;&#x30E2;&#x30CE;&#x30AF;&#x30EB;&#x3092;&#x304B;&#x3051;&#x305F;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x8AF8;&#x56FD;&#x306E;&#x30DC;&#x30FC;&#x30EB;&#x306F;&#x7CF8;&#x76EE;&#x3084;&#x7D30;&#x76EE;&#x3067;&#x63CF;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x30DC;&#x30FC;&#x30EB;&#x306F;&#x4E16;&#x754C;&#x7684;&#x306B;&#x77E5;&#x540D;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x30A2;&#x30CB;&#x30E1;&#x6587;&#x5316;&#x30FB;&#x300C;&#x30AB;&#x30EF;&#x30A4;&#x30A4;&#x300D;&#x6587;&#x5316;&#x3092;&#x751F;&#x3093;&#x3060;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x732B;&#x8033;&#x3084;&#x5C3B;&#x5C3E;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B5;&#x30EA;&#x30FC;&#x3092;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x3068;&#x307B;&#x3068;&#x3093;&#x3069;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x304C;&#x540C;&#x3058;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x30A4;&#x30F3;&#x30C9;&#x30CD;&#x30B7;&#x30A2;&#x30DC;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x30CE;&#x30F3;&#x30E9;&#x30FC;&#x3084;&#x30DA;&#x30C1;&#x3092;&#x88AB;&#x3063;&#x3066;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3068;&#x533A;&#x5225;&#x5316;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307B;&#x307C;&#x540C;&#x3058;&#x914D;&#x8272;&#x3067;&#x3042;&#x308B;&#x30E2;&#x30CA;&#x30B3;&#x30DC;&#x30FC;&#x30EB;&#x3082;&#x738B;&#x51A0;&#x3092;&#x3068;&#x304D;&#x3069;&#x304D;&#x304B;&#x3076;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x8272;&#x3092;&#x4F7F;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x5FAE;&#x5999;&#x306A;&#x9055;&#x3044;&#x3067;&#x3042;&#x308B;&#x304C;&#x5224;&#x5225;&#x306F;&#x53EF;&#x80FD;&#x3002;</p>
<p>reddit&#x306E;&#x82F1;&#x8A9E;&#x7248;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x677F;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x82F1;&#x8A9E;&#x3092;&#x516C;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x56FD;&#x306E;&#x30DC;&#x30FC;&#x30EB;&#x306F;&#x6587;&#x6CD5;&#x3092;&#x5D29;&#x3057;&#x305F;&#x82F1;&#x8A9E;&#xFF08;&quot;I of ...&quot;&#x306A;&#x3069;&#xFF09;&#x3092;&#x8A71;&#x3059;&#x3002;&#x9006;&#x306B;&#x4ED6;&#x8A00;&#x8A9E;&#x3067;&#x3082;&#x3001;&#x82F1;&#x8A9E;&#x306B;&#x5916;&#x6765;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x8A00;&#x8449;&#x3084;&#x3001;&#x5C11;&#x3057;&#x6559;&#x990A;&#x306E;&#x3042;&#x308B;&#x82F1;&#x8A9E;&#x8A71;&#x8005;&#x306A;&#x3089;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x8A00;&#x8449;&#xFF08;&#x7279;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3084;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x8A9E;&#xFF09;&#x306F;&#x6642;&#x306B;&#x539F;&#x8A9E;&#x3067;&#x8868;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x5B87;&#x5B99;&#x306B;&#x884C;&#x3051;&#x306A;&#x3044;&#x3001;&#x30E9;&#x30C8;&#x30D3;&#x30A2;&#x306F;&#x30B8;&#x30E3;&#x30AC;&#x30A4;&#x30E2;&#x3092;&#x98DF;&#x3079;&#x3089;&#x308C;&#x306A;&#x3044;&#x306A;&#x3069;&#x3001;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x72EC;&#x81EA;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x7406;&#x89E3;&#x3067;&#x304D;&#x306A;&#x3044;&#x30CD;&#x30BF;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x30B7;&#x30F3;&#x30AC;&#x30DD;&#x30FC;&#x30EB;&#x306F;&#x4E09;&#x89D2;&#x5F62;&#xFF08;Tringapore&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3001;&#x30CD;&#x30D1;&#x30FC;&#x30EB;&#x3084;&#x30AA;&#x30CF;&#x30A4;&#x30AA;&#x5DDE;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x56FD;&#x306E;&#x56FD;&#x65D7;&#x306E;&#x8F2A;&#x90ED;&#x3092;&#x53E3;&#x306B;&#x898B;&#x7ACB;&#x3066;&#x305F;&#x3082;&#x306E;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x304C;&#x56DB;&#x6B21;&#x5143;&#x306E;&#x8D85;&#x7ACB;&#x65B9;&#x4F53;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x7B2C;&#x56DB;&#x5E1D;&#x56FD;&#x304C;&#x9577;&#x65B9;&#x5F62;&#xFF08;Reich&#xFF08;&#x30E9;&#x30A4;&#x30D2;&#xFF1D;&#x5E1D;&#x56FD;&#xFF09;&#x3068;rectangle&#xFF08;&#x30EC;&#x30AF;&#x30BF;&#x30F3;&#x30B0;&#x30EB;&#xFF1D;&#x9577;&#x65B9;&#x5F62;&#xFF09;&#x3092;&#x304B;&#x3051;&#x3066;Reichtangle&#xFF08;&#x30E9;&#x30A4;&#x30D2;&#x30BF;&#x30F3;&#x30B0;&#x30EB;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3001;&#x30AB;&#x30B6;&#x30D5;&#x30B9;&#x30BF;&#x30F3;&#x304C;&#x76F4;&#x65B9;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x4F8B;&#x5916;&#x7684;&#x306A;&#x30DC;&#x30FC;&#x30EB;&#x4EE5;&#x5916;&#x306E;&#x8868;&#x73FE;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x6642;&#x306B;&#x30B7;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x516C;&#x56FD;&#x306F;&#x30BC;&#x30ED;&#x6B21;&#x5143;&#x3084;&#x7D20;&#x7C92;&#x5B50;&#x306E;&#x3088;&#x3046;&#x306B;&#x6271;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x306E;&#x56FD;&#x5BB6;&#x3084;&#x672A;&#x958B;&#x90E8;&#x65CF;&#x306A;&#x3069;&#x56FD;&#x65D7;&#x306B;&#x3088;&#x308B;&#x8868;&#x73FE;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x56FD;&#x5BB6;&#x3084;&#x96C6;&#x56E3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x30D3;&#x30EA;&#x30E4;&#x30FC;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x3067;&#x4EE3;&#x66FF;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x4EBA;&#x306F;1&#x756A;&#xFF08;&#x9EC4;&#x8272;&#xFF09;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x5148;&#x4F4F;&#x6C11;&#x306F;8&#x756A;&#xFF08;&#x9ED2;&#xFF09;&#x3001;&#x30A8;&#x30A4;&#x30EA;&#x30A2;&#x30F3;&#x306F;6&#x756A;&#xFF08;&#x7DD1;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x306B;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x6163;&#x7FD2;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p><b>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x306E;&#x4F8B;</b>  &#x30A6;&#x30A3;&#x30AD;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30FB;&#x30B3;&#x30E2;&#x30F3;&#x30BA;&#x306B;&#x306F;&#x3001;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul class="gallery mw-gallery-traditional">





</ul>

<p>Reddit&#x306E;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x677F;&#x3067;&#x306F;&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30DC;&#x30FC;&#x30EB;&#x6F2B;&#x753B;&#x306E;&#x6295;&#x7A3F;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x304C;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x4E8B;&#x67C4;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x30DC;&#x30FC;&#x30EB;&#x306B;&#x624B;&#x8DB3;&#x30FB;&#x9ED2;&#x76EE;&#x30FB;&#x9F3B;&#x30FB;&#x53E3;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</li>
<li>&#x4F8B;&#x5916;&#x306E;&#x56FD;&#x5BB6;&#x4EE5;&#x5916;&#x3092;&#x56DB;&#x89D2;&#x5F62;&#x306A;&#x3069;&#x3067;&#x8868;&#x73FE;&#x3059;&#x308B;</li>
<li>&#x76F4;&#x7DDA;&#x3084;&#x5186;&#x3092;&#x63CF;&#x304F;&#x30C4;&#x30FC;&#x30EB;&#x3092;&#x4F7F;&#x3046;</li>
<li>&#x30DD;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x304C;&#x5B87;&#x5B99;&#x306B;&#x884C;&#x304F;</li>
<li>&#x30A8;&#x30B9;&#x30C8;&#x30CB;&#x30A2;&#x304C;&#x5317;&#x6B27;&#x306B;&#x5165;&#x308B;</li>
</ul>
<p>&#x4ED6;&#x3001;&#x66F8;&#x304D;&#x65B9;&#x3084;&#x8868;&#x73FE;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x6295;&#x7A3F;&#x306F;&#x7BA1;&#x7406;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x524A;&#x9664;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x30DD;&#x30EA;&#x30C6;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30B3;&#x30EC;&#x30AF;&#x30C8;&#x30CD;&#x30B9;&#x306E;&#x89B3;&#x70B9;&#x3067;&#x306F;&#x3001;&#x304B;&#x306A;&#x308A;&#x904E;&#x6FC0;&#x306A;&#x98A8;&#x523A;&#x3082;&#x591A;&#x3044;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>