<h1>&#x30EC;&#x30A4;&#x30B8;&#x30B3;&#x30DF;&#x30C3;&#x30AF;</h1><p><b>&#x30EC;&#x30A4;&#x30B8;&#x30B3;&#x30DF;&#x30C3;&#x30AF;</b>&#x3068;&#x306F;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x6012;&#x308A;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x8868;&#x60C5;&#x3092;&#x8868;&#x3057;&#x305F;&#x843D;&#x66F8;&#x306E;&#x3088;&#x3046;&#x306A;&#x9854;&#x3092;&#x30B3;&#x30E9;&#x7D20;&#x6750;&#x3068;&#x3057;&#x3066;&#x4F5C;&#x308B;&#x77ED;&#x3044;&#x30A6;&#x30A7;&#x30D6;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30DF;&#x30FC;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306B;&#x62E1;&#x6563;&#x3057;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x307E;&#x3063;&#x305F;&#x30DF;&#x30FC;&#x30E0;&#x3082;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B5;&#x30A4;&#x30C8;&#x30FB;&#x306F;&#x3001;&#x6A19;&#x6E96;&#x5316;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x624B;&#x6BB5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A55;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30B8;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x306E;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x7406;&#x7531;&#x306F;&#x4F53;&#x9A13;&#x3092;&#x30E6;&#x30FC;&#x30E2;&#x30E9;&#x30B9;&#x306B;&#x8868;&#x73FE;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306B;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x8868;&#x73FE;&#x529B;&#x3068;&#x6A19;&#x6E96;&#x5316;&#x3055;&#x308C;&#x305F;&#x5BB9;&#x6613;&#x306B;&#x8B58;&#x5225;&#x51FA;&#x6765;&#x308B;&#x9854;&#x306F;&#x3001;&#x5916;&#x56FD;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x306E;&#x82F1;&#x8A9E;&#x3092;&#x6559;&#x3048;&#x308B;&#x306E;&#x306B;&#x3082;&#x4F7F;&#x3048;&#x308B;&#x7A0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30EC;&#x30A4;&#x30B8;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x306F;&#x3001;2007&#x5E74;&#x306B;&#x3001;&#x753B;&#x50CF;&#x63B2;&#x793A;&#x677F;&#x30B5;&#x30A4;&#x30C8;&#x30FB;4chan&#x3067;&#x751F;&#x307E;&#x308C;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x30B5;&#x30A4;&#x30C8;&#x30FB;Reddit&#x3067;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;2009&#x5E74;&#x306B;&#x76DB;&#x308A;&#x4E0A;&#x304C;&#x308A;&#x3092;&#x898B;&#x305B;&#x3001;2011&#x5E74;1&#x6708;&#x306B;&#x306F;&#x30EC;&#x30A4;&#x30B8;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x306E;&#x30BF;&#x30B0;&quot;fffffffuuuuuuuuuuuu-&quot;&#x304C;&#x3001;Reddit&#x306E;&#x826F;&#x304F;&#x8AAD;&#x307E;&#x308C;&#x305F;&#x30CD;&#x30BF;20&#x306B;&#x30E9;&#x30F3;&#x30AF;&#x30A4;&#x30F3;&#x3057;&#x305F;&#x3002;&#x5143;&#x3005;&#x306F;&#x3001;&#x300C;&#x30EC;&#x30A4;&#x30B8;&#x30AC;&#x30A4;&#x300D;&#x306E;&#x9854;&#x3060;&#x3051;&#x7F6E;&#x3044;&#x3066;&#x3001;&#x66F8;&#x3044;&#x305F;&#x4EBA;&#x306E;&#x4E0D;&#x6E80;&#x3092;&#x8868;&#x660E;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;2x2&#x306E;&#x67A0;&#x3067;&#x66F8;&#x304B;&#x308C;&#x305F;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x30FB;&#x30B9;&#x30C8;&#x30EA;&#x30C3;&#x30D7;&#x306E;&#x30AA;&#x30C1;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x8272;&#x3005;&#x306A;&#x69CB;&#x6210;&#x7B49;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>2010&#x5E74;&#x306B;&#x306F;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x30B9;&#x30C8;&#x30A2; Hot Topic&#x304C;&#x3053;&#x308C;&#x3089;&#x306E;&#x67C4;&#x3092;&#x66F8;&#x3044;&#x305F;&#x30B7;&#x30E3;&#x30C4;&#x3092;&#x58F2;&#x308A;&#x51FA;&#x3057;&#x305F;&#x304C;&#x3001;4chan&#x306E;&#x53C2;&#x52A0;&#x8005;&#x306F;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x6297;&#x3057;&#x3066;&#x3001;&#x300C;&#x30EC;&#x30A4;&#x30B8;&#x30AC;&#x30A4;&#x300D;&#x3092;&#x300C;&#x30EC;&#x30A4;&#x30B9;&#x30AC;&#x30A4;&#xFF08;Race Guy&#xFF09;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x76F4;&#x3057;&#x30DB;&#x30C3;&#x30C8;&#x30C8;&#x30D4;&#x30C3;&#x30AF;&#x304C;&#x4EBA;&#x7A2E;&#x5DEE;&#x5225;&#x3092;&#x5E83;&#x3052;&#x3066;&#x3044;&#x308B;&#x3068;&#x3075;&#x308C;&#x307E;&#x308F;&#x3063;&#x3066;&#x3001;&#x9593;&#x3082;&#x306A;&#x304F;&#x304A;&#x5009;&#x5165;&#x308A;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x3082;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x305F;&#x4E00;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x5225;&#x304B;&#x308C;&#x305F;&#x604B;&#x4EBA;&#x306E;&#x7F6E;&#x3044;&#x3066;&#x3044;&#x3063;&#x305F;&#x598A;&#x5A20;&#x691C;&#x67FB;&#x85AC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x967D;&#x6027;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x3053;&#x306E;&#x5F62;&#x5F0F;&#x3067;Reddit&#x306B;&#x6295;&#x7A3F;&#x3057;&#x3001;&#x7CBE;&#x5DE3;&#x30AC;&#x30F3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3001;&#x691C;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4F8B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>

<ol class="references">









</ol>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>