<h1>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;</h1>
<p><b>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;</b>&#xFF08;The Slender Man&#xFF1A;Slender Man&#x3001;Slenderman &#x3068;&#x3082;&#xFF09;&#x306F;&#x3001;2009&#x5E74;&#x306B;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306B;&#x304A;&#x3044;&#x3066;&#x5229;&#x7528;&#x8005;&#x30A8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#xFF08;Eric Knudsen&#xFF1A;&#x5225;&#x540D;&#x30FB;&#x30D3;&#x30AF;&#x30BF;&#x30FC;&#x30FB;&#x30B5;&#x30FC;&#x30B8; (Victor Surge)&#xFF09;&#x304C;&#x5275;&#x308A;&#x51FA;&#x3057;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30DF;&#x30FC;&#x30E0;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x67B6;&#x7A7A;&#xFF08;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3002;&#x7D30;&#x8EAB;&#x3067;&#x7570;&#x5E38;&#x306B;&#x80CC;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x9ED2;&#x3044;&#x80CC;&#x5E83;&#x3092;&#x7740;&#x305F;&#x3001;&#x7121;&#x8868;&#x60C5;&#x306A;&#x3044;&#x3057;&#x306E;&#x3063;&#x307A;&#x3089;&#x307C;&#x3046;&#x306E;&#x7537;&#x3068;&#x3057;&#x3066;&#x63CF;&#x5199;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x8A71;&#x306F;&#x3001;&#x8AB0;&#x304B;&#x3092;&#x30B9;&#x30C8;&#x30FC;&#x30AB;&#x30FC;&#x3068;&#x3057;&#x3066;&#x8FFD;&#x3063;&#x305F;&#x308A;&#x3001;&#x62C9;&#x81F4;&#x3057;&#x305F;&#x308A;&#x3001;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#xFF08;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#xFF09;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x7279;&#x306B;&#x5B50;&#x3069;&#x3082;&#x304C;&#x305D;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3072;&#x3068;&#x3064;&#x306E;&#x7269;&#x8A9E;&#x3060;&#x3051;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x65AD;&#x7247;&#x5316;&#x3055;&#x308C;&#x305F;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x59FF;&#x3092;&#x73FE;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x304C;&#x751F;&#x307F;&#x51FA;&#x3055;&#x308C;&#x305F;&#x304D;&#x3063;&#x304B;&#x3051;&#x306F;&#x3001;2009&#x5E74;6&#x6708;8&#x65E5;&#x306B;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306B;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x305F;&#x300C;Photoshop &#x3067;&#x30D1;&#x30E9;&#x30CE;&#x30FC;&#x30DE;&#x30EB;&#x306A;&#x753B;&#x50CF;&#x3092;&#x5275;&#x308A;&#x51FA;&#x305D;&#x3046; (create paranormal images through Photoshop)&#x300D;&#x3068;&#x3044;&#x3046;&#x8DA3;&#x65E8;&#x306E;&#x65B0;&#x305F;&#x306A;&#x30B9;&#x30EC;&#x30C3;&#x30C9;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30B9;&#x30EC;&#x30C3;&#x30C9;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x304B;&#x3089;2&#x65E5;&#x5F8C;&#x306E;6&#x6708;10&#x65E5;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306B;&#x66F8;&#x304D;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x305F;&#x300C;&#x30D3;&#x30AF;&#x30BF;&#x30FC;&#x30FB;&#x30B5;&#x30FC;&#x30B8; (Victor Surge)&#x300D;&#x3068;&#x3044;&#x3046;&#x5229;&#x7528;&#x8005;&#x304C;&#x3001;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x304C;&#x904A;&#x3093;&#x3067;&#x3044;&#x308B;&#x753B;&#x50CF;&#x306B;&#x3001;&#x9ED2;&#x3044;&#x80CC;&#x5E83;&#x3092;&#x7740;&#x305F;&#x9577;&#x8EC0;&#x75E9;&#x8EAB;&#x306E;&#x4EBA;&#x7269;&#x50CF;&#x3092;&#x52A0;&#x3048;&#x305F;&#x767D;&#x9ED2;&#x306E;&#x753B;&#x50CF;&#x3092;&#x6295;&#x7A3F;&#x3057;&#x305F;&#x3002;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x5B50;&#x3069;&#x3082;&#x305F;&#x3061;&#x304C;&#x8A98;&#x62D0;&#x3055;&#x308C;&#x308B;&#x69D8;&#x5B50;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x76EE;&#x6483;&#x8005;&#x306E;&#x8A3C;&#x8A00;&#x306E;&#x3088;&#x3046;&#x306A;&#x6587;&#x7AE0;&#x3092;&#x66F8;&#x304D;&#x8FBC;&#x307F;&#x3001;&#x3053;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x300C;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#xFF08;&#x75E9;&#x305B;&#x305F;&#x7537;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x3092;&#x4ED8;&#x3051;&#x305F;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x8FFD;&#x8A18;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x5199;&#x771F;&#x304B;&#x3089;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x7D21;&#x304C;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x6295;&#x7A3F;&#x8005;&#x305F;&#x3061;&#x306F;&#x3001;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x8A2D;&#x5B9A;&#x3092;&#x62E1;&#x5F35;&#x3057;&#x3001;&#x69D8;&#x3005;&#x306A;&#x753B;&#x50CF;&#x3084;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3092;&#x52A0;&#x3048;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>

<p>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x305F;&#x3061;&#x307E;&#x3061;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x306E;&#x3088;&#x3046;&#x306B;&#x611F;&#x67D3;&#x3059;&#x308B;&#x73FE;&#x8C61;&#x3068;&#x306A;&#x308A;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30A2;&#x30FC;&#x30C8;&#x3001;&#x30B3;&#x30B9;&#x30D7;&#x30EC;&#x3001;&#x300C;&#x30AF;&#x30EA;&#x30FC;&#x30D4;&#x30FC;&#x30D1;&#x30B9;&#x30BF; ()&#x300D;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x3001;&#x30B5;&#x30A4;&#x30C8;&#x304B;&#x3089;&#x30B5;&#x30A4;&#x30C8;&#x3078;&#x3068;&#x7C21;&#x5358;&#x306B;&#x30B3;&#x30D4;&#x30FC;&#x3055;&#x308C;&#x308B;&#x77ED;&#x3044;&#x6587;&#x7AE0;&#x3067;&#x7DB4;&#x3089;&#x308C;&#x308B;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x6050;&#x6016;&#x8AC7;&#x306A;&#x3069;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;&#x6700;&#x521D;&#x306B;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x751F;&#x3093;&#x3060;&#x8005;&#x306E;&#x624B;&#x3092;&#x96E2;&#x308C;&#x305F;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x795E;&#x8A71;&#x3068;&#x3057;&#x3066;&#x306E;&#x67A0;&#x7D44;&#x306E;&#x4E0B;&#x3001;&#x591A;&#x6570;&#x306E;&#x66F8;&#x304D;&#x624B;&#x306B;&#x3088;&#x308B;&#x7121;&#x6570;&#x306E;&#x8A71;&#x306E;&#x4E3B;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x308F;&#x305A;&#x304B;5&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x8D85;&#x5E38;&#x73FE;&#x8C61;&#x3084;&#x9670;&#x8B00;&#x8AD6;&#x3092;&#x6271;&#x3046; () &#x306E;&#x30E9;&#x30B8;&#x30AA;&#x30FB;&#x30C8;&#x30FC;&#x30AF;&#x756A;&#x7D44;&#x300E;<i></i>&#x300F;&#x306B;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x5C0B;&#x306D;&#x308B;&#x3001;&#x8074;&#x53D6;&#x8005;&#x304B;&#x3089;&#x306E;&#x96FB;&#x8A71;&#x304C;&#x5165;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x304C;&#x95A2;&#x308F;&#x308B;&#x30D3;&#x30C7;&#x30AA;&#x4F5C;&#x54C1;&#x306E;&#x6700;&#x521D;&#x306E;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306F;&#x3001;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x306B;&#x304A;&#x3051;&#x308B;&#x5229;&#x7528;&#x8005;&#x300C;ce gars&#x300D;&#x306E;&#x6295;&#x7A3F;&#x304B;&#x3089;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x8A71;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30AF;&#x30EC;&#x30A4;&#x30EA;&#x30FC; (Alex Kralie) &#x3068;&#x3044;&#x3046;&#x540D;&#x306E;&#x67B6;&#x7A7A;&#x306E;&#x6620;&#x753B;&#x5B66;&#x6821;&#x306E;&#x5B66;&#x751F;&#x304C;&#x3001;&#x521D;&#x3081;&#x3066;&#x306E;&#x672C;&#x683C;&#x7684;&#x306A;&#x5287;&#x6620;&#x753B;&#x4F5C;&#x54C1;&#x300E;<i></i>&#x300F;&#x3092;&#x64AE;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3001;&#x4F55;&#x304B;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x306B;&#x898B;&#x821E;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#xFF08;&#x300E;<i></i>&#x300F;&#x306F;&#x3001;2009&#x5E74;6&#x6708;&#x306B; YouTube &#x306B;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x305F;&#x306E;&#x304C;&#x521D;&#x51FA;&#xFF09;&#x3002;&#x4E00;&#x9023;&#x306E;&#x30D3;&#x30C7;&#x30AA;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30A6;&#x30F3;&#x30C9;&#x30FB;&#x30D5;&#x30C3;&#x30C6;&#x30FC;&#x30B8;&#x306E;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3067; YouTube &#x306B;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x3001;&#x4EE3;&#x66FF;&#x73FE;&#x5B9F;&#x30B2;&#x30FC;&#x30E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x6620;&#x753B;&#x88FD;&#x4F5C;&#x8005;&#x304C;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3068;&#x906D;&#x9047;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x67B6;&#x7A7A;&#x306E;&#x8A71;&#x3092;&#x8868;&#x73FE;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B; Twitter &#x304C;&#x60C5;&#x5831;&#x3092;&#x4F9B;&#x7D66;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x5229;&#x7528;&#x8005;&#x300C;totheark&#x300D;&#x306B;&#x3088;&#x3063;&#x3066;&#x5225;&#x4EF6;&#x306E; YouTube &#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x305F;&#x3002;&#x300E;<i>Marble Hornets</i>&#x300F;&#x306F;&#x3001;&#x4ECA;&#x3084;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x95A2;&#x4FC2;&#x3067;&#x306F;&#x6700;&#x3082;&#x4EBA;&#x6C17;&#x304C;&#x9AD8;&#x3044;&#x3082;&#x306E;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;2013&#x5E74;2&#x6708;&#x6642;&#x70B9;&#x3067;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306B;25&#x4E07;&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;&#x30D5;&#x30A9;&#x30ED;&#x30EF;&#x30FC;&#x304C;&#x304A;&#x308A;&#x3001;5500&#x4E07;&#x56DE;&#x4EE5;&#x4E0A;&#x518D;&#x751F;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x307B;&#x304B;&#x306E;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x95A2;&#x4FC2;&#x306E; YouTube &#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3082;&#x3001;&#x300C;EverymanHYBRID&#x300D;&#x3084;&#x300C;Tribe Twelve&#x300D;&#x306A;&#x3069;&#x3001;&#x6B21;&#x3005;&#x3068;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;</p>
<p>2011&#x5E74;&#x3001;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x7CFB;&#x306E;&#x30B5;&#x30F3;&#x30C9;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x30B2;&#x30FC;&#x30E0;&#x300C;Minecraft&#x300D;&#x306E;&#x958B;&#x767A;&#x8005;&#x30DE;&#x30EB;&#x30AF;&#x30B9;&#x30FB;&#x30DA;&#x30EB;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x65B0;&#x305F;&#x306A;&#x6575;&#x30AD;&#x30E3;&#x30E9;&#x3068;&#x3057;&#x3066;&#x300C;&#x30A8;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3; (Enderman)&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x305F;&#x30E2;&#x30D6;&#x30AD;&#x30E3;&#x30E9;&#x3092;&#x3053;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x306B;&#x5C0E;&#x5165;&#x3057;&#x305F;&#x304C;&#x3001; &#x3084; Google+ &#x306E;&#x4F55;&#x4EBA;&#x3082;&#x306E;&#x5229;&#x7528;&#x8005;&#x305F;&#x3061;&#x304C;&#x3001;&#x3053;&#x308C;&#x3068;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x985E;&#x4F3C;&#x6027;&#x3092;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;2012&#x5E74;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x30D3;&#x30C7;&#x30AA;&#x30B2;&#x30FC;&#x30E0;&#x300E;<i></i>&#x300F;&#x3067;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x540C;&#x5E74;8&#x6708;&#x307E;&#x3067;&#x306B;&#x3001;&#x3053;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x306F;200&#x4E07;&#x56DE;&#x4EE5;&#x4E0A;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x300E;<i>Slenderman&apos;s Shadow</i>&#x300F;&#x3084;&#x3001;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x30E9;&#x30F3;&#x30AD;&#x30F3;&#x30B0;&#x3067;2&#x4F4D;&#x3068;&#x306A;&#x3063;&#x305F;iOS &#x7528;&#x306E;&#x300E;<i>Slender Man</i>&#x300F;&#x306A;&#x3069;&#x3001;&#x30D0;&#x30EA;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4F5C;&#x54C1;&#x306B;&#x4EBA;&#x6C17;&#x304C;&#x51FA;&#x305F;&#x3002;2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x300E;<i></i>&#x300F;&#x306E;&#x7D9A;&#x7DE8;&#x3068;&#x3057;&#x3066;&#x300E;<i></i>&#x300F;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x72EC;&#x7ACB;&#x7CFB;&#x306E;&#x6620;&#x753B;&#x3067;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x4F5C;&#x54C1;&#x304C;&#x3044;&#x304F;&#x3064;&#x304B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x5236;&#x4F5C;&#x9014;&#x4E0A;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x300E;<i>Entity</i>&#x300F;&#x3084;&#x3001;&#xFF11;&#x4E07;&#x30C9;&#x30EB;&#x306E; Kickstarter &#x306E;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068;&#x3057;&#x3066;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3001;&#x5F8C;&#x306B;&#x7121;&#x6599;&#x3067;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x300E;<i>The Slender Man</i>&#x300F;&#x3002;2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x300E;<i></i>&#x300F;&#x3092;&#x5287;&#x5834;&#x7528;&#x6620;&#x753B;&#x4F5C;&#x54C1;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x795E;&#x8A71;&#x300D;&#x306F;&#x3001;&#x53C2;&#x7167;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x516C;&#x7684;&#x306A;&#x300C;&#x8056;&#x5178;&#xFF08;&#x30AB;&#x30CE;&#x30F3;&#xFF09;&#x300D;&#x3092;&#x6B20;&#x3044;&#x305F;&#x307E;&#x307E;&#x9032;&#x5316;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x5BB9;&#x8C8C;&#x3001;&#x52D5;&#x6A5F;&#x3001;&#x7FD2;&#x6163;&#x3001;&#x80FD;&#x529B;&#x306A;&#x3069;&#x306F;&#x56FA;&#x5B9A;&#x5316;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x8A71;&#x306E;&#x4F5C;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x591A;&#x69D8;&#x306A;&#x3082;&#x306E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x80CC;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x75E9;&#x8EAB;&#x3067;&#x3001;&#x4E0D;&#x81EA;&#x7136;&#x306B;&#x9577;&#x3044;&#x3001;&#x89E6;&#x624B;&#x72B6;&#x306E;&#x8155;&#xFF08;&#x306A;&#x3044;&#x3057;&#x306F;&#x89E6;&#x624B;&#xFF09;&#x304C;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x8868;&#x73FE;&#x3055;&#x308C;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x3053;&#x306E;&#x89E6;&#x624B;&#x3067;&#x72A0;&#x7272;&#x8005;&#x3092;&#x5A01;&#x5687;&#x3057;&#x305F;&#x308A;&#x3001;&#x6355;&#x3089;&#x3048;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x767D;&#x304F;&#x306E;&#x3063;&#x307A;&#x3089;&#x307C;&#x3046;&#x306E;&#x3088;&#x3046;&#x306A;&#x982D;&#x3092;&#x3082;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6697;&#x3044;&#x8272;&#x306E;&#x80CC;&#x5E83;&#x306B;&#x30CD;&#x30AF;&#x30BF;&#x30A4;&#x3092;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x68EE;&#x3068;&#x3064;&#x306A;&#x304C;&#x308A;&#x304C;&#x3042;&#x308A;&#x3001;&#x77AC;&#x9593;&#x79FB;&#x52D5;&#x306E;&#x80FD;&#x529B;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x8FD1;&#x304F;&#x306B;&#x3044;&#x308B;&#x3068;&#x300C;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x75C5; (Slender sickness)&#x300D;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x504F;&#x57F7;&#x3001;&#x60AA;&#x5922;&#x3001;&#x5984;&#x60F3;&#x306B;&#x8972;&#x308F;&#x308C;&#x3001;&#x9F3B;&#x8840;&#x3092;&#x51FA;&#x3059;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x300C;&#x4F1D;&#x8AAC;&#x300D;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x304C;&#x672C;&#x8CEA;&#x7684;&#x306B;&#x6DF7;&#x6C8C;&#x3068;&#x3057;&#x305F;&#x66D6;&#x6627;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3060;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x666E;&#x53CA;&#x306B;&#x95A2;&#x308F;&#x3063;&#x305F;&#x307B;&#x3068;&#x3093;&#x3069;&#x3059;&#x3079;&#x3066;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x5B9F;&#x5728;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x4E00;&#x5B9A;&#x306E;&#x6C34;&#x6E96;&#x3067;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306F;&#x77DB;&#x76FE;&#x3057;&#x5BFE;&#x7ACB;&#x3059;&#x308B;&#x69D8;&#x3005;&#x306A;&#x89B3;&#x70B9;&#x3092;&#x63D0;&#x793A;&#x3057;&#x3001;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x73FE;&#x5B9F;&#x306E;&#x5883;&#x754C;&#x7DDA;&#x3092;&#x5632;&#x7B11;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x3053;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x51FA;&#x81EA;&#x3092;&#x66D6;&#x6627;&#x306B;&#x3057;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x672C;&#x7269;&#x306E;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x96F0;&#x56F2;&#x6C17;&#x3092;&#x91B8;&#x3057;&#x51FA;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x5275;&#x4F5C;&#x304B;&#x3089;&#x50C5;&#x304B;2&#x5E74;&#x5F8C;&#x306E;2011&#x5E74;&#x306B;&#x3001;&#x300E; (<i></i>)&#x300F;&#x7D19;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x8D77;&#x6E90;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x7279;&#x5B9A;&#x3059;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x3044; (difficult to pinpoint)&#x300D;&#x3068;&#x8A18;&#x3057;&#x305F;&#x3002;&#x300C;&#x30D3;&#x30AF;&#x30BF;&#x30FC;&#x30FB;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#xFF08;&#x672C;&#x540D;&#xFF1A;&#x30A8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#xFF09;&#x306F;&#x3001;&#x6570;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x30B5;&#x30E0;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30AA;&#x30FC;&#x30D5;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30E9;&#x30E0;&#x3067;&#x751F;&#x307F;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x3072;&#x3087;&#x3063;&#x3068;&#x3059;&#x308B;&#x3068;&#x5B9F;&#x5728;&#x3059;&#x308B;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x697D;&#x3057;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x767A;&#x8A00;&#x3057;&#x305F;&#x3002;</p>
<p> () &#x306E;&#x30C8;&#x30E0;&#x30FB;&#x30DA;&#x30C6;&#x30A3;&#x30C3;&#x30C8; (Tom Pettitt) &#x6559;&#x6388;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3053;&#x308C;&#x306F;&#x73FE;&#x4EE3;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x30B0;&#x30FC;&#x30C6;&#x30F3;&#x30D9;&#x30EB;&#x30B0;&#x3092;&#x62EC;&#x5F27;&#x306B;&#x5165;&#x308C;&#x308B; (Gutenberg Parenthesis)&#x300D;&#x4E00;&#x4F8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x5370;&#x5237;&#x8853;&#x306E;&#x767A;&#x660E;&#x304B;&#x3089;&#x3001;&#x30A6;&#x30A7;&#x30D6;&#x306E;&#x666E;&#x53CA;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x305F;&#x3001;&#x8A71;&#x3084;&#x60C5;&#x5831;&#x304C;&#x76F4;&#x8AAC;&#x7684;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x5C01;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x72B6;&#x614B;&#x304B;&#x3089;&#x3001;&#x3088;&#x308A;&#x53E4;&#x3044;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x3042;&#x308B;&#x3001;&#x3082;&#x3063;&#x3068;&#x539F;&#x59CB;&#x7684;&#x306A;&#x5F62;&#x614B;&#x3067;&#x7269;&#x8A9E;&#x304C;&#x8A9E;&#x3089;&#x308C;&#x3001;&#x53E3;&#x627F;&#x306E;&#x4F1D;&#x7D71;&#x3084;&#x30AD;&#x30E3;&#x30F3;&#x30D7;&#x30D5;&#x30A1;&#x30A4;&#x30A2;&#x306E;&#x5834;&#x306B;&#x304A;&#x3051;&#x308B;&#x8A71;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x540C;&#x3058;&#x8A71;&#x304C;&#x4F55;&#x5EA6;&#x3082;&#x8A9E;&#x308A;&#x76F4;&#x3055;&#x308C;&#x3001;&#x7570;&#x306A;&#x308B;&#x8A9E;&#x308A;&#x624B;&#x306B;&#x3088;&#x3063;&#x3066;&#x518D;&#x89E3;&#x91C8;&#x3001;&#x518D;&#x767A;&#x4FE1;&#x3055;&#x308C;&#x3066;&#x3044;&#x304D;&#x306A;&#x304C;&#x3089;&#x3001;&#x6642;&#x3068;&#x3068;&#x3082;&#x306B;&#x62E1;&#x5927;&#x3057;&#x6210;&#x9577;&#x3057;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3063;&#x305F;&#x5F62;&#x3078;&#x3068;&#x623B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x8AD6;&#x3058;&#x305F;&#x3002;</p>
<p>&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30A2;&#x5927;&#x5B66;&#x306E;&#x30B7;&#x30FC;&#x30E9;&#x30FB;&#x30C1;&#x30A7;&#x30B9; (Shira Chess) &#x6559;&#x6388;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x6C11;&#x8A71;&#x3068;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x306B;&#x304A;&#x3051;&#x308B;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x30A8;&#x30FC;&#x30C8;&#x30B9;&#x306E;&#x985E;&#x4F3C;&#x6027;&#x3092;&#x793A;&#x3059;&#x4E8B;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x5438;&#x8840;&#x9B3C;&#x3084;&#x72FC;&#x7537;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x602A;&#x7269;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x795E;&#x8A71;&#x306F;&#x305D;&#x306E;&#x5F62;&#x6210;&#x904E;&#x7A0B;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x795E;&#x8A71;&#x3084;&#x6C11;&#x8A71;&#x304C;&#x3044;&#x304B;&#x306B;&#x5F62;&#x6210;&#x3055;&#x308C;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x6709;&#x529B;&#x306A;&#x8003;&#x5BDF;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x3068;&#x8AD6;&#x3058;&#x305F;&#x3002;&#x30C1;&#x30A7;&#x30B9;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x3001;&#x300C;&#x7121;&#x529B;&#x3055;&#x3001;&#x6A29;&#x529B;&#x306E;&#x683C;&#x5DEE;&#x3001;&#x533F;&#x540D;&#x6027;&#x306E;&#x529B; (helplessness, power differentials, and anonymous forces)&#x300D;&#x306E;&#x30E1;&#x30BF;&#x30D5;&#x30A1;&#x30FC;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x540C;&#x69D8;&#x306B;&#x3001;&#x300E;<i>The Elm</i>&#x300F;&#x306E;&#x8457;&#x8005;&#x3067;&#x3042;&#x308B;&#x30BF;&#x30A4;&#x30FB;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30DB;&#x30FC;&#x30F3; (Tye Van Horn) &#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x3001;&#x77E5;&#x3089;&#x308C;&#x3056;&#x308B;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x73FE;&#x4EE3;&#x306E;&#x6050;&#x6016;&#x5FC3;&#x3092;&#x8868;&#x73FE;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x6349;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x60C5;&#x5831;&#x306E;&#x6D2A;&#x6C34;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x6642;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4EBA;&#x3005;&#x306F;&#x7121;&#x77E5;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5E38;&#x3005;&#x7A81;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x7406;&#x89E3;&#x3057;&#x5F97;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x6050;&#x6016;&#x3092;&#x899A;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x8AAC;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;<i></i>&#x300F;&#x3092;&#x5236;&#x4F5C;&#x3057;&#x305F;&#x30C8;&#x30ED;&#x30A4;&#x30FB;&#x30EF;&#x30B0;&#x30CA;&#x30FC; (Troy Wagner) &#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x6050;&#x6016;&#x306F;&#x3001;&#x305D;&#x306E;&#x67D4;&#x8EDF;&#x306A;&#x9806;&#x5FDC;&#x6027;&#x306B;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EBA;&#x3005;&#x306F;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x59FF;&#x3092;&#x3001;&#x4F55;&#x3067;&#x3042;&#x308C;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306B;&#x3068;&#x3063;&#x3066;&#x6700;&#x3082;&#x6050;&#x308D;&#x3057;&#x3044;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x63CF;&#x304F;&#x306E;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x305D;&#x306E;&#x6C11;&#x8A71;&#x7684;&#x306A;&#x6027;&#x683C;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x30D1;&#x30D6;&#x30EA;&#x30C3;&#x30AF;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30A8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#xFF1D;&#x300C;&#x30D3;&#x30AF;&#x30BF;&#x30FC;&#x30FB;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x306F;&#x300C;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x300D;&#x306E;&#x540D;&#x79F0;&#x3092;2010&#x5E74;1&#x6708;&#x306B;&#x8457;&#x4F5C;&#x6A29;&#x767B;&#x9332;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x95A2;&#x4FC2;&#x306E;&#x4E8B;&#x696D;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x55B6;&#x5229;&#x4F01;&#x696D;&#x5404;&#x793E;&#x306F;&#x3001;&#x3053;&#x306E;&#x67B6;&#x7A7A;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x7B49;&#x306F;&#x3001;Kickstarter &#x304C;&#x51FA;&#x8CC7;&#x3057;&#x305F;&#x6620;&#x753B;&#x3092;&#x542B;&#x3081;&#x3001;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#x306A;&#x3069;&#x304B;&#x3089;&#x306E;&#x7533;&#x3057;&#x5165;&#x308C;&#x3092;&#x53D7;&#x3051;&#x3066;&#x914D;&#x7D66;&#x304C;&#x6CD5;&#x7684;&#x306B;&#x5DEE;&#x3057;&#x6B62;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AF;&#x30CC;&#x30FC;&#x30C7;&#x30F3;&#x81EA;&#x8EAB;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x69D8;&#x3005;&#x306A;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x591A;&#x6570;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x500B;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x8CDB;&#x540C;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x306E;&#x306F;&#x5F7C;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x6620;&#x753B;&#x3084;&#x30C6;&#x30EC;&#x30D3;&#x3092;&#x542B;&#x3081;&#x3001;&#x4ED6;&#x306E;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3053;&#x308C;&#x3092;&#x5C55;&#x958B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6A29;&#x5229;&#x306F;&#x3001;&#x6B63;&#x4F53;&#x304C;&#x4F0F;&#x305B;&#x3089;&#x308C;&#x305F;&#x3042;&#x308B;&#x7B2C;&#x4E09;&#x8005;&#x304C;&#x63E1;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5F7C;&#x306E;&#x8457;&#x4F5C;&#x6A29;&#x306E;&#x4E3B;&#x5F35;&#x306F;&#x8907;&#x96D1;&#x306A;&#x3082;&#x306E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;.&#x3002;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#x81EA;&#x8EAB;&#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x8457;&#x4F5C;&#x6A29;&#x3092;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x91D1;&#x92AD;&#x304C;&#x76EE;&#x7684;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3001;&#x82B8;&#x8853;&#x4F5C;&#x54C1;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x3092;&#x5B88;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E3B;&#x773C;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x4F55;&#x304B;&#x9A5A;&#x304F;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x305D;&#x3053;&#x304B;&#x3089;&#x51FA;&#x3066;&#x6765;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x9858;&#x3063;&#x3066;&#x3044;&#x308B;...&#x4F55;&#x304B;&#x6050;&#x308D;&#x3057;&#x304F;&#x3066;&#x3001;&#x5384;&#x4ECB;&#x3067;&#x3001;&#x4F55;&#x304B;&#x3057;&#x3089;&#x9055;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3002;&#x3069;&#x3053;&#x306B;&#x3067;&#x3082;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x666E;&#x901A;&#x306E;&#x3082;&#x306E;&#x306F;&#x5ACC;&#x306A;&#x3093;&#x3060;&#x3002;&#x300D;</p>

<p>2014&#x5E74;5&#x6708;31&#x65E5;&#x3001;&#x30A6;&#x30A3;&#x30B9;&#x30B3;&#x30F3;&#x30B7;&#x30F3;&#x5DDE;&#x30A6;&#x30A9;&#x30AD;&#x30B7;&#x30E7;&#x30FC;&#x90E1;&#x3067;&#x3001;&#x3075;&#x305F;&#x308A;&#x306E;12&#x6B73;&#x306E;&#x5C11;&#x5973;&#x305F;&#x3061;&#x304C;&#x3001;&#x540C;&#x3058;&#x304F;12&#x6B73;&#x306E;&#x540C;&#x7D1A;&#x751F;&#x3092;&#x62BC;&#x3055;&#x3048;&#x3064;&#x3051;&#x3066;&#x3001;19&#x56DE;&#x3082;&#x5203;&#x7269;&#x3067;&#x523A;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x4E8B;&#x4EF6;&#x304C;&#x8D77;&#x304D;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x5F53;&#x5C40;&#x304B;&#x3089;&#x5C0B;&#x554F;&#x3092;&#x53D7;&#x3051;&#x305F;&#x969B;&#x306B;&#x3001;&#x5C11;&#x5973;&#x305F;&#x3061;&#x306F;&#x3001;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x8A71;&#x3092;&#x8AAD;&#x3093;&#x3060;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x300C;&#x624B;&#x4E0B;&#x300D;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306E;&#x7B2C;&#x4E00;&#x6B69;&#x3068;&#x3057;&#x3066;&#x3001;&#x6BBA;&#x4EBA;&#x3092;&#x72AF;&#x305D;&#x3046;&#x3068;&#x3057;&#x305F;&#x306E;&#x3060;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5C11;&#x5973;&#x306E;&#x3072;&#x3068;&#x308A;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x304C;&#x5F7C;&#x5973;&#x3092;&#x76E3;&#x8996;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F7C;&#x5973;&#x306E;&#x5FC3;&#x3092;&#x8AAD;&#x3093;&#x3060;&#x308A;&#x3001;&#x77AC;&#x9593;&#x79FB;&#x52D5;&#x3057;&#x305F;&#x308A;&#x3057;&#x3066;&#x304F;&#x308B;&#x306E;&#x3060;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x305F;&#x307E;&#x305F;&#x307E;&#x81EA;&#x8EE2;&#x8ECA;&#x3067;&#x901A;&#x308A;&#x304B;&#x304B;&#x3063;&#x305F;&#x3072;&#x3068;&#x304C;&#x6B62;&#x3081;&#x306B;&#x5165;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x88AB;&#x5BB3;&#x8005;&#x306F;&#x8972;&#x6483;&#x3092;&#x751F;&#x304D;&#x5EF6;&#x3073;&#x305F;&#x3002;&#x8972;&#x6483;&#x8005;&#x305F;&#x3061;&#x306F;&#x3001;&#x6210;&#x4EBA;&#x3068;&#x6271;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308C;&#x3070;&#x3001;&#x6700;&#x5927;65&#x5E74;&#x306E;&#x61F2;&#x5F79;&#x5211;&#x306B;&#x51E6;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x516C;&#x8868;&#x3057;&#x305F;&#x58F0;&#x660E;&#x306E;&#x4E2D;&#x3067;&#x30A8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#x306F;&#x3001;&#x300C;&#x79C1;&#x306F;&#x3001;&#x30A6;&#x30A3;&#x30B9;&#x30B3;&#x30F3;&#x30B7;&#x30F3;&#x5DDE;&#x3067;&#x8D77;&#x304D;&#x305F;&#x60B2;&#x5287;&#x306B;&#x5927;&#x304D;&#x306A;&#x885D;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x6050;&#x308D;&#x3057;&#x3044;&#x6240;&#x696D;&#x306E;&#x72A0;&#x7272;&#x3068;&#x306A;&#x3063;&#x305F;&#x5BB6;&#x65CF;&#x306B;&#x5FC3;&#x3092;&#x5BC4;&#x305B;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x30AF;&#x30CC;&#x30FC;&#x30BC;&#x30F3;&#x306F;&#x3001;&#x305D;&#x306E;&#x4E0A;&#x3067;&#x3001;&#x3053;&#x306E;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x5FDC;&#x3058;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x516C;&#x8868;&#x3057;&#x305F;&#x3002;</p>

<p>&#x5C71;&#x53E3;&#x654F;&#x592A;&#x90CE;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x65E5;&#x672C;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x306E;&#x306F;&#x81EA;&#x5206;&#x304C;&#x6700;&#x521D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x300E;&#x6771;&#x4EAC;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x300F;&#x306E;&#x8A18;&#x4E8B;&#x306B;&#x3088;&#x3063;&#x3066;&#x30DE;&#x30CB;&#x30A2;&#x306E;&#x9593;&#x306B;&#x305D;&#x306E;&#x5B58;&#x5728;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x6771;&#x4EAC;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x300F;&#x306E;2012&#x5E74;&#x306E;&#x8A18;&#x4E8B;&#x306F;&#x3001;&#x30B9;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x300C;&#x6050;&#x6016;&#x306E;&#x201C;&#x30B4;&#x30E0;&#x4EBA;&#x9593;&#x201D;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3057;&#x3001;&#x300C;&#x53BB;&#x5E74;&#x304B;&#x3089;&#x51FA;&#x3066;&#x304D;&#x305F;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;&#x3067;&#x3059;&#x304C;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x793E;&#x4F1A;&#x306A;&#x306E;&#x3067;&#x82E5;&#x8005;&#x306E;&#x9593;&#x3067;&#x7206;&#x767A;&#x7684;&#x306B;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5C71;&#x53E3;&#x3082;&#x3053;&#x306E;&#x8A18;&#x4E8B;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x30B9;&#x30FC;&#x30C4;&#x306E;&#x602A;&#x4EBA;&#x3068;&#x3044;&#x3046;&#x90E8;&#x5206;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x7C73;&#x56FD;&#x4EBA;&#x306E;&#x96A3;&#x4EBA;&#x3078;&#x306E;&#x4E0D;&#x5BE9;&#x611F;&#x3092;&#x8868;&#x3057;&#x305F;&#x3082;&#x306E;&#x300D;&#x3068;&#x89E3;&#x8AAC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>