<h1>SCP Foundation</h1>
<p><b>SCP Foundation</b>&#x3068;&#x306F;&#x3001;&#x300C;SCP&#x300D;&#x3068;&#x547C;&#x79F0;&#x3055;&#x308C;&#x308B;&#x81EA;&#x7136;&#x6CD5;&#x5247;&#x306B;&#x53CD;&#x3057;&#x305F;&#x7269;&#x54C1;&#x30FB;&#x5834;&#x6240;&#x30FB;&#x5B58;&#x5728;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x67B6;&#x7A7A;&#x306E;&#x7D44;&#x7E54;&#x300C;SCP&#x8CA1;&#x56E3;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A18;&#x8FF0;&#x3059;&#x308B;&#x5171;&#x540C;&#x5275;&#x4F5C;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x7279;&#x5B9A;&#x306E;SCP&#x3092;&#x5C01;&#x3058;&#x8FBC;&#x3081;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x793A;&#x3059;&quot;&#x5C01;&#x3058;&#x8FBC;&#x3081;&#x7279;&#x5225;&#x624B;&#x7D9A;&quot;&#x304B;&#x3089;&#x306A;&#x308B;&#x591A;&#x304F;&#x306E;&#x8457;&#x4F5C;&#x304C;SCP Foundation&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x306F;&#x6570;&#x767E;&#x306E;&#x300C;&#x8CA1;&#x56E3;&#x306E;&#x30A8;&#x30D4;&#x30BD;&#x30FC;&#x30C9;&#x300D;&#x3082;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;SCP&#x8CA1;&#x56E3;&#x306E;&#x4E16;&#x754C;&#x3067;&#x306E;&#x5C0F;&#x8A71;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x4F5C;&#x54C1;&#x4E16;&#x754C;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x8CA1;&#x56E3;&#x300D;&#x306F;&#x3001;&#x81EA;&#x7136;&#x6CD5;&#x5247;&#x306B;&#x53CD;&#x3057;&#x305F;&#x7570;&#x5E38;&#x306A;&#x5B58;&#x5728;&#x30FB;&#x5834;&#x6240;&#x30FB;&#x7269;&#x4F53;&#x30FB;&#x73FE;&#x8C61;&#xFF08;&#x3053;&#x308C;&#x3089;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x300C;&#x7279;&#x6B8A;&#x306A;&#x53CE;&#x5BB9;&#x65B9;&#x6CD5;&#xFF08;<b>S</b>pecial <b>C</b>ontainment <b>P</b>rocedures&#xFF09;&#x300D;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x756A;&#x53F7;&#x3067;&#x547C;&#x79F0;&#x3055;&#x308C;&#x308B;&#xFF09;&#x306E;&#x4FDD;&#x8B77;&#x30FB;&#x7814;&#x7A76;&#x3092;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x306E;&#x653F;&#x5E9C;&#x3088;&#x308A;&#x59D4;&#x4EFB;&#x3055;&#x308C;&#x305F;&#x79D8;&#x5BC6;&#x7D44;&#x7E54;&#x3067;&#x3042;&#x308B;&#x3002;SCP&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306F;&#x3001;&#x3082;&#x3057;&#x53CE;&#x5BB9;&#x305B;&#x305A;&#x653E;&#x7F6E;&#x3059;&#x308C;&#x3070;&#x4EBA;&#x9593;&#x3084;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x305D;&#x306E;&#x73FE;&#x5B9F;&#x8A8D;&#x8B58;&#x3084;&#x6B63;&#x5E38;&#x306A;&#x611F;&#x899A;&#x306B;&#x8105;&#x5A01;&#x3092;&#x4E0E;&#x3048;&#x304B;&#x306D;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002; &#x96C6;&#x56E3;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x3084;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x308B;&#x6DF7;&#x4E71;&#x3092;&#x907F;&#x3051;&#x3001;&#x4EBA;&#x985E;&#x306E;&#x6587;&#x660E;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x6A5F;&#x80FD;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;SCP&#x306E;&#x5B58;&#x5728;&#x306F;&#x79D8;&#x5BC6;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; SCP&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x8CA1;&#x56E3;&#x306F;&#x30A8;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x53CE;&#x96C6;&#x304A;&#x3088;&#x3073;&#x8CA1;&#x56E3;&#x306E;&#x65BD;&#x8A2D;&#x3078;&#x306E;&#x904B;&#x642C;&#x3092;&#x3001;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x306E;&#x904B;&#x642C;&#x304C;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x5834;&#x5408;&#x306F;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x5730;&#x70B9;&#x3054;&#x3068;&#x884C;&#x3046;&#x3002; &#x4E00;&#x90E8;&#x306E;SCP&#x306F;&#x3001;&#x8CA1;&#x56E3;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3089;&#x306B;&#x3088;&#x308B;&#x7814;&#x7A76;&#x304C;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x8CA1;&#x56E3;&#x304C;&#x6240;&#x6301;&#x3059;&#x308B;&#x5211;&#x52D9;&#x6240;&#x306E;&#x6B7B;&#x5211;&#x56DA;&#xFF08;D&#x30AF;&#x30E9;&#x30B9;&#x3068;&#x547C;&#x79F0;&#x3055;&#x308C;&#x308B;&#xFF09;&#x306F;&#x7279;&#x306B;&#x5371;&#x967A;&#x306A;SCP&#x3068;&#x306E;&#x63A5;&#x89E6;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306E;&#x4F7F;&#x3044;&#x6368;&#x3066;&#x8981;&#x54E1;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8CA1;&#x56E3;&#x306F;&#x4FDD;&#x8B77;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;SCP&#x306E;&#x7279;&#x6B8A;&#x306A;&#x53CE;&#x5BB9;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6587;&#x66F8;&#x306E;&#x7BA1;&#x7406;&#x3082;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; SCP&#x306B;&#x95A2;&#x3059;&#x308B;&#x3053;&#x308C;&#x3089;&#x306E;&#x6587;&#x66F8;&#x306B;&#x306F;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x5B89;&#x5168;&#x306A;&#x72B6;&#x614B;&#x306B;&#x7559;&#x3081;&#x308B;&#x305F;&#x3081;&#x306E;&#x624B;&#x6BB5;&#x304C;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2016&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3001;&#x8CA1;&#x56E3;&#x306B;&#x306F;2,000&#x3092;&#x8D85;&#x3048;&#x308B;SCP&#x306E;&#x53CE;&#x5BB9;&#x624B;&#x7D9A;&#x304D;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3001;&#x305D;&#x3057;&#x3066;&#x65B0;&#x3057;&#x3044;&#x3082;&#x306E;&#x3082;&#x983B;&#x7E41;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>SCP&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306F;&#x81EA;&#x7136;&#x6CD5;&#x5247;&#x306B;&#x53CD;&#x3057;&#x305F;&#x7570;&#x5E38;&#x306A;&#x5B58;&#x5728;&#x30FB;&#x5834;&#x6240;&#x30FB;&#x7269;&#x4F53;&#x30FB;&#x73FE;&#x8C61;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306F;&#x3001;&#x7814;&#x7A76;&#x306E;&#x512A;&#x5148;&#x9806;&#x4F4D;&#x3084;&#x4E88;&#x7B97;&#x306E;&#x7DE8;&#x6210;&#x7B49;&#x3092;&#x8003;&#x616E;&#x3057;&#x305F;&#x4EE5;&#x4E0B;&#x306E;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x30AF;&#x30E9;&#x30B9;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>Safe&#xFF1A;&#x73FE;&#x6642;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x5B89;&#x5168;&#x304B;&#x3064;&#x78BA;&#x5B9F;&#x306B;&#x53CE;&#x5BB9;&#x3067;&#x304D;&#x308B;&#x304B;&#x3001;&#x5BFE;&#x8C61;&#x3092;&#x308F;&#x3056;&#x3068;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x305B;&#x306A;&#x3044;&#x9650;&#x308A;&#x7570;&#x5E38;&#x306A;&#x73FE;&#x8C61;&#x306F;&#x767A;&#x751F;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3053;&#x306E;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>Euclid&#xFF1A;&#x6027;&#x8CEA;&#x304C;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x304B;&#x4E88;&#x6E2C;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x308B;&#x30AF;&#x30E9;&#x30B9;&#x3002;&#x6027;&#x8CEA;&#x304C;&#x5224;&#x660E;&#x3059;&#x308B;&#x304B;&#x518D;&#x5206;&#x985E;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x307E;&#x3067;&#x4E00;&#x6642;&#x7684;&#x306B;&#x5272;&#x308A;&#x632F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>Keter&#xFF1A;&#x8CA1;&#x56E3;&#x8077;&#x54E1;&#x304A;&#x3088;&#x3073;&#x5168;&#x4EBA;&#x985E;&#x306B;&#x5371;&#x967A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x5B58;&#x5728;&#x3067;&#x3001;&#x53CE;&#x5BB9;&#x6642;&#x306B;&#x8907;&#x96D1;&#x306A;&#x624B;&#x9806;&#x3092;&#x8981;&#x3059;&#x308B;&#x304B;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x8CA1;&#x56E3;&#x306B;&#x3088;&#x308B;&#x53CE;&#x5BB9;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x5272;&#x308A;&#x632F;&#x3089;&#x308C;&#x308B;&#x3002;SCP&#x8CA1;&#x56E3;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3082;&#x53CE;&#x5BB9;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6A19;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>Neutralized&#xFF1A;&#x4F55;&#x3089;&#x304B;&#x306E;&#x4E8B;&#x60C5;&#x306B;&#x3088;&#x3063;&#x3066;&#x975E;&#x6D3B;&#x6027;&#x5316;&#x3057;&#x305F;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306B;&#x5272;&#x308A;&#x632F;&#x3089;&#x308C;&#x308B;&#x30B5;&#x30D6;&#x30AF;&#x30E9;&#x30B9;&#x3002;&#x518D;&#x6D3B;&#x6027;&#x5316;&#x306B;&#x5099;&#x3048;&#x3001;&#x3053;&#x306E;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x306F;&#x6B8B;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>Explained&#xFF1A;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x4E3B;&#x6D41;&#x306E;&#x79D1;&#x5B66;&#x306B;&#x3088;&#x3063;&#x3066;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x308B;&#x307B;&#x3069;&#x306B;&#x89E3;&#x660E;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3084;&#x3001;&#x865A;&#x507D;&#x3084;&#x30DF;&#x30B9;&#x3060;&#x3068;&#x5224;&#x660E;&#x3057;&#x305F;&#x3082;&#x306E;&#x3001;&#x53CE;&#x5BB9;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x307B;&#x3069;&#x516C;&#x306B;&#x6D41;&#x5E03;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306A;&#x3069;&#x306B;&#x5272;&#x308A;&#x632F;&#x3089;&#x308C;&#x308B;&#x30AF;&#x30E9;&#x30B9;&#x3002;</li>
<li>Thaumiel&#xFF1A;Keter&#x4E26;&#x306E;&#x5371;&#x967A;&#x5EA6;&#x3092;&#x6301;&#x3064;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x53CE;&#x5BB9;&#x3057;&#x305F;&#x308A;&#x5F71;&#x97FF;&#x3092;&#x7121;&#x52B9;&#x5316;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x308B;&#x30B5;&#x30D6;&#x30AF;&#x30E9;&#x30B9;&#x3067;&#x3001;&#x8CA1;&#x56E3;&#x306E;&#x6700;&#x9AD8;&#x6A5F;&#x5BC6;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E4.B8.80.E4.BE.8B">&#x4E00;&#x4F8B;</span></h3>
<ul>
<li>SCP-131&#x300C;&#x30A2;&#x30A4;&#x30DD;&#x30C3;&#x30C9;&#x300D;&#xFF08;The &quot;Eye Pods&quot; &#xFF09;</li>
</ul>
<dl>
<dd>&#x5206;&#x985E;&#xFF1A;Safe</dd>
<dd>&#x4E2D;&#x592E;&#x306B;&#x76EE;&#x7389;&#x304C;&#x4ED8;&#x3044;&#x305F;&#x3001;&#x6D99;&#x306E;&#x5F62;&#x3092;&#x3057;&#x305F;2&#x4F53;&#x306E;&#x751F;&#x7269;&#x3060;&#x304C;&#x3001;&#x98DF;&#x4E8B;&#x3084;&#x6392;&#x305B;&#x3064;&#x306E;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x4EBA;&#x61D0;&#x3063;&#x3053;&#x304F;&#x3001;&#x4ED6;&#x8005;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<ul>
<li>SCP-173&#x300C;&#x5F6B;&#x523B; - &#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x300D;&#xFF08;The Sculpture - The Original &#xFF09;</li>
</ul>
<dl>
<dd>&#x5206;&#x985E;&#xFF1A;Euclid</dd>
<dd>&#x8AB0;&#x304B;&#x306B;&#x898B;&#x3064;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x52D5;&#x304B;&#x306A;&#x3044;&#x304C;&#x3001;&#x76F8;&#x624B;&#x304C;&#x76EE;&#x3092;&#x96E2;&#x3059;&#x3068;&#x9AD8;&#x901F;&#x3067;&#x79FB;&#x52D5;&#x3057;&#x3066;&#x8972;&#x3044;&#x639B;&#x304B;&#x308B;&#x3001;&#x5F6B;&#x523B;&#x306E;&#x3088;&#x3046;&#x306A;SCP&#x3002;</dd>
<dd>&#x3053;&#x306E;SCP&#x306E;&#x89E3;&#x8AAC;&#x5199;&#x771F;&#x3068;&#x3057;&#x3066;&#x3001;&#x5F6B;&#x523B;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x52A0;&#x85E4;&#x6CC9;&#x304C;2004&#x5E74;&#x306B;&#x5236;&#x4F5C;&#x3057;&#x305F;&#x5F6B;&#x523B;&#x4F5C;&#x54C1;&#x300C;&#x7121;&#x984C; 2004&#x300D;&#x306E;&#x5199;&#x771F;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x5F6B;&#x523B;&#x306E;&#x539F;&#x4F5C;&#x8005;&#x3067;&#x3042;&#x308B;&#x52A0;&#x85E4;&#x306F;&#x81EA;&#x3089;&#x306E;&#x4F5C;&#x54C1;&#x306E;&#x753B;&#x50CF;&#x3092;&#x3082;&#x3068;&#x306B;&#x3057;&#x305F;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5F6B;&#x523B;&#x306E;&#x4F5C;&#x8005;&#x540D;&#x3092;&#x793A;&#x3057;&#x4E8C;&#x6B21;&#x5275;&#x4F5C;&#x7269;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x8A18;&#x3057;&#x3001;&#x539F;&#x4F5C;&#x54C1;&#x306E;&#x30B3;&#x30F3;&#x30BB;&#x30D7;&#x30C8;&#x3068;&#x7121;&#x95A2;&#x4FC2;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3057;&#x305F;&#x3046;&#x3048;&#x3067;&#x3001;&#x975E;&#x5546;&#x7528;&#x3067;&#x306E;&#x5229;&#x7528;&#x306B;&#x9650;&#x308A;&#x3001;&#x975E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x5BB9;&#x8A8D; (reluctantly permit) &#x306E;&#x610F;&#x5411;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<ul>
<li>SCP-1548 &#x300C;&#x304D;&#x3089;&#x3044;&#x304D;&#x3089;&#x3044;&#x661F;&#x300D;&#xFF08; The Hateful Star&#xFF09;</li>
</ul>
<dl>
<dd>&#x5206;&#x985E;&#xFF1A;Keter</dd>
<dd>&#x5730;&#x7403;&#x306B;&#x5411;&#x3051;&#x3066;&#x6575;&#x5BFE;&#x7684;&#x306A;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x30E2;&#x30FC;&#x30EB;&#x30B9;&#x4FE1;&#x53F7;&#x306B;&#x3057;&#x3066;&#x9001;&#x308A;&#x7D9A;&#x3051;&#x308B;&#x5149;&#x5B66;&#x30D1;&#x30EB;&#x30B5;&#x30FC;&#x3002;</dd>
</dl>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>