<h1>&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;</h1>
<p><b>&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;Web&#x4E0A;&#x306E;&#x97F3;&#x697D;&#x5BB6;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x97F3;&#x697D;&#x306E;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x300C;Vaporwave&#x300D;&#x3068;&#x3082;&#x8868;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3002;<b>&#x84B8;&#x6C17;&#x6CE2;</b>&#x3068;&#x3082;&#x3002;&#x52D5;&#x753B;&#x3001;&#x97F3;&#x58F0;&#x3001;&#x753B;&#x50CF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5171;&#x6709;&#x30B5;&#x30A4;&#x30C8;&#x304C;&#x666E;&#x53CA;&#x3057;&#x305F;2010&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x97F3;&#x697D;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30C8;&#x30ED;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x3092;&#x611B;&#x3057;&#x3001;&#x5927;&#x91CF;&#x751F;&#x7523;&#x306E;&#x4EBA;&#x5DE5;&#x7269;&#x3084;&#x6280;&#x8853;&#x3078;&#x306E;&#x90F7;&#x6101;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x6D88;&#x8CBB;&#x8CC7;&#x672C;&#x4E3B;&#x7FA9;&#x3084;&#x5927;&#x8846;&#x6587;&#x5316;&#x3001;1980&#x5E74;&#x4EE3;&#x306E;&#x30E4;&#x30C3;&#x30D4;&#x30FC;&#x6587;&#x5316;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x3078;&#x306E;&#x6279;&#x8A55;&#x3084;&#x98A8;&#x523A;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3088;&#x304F;&#x7279;&#x5FB4;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>




<p>&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306F;&#x3001;&#x3084;&#x30C1;&#x30EB;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x7B49;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x30FC;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x69D8;&#x5F0F;&#x3067;&#x3042;&#x308B;&#x3002;&#x97F3;&#x697D;&#x7684;&#x306B;&#x306F;&#x3001;1970&#x5E74;&#x4EE3;&#x304B;&#x3089;2000&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x307E;&#x3067;&#x306E;&#x5927;&#x8846;&#x97F3;&#x697D;&#x3084;&#x3001;&#x30B9;&#x30E0;&#x30FC;&#x30B9;&#x30B8;&#x30E3;&#x30BA;&#x3001;&#xFF08;&#x30DF;&#x30E5;&#x30FC;&#x30B6;&#x30C3;&#x30AF;&#xFF09;&#x7B49;&#x3092;&#x7D20;&#x6750;&#x3068;&#x3057;&#x3066;&#x591A;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x7279;&#x7B46;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x7D20;&#x6750;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30D4;&#x30C3;&#x30C1;&#x3092;&#x4E0B;&#x3052;&#x3089;&#x308C;&#x3001;&#x5F93;&#x6765;&#x304B;&#x3089;&#x3042;&#x308B;&#xFF08;&#x30B9;&#x30AF;&#x30EA;&#x30E5;&#x30FC;&#xFF09;&#x306E;&#x6280;&#x6CD5;&#x3067;&#x91CD;&#x306D;&#x305F;&#x308A;&#x5909;&#x5F62;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x30EB;&#x30FC;&#x30D7;&#x3055;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x52A0;&#x5DE5;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F5C;&#x54C1;&#x5236;&#x4F5C;&#x3067;&#x7528;&#x3044;&#x308B;&#x7D20;&#x6750;&#x306F;&#x3001;&#x52D5;&#x753B;,&#x97F3;&#x58F0;,&#x753B;&#x50CF;&#x306B;&#x95A2;&#x3059;&#x308B;Web&#x4E0A;&#x306E;&#x5171;&#x6709;&#x30B5;&#x30A4;&#x30C8;&#x7B49;&#x3092;&#x4E3B;&#x4F53;&#x3068;&#x3057;&#x3066;&#x53CE;&#x96C6;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30B9;&#x30AF;&#x30EA;&#x30E5;&#x30FC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x97F3;&#x58F0;&#x7D20;&#x6750;&#x306E;&#x7DE8;&#x96C6;&#x6280;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x3001;&#x307E;&#x308B;&#x3067;&#x84B8;&#x6C17; (Vapor)&#x306E;&#x4E2D;&#x306B;&#x5C45;&#x308B;&#x3088;&#x3046;&#x306A;&#x5E7B;&#x899A;&#x7684;&#x306A;&#x611F;&#x899A;&#x306E;&#x97F3;&#x304C;&#x4E3B;&#x4F53;&#x3068;&#x306A;&#x3063;&#x3066;&#x4F5C;&#x54C1;&#x304C;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x65E2;&#x5B58;&#x306E;&#x97F3;&#x697D;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x306E;Chillwave &#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x306E;&#x69D8;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x7D4C;&#x7DEF;&#x304B;&#x3089;Vapor&#xFF08;&#x5B9F;&#x4F53;&#x306E;&#x306A;&#x3044;&#x84B8;&#x6C17;&#xFF09;wave&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;Vaporware&#x3068;&#x8A00;&#x3048;&#x3070;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x306E;&#x4E88;&#x544A;&#x306F;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x81EA;&#x4F53;&#x304C;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x3084;&#x30CF;&#x30FC;&#x30C9;&#x30A6;&#x30A7;&#x30A2;&#x3092;&#x6307;&#x3057;&#x3001;Vaporware &#x3068;&#x306F;&#x3053;&#x306E;&#x8A00;&#x8449;&#x3068;&#x30C1;&#x30EB;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306E;&#x304B;&#x3070;&#x3093;&#x8A9E;&#x3001;&#x3082;&#x3058;&#x308A;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x5168;&#x4F53;&#x3068;&#x3057;&#x3066;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x81EA;&#x4F53;&#x306E;&#x8A8D;&#x77E5;&#x5EA6;&#x304C;&#x4F4E;&#x304F;&#x3001;&#x4F5C;&#x54C1;&#x306E;&#x5236;&#x4F5C;&#x8005;&#x304C;&#x660E;&#x3089;&#x304B;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x306B;&#x9055;&#x6CD5;&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x305F;&#x7D20;&#x6750;&#x3092;&#x4E3B;&#x4F53;&#x3068;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x4F5C;&#x54C1;&#x306B;&#x304A;&#x3051;&#x308B;&#x4F7F;&#x7528;&#x7D20;&#x6750;&#x306B;&#x95A2;&#x3057;&#x3066;&#x4F5C;&#x6210;&#x8005;&#x306B;&#x8A31;&#x53EF;&#x3092;&#x53D6;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x5F93;&#x3063;&#x3066;&#x3001;&#x30B3;&#x30A2;&#x306A;&#x97F3;&#x697D;&#x597D;&#x304D;&#x3084;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x30E1;&#x30A4;&#x30AB;&#x30FC;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x6642;&#x4EE3;,&#x30CD;&#x30C3;&#x30C8;&#x96C6;&#x5408;&#x77E5;&#x6642;&#x4EE3;&#x3092;&#x8C61;&#x5FB4;&#x3059;&#x308B;&#x30A2;&#x30F3;&#x30C0;&#x30FC;&#x30B0;&#x30E9;&#x30A6;&#x30F3;&#x30C9;&#x306A;&#x97F3;&#x697D;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x540D;&#x3084;&#x4F5C;&#x54C1;&#x540D;&#x3084;&#x30A2;&#x30FC;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x3082;&#x3053;&#x306E;&#x97F3;&#x697D;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x3092;&#x5F37;&#x304F;&#x7279;&#x5FB4;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x3067;&#x306F;&#x3001;&#x6D88;&#x8CBB;&#x6587;&#x5316;&#x306E;&#x8C61;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x306E;&#x610F;&#x5473;&#x304B;&#x3089;&#x5927;&#x304D;&#x304F;&#x96E2;&#x308C;&#x308B;&#x76EE;&#x7684;&#x3067;&#x3001;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x540D;&#x3084;&#x4F5C;&#x54C1;&#x540D;&#x306B;&#x6587;&#x7AE0;&#x306E;&#x30B3;&#x30E9;&#x30FC;&#x30B8;&#x30E5;&#x306E;&#x3088;&#x3046;&#x306A;&#x610F;&#x5473;&#x306E;&#x901A;&#x3089;&#x306A;&#x3044;&#x65E5;&#x672C;&#x8A9E;&#x3092;&#x591A;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x306F;1980&#x5E74;&#x4EE3;&#x304B;&#x3089;1990&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x306B;&#x6D41;&#x901A;&#x3057;&#x305F;&#x5F53;&#x6642;&#x306E;&#x6700;&#x5148;&#x7AEF;&#x306E;&#x88FD;&#x54C1;&#x306B;&#x95A2;&#x3059;&#x308B;&#x753B;&#x50CF;&#x3084;&#x65E7;&#x5F0F;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x3063;&#x3066;&#x30EC;&#x30F3;&#x30C0;&#x30EA;&#x30F3;&#x30B0;&#x3055;&#x308C;&#x305F;&#x6620;&#x50CF;&#x3084;&#x65E7;&#x5F0F;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x305D;&#x306E;&#x3082;&#x306E;&#x3001;VHS&#x30B9;&#x30C1;&#x30FC;&#x30EB;&#x3001;&#x30B5;&#x30A4;&#x30D0;&#x30FC;&#x30D1;&#x30F3;&#x30AF;&#x3001;&#x53E4;&#x5178;&#x5F6B;&#x523B;&#x4F5C;&#x54C1;&#x3092;&#x30B3;&#x30E9;&#x30FC;&#x30B8;&#x30E5;&#x3057;&#x3066;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x4E3B;&#x306B;&#x7121;&#x610F;&#x5473;&#x304B;&#x3064;&#x30CE;&#x30B9;&#x30BF;&#x30EB;&#x30B8;&#x30C3;&#x30AF;&#x306A;&#x96F0;&#x56F2;&#x6C17;&#x3092;&#x72D9;&#x3063;&#x3066;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x5168;&#x4F53;&#x3068;&#x3057;&#x3066;&#x4E71;&#x96D1;&#x304B;&#x3064;&#x7121;&#x500B;&#x6027;&#x306A;&#x4F5C;&#x98A8;&#x3092;&#x72D9;&#x3063;&#x3066;&#x306F;&#x3044;&#x308B;&#x304C;&#x3001;&#x8A55;&#x4FA1;&#x304C;&#x9AD8;&#x3044;&#x4F5C;&#x54C1;&#x306F;&#x4F55;&#x308C;&#x3082;&#x7F8E;&#x3057;&#x304F;&#x7E8F;&#x3081;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4F5C;&#x8005;&#x306E;&#x500B;&#x6027;&#x3092;&#x5F37;&#x304F;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.89.8D.E5.8F.B2">&#x524D;&#x53F2;</span></h3>
<p>&#x73FE;&#x5728;&#x306E;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306E;&#x6210;&#x7ACB;&#x3068;&#x76F4;&#x63A5;&#x306E;&#x95A2;&#x4FC2;&#x306F;&#x7121;&#x3044;&#x304C;&#x3001;YouTube&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;1988&#x5E74;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;Software&#x306E;&quot;DIGITAL DANCE&quot;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;&quot;Island-Sunrise&quot;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306B;&#x8FD1;&#x3044;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x4F5C;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A55;&#x4FA1;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x308B;&#x4EE5;&#x524D;&#x3067;&#x306F;&#x3001;&#x76F4;&#x63A5;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x4F5C;&#x54C1;&#x3068;&#x3057;&#x3066;&#x3001;&#x4ECA;&#x3067;&#x306F;Oneohtrix point never&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30C0;&#x30CB;&#x30A8;&#x30EB;&#x30FB;&#x30ED;&#x30D1;&#x30C6;&#x30A3;&#x30F3;&#x304C;2010&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F; <i>Chuck Person&apos;s Eccojams Vol. 1</i> &#x3068;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x30FB;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30ED;&#x304C;2011&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F; <i>Far Side Virtual</i> &#x304C;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x306E;&#x767A;&#x5C55;&#x3092;&#x4FC3;&#x3057;&#x305F;&#x89E6;&#x5A92;&#x3060;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306F;&#x3001;&#x7B49;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.88.90.E7.AB.8B">&#x6210;&#x7ACB;</span></h3>
<p>&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306E;&#x6210;&#x7ACB;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x91CD;&#x8981;&#x306A;&#x8CA2;&#x732E;&#x3092;&#x884C;&#x3063;&#x305F;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x3068;&#x3057;&#x3066;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x30AA;&#x30EC;&#x30B4;&#x30F3;&#x5DDE;&#x5728;&#x4F4F;&#x306E;&#x5973;&#x6027;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x30E1;&#x30A4;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x308B;Ramona Andra Xavier () &#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x5F7C;&#x5973;&#x306F;2010&#x5E74;&#x304B;&#x3089;2013&#x5E74;&#x307E;&#x3067;&#x306B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x591A;&#x304F;&#x306E;&#x97F3;&#x697D;&#x4F5C;&#x54C1;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x3053;&#x306E;&#x97F3;&#x697D;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x306E;&#x767A;&#x7AEF;&#x3068;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x5973;&#x306F; Macintosh Plus, New Dreams Ltd, PrismCorp Virtual Enterprises, Laserdisc Visions, &#x60C5;&#x5831;&#x30C7;&#x30B9;&#x30AF;VIRTUAL, dstnt &#x306A;&#x3069;&#x306E;&#x8907;&#x6570;&#x306E;&#x540D;&#x7FA9;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x4F01;&#x696D;&#x3092;&#x6A21;&#x3057;&#x305F;&#x81EA;&#x4E3B;&#x30CD;&#x30C3;&#x30C8;&#x30EC;&#x30FC;&#x30D9;&#x30EB;&#x3067;&#x3042;&#x308B;New Dreams Ltd.&#xFF08;&#x5F8C;&#x306B;PrismCorp&#x2122; Virtual Enterprises&#xFF09;&#x3092;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x305F;&#x5F8C;&#x306B;&#x4F5C;&#x54C1;&#x3092;&#x516C;&#x958B;&#x3057;&#x3001;&#x5404;&#x7A2E;SNS&#x3092;&#x99C6;&#x4F7F;&#x3057;&#x305F;&#x5E83;&#x5831;&#x6D3B;&#x52D5;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5E83;&#x5831;&#x6226;&#x7565;&#x306E;&#x63A1;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x30EA;&#x30B9;&#x30CA;&#x30FC;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3042;&#x305F;&#x304B;&#x3082;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x97F3;&#x697D;&#x304C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x540C;&#x6642;&#x591A;&#x767A;&#x7684;&#x306B;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x305B;&#x304B;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x4E2D;&#x3067;&#x3082;2011&#x5E74;&#x306B;Beer on the Rug &#x30EC;&#x30FC;&#x30D9;&#x30EB;&#x304B;&#x3089;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F; Macintosh Plus &#x540D;&#x7FA9;&#x306E;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x3001;<i>Floral Shoppe</i> &#x306F;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x4F5C;&#x54C1;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x591A;&#x6570;&#x306E;&#x30EA;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x4F5C;&#x54C1;&#x3082;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;&#x5F7C;&#x5973;&#x3084;&#x3084;&#x306F;&#x308A;&#x8349;&#x5206;&#x3051;&#x7684;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;Internet Club &#x304C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x767A;&#x8868;&#x3057;&#x305F;&#x4F5C;&#x54C1;&#x7FA4;&#x306B;&#x89E6;&#x767A;&#x3055;&#x308C;&#x3001;&#x540C;&#x69D8;&#x306E;&#x4F5C;&#x54C1;&#x3092;&#x5236;&#x4F5C;&#x3057;&#x59CB;&#x3081;&#x308B;&#x30D5;&#x30A9;&#x30ED;&#x30EF;&#x30FC;&#x3082;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306F;&#x305D;&#x306E;&#x5F8C;&#x3001;Bandcamp &#x3084;SoundCloud&#x3001;4chan &#x3092;&#x901A;&#x3057;&#x3066;&#x6D41;&#x884C;&#x304C;&#x62E1;&#x5927;&#x3057;&#x3066;&#x884C;&#x3063;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F8C;&#x3082;&#x6570;&#x591A;&#x306E;&#x533F;&#x540D;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x3084;&#x30EC;&#x30FC;&#x30D9;&#x30EB;&#x304C;&#x7D9A;&#x3005;&#x3068;&#x73FE;&#x308C;&#x3001;&#x4F5C;&#x54C1;&#x3092;&#x767A;&#x8868;&#x3057;&#x3066;&#x306F;&#x76F4;&#x3050;&#x306B;&#x6D88;&#x3048;&#x3066;&#x3044;&#x3063;&#x305F;&#x304C;&#x3001;2012&#x5E74;&#x672B;&#x304B;&#x3089;SAINT PEPSI &#x304C;&#x767A;&#x8868;&#x3057;&#x305F; <i>EMPIRE BUILDING</i> &#x3084; <i>Hit Vibes</i> &#x306A;&#x3069;&#x30C7;&#x30A3;&#x30B9;&#x30B3;&#x30FB;&#x30D5;&#x30A1;&#x30F3;&#x30AF;&#x306B;&#x50BE;&#x5012;&#x3057;&#x305F;&#x4F5C;&#x54C1;&#x304C;&#x885D;&#x6483;&#x3092;&#x547C;&#x3073;&#x3001;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x304B;&#x3089;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30D6;&#x30AE;&#x3068;&#x3044;&#x3046;&#x30B5;&#x30D6;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x304C;&#x6D3E;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;SAINT PEPSI &#x306E;&#x4F5C;&#x54C1;&#x306F;&#x5F93;&#x6765;&#x306E;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x4F5C;&#x54C1;&#x3088;&#x308A;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x3001;&#x5927;&#x8846;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;2013&#x5E74;1&#x6708;&#x304B;&#x3089;&#x300E;#SPF420FEST&#x300F;&#x3068;&#x984C;&#x3057;&#x3066;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306E;&#x97F3;&#x697D;&#x30D5;&#x30A7;&#x30B9;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x652F;&#x96E2;&#x6EC5;&#x88C2;&#x306A;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x7F85;&#x5217;&#x306E;&#x591A;&#x7528;&#x3082;&#x3042;&#x3063;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;2012&#x5E74;9&#x6708;&#x9803;&#x304B;&#x3089;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x3067;&#x5C55;&#x958B;&#x3055;&#x308C;&#x308B;&#x7570;&#x8CEA;&#x306A;&#x97F3;&#x697D;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x59CB;&#x3081;&#x3001;&#x97F3;&#x697D;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306E;ele-king &#x3084;&#x97F3;&#x697D;&#x30D6;&#x30ED;&#x30B0;&#x306E;Hi-Hi-Whoopee&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x306B;&#x3082;&#x8A73;&#x3057;&#x3044;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x306E;&#x56FD;&#x5206;&#x7D14;&#x5E73;&#x306E;&#x30D6;&#x30ED;&#x30B0;&#x3067;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3060;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;2012&#x5E74;&#x304B;&#x3089;Especia&#x3068;&#x3044;&#x3046;&#x30A2;&#x30A4;&#x30C9;&#x30EB;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x3001;AOR&#x3084;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x3092;&#x57FA;&#x8ABF;&#x3068;&#x3057;&#x305F;1980&#x5E74;&#x4EE3;&#x304B;&#x3089;1990&#x5E74;&#x4EE3;&#x7684;&#x306A;&#x96F0;&#x56F2;&#x6C17;&#x3092;&#x6301;&#x3064;&#x97F3;&#x697D;&#x3092;&#x5546;&#x696D;&#x4F5C;&#x54C1;&#x3068;&#x3057;&#x3066;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x97F3;&#x697D;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x306E;&#x30A2;&#x30C0;&#x30E0;&#x30FB;&#x30CF;&#x30FC;&#x30D1;&#x30FC;&#x306F;&#x97F3;&#x697D;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306E;Dummy Mag &#x306B;&#x3066;&#x3001;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x306F;&#x300C;&#x76AE;&#x8089;&#x7684;&#x306B;&#x3001;&#x8AF7;&#x523A;&#x7684;&#x306B;&#x3082;&#x3057;&#x304F;&#x306F;&#x771F;&#x306B;&#x52A0;&#x901F;&#x4E3B;&#x7FA9; (Accelerationism)&#x300D;&#x306E;&#x69D8;&#x306A;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x3060;&#x3068;&#x8A00;&#x53CA;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x5F7C;&#x306F;&#x3001;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30D6;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x81EA;&#x4F53;&#x304C;&#x3001;&#x958B;&#x767A;&#x304C;&#x544A;&#x77E5;&#x3055;&#x308C;&#x305F;&#x304C;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x88FD;&#x9020;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x53D6;&#x308A;&#x3084;&#x3081;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x6307;&#x3059;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A2;&#x3068;&#x3001;&#x8CC7;&#x672C;&#x4E3B;&#x7FA9;&#x306E;&#x3082;&#x3068;&#x306B;&#x5BB9;&#x8D66;&#x306A;&#x304F;&#x6607;&#x83EF;&#x3055;&#x308C;&#x305F;&#x672C;&#x80FD;&#x7684;&#x7CBE;&#x795E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x77E5;&#x8B58;&#x306E;&#x4E21;&#x65B9;&#x306B;&#x9837;&#x3051;&#x3089;&#x308C;&#x308B;&#x8A00;&#x8449;&#x3060;&#x3068;&#x8A18;&#x3057;&#x305F;&#x3002;</p>
<p>&#x60C5;&#x5831;&#x30C7;&#x30B9;&#x30AF;VIRTUAL&#xFF08;Vektroid&#x306E;&#x5225;&#x540D;&#x7FA9;&#xFF09;&#x306F;&#x5F7C;&#x5973;&#x306E;&#x767A;&#x8868;&#x3057;&#x305F;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x3001;<i>&#x672D;&#x5E4C;&#x30B3;&#x30F3;&#x30C6;&#x30F3;&#x30DD;&#x30E9;&#x30EA;&#x30FC;</i>&#x306F;&#x56FD;&#x969B;&#x4EA4;&#x6D41;&#x306E;&#x65B0;&#x305F;&#x306A;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x3061;&#x3087;&#x3063;&#x3068;&#x3060;&#x3051;&#x57A3;&#x9593;&#x898B;&#x308C;&#x308B;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x3060;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;1995&#x5E74;&#x3054;&#x308D;&#x306E;e-Asia &#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x3088;&#x308B;&#x9AD8;&#x6587;&#x8108;&#x5316; (hypercontextualization)&#x306E;&#x30D1;&#x30ED;&#x30C7;&#x30A3;&#x3060;&#x300D;&#x3068;&#x3082;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x30B7;&#x30C1;&#x30E5;&#x30A2;&#x30B7;&#x30AA;&#x30CB;&#x30B9;&#x30C8;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x304B;&#x3089;&#x7740;&#x60F3;&#x3057;&#x305F;&#x5225;&#x306E;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x306F;&#x3001;&#x8CC7;&#x672C;&#x4E3B;&#x7FA9;&#x306E;&#x3054;&#x307E;&#x304B;&#x3057;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x8A66;&#x307F;&#x3092;&#x8FBC;&#x3081;&#x305F;&#x5546;&#x696D;&#x97F3;&#x697D;&#x306E;&#x89E3;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3068;&#x5F7C;&#x5973;&#x306E;&#x4ED5;&#x4E8B;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;</p>

<ul>
<li>&#x9AA8;&#x67B6;&#x7684; - &#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x985E;&#x4F3C;&#x306E;&#x4F5C;&#x54C1;&#x3092;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;</li>
<li>Vektroid - Macintosh Plus, &#x60C5;&#x5831;&#x30C7;&#x30B9;&#x30AF;VIRTUAL, Laserdisc Visions, esc &#x4E0D;&#x5728;&#x3001;fuji grid tv, Sacred Tapestry &#x7B49;&#x306E;&#x5225;&#x540D;&#x3042;&#x308A;&#x3002;SoundCloud&#x4E0A;&#x3067;&#x3082;&#x4F5C;&#x54C1;&#x516C;&#x958B;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>Internet Club - wakesleep, datavis, Datavision Ltd., ecco unlimited, &#x2591;&#x2592;&#x2593;&#x65B0;&#x3057;&#x3044;&#x30C7;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x30E9;&#x30A4;&#x30D5;&#x2593;&#x2592;&#x2591;&#x3001;monument XIII, memorex dawn, SunCoast Web Series &#x7B49;&#x306E;&#x5225;&#x540D;&#x3042;&#x308A;</li>
<li>Infinity Frequencies - Future Frequencies, Local News &#x7B49;&#x306E;&#x5225;&#x540D;&#x3042;&#x308A;</li>
<li>Topaz Gang - &#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;</li>


<li>Luxury Elite - &#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x5C02;&#x9580;&#x30EC;&#x30FC;&#x30D9;&#x30EB;&#x300C;Fortune 500&#x300D;&#x904B;&#x55B6;&#x8005;&#x3067;&#x3082;&#x3042;&#x308B;&#x30F4;&#x30A7;&#x30A4;&#x30D1;&#x30FC;&#x30A6;&#x30A7;&#x30A4;&#x30F4;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x3002;</li>
<li>SAINT PEPSI</li>

<li>PC &#x306E;Museum</li>
<li>Lindsheaven Virtual Plaza</li>
<li>&#x65E5;&#x672C;&#x4EBA; (Japanese)</li>
</ul>

<ol class="references">



<li id="cite_note-chicago-4">^ a b c d </li>



















</ol>

<ul>
<li>&#x837B;&#x539F;&#x6893;&#x300C;VAPORWAVE&#x300D;&#x300E;Massage&#x300F;9&#x53F7;&#x3001;Massage 2014&#x5E74; </li>
</ul>

<ul>



<li>&#x30DF;&#x30CB;&#x30DE;&#x30EB;&#x30FB;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;</li>
<li>&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x30FB;&#x30B3;&#x30F3;&#x30AF;&#x30EC;&#x30FC;&#x30C8;</li>









</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>