<h1>The dress</h1>

<p><b>The dress</b>&#x3082;&#x3057;&#x304F;&#x306F;<b>Dressgate</b>&#xFF08;&#x30C9;&#x30EC;&#x30B9;&#x30B2;&#x30FC;&#x30C8;&#xFF09;&#x3068;&#x306F;2015&#x5E74;2&#x6708;26&#x65E5;&#x5348;&#x5F8C;&#x306B;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x8A71;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x5199;&#x771F;&#x3067;&#x3042;&#x308B;&#x3002;Facebook&#x3084;Tumblr&#x3068;&#x3044;&#x3063;&#x305F;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x306B;&#x6295;&#x7A3F;&#x3055;&#x308C;&#x305F;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x5199;&#x771F;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5199;&#x771F;&#x304C;&#x8272;&#x3042;&#x305B;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x5199;&#x3063;&#x3066;&#x3044;&#x308B;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x304C;&#x9752;&#x3068;&#x9ED2;&#x306A;&#x306E;&#x304B;&#x767D;&#x3068;&#x91D1;&#x8272;&#x306A;&#x306E;&#x304B;&#x3067;&#x8AD6;&#x4E89;&#x3068;&#x5316;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30FB;&#x30DF;&#x30FC;&#x30E0;&#x3068;&#x306A;&#x308A;&#x3001;<b>#thedress</b>&#x3001;<b>#whiteandgold</b>&#x3001;<b>#blackandblue</b>&#x3068;&#x3044;&#x3063;&#x305F;&#x30CF;&#x30C3;&#x30B7;&#x30E5;&#x30BF;&#x30B0;&#x3082;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5B9F;&#x969B;&#x3053;&#x306E;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x306F;&#x9752;&#x3068;&#x9ED2;&#x3067;&#x3042;&#x308B;&#x306E;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x8272;&#x306B;&#x3064;&#x3044;&#x3066;&#x610F;&#x898B;&#x3092;&#x4EA4;&#x308F;&#x3059;&#x4EBA;&#x3005;&#x3084;&#x7279;&#x5B9A;&#x306E;&#x8272;&#x3092;&#x77E5;&#x899A;&#x3059;&#x308B;&#x7406;&#x7531;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x8AD6;&#x4E89;&#x81EA;&#x4F53;&#x306E;&#x99AC;&#x9E7F;&#x99AC;&#x9E7F;&#x3057;&#x3055;&#x3092;&#x8AD6;&#x3058;&#x308B;&#x4EBA;&#x307E;&#x3067;&#x51FA;&#x308B;&#x306A;&#x3069;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306E;&#x69D8;&#x3005;&#x306A;&#x5834;&#x6240;&#x3067;&#x8B70;&#x8AD6;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x795E;&#x7D4C;&#x79D1;&#x5B66;&#x3084;&#x8272;&#x899A;&#x3068;&#x3044;&#x3063;&#x305F;&#x5206;&#x91CE;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3082;&#x932F;&#x8996;&#x306E;&#x8996;&#x70B9;&#x3067;&#x79D1;&#x5B66;&#x7684;&#x610F;&#x898B;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C9;&#x30EC;&#x30B9;&#x81EA;&#x4F53;&#x306F;&#x30ED;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x30BA;&#x793E;&#x306E;&#x88FD;&#x54C1;&#x3068;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x3066;&#x30DF;&#x30FC;&#x30E0;&#x306E;&#x52B9;&#x679C;&#x3067;&#x58F2;&#x4E0A;&#x304C;&#x6FC0;&#x5897;&#x3059;&#x308B;&#x7D50;&#x679C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>




<p>&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x30AB;&#x30C3;&#x30D7;&#x30EB;&#x304C;&#x7D04;&#x4E00;&#x9031;&#x9593;&#x5F8C;&#x306B;&#x7D50;&#x5A5A;&#x5F0F;&#x3092;&#x6319;&#x3052;&#x308B;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x3001;&#x65B0;&#x5A66;&#x306E;&#x6BCD;&#x89AA;&#x304C;&#x3001;&#x81EA;&#x5206;&#x304C;&#x7D50;&#x5A5A;&#x5F0F;&#x306B;&#x7740;&#x3066;&#x3044;&#x304F;&#x30C9;&#x30EC;&#x30B9;&#x3068;&#x3057;&#x3066;&#x3069;&#x3046;&#x304B;&#x3068;&#x65B0;&#x5A66;&#x306B;&#x5199;&#x771F;&#x3092;&#x9001;&#x3063;&#x305F;&#x304C;&#x3001;&#x30AB;&#x30C3;&#x30D7;&#x30EB;&#x306F;&#x305D;&#x306E;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x306B;&#x3064;&#x3044;&#x3066;&#x610F;&#x898B;&#x304C;&#x98DF;&#x3044;&#x9055;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x30AB;&#x30C3;&#x30D7;&#x30EB;&#x306F;Facebook&#x306B;&#x305D;&#x306E;&#x5199;&#x771F;&#x3092;&#x6295;&#x7A3F;&#x3057;&#x305F;&#x304C;&#x3001;&#x53CB;&#x4EBA;&#x3089;&#x306E;&#x3042;&#x3044;&#x3060;&#x3067;&#x3082;&#x8272;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x610F;&#x898B;&#x304C;&#x98DF;&#x3044;&#x9055;&#x3063;&#x305F;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x767D;&#x3068;&#x91D1;&#x8272;&#x306E;&#x30EC;&#x30FC;&#x30B9;&#x306B;&#x898B;&#x3048;&#x305F;&#x4EBA;&#x3082;&#x3044;&#x308C;&#x3070;&#x9752;&#x3068;&#x9ED2;&#x306E;&#x30EC;&#x30FC;&#x30B9;&#x306B;&#x898B;&#x3048;&#x305F;&#x4EBA;&#x3082;&#x3044;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65B0;&#x90CE;&#x65B0;&#x5A66;&#x306E;&#x5171;&#x901A;&#x306E;&#x53CB;&#x4EBA;&#x3067;&#x3001;&#x30B3;&#x30ED;&#x30F3;&#x30BC;&#x30FC;&#x5CF6;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x7D50;&#x5A5A;&#x5F0F;&#x3067;&#x6F14;&#x594F;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x30B3;&#x30CA;&#x30AF;(Conach)&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30AB;&#x30A4;&#x30C8;&#x30EA;&#x30F3;&#x30FB;&#x30DE;&#x30AF;&#x30CD;&#x30A4;&#x30EB;(Caitlin McNeill)&#x306F;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x30C9;&#x30EC;&#x30B9;&#x3092;&#x898B;&#x3066;&#x660E;&#x3089;&#x304B;&#x306B;&#x9752;&#x3068;&#x9ED2;&#x3060;&#x3068;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306F;&#x5199;&#x771F;&#x306B;&#x6C17;&#x3092;&#x53D6;&#x3089;&#x308C;&#x8B70;&#x8AD6;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x6F14;&#x594F;&#x3082;&#x307E;&#x307E;&#x306A;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x30DE;&#x30AF;&#x30CD;&#x30A4;&#x30EB;&#x304C;2015&#x5E74;2&#x6708;26&#x65E5;&#x306B;&#x3001;&#x5199;&#x771F;&#x3092;Tumblr&#x306B;&#x6295;&#x7A3F;&#x3057;&#x30D5;&#x30A9;&#x30ED;&#x30EF;&#x30FC;&#x306B;&#x540C;&#x3058;&#x8CEA;&#x554F;&#x3092;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x5199;&#x771F;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x8B70;&#x8AD6;&#x304C;&#x3055;&#x3089;&#x306B;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x9593;&#x306B;&#x307E;&#x3067;&#x3082;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>

<p>&#x305D;&#x306E;&#x65E5;&#x4EE5;&#x964D;&#x3001;&#x5199;&#x771F;&#x306F;Twitter&#x3092;&#x542B;&#x3080;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x3067;&#x6D41;&#x884C;&#x3068;&#x306A;&#x308A;&#x3001;&quot;#whiteandgold&quot;&#x3084;&quot;#blueandblack&quot;&#x3001;&quot;#dressgate&quot;&#x3068;&#x3044;&#x3063;&#x305F;&#x30CF;&#x30C3;&#x30B7;&#x30E5;&#x30BF;&#x30B0;&#x304C;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x306B;&#x95A2;&#x3059;&#x308B;&#x610F;&#x898B;&#x3084;&#x7406;&#x8AD6;&#x3092;&#x6295;&#x7A3F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3053;&#x306E;&#x5199;&#x771F;&#x306F;&#x554F;&#x984C;&#x306E;&#x99AC;&#x9E7F;&#x99AC;&#x9E7F;&#x3057;&#x3055;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8B70;&#x8AD6;&#x3082;&#x5DFB;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30DD;&#x30B9;&#x30C8;&#x306F;&#x3053;&#x306E;&#x8AD6;&#x4E89;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3001;&#x300C;&#x5730;&#x7403;&#x3092;&#x5206;&#x65AD;&#x3059;&#x308B;&#x30C9;&#x30E9;&#x30DE;&#x300D;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8A18;&#x4E8B;&#x3067;&#x3082;&#x30C9;&#x30EC;&#x30B9;&#x304C;&#x8996;&#x899A;&#x3084;&#x73FE;&#x5B9F;&#x3092;&#x8D85;&#x3048;&#x308B;&#x3084;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x3092;&#x7834;&#x58CA;&#x3059;&#x308B;&#x307B;&#x3069;&#x306E;&#x6FC0;&#x8AD6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x63D0;&#x8D77;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x306E;&#x30D9;&#x30F3;&#x30FB;&#x30D5;&#x30A3;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x306F;&#x3001;&#x30C9;&#x30EC;&#x30B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x6700;&#x521D;&#x306B;&#x5831;&#x3058;&#x305F;BuzzFeed&#x793E;&#x306E;&#x8A18;&#x4E8B;&#x3078;&#x306E;&#x6CE8;&#x76EE;&#x5EA6;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30D0;&#x30A4;&#x30E9;&#x30EB;&#x30FB;&#x30D5;&#x30A7;&#x30CE;&#x30E1;&#x30CE;&#x30F3; &#x304C;&#x793A;&#x3059;&#x3088;&#x3046;&#x306A;&#x91E3;&#x9418;&#x5F62;&#x30AB;&#x30FC;&#x30D6;&#x3067;&#x306F;&#x306A;&#x304F;&#x7E26;&#x578B;&#x306B;&#x6FC0;&#x5897;&#x3059;&#x308B;&#x5F62;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;BuzzFeed&#x304C;&#x5E83;&#x544A;&#x53CE;&#x5165;&#x3092;&#x5897;&#x3084;&#x3059;&#x76EE;&#x7684;&#x3067;&#x30C9;&#x30EC;&#x30B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8FFD;&#x52A0;&#x8A18;&#x4E8B;&#x3092;&#x66F8;&#x304F;&#x305F;&#x3081;&#x306B;&#x7DE8;&#x96C6;&#x73ED;&#x3092;&#x3075;&#x305F;&#x3064;&#x8A2D;&#x3051;&#x305F;&#x3053;&#x3068;&#x3001;&#x304A;&#x3088;&#x3073;&#x3001;3&#x6708;1&#x65E5;&#x6642;&#x70B9;&#x3067;&#x3001;&#x304A;&#x304A;&#x3082;&#x3068;&#x306E;BuzzFeed&#x793E;&#x306E;&#x8A18;&#x4E8B;&#x306E;&#x95B2;&#x89A7;&#x6570;&#x304C;3,700&#x4E07;&#x306B;&#x9054;&#x3057;&#x305F;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;CNN&#x306E;&#x30B3;&#x30E1;&#x30F3;&#x30C6;&#x30FC;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3082;&#x3053;&#x306E;&#x30C9;&#x30EC;&#x30B9;&#x3092;&#x5F15;&#x304D;&#x5408;&#x3044;&#x306B;&#x51FA;&#x3057;&#x3001;&#x305D;&#x306E;&#x9031;&#x306E;&#x521D;&#x3081;&#x306B;&#x6D41;&#x884C;&#x3063;&#x305F;&#x30A2;&#x30EA;&#x30BE;&#x30CA;&#x5DDE;&#x306E;&#x8DEF;&#x4E0A;&#x3092;&#x6B69;&#x304D;&#x56DE;&#x308B;&#x30EA;&#x30E3;&#x30DE;&#x306E;&#x52D5;&#x753B;&#x3084;&#x3001;2&#x6708;27&#x65E5;&#x306B;&#x6B7B;&#x53BB;&#x3057;&#x305F;&#x4FF3;&#x512A;&#x306E;&#x30EC;&#x30CA;&#x30FC;&#x30C9;&#x30FB;&#x30CB;&#x30E2;&#x30A4;&#x3078;&#x306E;&#x8FFD;&#x60BC;&#x3068;&#x3044;&#x3063;&#x305F;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x3092;&#x6BD4;&#x8F03;&#x306B;&#x6319;&#x3052;&#x3066;&#x3001;&#x300C;&#x7D20;&#x6674;&#x3089;&#x3057;&#x304F;&#x3066;&#x7B11;&#x3048;&#x308B;&#x697D;&#x3057;&#x3044;&#x8A71;&#x984C;&#x300D;&#x3092;&#x7D44;&#x307F;&#x8FBC;&#x3093;&#x3060;&#x30DD;&#x30EA;&#x30A2;&#x30F3;&#x30CA;&#x52B9;&#x679C;&#x306B;&#x6B20;&#x304B;&#x305B;&#x306A;&#x3044;&#x8981;&#x7D20;&#x3092;&#x6301;&#x3064;&#x30D0;&#x30A4;&#x30E9;&#x30EB;&#x30FB;&#x30D5;&#x30A7;&#x30CE;&#x30E1;&#x30CE;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>
<p>3&#x6708;1&#x65E5;&#x6642;&#x70B9;&#x3067;BuzzFeed&#x95B2;&#x89A7;&#x8005;&#x306E;68%&#x304C;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x306F;&#x767D;&#x3068;&#x91D1;&#x8272;&#x3060;&#x3068;&#x7B54;&#x3048;&#x3066;&#x3044;&#x3066;&#x3001;&#x6570;&#x4EBA;&#x306F;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x306F;&#x3072;&#x3068;&#x308A;&#x3067;&#x306B;&#x5909;&#x5316;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6570;&#x591A;&#x304F;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x304B;&#x3089;&#x306E;&#x95A2;&#x5FC3;&#x3082;&#x96C6;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C6;&#x30A4;&#x30E9;&#x30FC;&#x30FB;&#x30B9;&#x30A6;&#x30A3;&#x30D5;&#x30C8;&#x3001;&#x30B8;&#x30A7;&#x30A4;&#x30C7;&#x30F3;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x3001;&#x3001;&#x30C7;&#x30DF;&#x30FB;&#x30ED;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x3001;&#x30DF;&#x30F3;&#x30C7;&#x30A3;&#x30FB;&#x30AB;&#x30EA;&#x30F3;&#x30B0;&#x3001;&#x30B8;&#x30E3;&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30FB;&#x30D3;&#x30FC;&#x30D0;&#x30FC;&#x306F;&#x9752;&#x3068;&#x9ED2;&#x3060;&#x3068;&#x8A00;&#x3063;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30A2;&#x30CA;&#x30FB;&#x30B1;&#x30F3;&#x30C9;&#x30EA;&#x30C3;&#x30AF;&#x3001;B&#x30FB;J&#x30FB;&#x30CE;&#x30F4;&#x30A1;&#x30AF;&#x3001;&#x4E0A;&#x9662;&#x8B70;&#x54E1;&#x3001;&#x30B8;&#x30E5;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30E0;&#x30FC;&#x30A2;&#x3001;&#x30B5;&#x30E9;&#x30FB;&#x30CF;&#x30A4;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x767D;&#x3068;&#x91D1;&#x8272;&#x3060;&#x3068;&#x767A;&#x8A00;&#x3057;&#x305F;&#x3002;&#x30AD;&#x30E0;&#x30FB;&#x30AB;&#x30FC;&#x30C0;&#x30B7;&#x30A2;&#x30F3;&#x306F;&#x767D;&#x3068;&#x91D1;&#x8272;&#x3060;&#x3068;&#x30C4;&#x30A4;&#x30FC;&#x30C8;&#x3057;&#x305F;&#x304C;&#x3001;&#x592B;&#x306E;&#x30AB;&#x30CB;&#x30A8;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30C8;&#x306F;&#x9752;&#x3068;&#x9ED2;&#x3060;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30EB;&#x30FC;&#x30B7;&#x30FC;&#x30FB;&#x30D8;&#x30A4;&#x30EB;&#x3001;&#x30D5;&#x30A3;&#x30FC;&#x30D3;&#x30FC;&#x30FB;&#x30C8;&#x30F3;&#x30AD;&#x30F3;&#x3001;&#x306F;&#x6642;&#x9593;&#x306B;&#x3088;&#x3063;&#x3066;&#x8272;&#x304C;&#x9055;&#x3046;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3068;&#x767A;&#x8A00;&#x3057;&#x305F;&#x3002;&#x30EC;&#x30C7;&#x30A3;&#x30FB;&#x30AC;&#x30AC;&#x306F;&#x3068;&#x7802;&#x8272;&#x306B;&#x898B;&#x3048;&#x308B;&#x3068;&#x8A00;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x30C7;&#x30A4;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30C9;&#x30A5;&#x30AB;&#x30F4;&#x30CB;&#x30FC;&#x306F;&#x9D28;&#x306E;&#x7FBD;&#x8272;&#x3060;&#x3068;&#x767A;&#x8A00;&#x3057;&#x305F;&#x3002;&#x30A8;&#x30EC;&#x30F3;&#x30FB;&#x30C7;&#x30B8;&#x30A7;&#x30CD;&#x30EC;&#x30B9;&#x3084;&#x30A2;&#x30EA;&#x30A2;&#x30CA;&#x30FB;&#x30B0;&#x30E9;&#x30F3;&#x30C7;&#x3082;&#x30C9;&#x30EC;&#x30B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x8272;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x89E6;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x653F;&#x5E9C;&#x6A5F;&#x95A2;&#x3001;&#x8457;&#x540D;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30D7;&#x30E9;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x307E;&#x3067;&#x3082;&#x8B70;&#x8AD6;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5199;&#x771F;&#x304C;&#x9732;&#x51FA;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x3067;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x8CA7;&#x5F31;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x8272;&#x3042;&#x305B;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x304C;&#x5B9F;&#x969B;&#x306E;&#x8272;&#x3067;&#x306F;&#x306A;&#x304F;&#x767D;&#x3068;&#x91D1;&#x8272;&#x306B;&#x3060;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x6307;&#x6458;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x30C9;&#x30EC;&#x30B9;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x30BA;&#x304C;&#x8CA9;&#x58F2;&#x3057;&#x3066;&#x3044;&#x308B;&#x300C;&#x30EC;&#x30FC;&#x30B9;&#x30FB;&#x30DC;&#x30C7;&#x30A3;&#x30B3;&#x30F3;&#x30FB;&#x30C9;&#x30EC;&#x30B9;&#x300D;&#x306E;&#x30ED;&#x30A4;&#x30E4;&#x30EB;&#x30D6;&#x30EB;&#x30FC;&#x3068;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x8272;&#x306F;3&#x8272;&#xFF08;&#x8D64;&#x3001;&#x30D4;&#x30F3;&#x30AF;&#x3001;&#x30A2;&#x30A4;&#x30DC;&#x30EA;&#x30FC;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x9ED2;&#x306E;&#x30EC;&#x30FC;&#x30B9;&#x6A21;&#x69D8;&#xFF09;&#x3042;&#x308B;&#x304C;&#x767D;&#x3068;&#x91D1;&#x8272;&#x306E;&#x914D;&#x8272;&#x306E;&#x3082;&#x306E;&#x306F;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30DE;&#x30AF;&#x30CD;&#x30A4;&#x30EB;&#x306B;&#x3088;&#x308B;&#x6295;&#x7A3F;&#x5F8C;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x30BA;&#x516C;&#x5F0F;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3078;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x304C;&#x6025;&#x5897;&#x3001;&#x540C;&#x793E;&#x306E;&#x4EE3;&#x8868;&#x306F;&#x300C;&#x958B;&#x5E97;&#x304B;&#x3089;&#x308F;&#x305A;&#x304B;30&#x5206;&#x3001;&#x3057;&#x304B;&#x3082;&#x518D;&#x5165;&#x8377;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x306A;&#x306E;&#x306B;&#x58F2;&#x308A;&#x5207;&#x308C;&#x305F;&#x3002;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;2&#x6708;28&#x65E5;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x30BA;&#x306F;&#x767D;&#x3068;&#x91D1;&#x8272;&#x306E;&#x30C9;&#x30EC;&#x30B9;1&#x7740;&#x3092;&#x30B3;&#x30DF;&#x30C3;&#x30AF;&#x30FB;&#x30EA;&#x30EA;&#x30FC;&#x30D5;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30AA;&#x30FC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x51FA;&#x54C1;&#x3059;&#x308B;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>



<p>&#x795E;&#x7D4C;&#x79D1;&#x5B66;&#x8005;&#x306E;&#x3068;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x8133;&#x306B;&#x304A;&#x3051;&#x308B;&#x8272;&#x8A8D;&#x8B58;&#x306E;&#x7D50;&#x679C;&#x3084;&#x3001;&#x304C;&#x610F;&#x898B;&#x306E;&#x9055;&#x3044;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EA;&#x30D0;&#x30D7;&#x30FC;&#x30EB;&#x5927;&#x5B66;&#x306E;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30CE;&#x30C3;&#x30AF;&#x30B9;&#x3082;&#x4F3C;&#x305F;&#x7406;&#x8AD6;&#x3092;&#x89E3;&#x8AAC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B3;&#x30F3;&#x30A6;&#x30A7;&#x30A4;&#x306F;&#x307E;&#x305F;&#x3001;&#x8133;&#x306B;&#x3088;&#x308B;&#x663C;&#x9593;&#x306E;&#x7A7A;&#x306E;&#x69D8;&#x3005;&#x306A;&#x8272;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3068;&#x3082;&#x95A2;&#x9023;&#x3057;&#x3066;&#x3044;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x3042;&#x306A;&#x305F;&#x306E;&#x8996;&#x899A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x305D;&#x306E;&#x7269;&#x4F53;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x3001;&#x3042;&#x306A;&#x305F;&#x306F;&#x8EF8;&#x3068;&#x306A;&#x308B;&#x65E5;&#x5149;&#x306E;&#x8272;&#x5F69;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x3092;&#x5DEE;&#x3057;&#x5F15;&#x3044;&#x3066;&#x8003;&#x3048;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x3055;&#x3089;&#x306B;&#x300C;&#x9752;&#x8272;&#x3092;&#x5DEE;&#x3057;&#x5F15;&#x304F;&#x5834;&#x5408;&#x306F;&#x767D;&#x3068;&#x91D1;&#x8272;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x91D1;&#x8272;&#x3092;&#x5DEE;&#x3057;&#x5F15;&#x3044;&#x305F;&#x5834;&#x5408;&#x306F;&#x9752;&#x3068;&#x9ED2;&#x306B;&#x898B;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x300D;&#x3068;&#x89E3;&#x8AAC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CD;&#x30A4;&#x30C4;&#x306F;&#x300C;&#x6211;&#x3005;&#x306E;&#x8996;&#x899A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x5149;&#x6E90;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3092;&#x6368;&#x3066;&#x305F;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x53CD;&#x5C04;&#x7387;&#x306E;&#x60C5;&#x5831;&#x3092;&#x53D6;&#x308A;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;30&#x5E74;&#x9593;&#x500B;&#x4EBA;&#x500B;&#x4EBA;&#x306E;&#x8272;&#x899A;&#x306E;&#x9055;&#x3044;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x304D;&#x3066;&#x3001;&#x3053;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306F;&#x4ECA;&#x307E;&#x3067;&#x898B;&#x305F;&#x4E2D;&#x3067;&#x4E00;&#x756A;&#x5927;&#x304D;&#x306A;&#x500B;&#x4EBA;&#x9593;&#x306E;&#x9055;&#x3044;&#x306E;&#x4E00;&#x3064;&#x3060;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x308B;&#x7406;&#x8AD6;&#x3067;&#x306F;&#x3001;&#x8AAC;&#x660E;&#x306B;&#x306A;&#x308A;&#x3046;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3001;&#x8272;&#x306E;&#x547D;&#x540D;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x773C;&#x306F;300&#x4E07;&#x4EE5;&#x4E0A;&#x306E;&#x8272;&#x3092;&#x533A;&#x5225;&#x3067;&#x304D;&#x308B;&#x304C;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x540D;&#x524D;&#x304C;&#x3042;&#x308B;&#x8272;&#x306F;20&#x304B;&#x3089;30&#x8272;&#x3050;&#x3089;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8133;&#x795E;&#x7D4C;&#x5B66;&#x8005;&#x3067;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x30D1;&#x30B9;&#x30AB;&#x30EB;&#x30FB;&#x30A6;&#x30A9;&#x30EA;&#x30C3;&#x30B7;&#x30E5;&#x306F;&#x3001;&#x751F;&#x307E;&#x308C;&#x3064;&#x304D;&#x4E0D;&#x5B9A;&#x6027;&#x3067;&#x3042;&#x308B;&#x523A;&#x6FC0;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x8996;&#x899A;&#x7814;&#x7A76;&#x306E;&#x5206;&#x91CE;&#x3067;&#x306F;&#x9577;&#x5E74;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x4F8B;&#x306F;&#x8272;&#x5F69;&#x306E;&#x5206;&#x91CE;&#x3067;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x523A;&#x6FC0;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x521D;&#x3081;&#x3066;&#x306E;&#x4F8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x79D1;&#x5B66;&#x304C;&#x6CE8;&#x76EE;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x5149;&#x6E90;&#x3068;&#x5E03;&#x5730;&#x306E;&#x5DEE;&#x7570;&#x306B;&#x3088;&#x3063;&#x3066;&#x53D7;&#x5BB9;&#x306E;&#x3055;&#x308C;&#x65B9;&#x304C;&#x305D;&#x308C;&#x305E;&#x308C;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x7B2C;&#x4E00;&#x306E;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x307B;&#x304B;&#x306B;&#x3082;&#x307E;&#x305F;&#x3001;&#x523A;&#x6FC0;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x306E;&#x4EBA;&#x3005;&#x306E;&#x611F;&#x899A;&#x53D7;&#x5BB9;&#x306F;&#x5207;&#x308A;&#x66FF;&#x308F;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3082;&#x3057;&#x5207;&#x308A;&#x66FF;&#x308F;&#x308B;&#x3068;&#x3059;&#x308C;&#x3070;&#x304D;&#x308F;&#x3081;&#x3066;&#x9577;&#x3044;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x611F;&#x899A;&#x306E;&#x7FD2;&#x5F97;&#x3092;&#x52B4;&#x306A;&#x304F;&#x7372;&#x5F97;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x53CC;&#x5B89;&#x5B9A;&#x6027;&#x523A;&#x6FC0;&#x306B;&#x3057;&#x3066;&#x307F;&#x3066;&#x3082;&#x304D;&#x308F;&#x3081;&#x3066;&#x73CD;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x66F4;&#x306B;&#x30A6;&#x30A9;&#x30EA;&#x30C3;&#x30B7;&#x30E5;&#x306F;&#x3001;&#x3053;&#x306E;&#x611F;&#x899A;&#x523A;&#x6FC0;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x306B;&#x3068;&#x3063;&#x3066;&#x3082;&#x3001;&#x4EBA;&#x3005;&#x304C;&#x5FC3;&#x306E;&#x3046;&#x3061;&#x3067;&#x4E16;&#x754C;&#x3092;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x9055;&#x3063;&#x305F;&#x898B;&#x65B9;&#x3067;&#x898B;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x793A;&#x3059;&#x3068;&#x3044;&#x3046;&#x7BC4;&#x4F8B;&#x3000;&#xFF0D;&#x3000;&#x305D;&#x308C;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E16;&#x754C;&#x5E73;&#x548C;&#x306E;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x306B;&#x3082;&#x3064;&#x306A;&#x304C;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x304B;&#x3089;&#x3000;&#xFF0D;&#x3000;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x3053;&#x306E;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8272;&#x306E;&#x898B;&#x3048;&#x65B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x8B70;&#x8AD6;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x304F;&#x3060;&#x3089;&#x306A;&#x3044;&#x4E8B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x54F2;&#x5B66;&#x8005;&#x306E;&#x306F;&#x90E8;&#x5206;&#x7684;&#x306A;&#x8AAC;&#x660E;&#x3068;&#x3057;&#x3066;&#x30EB;&#x30FC;&#x30C8;&#x30F4;&#x30A3;&#x30D2;&#x30FB;&#x30A6;&#x30A3;&#x30C8;&#x30B2;&#x30F3;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30F3;&#x306E;&#x3092;&#x9023;&#x60F3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>