<h1>&#x30D6;&#x30D6;&#x30BC;&#x30E9;</h1>

<p><b>&#x30D6;&#x30D6;&#x30BC;&#x30E9;</b> (Vuvuzela) &#x306F;&#x3001;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x697D;&#x5668;&#x3002;&#x30C4;&#x30EF;&#x30CA;&#x8A9E;&#x3067;&#x306F;<b>&#x30EC;&#x30D1;&#x30BF;&#x30BF;</b> (lepatata) &#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x201C;&#x30D6;&#x30D6;<b>&#x30BB;</b>&#x30E9;&#x201D;&#x3068;&#x8868;&#x8A18;&#x3059;&#x308B;&#x306E;&#x306F;&#x9593;&#x9055;&#x3044;&#x3002;</p>





<p>1m&#x307B;&#x3069;&#x306E;&#x9577;&#x3055;&#x306E;&#x3042;&#x308B;&#x30E9;&#x30C3;&#x30D1;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x201C;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;&#x30FB;&#x30DB;&#x30FC;&#x30F3;&#x201D; (stadium horn) &#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x30C1;&#x30A2;&#x30DB;&#x30FC;&#x30F3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x88FD;&#x306E;&#x3082;&#x306E;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D0;&#x30EB;&#x30D6;&#x3084;&#x30C8;&#x30FC;&#x30F3;&#x30DB;&#x30FC;&#x30EB;&#x3068;&#x3044;&#x3063;&#x305F;&#x97F3;&#x968E;&#x8ABF;&#x6574;&#x7528;&#x306E;&#x6A5F;&#x69CB;&#x306F;&#x6301;&#x305F;&#x305A;&#x3001;&#x7BA1;&#x3092;&#x5DFB;&#x304B;&#x306A;&#x3044;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30C8;&#x578B;&#x306E;&#x5358;&#x7D14;&#x306A;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3064;&#xFF08;&#x30CA;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30DA;&#x30C3;&#x30C8;&#x3084;&#x30CA;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30DB;&#x30EB;&#x30F3;&#x306B;&#x8FD1;&#x3044;&#xFF09;&#x3002;&#x5507;&#x306B;&#x5F53;&#x3066;&#x3066;&#x5439;&#x304F;&#x3060;&#x3051;&#x3067;&#x9727;&#x7B1B;&#x3084;&#x8C61;&#x306E;&#x9CF4;&#x304D;&#x58F0;&#x306E;&#x3088;&#x3046;&#x306A;&#x5358;&#x8ABF;&#x306A;&#x3001;&#x3057;&#x304B;&#x3057;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x97F3;&#x304C;&#x51FA;&#x308B;&#x3002;</p>
<p>&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x8A66;&#x5408;&#x3067;&#x3088;&#x304F;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3055;&#x308C;&#x3001;&#x8A66;&#x5408;&#x306E;&#x7D42;&#x76E4;&#x306B;&#x306A;&#x308B;&#x3068;&#x30B5;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x305F;&#x3061;&#x306F;&#x76F8;&#x624B;&#x30C1;&#x30FC;&#x30E0;&#x3092;&#x5012;&#x3059;&#x3079;&#x304F;&#x71B1;&#x72C2;&#x7684;&#x306B;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x5439;&#x304F;&#x3002;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x4EE3;&#x8868;&#x6226;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x56FD;&#x5185;&#x306E;&#x8A66;&#x5408;&#x3067;&#x3082;&#x5439;&#x304B;&#x308C;&#x308B;&#x3002;&#x89B3;&#x5BA2;&#x5E2D;&#x3067;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3055;&#x308C;&#x308B;&#x591A;&#x6570;&#x306E;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x97FF;&#x304D;&#x306F;&#x3001;&#x5171;&#x9CF4;&#x3068;&#x5171;&#x632F;&#x306B;&#x3088;&#x308A;&#x866B;&#x306E;&#x5927;&#x7FA4;&#x306E;&#x7FBD;&#x97F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x97F3;&#x3092;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;&#x5168;&#x4F53;&#x306B;&#x97FF;&#x304B;&#x305B;&#x308B;&#x3002;&#x591A;&#x6570;&#x306E;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x304C;&#x4E00;&#x5EA6;&#x306B;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x4F1A;&#x8A71;&#x304C;&#x307E;&#x307E;&#x306A;&#x3089;&#x306A;&#x3044;&#x4E8B;&#x3082;&#x73CD;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>2010 FIFA&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x3067;&#x306F;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x304C;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3057;&#x3066;&#x5FDC;&#x63F4;&#x3057;&#x3001;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;&#x5168;&#x4F53;&#x306B;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x97F3;&#x304C;&#x9CF4;&#x308A;&#x97FF;&#x304F;&#x69D8;&#x5B50;&#x306F;&#x3053;&#x306E;&#x5927;&#x4F1A;&#x306E;&#x8C61;&#x5FB4;&#x7684;&#x306A;&#x5834;&#x9762;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x4E2D;&#x7D99;&#x7B49;&#x3067;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x697D;&#x5668;&#x3068;&#x3057;&#x3066;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5E83;&#x304F;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>

<p>&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x6559;&#x4F1A;&#x300C;&#x30CA;&#x30B6;&#x30EC;&#x30FB;&#x30D0;&#x30D7;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x30FB;&#x30C1;&#x30E3;&#x30FC;&#x30C1;&#x300D;&#x306E;&#x5275;&#x59CB;&#x8005;&#x5E2B;&#x304C;1910&#x5E74;&#x9803;&#x306B;&#x30EC;&#x30A4;&#x30E8;&#x30A6;&#x306E;&#x89D2;&#x3092;&#x7528;&#x3044;&#x3066;&#x958B;&#x767A;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x5F53;&#x6642;&#x306F;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x8A66;&#x5408;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x540C;&#x6559;&#x4F1A;&#x306E;&#x4FE1;&#x5F92;&#x304C;&#x7948;&#x308A;&#x3092;&#x6367;&#x3052;&#x308B;&#x3068;&#x304D;&#x306B;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;1980&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30C0;&#x30FC;&#x30D0;&#x30F3;&#x306B;&#x3042;&#x308B;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x30AF;&#x30E9;&#x30D6;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x305F;&#x3061;&#x304C;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;&#x3067;&#x7BA1;&#x697D;&#x5668;&#x3092;&#x5439;&#x304D;&#x59CB;&#x3081;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x30AB;&#x30A4;&#x30B6;&#x30FC;&#x30FB;&#x30C1;&#x30FC;&#x30D5;&#x30B9;FC&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x30E8;&#x30CF;&#x30CD;&#x30B9;&#x30D6;&#x30EB;&#x30AF;&#x5468;&#x8FBA;&#x306B;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x304C;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;1990&#x5E74;&#x4EE3;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3067;&#x3001;&#x3053;&#x306E;&#x9803;&#x306F;&#x65E2;&#x306B;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x88FD;&#x304C;&#x4E3B;&#x6D41;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6700;&#x3082;&#x53E4;&#x3044;&#x3082;&#x306E;&#x306F;1965&#x5E74;&#x9803;&#x306B;&#x767B;&#x5834;&#x3057;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306E;&#x8A18;&#x9332;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x4E00;&#x8AAC;&#x306B;&#x3088;&#x308B;&#x3068;&#x30AF;&#x30FC;&#x30BA;&#x30FC;&#xFF08;&#x30CD;&#x30B8;&#x30C4;&#x30CE;&#x30EC;&#x30A4;&#x30E8;&#x30A6;&#xFF09;&#x306E;&#x89D2;&#x3067;&#x51FA;&#x6765;&#x305F;&#x6C11;&#x65CF;&#x697D;&#x5668;&#x304C;&#x5143;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3053;&#x308C;&#x306B;&#x306F;&#x7570;&#x8AD6;&#x304C;&#x3042;&#x308A;&#x3001;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x8D77;&#x6E90;&#x3092;&#x5DE1;&#x3063;&#x3066;&#x306F;&#x8AD6;&#x4E89;&#x3082;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306E;&#x8D77;&#x6E90;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x898B;&#x89E3;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30D6;&#x30D6;&#x3068;&#x3044;&#x3046;&#x97F3;&#x3092;&#x51FA;&#x3059;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30BA;&#x30FC;&#x30EB;&#x30FC;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x3084;&#x3001;&#x300C;&#x30B7;&#x30E3;&#x30EF;&#x30FC;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x975E;&#x767D;&#x4EBA;&#x5C45;&#x4F4F;&#x5730;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x30B9;&#x30E9;&#x30F3;&#x30B0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x3067;&#x306F;1970&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306B;&#x4F3C;&#x305F;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x88FD;&#x306E;&#x30E9;&#x30C3;&#x30D1;&#x304C;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x306E;&#x5FDC;&#x63F4;&#x7528;&#x3084;&#x796D;&#x308A;&#x3067;&#x306E;&#x9CF4;&#x7269;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x306F;1990&#x5E74;&#x4EE3;&#x306B;&#x5E83;&#x307E;&#x308A;&#x3001;&#x5143;&#x306F;&#x932B;&#x88FD;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30AB;&#x30A4;&#x30B6;&#x30FC;&#x30FB;&#x30C1;&#x30FC;&#x30D5;&#x30B9;FC&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30EC;&#x30C7;&#x30A3;&#x30FB;&#x201C;&#x30B5;&#x30C0;&#x30E0;&#x201D;&#x30FB;&#x30DE;&#x30A1;&#x30B1; (Freddie &quot;Saddam&quot; Maake) &#x306F;&#x3001;&#x81EA;&#x5206;&#x304C;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x767A;&#x660E;&#x3057;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30A1;&#x30B1;&#x306B;&#x3088;&#x308B;&#x3068;1960&#x5E74;&#x4EE3;&#x306B;&#x81EA;&#x8EE2;&#x8ECA;&#x7528;&#x306E;&#x30DB;&#x30FC;&#x30F3;&#x3092;&#x53E3;&#x3067;&#x5439;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x6539;&#x9020;&#x3057;&#x3001;&#x5168;&#x9577;&#x3092;&#x5EF6;&#x3070;&#x3057;&#x305F;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x5F7C;&#x306F;1970&#x5E74;&#x4EE3;&#x3068;1980&#x5E74;&#x4EE3;&#x306E;&#x5730;&#x5143;&#x306E;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x8A66;&#x5408;&#x3001;1992&#x5E74;&#x3068;1996&#x5E74;&#x306E;&#x56FD;&#x969B;&#x8A66;&#x5408;&#x3001;&#x3055;&#x3089;&#x306B;1998&#x5E74;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x306B;&#x304A;&#x3044;&#x3066;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x88FD;&#x306E;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x6301;&#x3063;&#x3066;&#x5199;&#x3063;&#x305F;&#x5199;&#x771F;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30A1;&#x30B1;&#x306F;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x88FD;&#x306E;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x304C;&#x5371;&#x967A;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x7531;&#x3067;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x88FD;&#x306E;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x88FD;&#x9020;&#x3059;&#x308B;&#x4F01;&#x696D;&#x3092;&#x63A2;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B; &#x3002;</p>
<p>2001&#x5E74;&#x306B;&#x306F;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x4F01;&#x696D;&#x304C;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x88FD;&#x306E;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x5927;&#x91CF;&#x751F;&#x7523;&#x3057;&#x3066;&#x5B89;&#x4FA1;&#x306B;&#x4F9B;&#x7D66;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x7206;&#x767A;&#x7684;&#x306B;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;2004&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x306F;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306E;&#x4F01;&#x696D;&#x304C;&#x53C2;&#x5165;&#x3001;2010&#x5E74;&#x73FE;&#x5728;&#x5E83;&#x6771;&#x7701;&#x306A;&#x3069;&#x3067;&#x5927;&#x91CF;&#x751F;&#x7523;&#x3055;&#x308C;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#x88FD;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;9&#x5272;&#x304C;&#x540C;&#x56FD;&#x3067;&#x751F;&#x7523;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>


<p>&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x97F3;&#x304C;&#x51FA;&#x308B;&#x697D;&#x5668;&#x3067;&#x3001;&#x9A12;&#x97F3;&#x6027;&#x96E3;&#x8074;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30A4;&#x30B9;&#x306E;&#x88DC;&#x8074;&#x5668;&#x4F1A;&#x793E;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x8CA1;&#x56E3;&#x306F;85&#x30C7;&#x30B7;&#x30D9;&#x30EB;&#x306E;&#x97F3;&#x306B;&#x9577;&#x6642;&#x9593;&#x3055;&#x3089;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x96E3;&#x8074;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3053;&#x308D;&#x3001;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306F;127&#x30C7;&#x30B7;&#x30D9;&#x30EB;&#x306E;&#x97F3;&#x3092;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304B;&#x3089;&#x8033;&#x6813;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D7;&#x30EC;&#x30C8;&#x30EA;&#x30A2;&#x5927;&#x5B66;&#x6559;&#x6388;&#x306E;De Wet Swanepoel&#x306F;3&#x4E07;&#x4EBA;&#x53CE;&#x5BB9;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;&#x3067;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x97F3;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;11&#x540D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x6DF1;&#x523B;&#x306A;&#x8074;&#x529B;&#x306E;&#x4F4E;&#x4E0B;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F8C;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;FIFA&#x30B3;&#x30F3;&#x30D5;&#x30A7;&#x30C7;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BA;&#x30AB;&#x30C3;&#x30D7;2009&#x3068;2010 FIFA&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x306B;&#x304A;&#x3044;&#x3066;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x304C;&#x51FA;&#x3059;&#x5927;&#x304D;&#x306A;&#x97F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x6E80;&#x304C;&#x6319;&#x304C;&#x308A;&#x554F;&#x984C;&#x8996;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;FIFA&#x304A;&#x3088;&#x3073;2010 FIFA&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x306E;&#x7D44;&#x7E54;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306B;&#x3088;&#x308B;&#x5FDC;&#x63F4;&#x3092;&#x7981;&#x6B62;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x8996;&#x8074;&#x8005;&#x306A;&#x3069;&#x304B;&#x3089;&#x8033;&#x969C;&#x308A;&#x3068;&#x306E;&#x82E6;&#x60C5;&#x3082;&#x3042;&#x308A;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B1;&#x30FC;&#x30D6;&#x30EB;&#x30C6;&#x30EC;&#x30D3;&#x5C40;&#x304C;&#x97F3;&#x97FF;&#x52B9;&#x679C;&#x6A5F;&#x5668;&#x3092;&#x4F7F;&#x7528;&#x3001;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x97F3;&#x306E;&#x5468;&#x6CE2;&#x6570;&#x3060;&#x3051;&#x3092;&#x30AB;&#x30C3;&#x30C8;&#x3057;&#x3066;&#x653E;&#x6620;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;</p>
<p>&#x98A8;&#x90AA;&#x3084;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x306E;&#x75C5;&#x539F;&#x83CC;&#x3092;&#x3001;&#x54B3;&#x3084;&#x6B53;&#x58F0;&#x306B;&#x3088;&#x308B;&#x5834;&#x5408;&#x3088;&#x308A;&#x3082;&#x5927;&#x898F;&#x6A21;&#x306B;&#x62E1;&#x6563;&#x3055;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306F;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3001;&#x7279;&#x306B;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306B;&#x304A;&#x3044;&#x3066;&#x30B5;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x8A66;&#x5408;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x969B;&#x3084;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x9078;&#x624B;&#x304C;&#x81EA;&#x56FD;&#x5916;&#x3067;&#x8A66;&#x5408;&#x3092;&#x884C;&#x3063;&#x305F;&#x969B;&#x306B;&#x89B3;&#x5BA2;&#x304C;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3057;&#x3001;&#x305D;&#x306E;&#x5927;&#x304D;&#x306A;&#x97F3;&#x304C;&#x554F;&#x984C;&#x3068;&#x3055;&#x308C;&#x305F;&#x4F8B;&#x304C;&#x591A;&#x3005;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306B;&#x304A;&#x3044;&#x3066;FIFA&#x30B3;&#x30F3;&#x30D5;&#x30A7;&#x30C7;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BA;&#x30AB;&#x30C3;&#x30D7;2009&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x969B;&#x3001;&#x653E;&#x9001;&#x5C40;&#x3084;&#x9078;&#x624B;&#x306E;&#x4E00;&#x90E8;&#x304B;&#x3089;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x304C;&#x51FA;&#x3059;&#x5927;&#x304D;&#x306A;&#x97F3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x6E80;&#x3084;&#x82E6;&#x60C5;&#x304C;&#x51FA;&#x305F;&#x3002;</p>
<p>FIFA&#x306F;2008&#x5E74;7&#x6708;&#x3001;FIFA&#x30B3;&#x30F3;&#x30D5;&#x30A7;&#x30C7;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BA;&#x30AB;&#x30C3;&#x30D7;2009&#x306B;&#x304A;&#x3044;&#x3066;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x3092;&#x7981;&#x6B62;&#x3057;&#x306A;&#x3044;&#x65B9;&#x91DD;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x5B9A;&#x3002;&#x3055;&#x3089;&#x306B;FIFA&#x30B3;&#x30F3;&#x30D5;&#x30A7;&#x30C7;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BA;&#x30AB;&#x30C3;&#x30D7;2009&#x958B;&#x50AC;&#x4E2D;&#x306E;2009&#x5E74;6&#x6708;18&#x65E5;&#x3001;&#x30BC;&#x30C3;&#x30D7;&#x30FB;&#x30D6;&#x30E9;&#x30C3;&#x30BF;&#x30FC;FIFA&#x4F1A;&#x9577;&#x306F;&#x540C;&#x5927;&#x4F1A;&#x53CA;&#x3073;&#x7FCC;&#x5E74;&#x306B;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;2010 FIFA&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x7981;&#x6B62;&#x3059;&#x308B;&#x8003;&#x3048;&#x306E;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x660E;&#x8A00;&#x3057;FIFA&#x306F;2010 FIFA&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;1&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x4EE5;&#x4E0A;&#x306E;&#x9577;&#x3055;&#x306E;&#x3082;&#x306E;&#x3092;&#x9664;&#x304D;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306B;&#x3088;&#x308B;&#x5FDC;&#x63F4;&#x3092;&#x5BB9;&#x8A8D;&#x3057;&#x305F;&#x3002;&#x30D6;&#x30E9;&#x30C3;&#x30BF;&#x30FC;&#x4F1A;&#x9577;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x3092;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x5316;&#x3059;&#x3079;&#x304D;&#x3067;&#x306A;&#x3044;&#x300D;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2010 FIFA&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x306E;&#x7D44;&#x7E54;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x5927;&#x4F1A;&#x958B;&#x5E55;&#x76F4;&#x524D;&#x306B;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306E;&#x9A12;&#x97F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3044;&#x540C;&#x59D4;&#x54E1;&#x4F1A;&#x4F1A;&#x9577;&#x304C;&#x300C;&#x975E;&#x5E38;&#x6642;&#x306E;&#x30A2;&#x30CA;&#x30A6;&#x30F3;&#x30B9;&#x3092;&#x304B;&#x304D;&#x6D88;&#x3057;&#x305F;&#x308A;&#x3001;&#x56FD;&#x6B4C;&#x6589;&#x5531;&#x306E;&#x969B;&#x306B;&#x975E;&#x793C;&#x306B;&#x3042;&#x305F;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x61F8;&#x5FF5;&#x3092;&#x8868;&#x660E;&#x3057;&#x305F;&#x304C;&#x3001;&#x4F7F;&#x7528;&#x3092;&#x7981;&#x6B62;&#x3059;&#x308B;&#x63AA;&#x7F6E;&#x306F;&#x8B1B;&#x3058;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x5927;&#x4F1A;2&#x65E5;&#x76EE;&#x307E;&#x3067;&#x306F;&#x56FD;&#x6B4C;&#x6589;&#x5531;&#x6642;&#x306B;&#x3082;&#x5439;&#x304D;&#x9CF4;&#x3089;&#x3055;&#x308C;&#x305F;&#x304C;&#x5927;&#x4F1A;3&#x65E5;&#x76EE;&#x4EE5;&#x964D;&#x306F;&#x56FD;&#x6B4C;&#x6589;&#x5531;&#x6642;&#x306B;&#x30D6;&#x30D6;&#x30BC;&#x30E9;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5439;&#x304B;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;</p>

<ul>
<li>&#x30AB;&#x30FC;&#x30C7;&#x30A3;&#x30D5;&#x30FB;&#x30B7;&#x30C6;&#x30A3;&#x3001;&#x3001;&#x304A;&#x3088;&#x3073;&#x30DF;&#x30EC;&#x30CB;&#x30A2;&#x30E0;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;</li>
<li>&#x30A6;&#x30A3;&#x30F3;&#x30D6;&#x30EB;&#x30C9;&#x30F3;&#x9078;&#x624B;&#x6A29;</li>
<li>&#x30E1;&#x30EB;&#x30DC;&#x30EB;&#x30F3;&#x30FB;&#x30AF;&#x30EA;&#x30B1;&#x30C3;&#x30C8;&#x30FB;&#x30B0;&#x30E9;&#x30A6;&#x30F3;&#x30C9;</li>
<li>&#x30E4;&#x30F3;&#x30AD;&#x30FC;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30A2;&#x30E0;</li>
<li>&#x30B5;&#x30A6;&#x30B9;&#x30A4;&#x30FC;&#x30B9;&#x30BF;&#x30F3;&#x30FB;&#x30AB;&#x30F3;&#x30D5;&#x30A1;&#x30EC;&#x30F3;&#x30B9;&#x306E;&#x8A66;&#x5408;</li>
<li>UFC&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;</li>
<li>&#x30B2;&#x30FC;&#x30EA;&#x30C3;&#x30AF;&#x4F53;&#x80B2;&#x5354;&#x4F1A;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;</li>
<li>2010&#x5E74;&#x30D0;&#x30B9;&#x30B1;&#x30C3;&#x30C8;&#x30DC;&#x30FC;&#x30EB;&#x4E16;&#x754C;&#x9078;&#x624B;&#x6A29;</li>
<li>UEFA&#x4E3B;&#x50AC;&#x8A66;&#x5408;</li>
<li>&#x30E9;&#x30B0;&#x30D3;&#x30FC;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;2011</li>
<li>&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF; (2012&#x5E74;)</li>
<li>&#x30D5;&#x30B8;&#x30ED;&#x30C3;&#x30AF;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;</li>
<li>&#x30A2;&#x30C8;&#x30E9;&#x30F3;&#x30BF;&#x30FB;&#x30B9;&#x30E9;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#x30BA;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x8A66;&#x5408; </li>

</ul>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>