<h1>Will It Blend?</h1><p>&#x300E;<b>Will It Blend?</b>&#x300F;&#xFF08;&#x30A6;&#x30A3;&#x30EB;&#x30FB;&#x30A4;&#x30C3;&#x30C8;&#x30FB;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x30E6;&#x30BF;&#x5DDE;&#x306E;Blendtec&#x793E;&#x304C;&#x767A;&#x58F2;&#x3059;&#x308B;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x300C;&#x300D;&#x306E;&#x52D5;&#x753B;&#x30B3;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306E;&#x3042;&#x308B;&#x6620;&#x50CF;&#x3068;&#x4F55;&#x3067;&#x3082;&#x5BB9;&#x8D66;&#x306A;&#x304F;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3059;&#x308B;&#x30B3;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x306E;&#x30B3;&#x30F3;&#x30BB;&#x30D7;&#x30C8;&#x304C;&#x4EBA;&#x6C17;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x4F1A;&#x5834;&#x3067;&#x306E;&#x30E9;&#x30A4;&#x30D6;&#x6620;&#x50CF;&#x3084;&#x756A;&#x5916;&#x7DE8;&#x7B49;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x52D5;&#x753B;&#x6295;&#x7A3F;&#x30B5;&#x30A4;&#x30C8;&#x7B49;&#x3067;&#x95B2;&#x89A7;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>Blendtec&#x793E;&#x306E;&#x5275;&#x8A2D;&#x8005; &#xFF08;&#xFF09;&#x304C;&#x8EFD;&#x5999;&#x306A;&#x30C8;&#x30FC;&#x30AF;&#x3068;&#x3068;&#x3082;&#x306B;&#x69D8;&#x3005;&#x306A;&#x54C1;&#x7269;&#xFF08;&#x4E3B;&#x306B;&#x751F;&#x6D3B;&#x96D1;&#x8CA8;&#xFF09;&#x3092;&#x81EA;&#x793E;&#x88FD;&#x54C1;&#x306E;&#x300C;Total blender&#x300D;&#x306B;&#x6295;&#x5165;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x7C89;&#x7815;&#x3057;&#x3066;&#x307F;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x88FD;&#x54C1;&#x306E;&#x5F37;&#x5EA6;&#x3001;&#x305D;&#x3057;&#x3066;&#x30DF;&#x30AD;&#x30B5;&#x30FC;&#x306E;&#x6027;&#x80FD;&#x3092;&#x5BA3;&#x4F1D;&#x3059;&#x308B;&#x3002;</p>
<p>&#x6BCE;&#x56DE;&#x30C7;&#x30A3;&#x30AF;&#x30BD;&#x30F3;&#x306E;&#x6C7A;&#x3081;&#x53F0;&#x8A5E;&#x300C;Will it blend? That is the question.&#xFF08;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3067;&#x304D;&#x308B;&#x306E;&#x304B;? &#x305D;&#x3053;&#x304C;&#x554F;&#x984C;&#x3060;&#xFF09;&#x300D;&#x3068;&#x3068;&#x3082;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x8EFD;&#x5FEB;&#x306A;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x97F3;&#x697D;&#x304C;&#x6D41;&#x308C;&#x308B;&#x3002;&#x6B21;&#x306B;&#x3001;&#x30C7;&#x30A3;&#x30AF;&#x30BD;&#x30F3;&#x304C;&#x30C8;&#x30FC;&#x30AF;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x673A;&#x306E;&#x4E0A;&#x306B;&#x4E26;&#x3079;&#x3089;&#x308C;&#x305F;&#x69D8;&#x3005;&#x306A;&#x54C1;&#x7269;&#x3092;&#x6B21;&#x3005;&#x3068;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x6295;&#x5165;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x5165;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x96FB;&#x7403;&#x3084;&#x643A;&#x5E2F;&#x96FB;&#x8A71;&#x306A;&#x3069;&#x666E;&#x901A;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x306F;&#x6295;&#x5165;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x7269;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x98DF;&#x54C1;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x5BB9;&#x5668;&#x3084;&#x76AE;&#x30FB;&#x6BBB;&#x3054;&#x3068;&#x5165;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x3044;&#x3088;&#x3044;&#x3088;&#x30C7;&#x30A3;&#x30AF;&#x30BD;&#x30F3;&#x304C;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30B9;&#x30A4;&#x30C3;&#x30C1;&#x3092;&#x5165;&#x308C;&#x3001;&#x84CB;&#x3092;&#x62BC;&#x3055;&#x3048;&#x306A;&#x304C;&#x3089;&#x54C1;&#x7269;&#x3092;&#x7C89;&#x7815;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x6D41;&#x308C;&#x308B;&#xFF08;&#x3057;&#x3070;&#x3057;&#x3070;&#x6E80;&#x8DB3;&#x3052;&#x306A;&#x7B11;&#x307F;&#x3092;&#x6D6E;&#x304B;&#x3079;&#x3066;&#x30AB;&#x30E1;&#x30E9;&#x3092;&#x898B;&#x3064;&#x3081;&#x308B;&#xFF09;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x3001;&#x4E0B;&#x306B;&#x300C;Do not try this at home!&#xFF08;&#x5BB6;&#x5EAD;&#x3067;&#x306F;&#x30DE;&#x30CD;&#x3057;&#x306A;&#x3044;&#x3067;!&#xFF09;&#x300D;&#x306A;&#x3069;&#x3068;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x3002;&#x539F;&#x578B;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x307B;&#x3069;&#x5341;&#x5206;&#x7C89;&#x3005;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x30C7;&#x30A3;&#x30AF;&#x30BD;&#x30F3;&#x304C;&#x84CB;&#x3092;&#x53D6;&#x3063;&#x3066;&#x300C;&#x25CB;&#x25CB; smoke. Don&apos;t breathe this.&#x300D;&#xFF08;&#x25CB;&#x25CB;&#x306E;&#x7159;&#x3060;&#x3002;&#x5438;&#x3063;&#x3061;&#x3083;&#x30C0;&#x30E1;&#xFF09;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3044;&#x3064;&#x3064;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30AB;&#x30C3;&#x30D7;&#x3092;&#x53D6;&#x308A;&#x5916;&#x3057;&#x3001;&#x9006;&#x3055;&#x306B;&#x3057;&#x3066;&#x4E2D;&#x8EAB;&#x3092;&#x7A7A;&#x3051;&#x308B;&#x3002;&#x305F;&#x307E;&#x306B;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x306A;&#x308B;&#x4EBA;&#x7269;&#x304C;&#x73FE;&#x308C;&#x3001;&#x5B8C;&#x6210;&#x54C1;&#x3092;&#x8A66;&#x98DF;&#x3055;&#x305B;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x6700;&#x5F8C;&#x306F;&#x300C;Yes, it blends!&#xFF08;&#x3046;&#x3093;&#x3001;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3067;&#x304D;&#x308B;!&#xFF09;&#x300D;&#x3068;&#x7DE0;&#x3081;&#x304F;&#x304F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7A00;&#x306B;&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x8C46;&#x3084;&#x6C37;&#x306A;&#x3069;&#x3054;&#x304F;&#x666E;&#x901A;&#x306E;&#x98DF;&#x7269;&#x3092;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x4E0B;&#x306B;&#x6CE8;&#x610F;&#x66F8;&#x304D;&#x3082;&#x8868;&#x793A;&#x3055;&#x308C;&#x306A;&#x3044;&#xFF09;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x5834;&#x5408;&#x30C7;&#x30A3;&#x30AF;&#x30BD;&#x30F3;&#x306F;&#x3064;&#x307E;&#x3089;&#x306A;&#x3055;&#x305D;&#x3046;&#x306A;&#x69D8;&#x5B50;&#x3092;&#x898B;&#x305B;&#x3001;&#x30C8;&#x30FC;&#x30AF;&#x306E;&#x30C6;&#x30F3;&#x30B7;&#x30E7;&#x30F3;&#x3082;&#x4F4E;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5909;&#x308F;&#x3063;&#x305F;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x306F;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x7DE8;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x5834;&#x5408;&#x306F;&#xFF62;&#x901A;&#x5E38;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3057;&#x306A;&#x3044;&#x30E2;&#x30CE;&#xFF63;&#x3067;&#x3042;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x6CE8;&#x610F;&#x66F8;&#x304D;&#x306E;&#x90E8;&#x5206;&#x304C;&#xFF62;Please,try this at home!(&#x662F;&#x975E;&#x304A;&#x3046;&#x3061;&#x3067;&#x8A66;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x306D;!)&#xFF63;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x5BB6;&#x96FB;&#x30FB;IT&#x6A5F;&#x5668;&#x7B49;&#x306E;&#x96FB;&#x6C17;&#x88FD;&#x54C1;&#x985E; - &#x8A71;&#x984C;&#x306E;&#x65B0;&#x88FD;&#x54C1;&#x304C;&#x591A;&#x3044;&#x3002;&#x7279;&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x30EB;&#x88FD;&#x54C1;&#x306F;&#x767A;&#x58F2;&#x304B;&#x3089;&#x50C5;&#x304B;&#x306A;&#x9593;&#x3067;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3055;&#x308C;&#x308B;&#x3002;
<ul>
<li>&#x643A;&#x5E2F;&#x96FB;&#x8A71; - &#x7279;&#x306B;&#x6CE8;&#x76EE;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x88FD;&#x54C1;&#x304C;&#x9078;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;
<ul>
<li>iPhone
<ul>
<li>iPhone 3G - &#x672C;&#x4EBA;&#x306F;&#x65E7;iPhone&#x3068;&#x9593;&#x9055;&#x3048;&#x305F;&#x3068;&#x767A;&#x8A00;&#x3002;</li>
<li>iPhone 4 - &#x6A5F;&#x304C;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x4E8B;&#x4EF6;&#x306A;&#x3069;&#x3092;&#x30CD;&#x30BF;&#x306B;&#x3057;&#x305F;&#x5C0F;&#x829D;&#x5C45;&#x3092;&#x7E54;&#x308A;&#x4EA4;&#x305C;&#x3066;&#x3044;&#x308B;&#x3002;</li>

<li>iPhone 5 - &#x30B5;&#x30E0;&#x30B9;&#x30F3;&#x96FB;&#x5B50;&#x306E;Galaxy S3&#x3068;&#x540C;&#x6642;&#x306B;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>iPhone 5s&#x3068;iPhone 5c</li>
<li>iPhone 6 Plus&#x3068;</li>

</ul>
</li>

<li>&#x30D7;&#x30ED;&#x30EC;&#x30B9;&#x30E9;&#x30FC;&#x306E;&#x643A;&#x5E2F;&#x96FB;&#x8A71;</li>

<li>&#x30B5;&#x30E0;&#x30B9;&#x30F3;&#x96FB;&#x5B50;&#x306E;Galaxy S4&#x3068;&#x30DB;&#x30C3;&#x30C8;&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x3068;&#x7802;&#x3068;&#x30B9;&#x30D1;&#x30B2;&#x30C3;&#x30C6;&#x30A3;</li>
</ul>
</li>
<li>&#x30AA;&#x30FC;&#x30C7;&#x30A3;&#x30AA;
<ul>

<li>iPod - &#x65B0;&#x7A2E;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x6570;&#x65E5;&#x3067;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
</li>
<li>&#x30B2;&#x30FC;&#x30E0;&#x6A5F;
<ul>

<li>Wii&#x306E;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30E9;(Wii&#x30EA;&#x30E2;&#x30B3;&#x30F3;&#x3001;Wii&#x30CF;&#x30F3;&#x30C9;&#x30EB;)</li>


<li>&#x30AE;&#x30BF;&#x30FC;&#x30D2;&#x30FC;&#x30ED;&#x30FC;&#x2162;&#x306E;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30E9;&#x30FC; - &#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x5165;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x304C;&#x673A;&#x306B;&#x53E9;&#x304D;&#x3064;&#x3051;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x58CA;&#x3057;&#x3001;&#x30CD;&#x30C3;&#x30AF;&#x306E;&#x90E8;&#x5206;&#x3060;&#x3051;&#x5165;&#x308C;&#x305F;&#x3002;</li>
<li>CoD:BO2&#x3068;&#x30D8;&#x30C3;&#x30C9;&#x30D5;&#x30A9;&#x30F3;</li>
</ul>
</li>
<li>&#x30D1;&#x30BD;&#x30B3;&#x30F3;
<ul>
<li>Windows Vista&#x307B;&#x304B;PC&#x95A2;&#x9023;&#x5C0F;&#x7269;&#x3068;&#x30EC;&#x30C3;&#x30C9;&#x30D6;&#x30EB;(&#x7F36;&#x3054;&#x3068;)</li>
<li>Chromebook - &#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x5165;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x304C;&#x53F0;&#x5EA7;&#x306B;&#x53E9;&#x304D;&#x3064;&#x3051;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x3001;&#x6298;&#x308A;&#x66F2;&#x3052;&#x3066;&#x304B;&#x3089;&#x5165;&#x308C;&#x305F;&#x3002;</li>
<li>iPad&#x53CA;&#x3073;iPad 2 - &#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x5165;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x304C;&#x53F0;&#x5EA7;&#x306B;&#x53E9;&#x304D;&#x3064;&#x3051;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x3001;&#x4E8C;&#x3064;&#x306B;&#x6298;&#x308A;&#x66F2;&#x3052;&#x3066;&#x304B;&#x3089;&#x5165;&#x308C;&#x305F;&#x3002;</li>
<li>iPad mini - Kindle Fire &#x3068;&#x3068;3&#x3064;&#x540C;&#x6642;&#x306B;&#x7C89;&#x7815;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x304C;&#x53F0;&#x5EA7;&#x306B;&#x53E9;&#x304D;&#x3064;&#x3051;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x3001;&#x4E8C;&#x3064;&#x306B;&#x6298;&#x308A;&#x66F2;&#x3052;&#x3066;&#x304B;&#x3089;&#x5165;&#x308C;&#x305F;&#x3002;</li>

</ul>
</li>
<li>&#x30AB;&#x30E1;&#x30E9;
<ul>
<li>&#x30D3;&#x30C7;&#x30AA;&#x30AB;&#x30E1;&#x30E9; - &#x30BD;&#x30CB;&#x30FC;&#x30FB;&#x30CF;&#x30F3;&#x30C7;&#x30A3;&#x30AB;&#x30E0;</li>
<li>&#x30AA;&#x30EA;&#x30F3;&#x30D1;&#x30B9;&#x88FD;&#x4E00;&#x773C;&#x30EC;&#x30D5;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x30AB;&#x30E1;&#x30E9;&#x307B;&#x304B;&#x30AB;&#x30E1;&#x30E9;&#x8A08;3&#x53F0;+&#x30EC;&#x30F3;&#x30BA;+&#x30DC;&#x30A4;&#x30B9;&#x30EC;&#x30B3;&#x30FC;&#x30C0;&#x30FC;+&#x7D75;&#x753B; &#x2192;&#x4E0B;&#x8A18;&#x30B3;&#x30E9;&#x30DC;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4F01;&#x753B;&#x3092;&#x53C2;&#x7167;</li>
</ul>
</li>


<li>&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x306E;&#x8F9E;&#x66F8;&#x306E;CD</li>
<li>&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30BB;&#x30D5;&#x30C8;&#x30FB;&#x30AA;&#x30FC;&#x30C8;&#x2163;&#x306E;</li>
<li>&#x30C6;&#x30EC;&#x30D3;&#x3001;DVD&#x30D7;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x3001;&#x30D3;&#x30C7;&#x30AA;&#x30C7;&#x30C3;&#x30AD;&#x306E;&#x30EA;&#x30E2;&#x30B3;&#x30F3;</li>

<li><strong class="selflink">Will It Blend?</strong>&#x306E;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;</li>
<li>Apple Watch</li>
</ul>
</li>
</ul>
<ul>
<li>&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x30FB;&#x30EC;&#x30B8;&#x30E3;&#x30FC;&#x7528;&#x54C1;
<ul>






<li>&#x305F;&#x3044;&#x307E;&#x3064; - &#x7740;&#x706B;&#x3057;&#x305F;&#x307E;&#x307E;</li>





</ul>
</li>
</ul>
<ul>
<li>&#x6587;&#x623F;&#x5177;&#x30FB;&#x65E5;&#x7528;&#x54C1;
<ul>
<li>&#x30E9;&#x30A4;&#x30BF;&#x30FC;
<dl>
<dd>&quot;Do not try this at home&quot;&#xFF08;&#x771F;&#x4F3C;&#x3057;&#x306A;&#x3044;&#x3067;&#x306D;&#xFF09;&#x306E;&#x5B57;&#x5E55;&#x304C;&#x3001;&quot;Please, do not try this at home!&quot;&#xFF08;&#x3069;&#x3046;&#x304B;&#x3001;&#x7D76;&#x5BFE;&#x306B;&#x771F;&#x4F3C;&#x3057;&#x306A;&#x3044;&#x3067;&#x304F;&#x3060;&#x3055;&#x3044;&#xFF01;&#xFF09;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x3061;&#x306A;&#x307F;&#x306B;&#x3053;&#x306E;&#x30D3;&#x30C7;&#x30AA;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x304C;&#x30C7;&#x30A3;&#x30B9;&#x30AB;&#x30D0;&#x30EA;&#x30FC;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#x306E;&#x76EE;&#x306B;&#x6B62;&#x307E;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x3092;&#x30DF;&#x30AD;&#x30B5;&#x30FC;&#x3067;&#x7C89;&#x7815;&#x3057;&#x3066;&#x7206;&#x767A;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x3092;&#x30CF;&#x30A4;&#x30B9;&#x30D4;&#x30FC;&#x30C9;&#x30AB;&#x30E1;&#x30E9;&#x3067;&#x64AE;&#x5F71;&#x3059;&#x308B;&#x4F01;&#x753B;&#x304C;&#x5171;&#x540C;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
</dl>
</li>













<li>&#x30E9;&#x30D0;&#x30FC;&#x30AB;&#x30C3;&#x30D7;(&#x30C8;&#x30A4;&#x30EC;&#x306E;&#x3059;&#x3063;&#x307D;&#x3093;)</li>






</ul>
</li>
</ul>
<ul>
<li>&#x73A9;&#x5177;
<ul>

<li>&#x30D0;&#x30FC;&#x30D3;&#x30FC;&#x4EBA;&#x5F62; - 2&#x4F53;&#x540C;&#x6642;&#x306B;</li>

<li>&#x30AD;&#x30E5;&#x30FC;&#x30D3;&#x30C3;&#x30AF;&#x30B8;&#x30EB;&#x30B3;&#x30CB;&#x30A2;</li>
<li>&#x30DF;&#x30CB;&#x30AB;&#x30FC; - 53&#x500B;&#x3092;&#x540C;&#x6642;&#x306B;</li>
<li>&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30CE;&#x30EA;&#x30B9;&#x3068;&#x8907;&#x6570;&#x306E;&#x60AA;&#x8005;&#x306E;&#x4EBA;&#x5F62;</li>


<li>&#x65E5;&#x7523;&#x30FB;GT-R&#x3068;&#x30DD;&#x30EB;&#x30B7;&#x30A7;&#x3068;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30EA;&#x306E;&#x6A21;&#x578B;</li>
<li>Minecraft&#x3068;&#x300E;&#x30A2;&#x30CA;&#x3068;&#x96EA;&#x306E;&#x5973;&#x738B;&#x300F;&#x306E;&#x30A8;&#x30EB;&#x30B5;&#x306E;&#x4EBA;&#x5F62;</li>
<li>&#x30A2;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30FC;&#x30BA;&#x95A2;&#x9023;&#x5546;&#x54C1;</li>
<li>&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30FB;&#x30D3;&#x30F3;&#x30AF;&#x30B9;&#x306E;&#x4EBA;&#x5F62;</li>
<li>&#x30DD;&#x30B1;&#x30E2;&#x30F3;&#x306E;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2; - &#x30DD;&#x30B1;&#x30E2;&#x30F3;GO&#x95A2;&#x9023;</li>
</ul>
</li>
</ul>
<ul>
<li>&#x98DF;&#x54C1;
<ul>
<li>&#x30B3;&#x30AB;&#x30B3;&#x30FC;&#x30E9; - &#x7F36;&#x3054;&#x3068;</li>
<li>&#x30B3;&#x30AB;&#x30B3;&#x30FC;&#x30E9;&#xFF08;&#x4E2D;&#x8EAB;&#xFF09;&#x3068;&#x30C1;&#x30AD;&#x30F3;&#xFF08;&#x7565;&#x3057;&#x3066;&#x30B3;&#x30FC;&#x30AF;&#x30C1;&#x30AD;&#x30F3;&#xFF09;</li>








<li>&#x30DE;&#x30AF;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x306E;&#x30D3;&#x30C3;&#x30B0;&#x30DE;&#x30C3;&#x30AF;&#x3068;&#x30DD;&#x30C6;&#x30C8;&#x3068;&#x30DF;&#x30EB;&#x30AF;&#x30BB;&#x30FC;&#x30AD; - &#x68B1;&#x5305;&#x5BB9;&#x5668;&#x542B;&#x307E;&#x305A;</li>
<li>&#x30B9;&#x30D1;&#x30E0;&#x3068;&#x5375;3&#x500B; - &#x7F36;&#x306E;&#x307E;&#x307E;</li>

<li>&#x30C8;&#x30DE;&#x30C8;&#x30B9;&#x30FC;&#x30D7; - &#x7F36;&#x306E;&#x307E;&#x307E;</li>

<li>&#x30AF;&#x30EA;&#x30B9;&#x30DE;&#x30B9;&#x306E;&#x30C7;&#x30A3;&#x30CA;&#x30FC;</li>


<li>&#x5510;&#x63DA;&#x3068;&#x30DD;&#x30C6;&#x30C8;&#x30C1;&#x30C3;&#x30D7;&#x30B9;</li>
<li>&#x8594;&#x8587;&#x3068;&#x98F4;&#x3068;&#x30C1;&#x30E7;&#x30B3;&#x30EC;&#x30FC;&#x30C8;</li>
<li>&#x30A6;&#x30A3;&#x30FC;&#x30B6;&#x30FC;&#x306E;CD&#x3068;&#x8C5A;&#x8089;&#x3068;&#x8C46;&#x985E;&#x306E;&#x7F36;&#x8A70;</li>
<li>&#x6620;&#x753B;&#x306E;DVD&#x3068;&#x30B3;&#x30AB;&#x30B3;&#x30FC;&#x30E9;&#x3068;&#x30DD;&#x30C3;&#x30D7;&#x30B3;&#x30FC;&#x30F3;</li>
<li>&#x30E8;&#x30AC;&#x306E;DVD&#x3068;&#x8C46;&#x8150;&#x3068;&#x30A2;&#x30A4;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30E0;</li>
<li>&#x30BD;&#x30FC;&#x30C0;&#xFF08;&#x7F36;&#x3054;&#x3068;&#xFF09;&#x3068;&#x30DE;&#x30AB;&#x30ED;&#x30CB;&#x30C1;&#x30FC;&#x30BA;&#x3068;&#x3068;&#x30B3;&#x30FC;&#x30F3;&#x30D5;&#x30EC;&#x30FC;&#x30AF;&#x3068;&#x30D1;&#x30B9;&#x30BF;&#xFF08;&#xFF09;</li>
<li>&#x30B9;&#x30CA;&#x30C3;&#x30AF;&#x83D3;&#x5B50;&#x3068;&#x30E9;&#x30A4;&#x30BF;&#x30FC;6&#x500B;</li>
</ul>
</li>
</ul>
<ul>
<li>&#x305D;&#x306E;&#x4ED6;
<ul>

<li>&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x30FB;&#x30C7;&#x30A3;&#x30AF;&#x30BD;&#x30F3;&#x5199;&#x771F;&#x96C6;</li>
<li>&#x30D6;&#x30D6;&#x30BC;&#x30E9; - &#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30AB;&#x30C3;&#x30D7;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x5927;&#x4F1A;&#x958B;&#x50AC;&#x671F;&#x9593;&#x4E2D;</li>
<li>&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9; - 24&#x679A;&#x3092;&#x540C;&#x6642;&#x3002;&#x524D;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x6CE8;&#x610F;&#x66F8;&#x304D;&#x304C;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&quot;BETTER PAY FOR THE WRITER OF WILL IT BLEND!&#xFF08;&#x30A6;&#x30A3;&#x30EB;&#x30FB;&#x30A4;&#x30C3;&#x30C8;&#x30FB;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x306E;&#x653E;&#x9001;&#x4F5C;&#x5BB6;&#x306B;&#x3088;&#x308A;&#x826F;&#x3044;&#x7D66;&#x6599;&#x3092;!&#xFF09;&quot;&#x3068;&#x66F8;&#x304B;&#x308C;&#x305F;&#x30D7;&#x30E9;&#x30AB;&#x30FC;&#x30C9;&#x3002;&#x30CF;&#x30EA;&#x30A6;&#x30C3;&#x30C9;&#x306E;&#x811A;&#x672C;&#x5BB6;&#x305F;&#x3061;&#x306E;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x306E;&#x6642;&#x671F;&#x306B;&#x305D;&#x308C;&#x3092;&#x76AE;&#x8089;&#x3063;&#x3066;&#x88FD;&#x4F5C;&#x3055;&#x308C;&#x305F;</li>
<li>&#x30D6;&#x30EA;&#x30AC;&#x30E0;&#x30E4;&#x30F3;&#x30B0;&#x5927;&#x5B66;&#x95A2;&#x9023;&#x5546;&#x54C1;</li>
<li>Twitter&#x3001;Facebook&#x3001;YouTube&#x3001;RSS&#x306E;&#x30ED;&#x30B4;&#x304C;&#x5370;&#x5237;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30FC;&#x30C8;</li>
<li>&#x30B8;&#x30E3;&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30FB;&#x30D3;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x30B0;&#x30C3;&#x30BA;</li>

<li>&#x6C11;&#x4E3B;&#x515A;&#x3068;&#x5171;&#x548C;&#x515A; - &#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30DE;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x3067;&#x3042;&#x308B;&#x30BE;&#x30A6;&#x3068;&#x30ED;&#x30D0;&#x3092;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x653E;&#x308A;&#x8FBC;&#x3093;&#x3060;&#x3002;</li>
<li>&#x300E;&#x30C8;&#x30EF;&#x30A4;&#x30E9;&#x30A4;&#x30C8;&#x301C;&#x521D;&#x604B;&#x301C;&#x300F;&#x306E;DVD&#x3068;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x306E;&#x30D5;&#x30A3;&#x30AE;&#x30E5;&#x30A2;</li>
<li>&#x30D2;&#x30E9;&#x30EA;&#x30FC;&#x30FB;&#x30AF;&#x30EA;&#x30F3;&#x30C8;&#x30F3;&#x306E;E&#x30E1;&#x30FC;&#x30EB;</li>
</ul>
</li>
</ul>
<dl>
<dd>&#x306A;&#x3069;&#x3002;</dd>
</dl>
<p>&#x3053;&#x306E;&#x307B;&#x304B;&#x306B;&#x3082;&#x591A;&#x6570;&#x306E;&#x7269;&#xFF08;&#x98DF;&#x54C1;&#x3067;&#x306A;&#x3044;&#x7269;&#x3082;&#x591A;&#x6570;&#xFF09;&#x304C;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6570;&#x591A;&#x3044;&#x4F5C;&#x54C1;&#x7FA4;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x4ED6;&#x793E;&#x3068;&#x306E;&#x30B3;&#x30E9;&#x30DC;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4F01;&#x753B;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&quot;Olympus Multimedia Blend&quot;&#x7DE8;&#x3067;&#x306F;&#x30AA;&#x30EA;&#x30F3;&#x30D1;&#x30B9;&#x88FD;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x4E00;&#x773C;&#x30EC;&#x30D5;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x305F;&#x30AB;&#x30E1;&#x30E9;&#x985E;&#x3092;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4E2D;&#x306B;&#x6295;&#x5165;&#x3057;&#x3066;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x30D6;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4E2D;&#x304B;&#x3089;E-P1&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3068;&#x3044;&#x3046;&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x3053;&#x306E;&#x30B3;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x306F;Blendtec&#x793E;&#x306E;HP&#x4E0A;&#x3067;&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2007&#x5E74;7&#x6708;&#x306B;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x52D5;&#x753B;&#x306B;&#x8EE2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x305F;&#x3002;&#x540C;&#x793E;&#x306E;&#x30DF;&#x30AD;&#x30B5;&#x30FC;&#x306F;Amazon&#x3067;&#x3082;&#x8CA9;&#x58F2;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x5E02;&#x5834;&#x306B;&#x8CBC;&#x308A;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x4FA1;&#x683C;&#x304C;198,450&#x5186;&#xFF08;&#x7A0E;&#x8FBC;&#xFF09;&#x3068;&#x9AD8;&#x3044;&#x4E8B;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;Amazon&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x4FA1;&#x683C;&#x306E;&#x9AD8;&#x3044;&#x696D;&#x52D9;&#x7528;&#x30E2;&#x30C7;&#x30EB;&#x3067;&#x3001;&#x52D5;&#x753B;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3068;&#x306F;&#x5225;&#x306E;&#x3082;&#x306E;&#x306E;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#x52D5;&#x753B;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x5BB6;&#x5EAD;&#x7528;&#x306E;&#x300C;&#x300D;&#x306F;&#x3001;Blendtec&#x793E;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3066;&#x7D04;400&#x30C9;&#x30EB;&#x3067;&#x8CFC;&#x5165;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<ul>
<li>WATCH IT SHRED!&#x2026;SSI&#x793E;&#x306E;&#x30B7;&#x30E5;&#x30EC;&#x30C3;&#x30C0;&#x30FC;&#x306E;CM&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3002;</li>

</ul>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>