<h1>Animutation</h1><p><b>Animutation</b> &#xE9; um estilo de anima&#xE7;&#xE3;o em Flash, criada acidentalmente por Neil Cicierega, aos 13 anos de idade. Este estilo &#xE9; caracterizado pelas in&#xFA;meras imagens aleat&#xF3;rias da cultura pop, geralmente tendo uma m&#xFA;sica estrangeira como fundo. &#xC9; comum usarem-se algumas legendas, que n&#xE3;o s&#xE3;o a tradu&#xE7;&#xE3;o da m&#xFA;sica de fundo, nem da letra desta, mas sim algumas palavras que &quot;aparentam&quot; l&#xE1; existirem. Este tipo de anima&#xE7;&#xE3;o &#xE9; estranho, aleat&#xF3;rio, por vezes demente, mas &#xE9; bastante facil de implementar, do ponto de vista de um criador de flashes. Qualquer tipo de rigor e/ou profissionalismo n&#xE3;o &#xE9; de algum modo necess&#xE1;rio neste estilo de anima&#xE7;&#xE3;o em flash.</p>
<p>Acredita-se que o primeiro Animutation alguma vez criado foi o , por Neil Cicierega. A partir daqui, Neil criou uma s&#xE9;rie muito variada de Animutations, como &quot;Hyakugojyuuichi!!!&quot;, &quot;The Ultimate Showdown of Ultimate Destiny&quot; ou &quot;Untitled&quot;.</p>
<p>Gra&#xE7;as ao sucesso inesperado dos flashes de Neil outros admiradores do seu trabalho adaptaram os Animutation deste. Originalmente, estes Animutation criados por admiradores, eram chamados <b>Fanimutation</b> j&#xE1; que serviam de tributo as anima&#xE7;&#xF5;es de Neil, mas os dois conceitos rapidamente se confundiram entre si.</p>

<ul>
<li>Adolf Hitler</li>

<li>Bill Gates</li>
<li>Colin Mochrie</li>
<li>Darth Vader</li>

<li>George W. Bush</li>
<li>Harry Potter</li>
<li>Hello Kitty</li>
<li>Homer Simpson</li>
<li>Jay Jay, o Jatinho</li>

<li>Super Mario</li>

<li>Michael Jackson</li>


<li>Pee Wee Herman</li>

<li>Ronald McDonald</li>
<li>Papai Noel</li>
<li>Sonic the Hedgehog</li>
<li>Bob Esponja</li>
</ul>

<h3><span class="mw-headline" id="Liga.C3.A7.C3.B5es_externas">Liga&#xE7;&#xF5;es externas</span></h3>
<ul>
<li>(em portugu&#xEA;s)  [LINK QUEBRADO]</li>
<li>(em ingl&#xEA;s) </li>
<li>(em ingl&#xEA;s) </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>