<h1>Bill Gates</h1>


<p><b>William Henry Gates III</b>  &#x2022;  (Seattle, 28 de outubro de 1955) mais conhecido como <b>Bill Gates</b>, &#xE9; um magnata, filantropo e autor norte-americano, que ficou conhecido por fundar junto com Paul Allen a Microsoft, a maior e mais conhecida empresa de software do mundo em termos de valor de mercado.</p>
<p>Gates ocupa atualmente o cargo de presidente n&#xE3;o-executivo da Microsoft, al&#xE9;m de ser classificado regularmente como a pessoa mais rica do mundo, posi&#xE7;&#xE3;o ocupada por ele de 1995 a 2007,2009, e em 2013. &#xC9; um dos pioneiros na revolu&#xE7;&#xE3;o do computador pessoal.</p>




<h3><span class="mw-headline" id="Inf.C3.A2ncia_e_juventude">Inf&#xE2;ncia e juventude</span></h3>
<p>Gates nasceu em uma fam&#xED;lia de classe m&#xE9;dia de Seattle. Seu pai, William H. Gates, era advogado de grandes empresas, e sua m&#xE3;e, Mary Maxwell Gates, foi professora da Universidade de Washington e diretora de bancos. Bill Gates e as suas duas irm&#xE3;s, Kristanne e Libby, frequentaram as melhores escolas particulares de sua cidade natal, e Bill tamb&#xE9;m participou do Movimento Escoteiro ainda quando jovem. Bill Gates, foi admitido na prestigiosa Universidade Harvard, (conseguindo 1590 SATs dos 1600 poss&#xED;veis) mas abandonou os cursos de Matem&#xE1;tica e Direito no terceiro ano , para dedicar-se &#xE0; Microsoft.</p>
<p>Trabalhou na Taito com o desenvolvimento de software b&#xE1;sico para m&#xE1;quinas de jogos eletr&#xF4;nicos (fliperamas) at&#xE9; seus 16 anos. Tamb&#xE9;m trabalhou como pesquisador visitante na University of Massachusetts at Amherst, UMASS, Estados Unidos, quando com 17 anos, desenvolveu junto com Paul Allen um software para leitura de fitas magn&#xE9;ticas, com informa&#xE7;&#xF5;es de tr&#xE1;fego de ve&#xED;culos, em um chip Intel 8008. Com esse produto, Gates e Allen criaram uma empresa, a <i>Traf-o-Data</i>, por&#xE9;m os clientes desistiram do neg&#xF3;cio quando descobriram a idade dos donos.</p>
<h3><span class="mw-headline" id="Ascens.C3.A3o">Ascens&#xE3;o</span></h3>
<p>Enquanto estudavam em Harvard, os jovens desenvolveram um interpretador da linguagem BASIC para um dos primeiros computadores pessoais a serem lan&#xE7;ado nos Estados Unidos - o Altair 8800. Ap&#xF3;s um modesto sucesso na comercializa&#xE7;&#xE3;o deste produto, Gates e Allen fundaram a Microsoft, uma das primeiras empresas no mundo focadas exclusivamente no mercado de programas para computadores pessoais ou <i>PCs</i>.</p>
<p>Gates adquiriu ao longo dos anos uma fama de vision&#xE1;rio (apostou no mercado de software na &#xE9;poca em que o hardware era considerado muito mais valioso) e de negociador <i>agressivo</i>, chegando muitas vezes a ser acusado por concorrentes da Microsoft de utilizar pr&#xE1;ticas comerciais desleais.</p>
<h3><span class="mw-headline" id="O_primeiro_computador_pessoal">O primeiro computador pessoal</span></h3>

<p>O primeiro &quot;computador pessoal&quot; foi o Kenbak-1, lan&#xE7;ado em 1971. Tinha 256 bytes de mem&#xF3;ria e foi anunciado na revista <i>Scientific American</i> por US$ 750; todavia, n&#xE3;o possu&#xED;a CPU e era, como outros sistemas desta &#xE9;poca, projetado para uso educativo (ou seja, demonstrar como um &quot;computador de verdade&quot; funcionava). Em 1977 foi lan&#xE7;ado o primeiro microcomputador como conhecemos hoje, o Apple II.</p>
<p>Nos anos 1980, a IBM, l&#xED;der no mercado de grandes computadores, resolveu entrar no mercado da microinform&#xE1;tica com o PC, por&#xE9;m faltava o Sistema Operacional. Para isso, fechou contrato com a rec&#xE9;m-criada Microsoft. Todavia, a Microsoft n&#xE3;o possu&#xED;a o software ainda. O jovem Bill Gates foi a uma pequena empresa que havia desenvolvido o sistema para o processador da Intel e decidiu compr&#xE1;-lo, pagou cerca de US$ 50 mil, personalizou o programa e vendeu-o por US$ 8 milh&#xF5;es, mantendo a licen&#xE7;a do produto. Este viria a ser o MS-DOS.</p>



<p>Foi fundada em 1975 por <b>Bill Gates</b>, ent&#xE3;o com 19 anos, em parceria com Paul Allen. O primeiro produto comercial da empresa foi o Altair BASIC para o MITS Altair (Micro Instrumentation Tlemetry System), produzido no mesmo ano. Em 1980 a empresa deu um passo decisivo ao adquirir da Seattle Computer Products o sistema operativo <b>86-DOS</b>.</p>
<p>Em 1998 Gates promoveu Steve Ballmer, um amigo de longa data, ao posto de presidente da Microsoft e publicamente passou a ter uma participa&#xE7;&#xE3;o menos ativa nos processos decis&#xF3;rios da empresa.</p>
<p>Em 2 de mar&#xE7;o de 2005 foi condecorado com o t&#xED;tulo de Comandante Cavaleiro do Imp&#xE9;rio Brit&#xE2;nico.</p>
<p>Bill Gates anunciou em 16 de junho de 2006 que iria deixar progressivamente o cargo de diretor da Microsoft at&#xE9; 2008, para poder se ocupar da funda&#xE7;&#xE3;o de caridade <i>Bill &amp; Melinda Gates Foundation</i>.</p>
<p>Em 27 de junho de 2008 Bill Gates retirou-se definitivamente da Microsoft para se dedicar inteiramente aos seus projectos filantr&#xF3;picos.</p>
<p>Mesmo tendo anunciado a sua aposentadoria da Microsoft, na pr&#xE1;tica Bill Gates continuar&#xE1; dedicando 20% do seu tempo (um dia por semana) para assuntos relativos &#xE0; Microsoft. Ele continua a atuar como <i>chairman</i> da Microsoft e conselheiro no desenvolvimento de projetos-chave. Ele somente n&#xE3;o estar&#xE1; nas decis&#xF5;es do dia-a-dia e dedicar&#xE1; mais tempo e energia ao seu trabalho relacionado &#xE0; sa&#xFA;de e educa&#xE7;&#xE3;o na Funda&#xE7;&#xE3;o Bill &amp; Melinda Gates.</p>


<p>Gates liderava o ranking dos mais ricos do mundo desde 1995, segundo a revista Forbes. Sua fortuna era estimada em US$ 130 bilh&#xF5;es.</p>
<p>Em 1999 Gates ultrapassou a marca dos US$ 100 bilh&#xF5;es, mas desde 2000 o valor nominal da Microsoft vem caindo ap&#xF3;s o estouro da internet, e tamb&#xE9;m ap&#xF3;s v&#xE1;rias doa&#xE7;&#xF5;es multibilion&#xE1;rias feitas por Gates a projetos filantr&#xF3;picos.</p>
<p>Em maio de 2006 Gates disse em uma entrevista que gostaria de n&#xE3;o ser o homem mais rico do mundo, e que n&#xE3;o gosta da aten&#xE7;&#xE3;o que trouxe.</p>
<p>Em 2 de junho de 2007 o mexicano Carlos Slim Helu, que aparecia no segundo lugar da lista assumiu o posto de homem mais rico do mundo, com fortuna estimada em 67,8 bilh&#xF5;es de d&#xF3;lares, ap&#xF3;s ultrapassar o cofundador da Microsoft.</p>
<p>Em 2008 a lista de bilion&#xE1;rios da Forbes apontou Gates como o terceiro homem mais rico do mundo, com fortuna estimada em 58 bilh&#xF5;es de d&#xF3;lares. Em 2009, mesmo vendo seu patrim&#xF4;nio ser reduzido em 18 bilh&#xF5;es de d&#xF3;lares, retomou a condi&#xE7;&#xE3;o de homem mais rico do mundo, segundo a mesma revista, com uma fortuna de 40 bilh&#xF5;es de d&#xF3;lares. Em 2010 a fortuna de Carlos Slim Helu volta a assumir o primeiro lugar da lista com uma diferen&#xE7;a de 0,3 bilh&#xE3;o de d&#xF3;lares, deixando Bill Gates com a posi&#xE7;&#xE3;o de segundo homem mais rico do mundo com uma fortuna estimada em 53 bilh&#xF5;es de d&#xF3;lares.</p>
<p>Em maio de 2013, Bill Gates voltou a ser o homem mais rico do mundo, ultrapassando o mexicano Carlos Slim Helu.</p>


<h3><span class="mw-headline" id="Filantropia">Filantropia</span></h3>
<p>Em 2000, junto com sua esposa Melinda, Gates criou a Funda&#xE7;&#xE3;o Bill e Melinda Gates, uma organiza&#xE7;&#xE3;o filantr&#xF3;pica que tem por principais objetivos promover a pesquisa sobre a AIDS e outras doen&#xE7;as que atingem, em maior parte, os pa&#xED;ses em desenvolvimento. Tamb&#xE9;m tem como objetivo pesquisar novos tipos de energias sustent&#xE1;veis e limpas.</p>
<p>Em 2006, Warren Buffett, ent&#xE3;o o segundo homem mais rico do mundo, integrou o projeto, anunciando seu plano de contribuir com 10 milh&#xF5;es de a&#xE7;&#xF5;es de classe B da companhia Berkshire Hathaway (US$ 30 bilh&#xF5;es aproximadamente), fazendo com que a funda&#xE7;&#xE3;o dobrasse de tamanho. Segundo um artigo de 2004 da revista Forbes, Gates j&#xE1; doou cerca de 30 bilh&#xF5;es de d&#xF3;lares para a caridade desde o ano de 2000.</p>
<h3><span class="mw-headline" id="Reconhecimento">Reconhecimento</span></h3>
<p>A revista Time descreveu Bill Gates como uma das 100 Pessoas mais Importantes do S&#xE9;culo e tamb&#xE9;m entrou para a lista Time 100 tr&#xEA;s vezes consecutivas em 2004, 2005 e 2006. A revista tamb&#xE9;m inclui Gates e sua esposa, Melinda, na Pessoa do Ano por suas atividades filantr&#xF3;picas. Em 1998, Bill Gates foi votado como a 1&#xAA; de 50 celebridades mais importantes da hist&#xF3;ria. Em 1999, Gates entrou para a <i>The Sunday Times</i> como a pessoa mais poderosa dos nossos tempos e novamente em 2006 Gates foi eleito o 8&#xB0; her&#xF3;i contempor&#xE2;neo.</p>
<p>Gates recebeu status de <i>honoris causa</i> das seguintes universidades:</p>
<ul>

<li>Real Instituto de Tecnologia (2002)</li>
<li>Universidade de Waseda (2005)</li>
<li>Universidade de Tsinghua (2007)</li>
<li>Universidade Harvard (2007);</li>
<li>Instituto Karolinska (2008),</li>
<li>Universidade de Cambridge (2009).</li>
</ul>
<h3><span class="mw-headline" id="T.C3.ADtulos_honor.C3.ADficos">T&#xED;tulos honor&#xED;ficos</span></h3>
<p>Gates tamb&#xE9;m foi condecorado por duas ordens de cavalaria: a Ordem do Imp&#xE9;rio Brit&#xE2;nico, em 2005, e a Ordem da &#xC1;guia Asteca em 2006.</p>
<h3><span class="mw-headline" id="Investimentos">Investimentos</span></h3>
<p>Bill Gates tem planejado novos investimentos que ir&#xE3;o impulsionar a Microsoft. Dentre os planos j&#xE1; confirmados previstos est&#xE3;o:</p>
<ul>
<li>Cascade Investment, j&#xE1; de propriedade da Fam&#xED;lia Gates.</li>
<li>bgC3, fundada pelo magnata.</li>
<li>Corbis, empresa que atua no ramo de direitos de imagem.</li>
</ul>
<h3><span class="mw-headline" id="Livros">Livros</span></h3>
<ul>
<li><i>The Road Ahead</i></li>
<li><i>Business @ the Speed of Thought</i>.</li>
<li>O estilo Bill Gates de gerir - As 10 li&#xE7;&#xF5;es do homem que revolucionou a tecnologia - Editora Gente (www.editoragente.com.br) - </li>
<li>O Mundo Segundo Bill Gates, Autor: Lisa Rogak, Editora Elsevier/Campus (www.elsevier.com.br)</li>
<li>Bill Gates, Autor: David Marshall, Editora: BLACKBIRCH PR INC</li>
<li>Os Her&#xF3;is da Revolu&#xE7;&#xE3;o - Como Steve Jobs, Steve Wozniak, Bill Gates, Mark Zuckerberg Mudaram Para Se, Autor: Steven Levy, Editora &#xC9;vora</li>
<li>Bill Gates - Autor: Jonathan Gatlin/Jonathan Galin, Editora Harpercollins Usa</li>
<li>Impatient Optimist - Bill Gates In His Own - Autor: Lisa WordsRogak, Editora: Agate Publishing</li>
<li>O Mundo Segundo Bill Gates - Autor: Lisa Rogak, Editora: Elsevier (www.elsevier.com.br - Edi&#xE7;&#xE3;o Digital)</li>
<li>Bill Gates, Autor: Jeanne M. Lesinski, Editora LERNER PUB GROUP</li>
<li>Business @ the Speed of Thought Bill Gates, Autor Collins Hemingway, Editora: TIME WARNER BOOK GROUP</li>
</ul>

<ul>
<li>Lista de bilion&#xE1;rios da Forbes</li>
<li>Maiores fortunas da hist&#xF3;ria</li>
</ul>

























<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>