<h1>Goatse.cx</h1><p><b>Goatse.cx</b>, tamb&#xE9;m referido apenas como &quot;Goatse&quot;, foi um site de Internet. Sua p&#xE1;gina principal continha uma imagem denominada como &quot;hello.jpg&quot;, que mostrava um homem nu esticando seu &#xE2;nus com duas m&#xE3;os para uma largura aproximada de sua m&#xE3;o, a massa muscular do &#xE2;nus era claramente vis&#xED;vel. Abaixo do seu &#xE2;nus esticado, seu p&#xEA;nis era tamb&#xE9;m vis&#xED;vel assim como uma alian&#xE7;a dourada na m&#xE3;o esquerda. O site foi popular por causa da imagem extremamente chocante. Mesmo o site ter sido retirado do ar em 2004, seu conte&#xFA;do, por hospedagem externa, ainda &#xE9; espalhado pela internet, gerando um meme.</p>




<p>Goatse.cx continha quatro se&#xE7;&#xF5;es, duas das quais possuiam imagens not&#xE1;veis pelo seu valor ofensivo.</p>
<ul>
<li><b>Receiver</b> - Era a p&#xE1;gina principal do site, a p&#xE1;gina continha a imagem &quot;hello.jpg&quot;, originalmente nomeada como &quot;gap3.jpg&quot;.</li>
<li><b>Giver</b> - Uma foto editada que mostrava um homem deitado num barco com um p&#xEA;nis absurdamente grande.</li>
<li>Uma p&#xE1;gina  que continha emails de outros usu&#xE1;rios do site.</li>
<li>Uma p&#xE1;gina &quot;Contrib&quot;, que era uma cole&#xE7;&#xE3;o de imagens de par&#xF3;dias da imagem &quot;hello.jpg&quot;, todas enviadas por usu&#xE1;rios.</li>
</ul>

<p>Em 14 de janeiro de 2004, o dom&#xED;nio goatse.cx foi suspenso pela Christmas Island Internet Administration por viola&#xE7;&#xF5;es das regras do dom&#xED;nio, mas o site continha  que ainda est&#xE3;o dispon&#xED;veis, permanecendo em exibi&#xE7;&#xE3;o em muitos outros sites.</p>
<p>Em janeiro de 2007, a Christmas Island Internet Administration recolocou o dom&#xED;nio a venda. Ele foi posteriormente registrado em 16 de janeiro atrav&#xE9;s da Variomedia.</p>
<p>Foi anunciado que o dom&#xED;nio goatse.cx teria sido leiloado em 30 de abril de 2007 para um comprador desconhecido. De acordo com a SEOBidding.com, um leil&#xE3;o anterior terminou com lances falsos de modo que o leil&#xE3;o foi novamente reativado. Mais uma vez o leil&#xE3;o foi vendido por lances falsos, e por isso, em julho, a SEOBidding.com anunciou que o site seria vendido por US$500.000 e que a a&#xE7;&#xF5;es jur&#xED;dicas seriam movidas contra os candidatos falsos.</p>
<p>Em 16 de maio de 2010, o site estava novamente ativo, com um an&#xFA;ncio dizendo:</p>
<blockquote class="toccolours" style="float:none; padding: 10px 15px 10px 15px; display:table;">
<p><i>&quot;Goatse.cx &apos;Stinger&apos; 2.0 Beta is coming</i>
<i>Only 24 days to go until Goatse Stinger 2.0 goes beta on May 9, 2010!&quot;</i></p>
</blockquote>
<p>A p&#xE1;gina mostrava uma representa&#xE7;&#xE3;o estilizada da &quot;hello.jpg&quot;, que exibia um par de m&#xE3;os rob&#xF3;ticas &quot;alargando&quot; uma parede met&#xE1;lica.<sup></sup> Em maio do mesmo ano, a p&#xE1;gina reapareceu com um suposto servi&#xE7;o de e-mail, mas apresentando um desenho com duas m&#xE3;os rasgando o papel e dentro um envelope de correio.</p>

<ul>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>