<h1>Happy Tree Friends</h1>


<p><i><b>Happy Tree Friends</b></i> (<i>Felizes Amigos das &#xC1;rvores</i>, em tradu&#xE7;&#xE3;o livre) &#xE9; um desenho animado em Adobe Flash de humor negro da Mondo Mini Shows, criada por Kenn Navarro, Aubrey Ankrum, Rhode Montijo e Warren Graff.</p>
<p>Como mostrado no site oficial, o show &quot;n&#xE3;o &#xE9; recomendado para menores de 14 anos&quot;. Mesmo com a apar&#xEA;ncia fofa e t&#xED;pica de desenhos infantis dos personagens, o show &#xE9; extremamente violento, s&#xE3;o bichinhos fofinhos que se matam. Quase todos os epis&#xF3;dios cont&#xEA;m sangue, sofrimento, trag&#xE9;dias e mortes violentas. Eles morrem da maneira mais horr&#xED;vel e absurda poss&#xED;vel, que costuma envolver a destrui&#xE7;&#xE3;o de v&#xE1;rios lugares. Entretanto, nos epis&#xF3;dios seguintes, sempre est&#xE1; tudo normal e os personagens vivos e ilesos, como se nada tivesse acontecido, justificando o <i>nonsense</i> da s&#xE9;rie. Enquanto a viol&#xEA;ncia dessas mortes &#xE9; compar&#xE1;vel &#xE0; de <i>Comich&#xE3;o e Co&#xE7;adinha</i> (em ingl&#xEA;s: Itchy &amp; Scratchy) o curto desenho animado mostrado nos Simpsons, o retrato de Happy Tree Friends &#xE9; mais gr&#xE1;fica e anatomicamente correto, mostrando derramamento de sangue e desmembramentos com detalhes mais v&#xED;vidos e exagerados.</p>
<p>O show quase n&#xE3;o tem di&#xE1;logo; contudo, quando os personagens falam, suas palavras s&#xE3;o inintelig&#xED;veis. Apesar de ser &#xF3;bvia a rea&#xE7;&#xE3;o de cada personagem, suas palavras dificilmente podem ser entendidas, com exce&#xE7;&#xE3;o de alguns, que t&#xEA;m a fala severamente truncada, mas podem ser entendidas em algumas ocasi&#xF5;es. Suas falas s&#xE3;o em ingl&#xEA;s.</p>




<h3><span class="mw-headline" id="In.C3.ADcio">In&#xED;cio</span></h3>

<p>Segundo o site oficial, a ideia de Happy Tree Friends foi criada pela sobrinha de Kenn, Carla Danielle e Rhode Montijo quando desenharam um coelho amarelo, um pouco parecido com o personagem Cuddles, num peda&#xE7;o de papel enquanto trabalhava no Mondo Mini Shows e escreveu &quot;Resistance Is Futile&quot; (Resist&#xEA;ncia &#xE9; F&#xFA;til) embaixo. O desenho fez v&#xE1;rios empregados rirem. Em 1999, Mondo deu a Aubrey Ankrum, Rhode Montijo e Kenn Navarro uma chance de fazer uma curta para ele. Carla Danielle preferiu n&#xE3;o levar os cr&#xE9;ditos pois v&#xE1;rias pessoas ficariam no p&#xE9; dela como ficam no do tio. Eles apresentaram um epis&#xF3;dio curto, chamado Banjo Frenzy que estrelava um dinossauro (uma vers&#xE3;o anterior de Lumpy) matando 3 animais selvagens (vers&#xF5;es anteriores de Cuddles, Giggles e Toothy) com um banjo, ap&#xF3;s ser humilhado por eles por ter arrebentado o Banjo enquanto tocava uma m&#xFA;sica. De l&#xE1;, eles criaram sua pr&#xF3;pria s&#xE9;rie de internet, que chamaram de Happy Tree Friends. Eles contrataram novos escritores e novos animadores para trabalhar no show. Come&#xE7;ou com epis&#xF3;dios de aproximadamente de 1 a 4 minutos, e ganhou sua s&#xE9;rie de TV em 2006, com epis&#xF3;dios mais longos, de 7 minutos cada, tendo sido produzidos at&#xE9; agora 39 epis&#xF3;dios para a TV e 64 para a internet. A s&#xE9;rie logo se tornou um fen&#xF4;meno da Internet e alcan&#xE7;ou f&#xE3;s no mundo todo.</p>
<p>Cada epis&#xF3;dio come&#xE7;a apresentando os personagens que ir&#xE3;o estrelar nesse epis&#xF3;dio. As introdu&#xE7;&#xF5;es mudam de acordo com as temporadas. No final, mostram uma frase-trocadilho, com algum significado moral, de acordo com o que aconteceu no epis&#xF3;dio, como <i>&quot;Wash behind your ears!&quot;</i> (Lave atr&#xE1;s de suas orelhas) e <i>&quot;Don&apos;t bite off more than you can chew!&quot;</i> (N&#xE3;o abocanhe mais do que possa mastigar!).</p>
<p>No Brasil, <i>Happy Tree Friends</i> era exibido no bloco &quot;MTV Gringa&quot; da MTV. Atualmente passa todas as quartas-feiras, &#xE0;s 18hs no Comedy Central Brasil.</p>
<h3><span class="mw-headline" id="Sucesso">Sucesso</span></h3>
<p>S&#xF3; depois de sua estreia na Internet em 2000, Happy Tree Friends se tornou um inesperado sucesso, obtendo mais de 15 milh&#xF5;es de acessos por m&#xEA;s, e sendo exibido em festivais de cinema. Em alguns pa&#xED;ses, os epis&#xF3;dios podem ser vistos na televis&#xE3;o. Eles podem ser vistos nos canais de televis&#xF5;es da Fran&#xE7;a, Pa&#xED;ses Baixos, Alemanha, Pol&#xF4;nia, Su&#xE9;cia, Filipinas, Brasil, Jap&#xE3;o, It&#xE1;lia, Israel, Indon&#xE9;sia, Inglaterra, Austr&#xE1;lia e da Am&#xE9;rica Latina. A s&#xE9;rie foi reformada em seu pr&#xF3;prio show, e n&#xE3;o como parte de uma compila&#xE7;&#xE3;o como antes. O desenho &#xE9; caracterizado em muitos sites em que anima&#xE7;&#xF5;es de flash podem ser vistas, como o YouTube, , ,  e no pr&#xF3;prio site oficial do Happy Tree Friends.</p>
<p>Encorajados pelo sucesso do show, seus criadores lan&#xE7;aram quatro DVDs (<i>First Blood</i>, <i>Second Serving</i>, <i>Third Strike</i> e <i>Winter Break</i>), contendo os epis&#xF3;dios mostrados no site e outros que n&#xE3;o foram liberados. Uma cole&#xE7;&#xE3;o composta dos tr&#xEA;s primeiros DVDs e cinco epis&#xF3;dios b&#xF4;nus, o <i>Overkill</i>, &quot;Stealing the Spotlight&quot; e &quot;Ski Ya, Wouldn&apos;t Wanna Be Ya!&quot;, apenas est&#xE3;o dispon&#xED;veis no conte&#xFA;do do DVD <i>Winter Break</i>.</p>
<p>Happy Tree Friends &#xE9; atualmente um dos podcasts mais baixados do iTunes e milhares de v&#xED;deos feitos por f&#xE3;s apareceram no YouTube.</p>
<p>John Evershed, presidente CEO da Mondo Media, contribui para o sucesso da s&#xE9;rie de anima&#xE7;&#xE3;o do Kenn Navarro.</p>

<p>Todos os personagens s&#xE3;o animais antropom&#xF3;rficos, muitos deles com dois grandes dentes de coelho, e olhos com pupilas em forma de . Com exce&#xE7;&#xE3;o de Sniffles e Lumpy, todos os Tree Friends t&#xEA;m narizes cor-de-rosa em forma de cora&#xE7;&#xE3;o. Nos primeiros epis&#xF3;dios, a maioria dos personagens eram mostrados como crian&#xE7;as, fazendo brincadeiras e coisas infantis. Mas, com o progresso da s&#xE9;rie, o conceito de idade foi alargado, e agora os personagens agem como crian&#xE7;as, adolescentes e adultos em epis&#xF3;dios diferentes, com algumas exce&#xE7;&#xF5;es que sempre agem como adultos ou crian&#xE7;as. As hist&#xF3;rias se passam em uma floresta t&#xED;pica dos Estados Unidos, onde todos os personagens s&#xE3;o animais nativos da regi&#xE3;o (exceto os personagens Buddhist Monkey, que &#xE9; chin&#xEA;s e Sniffles, que &#xE9; sul-americano, haja visto que n&#xE3;o existem tamandu&#xE1;s nos Estados Unidos). S&#xE3;o 22 personagens principais, cada um com sua pr&#xF3;pria caracter&#xED;stica e apar&#xEA;ncia. Todos j&#xE1; estrelaram algum epis&#xF3;dio, morreram (com exce&#xE7;&#xE3;o do Buddhist Monkey) e causaram alguma morte (muitas vezes n&#xE3;o intencionais) - somente Truffles nunca matou. Abaixo h&#xE1; uma lista completa dos atuais personagens principais:</p>
<h3><span class="mw-headline" id="Cuddles">Cuddles</span></h3>
<p>Um coelho amarelo e o melhor amigo de Toothy e o namorado de Giggles. Ele usa pantufas cor-de-rosa e tem bochechas rosas - ali&#xE1;s, &#xE9; a sua cor preferida. &#xC9; muito sapeca, &#xE0;s vezes malcriado, e normalmente se mete em problemas por causa disso. &#xC9; um dos personagens prim&#xE1;rios da s&#xE9;rie (muitos f&#xE3;s o veem como o personagem principal). Como Giggles, Toothy e Lumpy, ele aparece em v&#xE1;rias propagandas do show.</p>
<p>Primeira Apari&#xE7;&#xE3;o: &quot;<i>Spin Fun Knowin&apos; Ya!</i>&quot;</p>
<p>Primeira Morte: &quot;<i>Spin Fun Knowin&apos; Ya!&quot;</i></p>
<p>Primeira Vitima: Giggles em &quot;<i>This Is Your Knife</i>&quot;</p>
<h3><span class="mw-headline" id="Giggles">Giggles</span></h3>
<p>Uma t&#xE2;mia cor-de-rosa com um grande la&#xE7;o rosa na cabe&#xE7;a e uma marca clara na testa que vai at&#xE9; o nariz (mas n&#xE3;o a tinha no seu primeiro epis&#xF3;dio, e fica sem ela na sua abertura durante toda a 1&#xAA; temporada da internet). Ela tem a personalidade de uma garota jovem e gosta de brincar entre as flores e fazer festas de ch&#xE1;. &#xC9; a melhor amiga de Petunia, pois &#xE9; sempre vista brincando ou fazendo atividades junto com ela. O seu nome vem do fato de estar sempre rindo (em ingl&#xEA;s, &quot;<i>giggling</i>&quot;). Em &quot;<i>Every Litter Bit Hurts</i>&quot; &#xE9; revelado que ela se preocupa muito com o meio ambiente e se irrita bastante quando algu&#xE9;m est&#xE1; poluindo. Ela &#xE9; a personagem mais usada em epis&#xF3;dios rom&#xE2;nticos, tanto que j&#xE1; foi vista com seu namorado Cuddles (2 vezes), tamb&#xE9;m com The Mole (2 vezes), Russell e at&#xE9; Cro-Marmot. De acordo com Warren Graff, isso &#xE9; porque ela &#xE9; a personagem f&#xEA;mea mais &quot;acess&#xED;vel&quot;, por Petunia ser uma &quot;gamb&#xE1; fedida&quot;, Flaky ser uma &quot;medrosa coberta de espinhos e caspa&quot; e a novata Lammy ser esquizofr&#xEA;nica e aparecer mais recentemente na s&#xE9;rie.</p>
<p>Primeira Apari&#xE7;&#xE3;o: &quot;<i>Spin Fun Knowin&apos; Ya!</i>&quot;</p>
<p>Primeira Morte: &quot;<i>Spin Fun Knowin&apos; Ya&quot;</i></p>
<p>Primeira Vitima: Petunia em &quot;<i>Snow What&#x203D;That&apos;s What!</i>&quot;.</p>
<h3><span class="mw-headline" id="Toothy">Toothy</span></h3>
<p>Um castor roxo claro com dentes enormes e separados e o rosto cheio de . Inicialmente tinha dois fios de cabelo soltos na cabe&#xE7;a, que logo foram removidos (por&#xE9;m aparecem em todas suas aberturas da 1&#xAA; temporada da internet). &#xC9; o melhor amigo de Cuddles e &#xE9; um dos 4 personagens principais, junto com Cuddles, Lumpy e Giggles. Apesar de sua descri&#xE7;&#xE3;o no site oficial dizer &quot;dente de abridor de lata&quot; maior do que a dos outros personagens, ele ocasionalmente tem dentes normais. Isso era principalmente pela pregui&#xE7;a dos animadores, por&#xE9;m esse problema foi removido na s&#xE9;rie de TV. Ele &#xE9; genericamente um personagem bastante amig&#xE1;vel, que gosta de brincar bastante com os personagens mais jovens. Ele admira Splendid e inclusive se vestiu como ele no epis&#xF3;dio de Halloween &quot;<i>Remains To Be Seen</i>&quot;. Tamb&#xE9;m foi revelado que ele j&#xE1; fez uma cirurgia de alargamento de rabo. A maioria de suas mortes e ferimentos incluem seus olhos e/ou a cabe&#xE7;a. A sua primeira apari&#xE7;&#xE3;o e morte ocorreram em &quot;<i>Spin Fun Knowin&apos; Ya!</i>&quot; e sua primeira v&#xED;tima foi Petunia em &quot;<i>Who&apos;s To Flame?</i>&quot;. Mesmo sendo um dos personagens principais, Toothy &#xE9; o personagem que menos epis&#xF3;dios estrelou.</p>
<h3><span class="mw-headline" id="Lumpy">Lumpy</span></h3>
<p>Um alce azul claro com intelig&#xEA;ncia muito baixa, dentes ruins, olhos distorcidos e chifres incompat&#xED;veis (eles sempre mudam de dire&#xE7;&#xE3;o). Ele &#xE9; um dos personagens adultos e &#xE9; conhecido por ser o &quot;irm&#xE3;o mais velho&quot; ou talvez a bab&#xE1; da maioria dos outros personagens. &#xC9; tamb&#xE9;m o Tree Friend mais alto: enquanto os outros medem cerca de 1,1m de altura (Cub mede apenas 90cm), ele mede 2,2m. Ele normalmente aparece em v&#xE1;rios empregos em epis&#xF3;dios diferentes (como professor, fazendeiro, motorista de &#xF4;nibus ou caminh&#xE3;o, balconista de loja de conveni&#xEA;ncia,  e at&#xE9; mesmo padre, para citar alguns) mas &#xE9; completamente inapto e extremamente est&#xFA;pido. Sua voz &#xE9; semelhante &#xE0; do Pateta da Disney por&#xE9;m grita como uma garota. Ele aparece em v&#xE1;rios epis&#xF3;dios e quase sempre sua estupidez &#xE9; a causa da mortes dos outros personagens e &#xE0;s vezes sua pr&#xF3;pria morte tamb&#xE9;m, por&#xE9;m na maioria das vezes ele causa a morte dos demais personagens e fica praticamente ileso. Lumpy &#xE9; o &#xFA;nico personagem que j&#xE1; matou Flippy (5 vezes) e os &#xFA;nicos que nunca foram v&#xED;timas dele s&#xE3;o Splendid e Cro-Marmot. Apesar de Lumpy genericamente nunca ter matado algu&#xE9;m propositalmente, ele &#xE9; mostrado como vil&#xE3;o pela primeira vez em &quot;<i>Dunce Upon a Time</i>&quot; e o fez contra Flippy no epis&#xF3;dio &quot;<i>By The Seat Of Your Pants</i>&quot; para se defender. Lumpy &#xE9; normalmente visto morando num trailer, exceto nos epis&#xF3;dios &quot;<i>Aw, Shucks!</i>&quot; e &quot;<i>Junk In The Trunk</i>&quot; em que ele tem casas maiores e diferentes. Apareceu pela primeira vez em &quot;<i>Spin Fun Knowin&apos; Ya!</i>&quot;, fez sua primeira v&#xED;tima, Toothy, no mesmo, e morreu pela primeira vez em &quot;<i>Havin&apos; a Ball</i>&quot;.</p>
<h3><span class="mw-headline" id="Petunia">Petunia</span></h3>
<p>Uma cangamb&#xE1; azul-escura, que usa uma flor na cabe&#xE7;a e um colar cujo pingente &#xE9; um pinheiro aromatizador, por ela exalar um cheiro ruim, como visto na sua abertura da quarta temporada, na qual as flores murcham, mesmo com ela usando o colar. Ela &#xE9; a melhor amiga de Giggles, por ser vista com ela em praticamente todos os epis&#xF3;dios que aparece. Ela parece ter muita vontade de urinar quando termina de beber algum l&#xED;quido, como visto em &quot;<i>Happy Trails parte 1</i>&quot; e &quot;<i>Wingin&apos; It</i>&quot;. Ela sofre de transtorno obsessivo compulsivo, fazendo-a ficar nervosa, surpresa e assustada ao mesmo tempo. Em v&#xE1;rios epis&#xF3;dios parece demonstrar uma preocupa&#xE7;&#xE3;o excessiva com a limpeza como visto em &quot;<i>Wishy Washy</i>&quot;, em que ela se esfor&#xE7;a ao m&#xE1;ximo para manter sua casa e a si mesma limpas e impec&#xE1;veis, sem sucesso, e cometendo suic&#xED;dio ao remover toda sua pele imunda com um descascador de batatas. Sua primeira apari&#xE7;&#xE3;o foi em &quot;<i>House Warming</i>&quot; e a primeira morte foi em &quot;<i>House Warming</i>&quot;. E sua primeira vitima foi Cub em &quot;<i>Hello Dolly</i>&quot;.</p>
<h3><span class="mw-headline" id="Flaky">Flaky</span></h3>
<p>Um  vermelho cujos espinhos s&#xE3;o cheios de caspa. Flaky &#xE9; um dos personagens mais populares da s&#xE9;rie e tem a personalidade de ser muito t&#xED;mida e medrosa, como visto no epis&#xF3;dio &quot;<i>From A to Zoo</i>&quot;, no qual ela tem medo de pintinhos. N&#xE3;o tem c&#xED;lios como as outras f&#xEA;meas, portanto, sua personalidade &#xE9; mal entendida por muitos f&#xE3;s e mesmo aqueles ao seu redor. Por exemplo, Flaky, &#xE9; caracterizada pelo g&#xEA;nero masculino, mas ainda h&#xE1; f&#xE3;s que acham que a personagem &#xE9; f&#xEA;mea. Sempre tentando salvar um amigo que est&#xE1; em perigo, mas ela n&#xE3;o tem coragem, como no epis&#xF3;dio &quot;<i>Water You Wading For?</i>&quot;, ent&#xE3;o &#xE9; vista como uma covarde. Mesmo assim, ela tem uma quedinha por Flippy (e vice-versa). Ela &#xE9; considerada uma &quot;menina moleque&quot;, por ser mais amig&#xE1;vel com os personagens masculinos e gostar de esportes como baseball, futebol e surf, mas tamb&#xE9;m parece gostar bastante de decora&#xE7;&#xF5;es com flores, como visto em &quot;<i>Wingin It</i>&quot; e &quot;<i>Wipe Out</i>&quot;. O g&#xEA;nero dela causou muito debate, sobretudo no epis&#xF3;dio &quot;<i>Something Fishy</i>&quot;, no qual os produtores fizeram uma brincadeira com a discuss&#xE3;o do g&#xEA;nero, em que ela n&#xE3;o sabia em que banheiro ir, mas no final, decidiu ir no banheiro feminino. Os criadores j&#xE1; confirmaram v&#xE1;rias vezes que Flaky &#xE9; uma garota, mas no site oficial, o g&#xEA;nero dela est&#xE1; marcado com uma interroga&#xE7;&#xE3;o, indicando que o seu sexo ainda &#xE9; um mist&#xE9;rio, mas originalmente estava descrito como &quot;f&#xEA;mea&quot;.. Flaky apareceu pela primeira vez em &quot;<i>Water You Wading For</i>&quot;, morreu pela primeira vez em &quot;<i>Treasure These Idols Moments</i>&quot; e sua primeira v&#xED;tima foi Disco Bear em &quot;<i>Rink Hijinks</i>&quot; (Flaky foi umas das personagens que Carla Danielle criou e seu tio Kenn botou na serie. Ela tamb&#xE9;m criou Mime, Cuddles, Russel, Splendid e o que ela mais gosta, Flippy. Kenn ficou muito feliz com a ajuda de sua sobrinha, como ele disse aos criadores da serie. Mas Cuddles j&#xE1; existia, ela s&#xF3; fez altera&#xE7;&#xF5;es nele.). Al&#xE9;m de Lumpy, ela foi a &#xFA;nica personagem a conseguir pelo menos machucar Flippy seriamente (atirou uma l&#xE2;mina no olho dele), mesmo n&#xE3;o tendo o matado.</p>
<h3><span class="mw-headline" id="Disco_Bear">Disco Bear</span></h3>
<p>Um urso pardo dourado com um cabelo afro alaranjado que adora dan&#xE7;ar. Ele usa roupas dos anos 70. Ele &#xE9; mais visto se exibindo ou tentando impressionar os personagens femininos como Giggles e Petunia, e &#xE0;s vezes as mata no processo. Ele raramente flerta com Flaky, e &#xE0;s vezes esbarra nela levando &#xE0; sua morte, por&#xE9;m em &quot;<i>Ski Ya, Wouldn&apos;t Wanna be Ya!</i>&quot;, dias ap&#xF3;s ter esbarrado nela, ele parece feliz em v&#xEA;-la no final do epis&#xF3;dio. Ele tamb&#xE9;m flerta com ela em &quot;<i>See What Develops</i>&quot; em que ele pisca para ela enquanto eles apertam m&#xE3;os. Apesar de suas falhas com as garotas, parece que ele &#xE9; rico, pois no epis&#xF3;dio &quot;<i>Ski Ya, Wouldn&apos;t Wanna Be Ya</i>&quot; ele tem uma cabine privada. Sua casa &#xE9; extravagante e ele tem at&#xE9; um submarino particular em &quot;<i>Sea What I Found</i>&quot;. Ele parece ser canadense em &quot;<i>Ipso Fatso</i>&quot;. Tamb&#xE9;m tem maus h&#xE1;bitos alimentares, visto em &quot;<i>A Change of Heart</i>&quot; e &quot;<i>Ipso Fatso</i>&quot;, uma poss&#xED;vel refer&#xEA;ncia a Elvis Presley. Ele apareceu pela primeira vez em &quot;<i>Stayin&apos; Alive</i>&quot;, sua primeira v&#xED;tima foi Giggles ou Petunia em &quot;<i>Stayin Alive</i>&quot; ou Sniffles em &quot;<i>Ipso Fatso</i>&quot; e morreu pela primeira vez em &quot;<i>Rink Hijinks</i>&quot;.</p>
<h3><span class="mw-headline" id="Flippy">Flippy</span></h3>
<p>Um urso verde. Ele &#xE9; outro personagem adulto e al&#xE9;m do mais, um veterano de guerra. &#xC9; o personagem mais cruel e violento da s&#xE9;rie. Em todos os epis&#xF3;dios, ele est&#xE1; vestindo seu uniforme de batalha, um colar com n&#xFA;mero de registro e uma boina verde com um escudo quadriculado. A princ&#xED;pio ele &#xE9; um personagem amig&#xE1;vel, mas h&#xE1; um detalhe: ele sofre de estresse p&#xF3;s-traum&#xE1;tico, o que faz com que sofra , toda vez que ouve, v&#xEA; ou ocorre uma situa&#xE7;&#xE3;o que o faz lembrar da guerra. Quando isso acontece, seus olhos ficam amarelo esverdeados, seus dentes ficam afiados e tortos e sua voz muda de aguda para grave. Nesse estado de transe, achando que est&#xE1; na guerra novamente, Flippy mata todos ao seu redor das maneiras mais violentas e criativas, por&#xE9;m n&#xE3;o se lembra da chacina que acabou de cometer quando volta ao normal, com exce&#xE7;&#xE3;o do epis&#xF3;dio de TV &quot;<i>Double Whammy</i>&quot; no qual ele at&#xE9; procura ajuda com um psiquiatra (que inclusive, era Lumpy). H&#xE1; evid&#xEA;ncias de que Flippy lutou na Guerra do Vietn&#xE3;, particularmente pela sua obsess&#xE3;o em fazer armadilhas inspiradas nos vietcongues e &quot;<i>flashbacks</i>&quot; de sua experi&#xEA;ncia por ter sido capturado por eles, como visto em &quot;<i>Easy for You to Sleigh</i>&quot;. Al&#xE9;m disso, seu traje parece com a das For&#xE7;as Especiais do Ex&#xE9;rcito Americano, que desempenhou um papel importante durante tal guerra. Flippy raramente aparece nas s&#xE9;ries, provavelmente devido ao seu comportamento repetitivo, evidente na maioria dos epis&#xF3;dios em que aparece. Mesmo assim, &#xE9; o personagem mais popular da s&#xE9;rie. At&#xE9; hoje, o &#xFA;nico Tree Friend que conseguiu tirar sua vida foi Lumpy, se bem que no epis&#xF3;dio &quot;<i>Without a Hitch</i>&quot;, foi Flaky quem tentou mat&#xE1;-lo (pois achava que este queria mat&#xE1;-la). Flippy tamb&#xE9;m tem uma cole&#xE7;&#xE3;o de armas de guerra antigas, tais como espadas e armaduras, como visto no epis&#xF3;dio <i>&quot;Easy For You to Sleigh&quot;</i>. Flippy teve sua primeira apari&#xE7;&#xE3;o em &quot;<i>Hide and Seek</i>&quot;, fez sua primeira v&#xED;tima, Toothy, no mesmo epis&#xF3;dio e morreu pela primeira vez em &quot;<i>Happy Trails Pt2: Jumping The Shark</i>&quot;.</p>
<ul>
<li>Ele &#xE9; um dos personagens do Spin-Off Ka-Pow! (Ele foi o primeiro personagem que a sobrinha de Kenn, Carla Danielle, fez.)</li>
</ul>
<h3><span class="mw-headline" id="Handy">Handy</span></h3>
<p>Um castor carpinteiro laranja com inexplic&#xE1;veis m&#xE3;os amputadas. Os tocos est&#xE3;o cobertos por bandagens. Ele usa um capacete de trabalhador amarelo e um cinto com um martelo e uma . Mesmo sem m&#xE3;os, ele consegue construir casas, consertar ve&#xED;culos, pilotar avi&#xF5;es e helic&#xF3;pteros, mas n&#xE3;o consegue simplesmente abrir uma porta. Ele costuma construir coisas grandes ou pequenas, mas nunca foi mostrado como ele faz isso. Normalmente &#xE9; fora da tela. Costuma se prejudicar por n&#xE3;o ter m&#xE3;os, o que geralmente leva &#xE0; sua morte. Aparentemente perdeu suas m&#xE3;os num acidente de trabalho, devido &#xE0;s bandagens e o fato de sempre se esquecer de que n&#xE3;o as tem. Toda vez que vai fazer uma coisa que necessita de m&#xE3;os, mas se lembra de que n&#xE3;o as tem, ele faz um olhar frustrado, que acabou virando sua &quot;assinatura&quot;. O epis&#xF3;dio &quot;<i>In a Jam</i>&quot; mostra que ele tamb&#xE9;m &#xE9; epil&#xE9;ptico. Ele apareceu pela primeira vez em &quot;<i>House Warming</i>&quot;, morreu pela primeira vez em &quot;<i>Wheelin&apos; and Dealin&apos;</i> &quot; e teve como primeira v&#xED;tima Petunia em &quot;<i>House Warming</i>&quot; ou Flaky em &quot; <i>Happy Trails Pt2: Jumping The Shark</i>&quot;.</p>
<h3><span class="mw-headline" id="Lifty_.26_Shifty">Lifty &amp; Shifty</span></h3>
<p>Dois  g&#xEA;meos cleptoman&#xED;acos e trapaceiros que roubam frequentemente as coisas dos outros. Embora tenham as mesmas marcas, personalidade e voz, Shifty veste um chap&#xE9;u. Na maioria dos epis&#xF3;dios, eles t&#xEA;m uma van. Por algum motivo Lifty sempre morre depois de Shifty, com exce&#xE7;&#xE3;o dos epis&#xF3;dios &quot;<i>Milkin&apos; It</i>&quot;, &quot;<i>Who&apos;s To Flame</i>&quot;, &quot;<i>Swelter Skelter</i>&quot; e &quot;<i>Buns Of Steal</i>&quot;. Sua cor verde implica dinheiro, gan&#xE2;ncia e ego&#xED;smo, relacionando &#xE0;s suas personalidades criminais. Dependendo da situa&#xE7;&#xE3;o, um n&#xE3;o ir&#xE1; salvar a vida do outro para prosseguir com o crime, excetuando apenas no epis&#xF3;dio &quot;<i>A Class Act</i>&quot;, em que Shifty leva Lifty j&#xE1; partido ao meio para um lugar seguro ap&#xF3;s a explos&#xE3;o no teatro. Apareceram e morreram pela primeira vez em &quot;<i>Wheelin&apos; and Dealin&apos;</i> &quot;. Tamb&#xE9;m fizeram sua primeira v&#xED;tima neste epis&#xF3;dio, Handy.</p>
<h3><span class="mw-headline" id="Mime"></span></h3>
<p>Um cervo roxo com a cara pintada que veste uma camisa listrada de preto/roxo e branco. Inicialmente tinha um rabo, que depois sumiu (mas que &#xE9; vis&#xED;vel no epis&#xF3;dio &quot;<i>Random Acts of Silence</i>&quot;). Geralmente n&#xE3;o fala porque &#xE9; m&#xED;mico, fazendo com que os outros dificilmente o entendam. Aparentemente, a maioria de seus objetos s&#xE3;o imagin&#xE1;rios, mas podem ser roubados, como visto em &quot;<i>Easy For You To Sleigh</i>&quot;. Fez algumas coisas aparentemente imposs&#xED;veis, como fazer barulhos de buzina enquanto dirigindo um monociclo em &quot;<i>Concrete Solution</i>&quot;, comer pipoca fazendo barulho, fazer barulhos enquanto interagindo com sua &quot;mob&#xED;lia imagin&#xE1;ria&quot; e at&#xE9; tocar uma guitarra imagin&#xE1;ria em &quot;<i>In a Jam</i>&quot;. J&#xE1; foi dito que ele &#xE9; mudo, mas em epis&#xF3;dios como &quot;<i>Out of Sight, out of Mime</i>&quot;, &quot;<i>Happy Trails Parte 1</i>&quot; e &quot;<i>Something Fishy</i>&quot;, ele fez ru&#xED;dos sonoros (como ru&#xED;dos de asfixia, barulhos de assopros e roncos), mostrando que pode falar, apenas n&#xE3;o o faz (mesmo em situa&#xE7;&#xF5;es de emerg&#xEA;ncia). Ele tem talento com habilidades de circo como malabarismo e criar animais com bal&#xF5;es, e suas tentativas de entreter seus amigos t&#xEA;m consequ&#xEA;ncias fatais. Mime gosta muito de amendoins, e j&#xE1; chegou at&#xE9; a colocar a m&#xE3;o num liquidificador para peg&#xE1;-los (e pagou caro por isso). Mime apareceu pela primeira vez em &quot;<i>Mime and Mime Again</i>&quot;, onde fez sua primeira v&#xED;tima, Toothy, e morreu pela primeira vez em &quot;<i>Happy Trails Pt1</i>&quot;.</p>
<h3><span class="mw-headline" id="The_Mole">The Mole</span></h3>
<p>Uma toupeira roxa cega com uma pinta em seu rosto e &#xF3;culos escuros. Ele normalmente veste uma roupa roxa, cuja gola cobre a boca. Como Mime, ele nunca fala. &#xC9; poss&#xED;vel que ele n&#xE3;o seja s&#xF3; cego, mas tamb&#xE9;m mudo, mas ele n&#xE3;o &#xE9; surdo, como visto em &quot;<i>Out Of Sight, Out Of Mime</i>&quot;, &quot;<i>Wipe Out</i>&quot; e &quot;<i>We&apos;re Scrooged</i>&quot;, mas tem problemas de audi&#xE7;&#xE3;o, visto em v&#xE1;rios epis&#xF3;dios (ele sem querer mata os personagens mas n&#xE3;o ouve os seus gritos, por exemplo) mas em um epis&#xF3;dio em que ele trabalha limpando vidros, e para que o epis&#xF3;dio ocorra normalmente sem que ele atrapalhe, ele ouve m&#xFA;sica enquanto Splendid briga com vil&#xF5;es e The Mole nem percebe os vidros quebrando. Provavelmente, s&#xF3; pode ouvir sons altos. Suas a&#xE7;&#xF5;es parecem com aquelas do Mr. Magoo, e sua cegueira &#xE9; muitas vezes a causa da morte dos outros personagens. Como Lumpy, n&#xE3;o se sabe onde ele realmente mora, pois no epis&#xF3;dio &quot;<i>Can&apos;t Stop Coffin</i>&quot; ele mora abaixo do solo, demonstrando seus instintos de toupeira. Mas nos epis&#xF3;dios &quot;<i>Out Of Sight, Out Of Mime</i>&quot; e &quot;<i>A Sight For Sore Eyes</i>&quot; ele mora em casas normais, e em &quot;<i>We&apos;re Scrooged</i>&quot; e &quot;<i>Hear Today, Gone Tomorrow</i>&quot; ele aparece morando na rua, como um mendigo. Apareceu pela primeira vez em &quot;<i>Pitchin&apos; Impossible</i>&quot;, morreu pela primeira vez em &quot;<i>Happy Trails Pt1</i>&quot; e sua primeira v&#xED;tima foi Petunia em &quot;<i>Pitchin&apos; Impossible</i>&quot;.</p>
<ul>
<li>Ele &#xE9; um dos personagens do spin-off Ka-Pow!.</li>
</ul>
<h3><span class="mw-headline" id="Nutty">Nutty</span></h3>
<p>Um esquilo verde, com uma marca clara na testa (similar &#xE0; de Giggles), viciado em doces ou qualquer coisa que contenha a&#xE7;&#xFA;car. Isso faz com que ele seja hiperativo e est&#xE1; quase sempre rindo (&#xE0;s vezes ele ri enquanto est&#xE1; sofrendo ou morrendo). Ele possui v&#xE1;rios doces grudados pelo corpo, como uma ma&#xE7;&#xE3;-do-amor, pirulitos e uma bengala de a&#xE7;&#xFA;car, que inclusive trata como vestu&#xE1;rio, como visto em &quot;<i>Chew Said a Mouthful</i>&quot;. A dire&#xE7;&#xE3;o e, &#xE0;s vezes, at&#xE9; mesmo a posi&#xE7;&#xE3;o dos doces grudados nele mudam durante e entre epis&#xF3;dios. Ele possui Ambliopia em seu olho esquerdo, e a &#xED;ris balan&#xE7;a de acordo com seus movimentos. O seu olho direito &#xE9; inclusive diferente do seu olho esquerdo. Ele possui uma &#xED;ris verde, bem parecido com os olhos de Flippy quando ele tem . Nos primeiros epis&#xF3;dios de internet, seu olho pregui&#xE7;oso mudava de lugar v&#xE1;rias vezes, mas esse erro se tornou menos frequente nas s&#xE9;ries de TV (por&#xE9;m ainda acontece). Em alguns epis&#xF3;dios acaba morrendo tentando comer doces e &#xE9; capaz de qualquer coisa para consegui-los. Costuma confundir objetos com doces, e &#xE9; revelado em &quot;<i>A Sight for Sore Eyes</i>&quot; que isso &#xE9; por causa de seu olho ruim. Apareceu pela primeira vez em &quot;<i>Nuttin&apos; Wrong With a Candy</i>&quot;, morreu pela primeira vez no mesmo epis&#xF3;dio e sua primeira v&#xED;tima &#xE9; todo mundo em &quot;A <i>Class Act</i>&quot;, pois ele quem gerou a cadeia de eventos levando &#xE0; explos&#xE3;o da escola. (exceto Lammy e Mr.Pickels que na &#xE9;poca n&#xE3;o tinham sido introduzidos).</p>
<h3><span class="mw-headline" id="Cro-Marmot">Cro-Marmot</span></h3>
<p>Uma marmota pr&#xE9;-hist&#xF3;rica congelada em um bloco de gelo. Ele, de alguma maneira, consegue realizar v&#xE1;rias tarefas enquanto preso no gelo, como arremessar bolas de neve e dirigir, algo semelhante a como Handy pode executar tarefas do dia-a-dia, mesmo sem m&#xE3;os. Para se manter congelado, Cro-Marmot fica principalmente em &#xE1;reas frias, e &#xE0;s vezes &#xE9; visto dirigindo um caminh&#xE3;o de sorvete, e vive em um pequeno iglu dentro de um gigante globo de neve. Cro-Marmot quase nunca morre nas s&#xE9;ries, o motivo &#xE9; porque o gelo em que ele est&#xE1; preso o protege de desastres. A menos que algo aconte&#xE7;a com o gelo, ele &#xE9; quase invulner&#xE1;vel a eventos infelizes. O &#xFA;nico epis&#xF3;dio regular que se tem certeza que ele morreu &#xE9; &quot;<i>From Hero To Eternity</i>&quot;, em que ele foi sugado num po&#xE7;o de lava embaixo da terra. A&#xED; &#xE9; imposs&#xED;vel o bloco de gelo t&#xEA;-lo salvado. O &#xFA;nico epis&#xF3;dio em que ele n&#xE3;o est&#xE1; congelado &#xE9; &quot;<i>Dino-Sore Days</i>&quot;, um epis&#xF3;dio que ocorreu durante os tempos ancestrais. Cro-Marmot normalmente aparece como um figurante nas s&#xE9;ries, e dificilmente tem algum papel importante em algum epis&#xF3;dio, mas marcou sua primeira grande apari&#xE7;&#xE3;o, maior do que figurante desde &quot;<i>Snow What/Dino-Sore Days</i>&quot; no epis&#xF3;dio &quot;<i>Wipe Out</i>&quot;. Seu nome &#xE9; uma refer&#xEA;ncia a Cro-Magnon. Apareceu pela primeira vez em &quot;<i>Tongue Twister Trouble</i>&quot;, morreu pela primeira vez em &quot;<i>A Class Act&quot;</i> e sua primeira v&#xED;tima foi Petunia em &quot;<i>Snow What? That&apos;s What!</i>&quot;.</p>
<h3><span class="mw-headline" id="Pop"></span></h3>
<p>Um urso bege claro. Ele &#xE9; outro personagem adulto. Algumas pessoas se referem a ele como o estereotipado pai vestidor-de-roup&#xE3;o e fumador-de-cachimbo dos anos 50. Ele raramente aparece sem o seu filho Cub. Seu filho geralmente morre como resultado de sua desaten&#xE7;&#xE3;o - mas &#xE9; claro que ele o ama. Nas s&#xE9;ries de internet, ele normalmente n&#xE3;o sabia da morte de seu filho, mas ele sabe mais delas nas s&#xE9;ries de TV. Ele n&#xE3;o &#xE9; nada &quot;brilhante&quot; quando tenta salvar seu filho, e muitas vezes o mata e &#xE0;s vezes ele pr&#xF3;prio tamb&#xE9;m. Apareceu pela primeira vez em &quot;<i>Havin&apos; a Ball</i>&quot;, morreu pela primeira vez no mesmo e sua primeira v&#xED;tima foi Cub em &quot;<i>Chip Off The Ol&apos; Block</i>&quot;.</p>
<h3><span class="mw-headline" id="Cub">Cub</span></h3>
<p>O filhote beb&#xEA; de Pop. Ele usa fraldas e um pequeno chap&#xE9;u com uma pequena h&#xE9;lice em cima. Ele tem um corpo de beb&#xEA; mas a mentalidade de uma crian&#xE7;a entre 5 e 10 anos. Os olhos dele s&#xE3;o diferentes em rela&#xE7;&#xE3;o aos dos outros Tree Friends; ele possui apenas as pupilas, dando-lhe uma apar&#xEA;ncia mais ador&#xE1;vel, mas isso n&#xE3;o impede que morra ao mesmo estilo dos outros personagens. Pelo contr&#xE1;rio. Suas mortes geralmente s&#xE3;o efeito da irresponsabilidade de seu pai e costumam ser as mais violentas, dolorosas e ir&#xF4;nicas (como, seu pai tenta salv&#xE1;-lo mas acaba matando-o por acidentes). Cub aparece pela primeira vez no epis&#xF3;dio &quot;<i>Havin&apos; a Ball</i>&quot; e morre pela primeira vez no mesmo. Sua primeira v&#xED;tima foi Lumpy em &quot;<i>Rink Hijinks</i>&quot;.</p>
<h3><span class="mw-headline" id="Russell"></span></h3>
<p>Uma lontra do mar pirata da cor , com t&#xED;picos acess&#xF3;rios de pirata como um chap&#xE9;u Jolly Roger, duas pernas de pau, um tapa-olho e um gancho na m&#xE3;o. Ele gosta de pescar, velar e comer frutos do mar, especialmente mariscos, e &#xE9; o &#xFA;nico Tree Friend que n&#xE3;o &#xE9; um animal selvagem, e sim, marinho. Mais uma vez, devido &#xE0; pregui&#xE7;a dos animadores, seu gancho e tapa-olho mudam de lugar durante e entre epis&#xF3;dios. O correto &#xE9; que ambos fiquem do lado direito. Inicialmente, Russell tinha uma barba mas sumiu depois de um tempo. Ele n&#xE3;o tem cauda na sua primeira apari&#xE7;&#xE3;o, que depois foi adicionada. Tipicamente, seu vocabul&#xE1;rio consiste apenas em &apos;Yar!&apos; e &apos;Yar?&apos;, por&#xE9;m em alguns epis&#xF3;dios ele fala frases truncadas como os outros personagens. &#xC0;s vezes, quando botado numa situa&#xE7;&#xE3;o violenta ou assustadora, Russell vai enlouquecer e rir de uma forma louca e cortar tudo pela frente com seu gancho como visto em &quot;<i>Get Whale Soon</i>&quot;. Apesar de passar a maior parte de seu tempo na &#xE1;gua, ele &#xE9; comumente visto com os outros personagens. Apareceu e morreu pela primeira vez em &quot;<i>Who&apos;s Line Is It Anyway?</i>&quot;, e sua primeira v&#xED;tima foi Lumpy em &quot;<i>Get Whale Soon!</i>&quot;.</p>
<h3><span class="mw-headline" id="Sniffles">Sniffles</span></h3>
<p>Um tamandu&#xE1; nerd azul-cinzento de &#xF3;culos, que adora formigas e &#xE9; muito inteligente. Ele normalmente aparece fazendo trabalhos relacionados com escola, lendo livros escolares e atua como m&#xE9;dico em v&#xE1;rios epis&#xF3;dios. Para refor&#xE7;ar a imagem de &quot;nerd&quot;, ele se vestiu como um personagem de Star Trek (provavelmente Spock, pelas orelhas) no epis&#xF3;dio de Halloween &quot;<i>Remains To Be Seen</i>&quot;. Ele tamb&#xE9;m &#xE9; um grande f&#xE3; de Splendid: no epis&#xF3;dio &quot;<i>Suck It Up</i>&quot;, ele possui uma revista em quadrinhos do personagem no ch&#xE3;o, em &quot;<i>A Sight For Sore Eyes</i>&quot;, ele tem uma figura de a&#xE7;&#xE3;o de Splendid na estante e em &quot;<i>Wrath Of Con</i>&quot;, ele pede-lhe um aut&#xF3;grafo. Em alguns epis&#xF3;dios, ele tenta comer formigas, (que de tanto aparecerem, s&#xE3;o consideradas personagens secund&#xE1;rios) mas &#xE9; torturado e morto por elas da forma mais s&#xE1;dica poss&#xED;vel, e em outros &#xE9; v&#xED;tima de suas pr&#xF3;prias inven&#xE7;&#xF5;es. Apareceu e morreu pela primeira vez no epis&#xF3;dio &quot;<i>Crazy Ant-ics</i>&quot;, e sua primeira v&#xED;tima foi Flaky em &quot;<i>Happy Trails Pt. 2: Jumping The Shark</i>&quot;.</p>
<h3><span class="mw-headline" id="Splendid">Splendid</span></h3>
<p>Um esquilo voador azul, que &#xE9; um super-her&#xF3;i. Seus superpoderes s&#xE3;o vagamente baseados nos do ; ele pode voar, disparar raios laser de seus olhos, tem superfor&#xE7;a, audi&#xE7;&#xE3;o supers&#xF4;nica e pode respirar gelo. Outras refer&#xEA;ncias ao  &#xE9; como ele voltou no tempo girando a Terra ao contr&#xE1;rio em &quot;<i>Better Off Bread</i>&quot; (s&#xF3; para lanchar um saboroso bolo) e seu ponto fraco &#xE9; &quot;<i>Kryptonut</i>&quot;, uma &#xF3;bvia refer&#xEA;ncia ao ponto fraco do Super-Homem: Kryptonita. Kryptonut &#xE9; verde incandescente, com forma de uma noz, e assim como a Kryptonita faz com o Super-Homem, faz ele perder os seus superpoderes, e inclusive o faz vomitar abundantemente e o deixa doente. Assim como Flippy, ele raramente aparece, raramente morre e causou a morte de v&#xE1;rios personagens. A ironia em ser super-her&#xF3;i &#xE9; que quase sempre acaba matando os personagens que salva, e &#xE0;s vezes ele nem percebe isso. Ele est&#xE1; de algum jeito conectado a Rocky J. Squirrel de Rocky &amp; Bullwinkle e tamb&#xE9;m a Hancock pelo jeito de agir e salvar seus amigos. Ele &#xE9; admirado por v&#xE1;rios Tree Friends, especialmente Sniffles e Toothy (apenas Pop n&#xE3;o gosta dele). Apareceu pela primeira vez em &quot;<i>Helping Helps</i>&quot;, fez sua primeira v&#xED;tima, Giggles, no mesmo, e morreu pela primeira vez em &quot;<i>Gems The Breaks</i>&quot;.</p>
<ul>
<li>Ele &#xE9; um dos personagens do spin-off Ka-Pow!.</li>
</ul>
<h3><span class="mw-headline" id="Buddhist_Monkey">Buddhist Monkey</span></h3>
<p>Os criadores acharam que esse personagem foi uma ideia t&#xE3;o boa que merecia seu pr&#xF3;prio show, que atualmente tem apenas 3 epis&#xF3;dios. Esses epis&#xF3;dios eram originalmente exclusivos para os segundos e terceiros DVDs. Por&#xE9;m, em Junho de 2006, o epis&#xF3;dio &quot;<i>Enter The Garden</i>&quot; foi realizado no site. Como seu nome diz (Macaco Budista), ele &#xE9; um macaco que vive sua vida do jeito buda. Ele tem pelo mostarda, com quatro pontos na forma de um quadrado na testa e usa o que parece ser um manto monge marrom, com um n&#xFA;mero de contas, usadas como um cinto. Ele normalmente &#xE9; muito calmo e tem uma vida pac&#xED;fica, mas &#xE9; conhecido por seus ataques de f&#xFA;ria repentina quando os Ninjas Gen&#xE9;ricos do Mal o atacam e destroem suas posses. Ele matou apenas os ninjas e mais ningu&#xE9;m. O seu show parece uma par&#xF3;dia a animes populares de a&#xE7;&#xE3;o, como Dragon Ball Z. Ele fez v&#xE1;rias apari&#xE7;&#xF5;es nos epis&#xF3;dios regulares. Essas apari&#xE7;&#xF5;es incluem epis&#xF3;dios de Buddhist Monkey passando em telas de cinema e Cub jogando jogos de brinde com uma imagem dele no lado. Ele &#xE9; o &#xFA;nico personagem que ainda n&#xE3;o contou uma morte sequer. Buddhist Monkey &#xE9; considerado um personagem fict&#xED;cio no mundo dos HTF (ou seja, um show dentro de um show).</p>
<p>Al&#xE9;m dos personagens principais, houve v&#xE1;rios personagens &quot;secund&#xE1;rios&quot; que apareceram no show, alguns apareceram v&#xE1;rias vezes, outros apenas uma. Os criadores afirmaram que haver&#xE1; mais personagens adicionados ao show num futuro pr&#xF3;ximo. Apenas um deles &#xE9; planejado para ficar permanentemente.</p>
<ul>
<li>Ele &#xE9; um dos personagens do spin-off Ka-Pow!.</li>
</ul>
<h3><span class="mw-headline" id="Lammy_e_Mr._Pickels">Lammy e Mr. Pickels</span></h3>
<p>Lammy &#xE9; uma ovelha lil&#xE1;s, de l&#xE3; branca (que se parece muito com um casaco) e com um la&#xE7;o roxo na cabe&#xE7;a. Seu melhor &quot;amigo&quot; &#xE9; Mr. Pickels, um picles verde com uma cartola e um bigode. Ele, como Flippy, &#xE9; um personagem que mata outros de prop&#xF3;sito, mas s&#xF3; Lammy o v&#xEA; como se fosse vivo, pois Mr. Pickels &#xE9; um picles sem vida, por causa disso, &#xE9; prov&#xE1;vel que Lammy tenha esquizofrenia. Como visto no epis&#xF3;dio &quot;<i>A Bit Of a Pickle</i>&quot;, foi Lammy quem matou Petunia, n&#xE3;o Mr. Pickels: Lammy estava imaginando que Mr. Pickels estava enforcando Petunia, ent&#xE3;o, tentando ajudar, Lammy acabou enforcando e matando a amiga. Nesse epis&#xF3;dio fica a prova de sua esquizofrenia: ela dirigia um carro desgovernado (que imaginava ter sido ligado por Mr. Pickels), leva um choque de Lumpy (que era um policial) e &#xE9; poss&#xED;vel ver que seu cr&#xE2;nio estava rachado na parte de cima (Lumpy tem um defeito semelhante, mostrado em &quot;<i>Seize The Day</i>&quot;). Lammy tamb&#xE9;m gosta muito de festas de ch&#xE1;, assim como Giggles. Mr. Pickels, apesar de ser um personagem, &#xE9; considerado um inimigo (assim como Flippy, Lifty e Shifty), por fazer mal aos outros personagens. Primeira Apari&#xE7;&#xE3;o: &apos;<b>A Bit Of A Pickle&apos;</b></p>
<p>Primeira Vitima: Petunia no Mesmo</p>
<p>Primeira Morte:&apos;<b>All In Vein&apos;</b></p>
<h3><span class="mw-headline" id="Truffles">Truffles</span></h3>
<p>Personagem que perdeu na enquete para ingress&#xE3;o na s&#xE9;rie, se trata de um porco (ou javali) de cor azul-beb&#xEA; vestido de marinheiro. Truffles raramente aparece nos epis&#xF3;dios, e mesmo assim &#xE9; dif&#xED;cil v&#xEA;-lo. &#xC9; considerado por muitos um Easter Egg, pois quando aparece est&#xE1; em um local dif&#xED;cil de ser notado. Aparece (de um jeito que s&#xF3; pode ser visto pausando o v&#xED;deo) nos epis&#xF3;dios &quot;<i>A Bit Of a Pickle</i>&quot;, &quot;<i>See You Later, Elevator</i>&quot;, &quot;<i>Stealing The Spotlight - Blurb</i>&quot;, &quot;<i>All In Vein</i>&quot;, &quot;<i>Royal Flush</i>&quot; e &quot;<i>The Chokes On You</i>&quot; (o &#xFA;nico em que ele e Lammy aparecem ao mesmo tempo). O &#xFA;nico epis&#xF3;dio em que ele aparece inteiro &#xE9; &quot;<i>Clause For Concern</i>&quot;.</p>
<p>Primeira Apari&#xE7;&#xE3;o: &quot;<i>A Bit Of a Pickle</i>&quot;</p>
<p>Primeira Morte: &quot;<i>All In Vein</i>&quot;.</p>

<p>Jogos desenvolvidos da s&#xE9;rie Happy Tree Friends, eis alguns:</p>
<h3><span class="mw-headline" id="Happy_Tree_Friends:_False_Alarm">Happy Tree Friends: False Alarm</span></h3>

<p>Um jogo chamado <b>Happy Tree Friends: False Alarm</b> foi lan&#xE7;ado em 25 de Junho de 2008. Foi desenvolvido por Stainless Games e Sega para Xbox Live Arcade no Xbox 360 e . &#xC9; um jogo de -aventura utilizando um conceito de &quot;intera&#xE7;&#xE3;o-com-o-ambiente&quot;. &#xC9; similar em alguns aspectos ao jogo <i>Lemmings</i>. No jogo, o jogador controla quase todo mundo. As fases incluem uma mina, uma f&#xE1;brica de , hospital, e um museu. Al&#xE9;m disso, h&#xE1; um epis&#xF3;dio exclusivo no jogo, no entanto, acabou sendo exibido no site oficial dos HTF. Os personagens dispon&#xED;veis nesse jogo s&#xE3;o Flippy, Flaky, The Mole, Russell, Giggles, Toothy e Nutty.</p>
<h3><span class="mw-headline" id="Happy_Tree_Friends:_Slap_Happy">Happy Tree Friends: Slap Happy</span></h3>

<p>Outro jogo chamado <b>Happy Tree Friends: Slap Happy</b> foi lan&#xE7;ado em 30 de Agosto de 2009, desenvolvido pela Publisher X para iPhones e tamb&#xE9;m para iPods Touch, o jogo &#xE9; inspirado na s&#xE9;rie. O jogador tem a habilidade de machucar um personagem dentro do iPhone, que &#xE9; o Cuddles.</p>

<p>Em 2 de setembro de 2008 uma s&#xE9;rie de  <i>spin-off</i> estreia, <i>Ka-Pow!</i>, apresentando Flippy, Buddhist Monkey e Splendid, e The Mole e com mais viol&#xEA;ncia do que o usual na s&#xE9;rie original. Atualmente h&#xE1; apenas 1 epis&#xF3;dio para cada s&#xE9;rie (exceto para <i>Buddhist Monkey</i>).</p>
<ul>
<li><i><b>W.A.R. Journal</b></i>: Retrata Flippy na Guerra do Vietn&#xE3;, e introduz novos personagens, o camale&#xE3;o Sneaky e o rato franc&#xEA;s Mouse Ka-Boom.</li>
<li><i><b>Buddhist Monkey</b></i>: Retrata Buddhist Monkey, o macaco chin&#xEA;s que luta contra seus inimigos, sempre querendo tirar sua paci&#xEA;ncia.</li>
<li><i><b>Splendid&apos;s SSSSSuper Squad</b></i>: Splendid agora tem um rival, Splendont, e um esquadr&#xE3;o que satiriza a Liga da Justi&#xE7;a.</li>
<li><i><b>The Mole in The City</b></i>: The Mole derrotando seu arqui-inimigo, The Mouse.</li>
</ul>


<p>Em 2007, a banda de rock alternativo Fall Out Boy encomendou da Mondo Media um videoclipe para sua m&#xFA;sica &quot;The Carpal Tunnel of Love&quot;, tematizado com os personagens da s&#xE9;rie. Nele, todos os personagens morrem da mesma maneira sangrenta que na s&#xE9;rie. Os membros da banda fazem apari&#xE7;&#xF5;es como personagens especiais do Happy Tree Friends.</p>

<p>O conte&#xFA;do gr&#xE1;fico de Happy Tree Friends levou preocupa&#xE7;&#xE3;o entre alguns pais. Apesar disso, nenhum aviso aparente sobre o conte&#xFA;do gr&#xE1;fico de Happy Tree Friends &#xE9; fornecido pela Mondo Media em qualquer site seu ou nos v&#xED;deos do YouTube de seus epis&#xF3;dios. Enquanto isso, nem a &apos;Sobre o Show&apos; ou se&#xE7;&#xF5;es de &quot;FAQ&quot; do site se referem ao conte&#xFA;do gr&#xE1;fico do programa ou indicar a sua adequa&#xE7;&#xE3;o para as crian&#xE7;as. Numerosas cartas de reclama&#xE7;&#xF5;es foram enviadas para Mondo Media, e a maioria delas foram feitas pelo p&#xFA;blico anonimamente para criadores da s&#xE9;rie, os atores de voz, e pessoas aleat&#xF3;rias via canal Mondo Media no YouTube.</p>
<p>Em fevereiro de 2008, o russo Meios de Cultura Departamento de Prote&#xE7;&#xE3;o (Rossvyazohrankultura, um &#xF3;rg&#xE3;o regulador para a TV na R&#xFA;ssia) proibiu Happy Tree Friends ao lado de As Aventuras de Big Jeff, alegando que ambos os shows &quot;promovem a viol&#xEA;ncia e brutalidade, prejudicam a sa&#xFA;de ps&#xED;quica e moral das crian&#xE7;as , moralidade ataque social; tudo isso sendo uma viola&#xE7;&#xE3;o do acordo de licen&#xE7;a &quot;. O departamento advertiu a emissora de televis&#xE3;o russa 2 &#xD7; 2 para cessar a transmitir o programa para evitar a aplica&#xE7;&#xE3;o da lei.</p>

<table class="wikitable">

<tr>
<th>T&#xED;tulo de trabalho</th>
<th>Nome</th>
<th>Descri&#xE7;&#xE3;o</th>
</tr>
<tr>
<td>Engenheiro de som</td>
<td>Jim Lively</td>
<td>A m&#xFA;sica apresentada, antes, depois e durante cada epis&#xF3;dio de Happy Tree Friends &#xE9; composto por Jim Lively, o engenheiro de som de Happy Tree Friends. Lively foi no ramo de som, desde aos 16 anos. Lively fica principalmente na &#xE1;rea do design de som e edi&#xE7;&#xE3;o de di&#xE1;logo, embora ele continue a misturar a m&#xFA;sica.</td>
</tr>
<tr>
<td>Artista</td>
<td>Francis Carr</td>
<td>Francis Carr se juntou &#xE0; equipe logo mais tarde no desenvolvimento. Geralmente trabalhando com o engenheiro de som Jim Lively, ele tinha sido capaz de expandir sua carreira. Francis Carr tamb&#xE9;m &#xE9; conhecido por fazer a voz do personagem Russell.</td>
</tr>
</table>

<table class="wikitable">

<tr>
<th>Nome</th>
<th>Posi&#xE7;&#xE3;o</th>
<th>Ano</th>
</tr>
<tr>
<td>Kenn Navarro</td>
<td>Co-criador, diretor, diretor de anima&#xE7;&#xE3;o, escritor, dublador</td>
<td>1999 &#x2013; presente</td>
</tr>
<tr>
<td>Rhode Montijo</td>
<td>Criador, diretor, diretor de arte, escritor, dublador</td>
<td>1999 &#x2013; 2004</td>
</tr>
<tr>
<td>Aubrey Ankrum</td>
<td>Diretor, escritor, artista do storyboard, dublador</td>
<td>1999 &#x2013; 2006, 2006 - presente</td>
</tr>
<tr>
<td></td>
<td>Editor de storyboard, escritor, dublador</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td></td>
<td>Editor de storyboard, escritor, dublador</td>
<td>2004 &#x2013; presente</td>
</tr>
<tr>
<td>Ziad Natshe</td>
<td>Editor de storyboard, animador</td>
<td>2000 &#x2013; 2002</td>
</tr>
<tr>
<td>Jeff Biancalana</td>
<td>Escritor, Animador, artista de storyboard, dublador</td>
<td>2001 &#x2013; 2005</td>
</tr>
<tr>
<td>David Winn</td>
<td>Escritor, animador, dublador</td>
<td>2003 &#x2013; present</td>
</tr>
<tr>
<td>Alan Lau</td>
<td>Animador, escritor, diretor, artista de storyboard</td>
<td>2001 &#x2013; presente</td>
</tr>
<tr>
<td>Jason Sadler</td>
<td>Animador, escritor, diretor</td>
<td>2001 &#x2013; presente</td>
</tr>
<tr>
<td>Mark Fiorenza</td>
<td>Escritor</td>
<td>2000 &#x2013; 2003</td>
</tr>
<tr>
<td>Brad Rau</td>
<td>Animador, artista de storyboard</td>
<td>2001 &#x2013; presente</td>
</tr>
<tr>
<td>Roque Bollestros</td>
<td>Escritor, animador, diretor, artista de storyboard</td>
<td>2001 &#x2013; presente</td>
</tr>
<tr>
<td>Paul Allan</td>
<td>Escritor, animador, diretor</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td>Nica Lorber</td>
<td>Animadora, dubladora</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td>Michael &quot;Lippy&quot; Lipman</td>
<td>Artista de storyboard, animador, diretor, escritor, dublador</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td>Peter Herrman</td>
<td>Artista de storyboard, dublador</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td>Jim Lively</td>
<td>Designer de som</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td>Francis Carr</td>
<td>Dublador</td>
<td>2004 &#x2013; presente</td>
</tr>
<tr>
<td>Jerome Rossen</td>
<td>Compositor</td>
<td>2005 &#x2013; presente</td>
</tr>
<tr>
<td>John Evershed</td>
<td>Produtor executivo</td>
<td>2000 &#x2013; presente</td>
</tr>
<tr>
<td>Liz Stuart</td>
<td>Produtor, dublador</td>
<td>2000 &#x2013; presente</td>
</tr>
</table>
<table class="wikitable">

<tr>
<th>Nome</th>
<th>Personagem</th>
</tr>
<tr>
<td>Kenn Navarro</td>
<td>Cuddles, Flippy, Lifty &amp; Shifty</td>
</tr>
<tr>
<td>Rhode Montijo</td>
<td>Lumpy, Splendid (2000 &#x2013; 2005)</td>
</tr>
<tr>
<td>David Winn</td>
<td>Lumpy, Splendid (2005 &#x2013; presente)</td>
</tr>
<tr>
<td></td>
<td>Giggles, Petunia, Cub (2000 &#x2013; 2005)</td>
</tr>
<tr>
<td>Ellen Connell</td>
<td>Giggles, Petunia, Cub (2005 &#x2013; 2009)</td>
</tr>
<tr>
<td>Lori Jee</td>
<td>Giggles, Petunia, Cub, Panda Mom (2009 &#x2013; presente)</td>
</tr>
<tr>
<td></td>
<td>Toothy, Handy</td>
</tr>
<tr>
<td>Aubrey Ankrum</td>
<td>Pop, Evil Flippy</td>
</tr>
<tr>
<td>Liz Stuart</td>
<td>Sniffles</td>
</tr>
<tr>
<td>Nica Lorber</td>
<td>Flaky</td>
</tr>
<tr>
<td>Jeff Biancalana</td>
<td>Russell (2000 &#x2013; 2005), Buddhist Monkey</td>
</tr>
<tr>
<td>Peter Herrman</td>
<td>Disco Bear</td>
</tr>
<tr>
<td>Michael &quot;Lippy&quot; Lipman</td>
<td>Nutty</td>
</tr>
<tr>
<td>Francis Carr</td>
<td>Russell (2005 &#x2013; present)</td>
</tr>
<tr>
<td></td>
<td>Lifty &amp; Shifty (2000 &#x2013; 2005)</td>
</tr>
<tr>
<td>Ren&#xE9;e T. MacDonald</td>
<td>Lammy</td>
</tr>
<tr>
<td></td>
<td>Vozes adicionais</td>
</tr>
</table>
<table class="wikitable">

<tr>
<th>Show</th>
<th>Ano</th>
<th>Categoria</th>
<th>Premiado</th>
</tr>
<tr>
<td rowspan="2">Festival de cinema de anima&#xE7;&#xE3;o de Annecy</td>
<td>2003</td>
<td>Melhor curta anima&#xE7;&#xE3;o feita para Internet</td>
<td><i>Eye Candy</i></td>
</tr>
<tr>
<td>2007</td>
<td>Melhor anima&#xE7;&#xE3;o adulta</td>
<td><i>From Hero To Eternity</i></td>
</tr>
<tr>
<td rowspan="3"></td>
<td>2004</td>
<td rowspan="2">Melhor curta animada feita para Internet</td>
<td><i>Out On A Limb</i></td>
</tr>
<tr>
<td>2005</td>
<td><i>Mole in the City</i></td>
</tr>
<tr>
<td>2007</td>
<td>Melhor anima&#xE7;&#xE3;o adulta por epis&#xF3;dios</td>
<td><i>Double Whammy Part 2</i></td>
</tr>
</table>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>