<h1>Homestar Runner</h1>
<p><b>Homestar Runner</b> , <b>HR</b> ou <b>H*R</b> &#xE9; uma s&#xE9;rie de desenho animado humor&#xED;stico americano em flash criada pelos americanos &quot;<b>The Brothers Chaps</b>&quot; O desenho foi baseado no livro original escrito por <b>Mike Chapman</b> e <b>Craig Zobel</b>: &quot;The Homestar Runner enters the strongest man in the world contest&quot; Em 1996, mais tarde em 2000, ano em que o site foi feito, foi ganhando mais audi&#xEA;ncia, e ficou popular. 10 anos depois do lan&#xE7;amento do livro foi feito um desenho dele.</p>




<p>Os desenhos nominalmente se centralizam no personagem <b>Homestar Runner</b>, um atleta um pouco tonto mas com um bom cora&#xE7;&#xE3;o. O personagem</p>
<p>, entretanto, &#xE9; geralmente o mais popular entre os f&#xE3;s, a maior parte atrav&#xE9;s de suas atualiza&#xE7;&#xF5;es quase-semanais do Email do Strong Bad, desenhos curtos em que ele responde a emails dos f&#xE3;s. <b>Strong Bad</b> trabalha junto de seu parceiro, The Cheat e usa seu irm&#xE3;o Strong Mad como o m&#xFA;sculo em suas opera&#xE7;&#xF5;es. Juntos, os tr&#xEA;s atazanam a vida do irritante e constantemente depressivo irm&#xE3;o do Strong Bad, Strong Sad. Muitos dos items do site como m&#xFA;sica, jogos, p&#xE1;ginas iniciais, etc.&#x2014;s&#xE3;o baseadas em coisas dos Emails do Strong Bad. V&#xE1;rios outros personagens enchem o mundo: A namorada ambientalista do Homestar, Marzipan, da qual sua secret&#xE1;ria eletr&#xF4;nica &#xE9; um frequente alvo para trotes, o melhor amigo do Homestar, Pom Pom, o treinador com problemas verbais, Coach Z, o dono da estande local, Bubs, O Rei da Cidade, e seu Poopsmith. Por fora do elenco temos Homsar, um personagem que fala coisas estranhas, criado em (e sendo uma par&#xF3;dia de) um email mal-escrito enviado para Strong Bad. Muitos destes personagens t&#xEA;m vers&#xF5;es alternativas. Algumas coisas do desenho podem ser c&#xF4;micas ao conhecer direito o universo de Homestar Runner, como as piadas &quot;Vista um Biquini!&quot; Ou &quot;Eh! Steve!&quot;</p>

<p>No site oficial, est&#xE3;o inclu&#xED;das as se&#xE7;&#xF5;es:</p>
<h3><span class="mw-headline" id="Main">Main</span></h3>
<p>As p&#xE1;ginas principais, que s&#xE3;o interessantes, pois apresentam alguma anima&#xE7;&#xE3;o quando o cursor passa nos bot&#xF5;es. S&#xE3;o ao todo 26 p&#xE1;ginas regulares mais 4 p&#xE1;ginas em Easter Eggs.</p>
<h3><span class="mw-headline" id="Toons">Toons</span></h3>
<p>Onde est&#xE3;o os desenhos animados, que est&#xE3;o divididos em:</p>
<ul>
<li>Toons - Desenhos de &quot;longa dura&#xE7;&#xE3;o&quot; (cerca de 5 minutos ou menos)</li>
<li>Shorts - Desenhos curtos</li>
<li>Holiday - Desenhos especiais para dias de celebra&#xE7;&#xE3;o, como o Halloween, o Natal,...</li>
<li>Puppet Stuff - do  e seus amigos</li>
<li>Powered by the Cheat - Desenhos mal feitos em flash feitos pelo personagem The Cheat.</li>
<li>Strong Bad E-Mails - Redireciona para a p&#xE1;gina para a dos </li>
<li>Teen Girl Squad - Redireciona para a pagina da , Uma s&#xE9;rie de quadrinhos feita por Strong Bad, Os quadrinhos parodiam quatro meninas do colegial e sua busca por atratividade, popularidade, e amor, que &#xE9; continuamente frustrada por suas mortes violentas em cada epis&#xF3;dio.</li>
<li>Answering Machine - A secret&#xE1;ria eletr&#xF4;nica da Marzipan, que, normalmente, s&#xF3; apresenta fala.</li>
</ul>
<h3><span class="mw-headline" id="Games">Games</span></h3>
<p>Jogos tem&#xE1;ticos do , criados pela empresa ficcion&#xE1;ria . Eles s&#xE3;o:</p>
<ul>












<li>; Jogos que estavam no website antigo e ainda est&#xE3;o, estes incluem ,</li>
</ul>
<p>, , ,  entre outros.</p>
<ul>
<li>; (A s&#xE9;rie de jogos para computador e</li>
</ul>
<p>Nintendo Wii do Strong Bad, com v&#xE1;rios epis&#xF3;dios.</p>
<h3><span class="mw-headline" id="Characters">Characters</span></h3>
<p>Apresenta&#xE7;&#xE3;o dos personagens em formato de anima&#xE7;&#xE3;o. Eles s&#xE3;o:</p>
<ul>











<li> (Por&#xE9;m v&#xED;deo est&#xE1; secreto, sendo acessado com Easter Egg)</li>
</ul>
<h3><span class="mw-headline" id="Downloads">Downloads</span></h3>
<p>Downloads sobre ; Como Falas marcantes, M&#xFA;sica e wallpapers.</p>
<h3><span class="mw-headline" id="Store">Store</span></h3>
<p>A p&#xE1;gina da loja virtual da , s&#xF3; dispon&#xED;vel para a am&#xE9;rica do norte;</p>
<h3><span class="mw-headline" id="Sb_Emails">Sb Emails</span></h3>
<p>Os cartoons que mostram  lendo e-mails. C&#xF4;mico;</p>
<h3><span class="mw-headline" id="Contact">Contact</span></h3>
<p>E-mails para contato com os criadores da ;</p>
<h3><span class="mw-headline" id="Legal">Legal</span></h3>
<p>Todos os direitos autorais de ;</p>
<h3><span class="mw-headline" id="Random">Random</span></h3>
<p>Redireciona para uma p&#xE1;gina qualquer da . Est&#xE1; presente tamb&#xE9;m na p&#xE1;gina dos Sb Emails, mas s&#xF3; redireciona para E-mails e nas principais, que s&#xF3; redireciona para Toons.</p>

<ul>
<li>Easter Eggs</li>

<li>Adobe Flash</li>
</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>