<h1>Keep Calm and Carry On</h1>


<p><b>Keep Calm and Carry On</b> <i>(&quot;Tenha calma e siga em frente&quot;, em tradu&#xE7;&#xE3;o livre)</i> &#xE9; um cartaz motivacional, de criador desconhecido, produzido pelo Governo do Reino Unido em 1939 durante o in&#xED;cio da Segunda Guerra Mundial para ser usado somente se os alem&#xE3;es conseguissem invadir a Inglaterra. O cartaz foi distribu&#xED;do apenas em n&#xFA;mero limitado, portanto n&#xE3;o ficou muito conhecido na &#xE9;poca. Em 2000, um exemplar deste cartaz foi redescoberto na Barter Books, um sebo na cidade de , na Inglaterra. A cria&#xE7;&#xE3;o agora est&#xE1; em dom&#xED;nio p&#xFA;blico na Inglaterra e tem sido reproduzida por v&#xE1;rias empresas e utilizada como tema decorativo para diferentes . Havia apenas dois exemplares originais fora dos arquivos do governo, at&#xE9; que uma cole&#xE7;&#xE3;o de 20 originais foi levada ao programa de televis&#xE3;o <i>Antiques Roadshow</i> em 2012, pela filha de um ex-membro da <i>Royal Observers Corps</i>, uma organiza&#xE7;&#xE3;o de defesa civil da Gr&#xE3;-Bretanha. O criador do cartaz n&#xE3;o &#xE9; conhecido at&#xE9; hoje. No Brasil a frase &#xE9; registrada e sua utiliza&#xE7;&#xE3;o depende de autoriza&#xE7;&#xE3;o.</p>

<p>O cartaz foi inicialmente produzido pelo Minist&#xE9;rio da Informa&#xE7;&#xE3;o, em 1939, durante o in&#xED;cio da segunda guerra mundial. Foi destinado a ser distribu&#xED;do de forma a refor&#xE7;ar o moral, em caso de um desastre na guerra. Mais de dois milh&#xF5;es e meio de exemplares foram impressos, embora tenha sido distribu&#xED;do apenas em n&#xFA;mero limitado.</p>
<p>O cartaz foi o terceiro de uma s&#xE9;rie de tr&#xEA;s. Os dois primeiros da s&#xE9;rie que traziam os dizeres &quot;<i>Your</i> Courage, <i>Your</i> Cheerfulness, <i>Your</i> Resolution Will Bring Us Victory&quot; <i>(&quot;Sua coragem, sua alegria, sua determina&#xE7;&#xE3;o nos trar&#xE3;o vit&#xF3;ria&quot;, em tradu&#xE7;&#xE3;o livre)</i>, com 800.000 impress&#xF5;es, e &quot;Freedom is in Peril, defend it with all your might&quot; <i>(&quot;A liberdade est&#xE1; em perigo, defenda-a com toda sua for&#xE7;a&quot;, em tradu&#xE7;&#xE3;o livre)</i>, com 400.000 c&#xF3;pias, foram emitidos e utilizados em todo o pa&#xED;s para fins de motiva&#xE7;&#xE3;o, j&#xE1; que o Minist&#xE9;rio da Informa&#xE7;&#xE3;o imaginou que as primeiras semanas da guerra seriam desmoralizantes para a popula&#xE7;&#xE3;o. O planejamento come&#xE7;ou em abril de 1939. Em junho os designs foram montados, e em agosto de 1939 eles j&#xE1; estavam a caminho para a impress&#xE3;o, para ser colocados dentro de 24 horas antes do in&#xED;cio da guerra. Os cartazes foram concebidos para ter um padr&#xE3;o uniforme, tendo um design associado ao Minist&#xE9;rio da Informa&#xE7;&#xE3;o, com uma tipografia &#xFA;nica e reconhec&#xED;vel, como uma mensagem do rei ao seu povo. O &#xED;cone de uma coroa foi escolhido para ficar no topo do cartaz, ao inv&#xE9;s de uma fotografia. Os slogans foram criados por funcion&#xE1;rios p&#xFA;blicos, sendo Waterfield criador do &quot;Your Courage&quot;, como um &quot;Grito de guerra que trar&#xE1; o melhor de n&#xF3;s e nos colocar&#xE3;o em um estado mental ofensivo de imediato&quot;. Estes cartazes foram pensados como &quot;uma declara&#xE7;&#xE3;o de dever para o cidad&#xE3;o&quot;, desprovidos de imagem, para serem acompanhados por designs mais coloquiais. O &quot;Your Courage&quot; foi muito mais famoso durante a guerra e foi o primeiro a ser feito e distribu&#xED;do. A imprensa, com medo da censura, se resguardou, e por este motivo muito do material relativo a estes textos foram mantidos em arquivos...</p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>