<h1>Kim Kardashian</h1>


<p><b>Kimberly Kardashian West,</b> nascida Kimberly Noel Kardashian, por&#xE9;m &#xE9; mais conhecida como <b>Kim Kardashian</b> (Los Angeles, 21 de outubro de 1980) &#xE9; uma personalidade de televis&#xE3;o, socialite, empres&#xE1;ria, modelo, produtora, empres&#xE1;ria, estilista, apresentadora e atriz americana. Filha do falecido e renomado advogado Robert Kardashian.</p>
<p>Tem cinco irm&#xE3;os: Kourtney Kardashian, Khlo&#xE9; Kardashian, Rob Kardashian, Kendall Jenner e Kylie Jenner (as duas &#xFA;ltimas, filhas de sua m&#xE3;e com Caitlyn Jenner, quando ainda era conhecida como o ex-atleta ol&#xED;mpico Bruce Jenner), dois sobrinhos chamados  e  e uma sobrinha chamada , filhos de Kourtney Kardashian com Scott Disick. Em agosto de 2011, Kim se casou com o jogador de basquete Kris Humphries em uma cerim&#xF4;nia amplamente divulgada. Ap&#xF3;s 72 dias de casamento, ela pediu o div&#xF3;rcio, que foi finalizado em junho de 2013 com uma resolu&#xE7;&#xE3;o reservada. No dia 15 de junho de 2013, Kim deu &#xE0; luz sua primeira filha, North West, fruto de seu relacionamento com o rapper americano Kanye West. No dia 24 de maio de 2014, Kim e Kanye casaram em Floren&#xE7;a, It&#xE1;lia.</p>
<p>Kim hoje, possui quatro lojas com suas irm&#xE3;s, Khlo&#xE9; e Kourtney, chamada DASH. Al&#xE9;m de fazer apari&#xE7;&#xF5;es em filmes e lan&#xE7;amentos de produtos, &#xE9; tamb&#xE9;m a protagonista do reality-show Keeping up with the Kardashians que mostra o dia-a-dia de sua fam&#xED;lia. Estima-se que a apari&#xE7;&#xE3;o de Kim em Keeping Up with the Kardashians custe US$80 mil (por epis&#xF3;dio), sendo assim, a mais bem paga estrela de reality show dos Estados Unidos. Kim teve o segundo filho em 5 de dezembro de 2015.</p>




<p>Kimberly Noel Kardashian nasceu em Los Angeles, Calif&#xF3;rnia, filha do falecido advogado Robert Kardashian e Kris Jenner. Tem ascend&#xEA;ncia arm&#xEA;nia por parte de seus bisav&#xF3;s paternos. J&#xE1; sua m&#xE3;e descende de escoceses, holandeses e nativos americanos.</p>
<p>Kim tem duas irm&#xE3;s, Kourtney e Khlo&#xE9;, e um irm&#xE3;o, Rob. Tem ainda duas meia-irm&#xE3;s: Kendall e Kylie.</p>
<p>Durante o ensino secund&#xE1;rio, Kim trabalhou na empresa de seu pai do mercado da m&#xFA;sica, a <i>Movie Tunes</i>.</p>

<h3><span class="mw-headline" id="2007-presente:_Reality_Show">2007-presente: Reality Show</span></h3>

<p>Kim estrelou juntamente com sua fam&#xED;lia o reality-show americano Keeping Up with the Kardashians. O reality est&#xE1; no ar com 13 temporadas at&#xE9; agora, com cinco s&#xE9;ries spin-off (Kourtney and Khlo&#xE9; Take Miami, Kim and Kourtney Take New York, Khlo&#xE9; &amp; Lamar, Kim and Kourtney Take Miami e Khlo&#xE9; and Kourtney Take the Hamptons).</p>
<p>Seu primeiro papel foi na s&#xE9;rie de televis&#xE3;o . Em 2008, ela fez uma apari&#xE7;&#xE3;o como Lisa em Disaster Movie. Kim apareceu em How I Met Your Mother. Ela tamb&#xE9;m apareceu na terceira temporada de 90210 com suas irm&#xE3;s Kourtney e Khlo&#xE9;. Em 16 de dezembro de 2009, Kim fez uma apari&#xE7;&#xE3;o o em CSI:NY do canal americano CBS com Vanessa Minnillo.</p>
<p>Kim foi uma das 13 participantes da s&#xE9;tima temporada de Dancing with the Stars. Kim foi eliminada na 2&#xAA; semana do programa, ficando assim em 11&#xBA; lugar na coloca&#xE7;&#xE3;o geral da temporada.</p>
<h3><span class="mw-headline" id="2007-presente:_Empres.C3.A1ria">2007-presente: Empres&#xE1;ria</span></h3>
<p>Kim Kardashian &#xE9; copropriet&#xE1;ria de uma boutique de roupas chamada  com suas irm&#xE3;s Kourtney e Khlo&#xE9;. Na primavera de 2010, ela e suas irm&#xE3;s lan&#xE7;aram uma linha de roupas para a loja de varejo Bebe.</p>
<p>Em dezembro de 2007, Kim posou nua para a Playboy. Ela tamb&#xE9;m tem destaque em in&#xFA;meras edi&#xE7;&#xF5;es internacionais da FHM, incluindo a capa da edi&#xE7;&#xE3;o de abril da Austr&#xE1;lia de 2010 e no Reino Unido mar&#xE7;o 2011.</p>
<p>Em julho de 2008, Kim anunciou em seu blog que ela estava trabalhando em sua pr&#xF3;pria linha de perfumes para ser lan&#xE7;ado em 2009. O perfume, Kim Kardashian, foi lan&#xE7;ado em lojas dos EUA em fevereiro de 2010. O perfume foi lan&#xE7;ado no Canad&#xE1; em 04 maio de 2010. O perfume foi um sucesso de vendas e teve um sucessor, o perfume Kim Kardashian: Gold, lan&#xE7;ado em 2011.</p>
<p>Kim &#xE9; a cofundadora e estilista de moda para a . Ela tamb&#xE9;m cria j&#xF3;ias junto com suas irm&#xE3;s, Khlo&#xE9; e Kourtney. O trio lan&#xE7;ou uma linha de j&#xF3;ias com virgens, anjos e santos. A cole&#xE7;&#xE3;o de 20 pe&#xE7;as estreou em mar&#xE7;o de 2010. Al&#xE9;m disso, Kim e suas irm&#xE3;s criaram o sunless Kardashian Glamour Tan. Foi lan&#xE7;ado no Ver&#xE3;o de 2010 e est&#xE1; dispon&#xED;vel na Sephora. Em agosto de 2010, Kim anunciou que ela e suas irm&#xE3;s ir&#xE1; lan&#xE7;ar outra linha de roupas. A linha de roupas &#xE9; chamado  ser&#xE1; vendido na .  foi lan&#xE7;ada em 10 de setembro de 2010.</p>
<h3><span class="mw-headline" id="2010-presente">2010-presente</span></h3>

<p>Kim Kardashian &#xE9; produtora de , um reality show sobre Command PR, uma empresa de rela&#xE7;&#xF5;es p&#xFA;blicas localizada na cidade de Nova York, dirigido por  e Simon Huck. O show segue como eles se estabelecem em seus novos escrit&#xF3;rios em Los Angeles. Kim &#xE9; amiga de ambos, especificamente Cheban, e aparece freq&#xFC;entemente nos epis&#xF3;dios do reality show da fam&#xED;lia. Ela tamb&#xE9;m apareceu em 2010 no VMA no canal MTV. Ela tamb&#xE9;m foi assunto e jurada de uma tarefa no nono epis&#xF3;dio da 10&#xAA; temporada de O Aprendiz. As duas equipes tiveram de criar uma na loja de exibi&#xE7;&#xE3;o para sua linha nova de perfumes, para ser vendido na loja Perfumania. Em novembro de 2010 Kim, Kourtney, Khlo&#xE9; escreveram uma autobiografia intitulada Kardashian Konfidential.</p>
<p>Em abril de 2010, Kim gerou pol&#xEA;mica sobre a forma como ela segurava um gato para uma fotografia. No mesmo ano, a organiza&#xE7;&#xE3;o dos direitos dos animais, PETA, criticou Kim por usar casacos de pele, sendo eleita uma das piores celebridades relacionadas &#xE0; animais do ano pela organiza&#xE7;&#xE3;o. Em junho de 2010, o jornal The Guardian publicou uma mat&#xE9;ria sobre Kim e o valor da publicidade feita atrav&#xE9;s de seus tweets, que podem custar at&#xE9; US$10 mil.</p>
<p>Em dezembro de 2010, Kim iniciou a filmagem de seu videoclipe, &quot;&quot;. O v&#xED;deo est&#xE1; sendo dirigido por Hype Williams e Kanye West. Kim estreou a can&#xE7;&#xE3;o durante a virada do ano de 2010 em Las Vegas no . A can&#xE7;&#xE3;o foi produzida por The-Dream e Tricky Stewart. Kim disse que ficou entusiasmada com a proposta de fazer a m&#xFA;sica feita Ciara, Kanye West e o produtor The-Dream, e quando estava quase desistindo, foi incentivada por sua irm&#xE3; Kourtney. Quando perguntaram se o &#xE1;lbum est&#xE1; em obras, Kim respondeu: &quot;N&#xE3;o h&#xE1; novo &#xE1;lbum a caminho nem nada. Gravamos apenas uma m&#xFA;sica, que entrou pra lista de Kourtney and Kim Take New York, metade do lucro adquirido em vendas digitais (iTunes) ser&#xE1; doado &#xE0; uma funda&#xE7;&#xE3;o de c&#xE2;ncer.&quot; O v&#xED;deo foi cancelado devido &#xE0; m&#xE1; repercuss&#xE3;o da m&#xFA;sica.</p>
<p>Kim Kardashian mencionou ao presidente Barack Obama em seu twitter, frases relacionadas ao 96&#xBA; anivers&#xE1;rio do Genoc&#xED;dio Arm&#xEA;nio.</p>
<p>Kim, em 2011, foi diagnosticada com psor&#xED;ase, uma doen&#xE7;a em que aparecem manchas vermelhas na pele, e desde ent&#xE3;o tem feito testes com v&#xE1;rios cosm&#xE9;ticos e postado fotos em seu blog pessoal e em seu twitter. Kim diz ter ficado preocupada, em primeiro lugar, com sua carreira por ser, atualmente, uma das mulheres mais fotografadas do mundo.</p>
<p>Kim, junto com a suas irm&#xE3;s, Khlo&#xE9; Kardashian e Kourtney Kardashian foram processadas em US$5 milh&#xF5;es, por conta de uma den&#xFA;ncia de que elas e a fabricante das p&#xED;lulas de dieta  fizeram propaganda falsa da efici&#xEA;ncia do produto para perder peso.</p>

<h3><span class="mw-headline" id="Relacionamentos">Relacionamentos</span></h3>
<p>Em 2000, casou em Las Vegas com o produtor musical , a sua rela&#xE7;&#xE3;o terminou em div&#xF3;rcio em 2004.</p>
<p>Kim teve um caso com o rapper Ray J, no qual repercutiu o caso da , o casal se separou no mesmo ano. Em 2006 Kim teve um namoro com o rapper e apresentador Nick Cannon, mas os dois terminaram em 2007. No mesmo ano, em 2007, ela come&#xE7;ou a namorar o running back do Detroit Lions, Reggie Bush depois de se conhecerem no ESPY Awards, tudo acabou no final de julho de 2009. De acordo com seu reality show, eles come&#xE7;aram a , mais uma vez em outubro de 2009, embora eles se separaram novamente em mar&#xE7;o de 2010. Ela namorou Miles Austin at&#xE9; setembro de 2010. Ela foi mais tarde vista com o  , em novembro. Kim, em seguida, come&#xE7;ou a namorar jogador da NBA, Kris Humphries do Brooklyn Nets .</p>
<h3><span class="mw-headline" id="Kris_Humphries">Kris Humphries</span></h3>
<p>Kim Kardashian come&#xE7;ou a namorar jogador da NBA Kris Humphries do Brooklyn Nets em outubro de 2010. Eles tornaram-se noivos em maio de 2011. E se casaram em 20 de agosto de 2011, em . Um especial foi exibido na TV mostrando os preparativos e o casamento, foi ao ar no canal E!.</p>
<p>No in&#xED;cio de outubro de 2011, o jornal Washington Post chamou de &quot;campanha publicit&#xE1;ria&quot; o casamento. Ap&#xF3;s 72 dias de casamento, Kardashian pediu o div&#xF3;rcio de Humphries em 31 de outubro de 2011, citando diferen&#xE7;as irreconcili&#xE1;veis. Kim Kardashian pediu ao tribunal para que Humphries pagasse as despesas dela no processo de div&#xF3;rcio. Kris Humphries apresentou sua resposta &#xE0; peti&#xE7;&#xE3;o da Kardashian, solicitando a anula&#xE7;&#xE3;o por motivos de fraude ou se o tribunal n&#xE3;o conceder uma anula&#xE7;&#xE3;o, um decreto de separa&#xE7;&#xE3;o judicial, em vez de div&#xF3;rcio solicitado por Kim.</p>
<p>A revista People questionou se casamento foi um erro ou falso, pois Kim tem sido alvo de not&#xED;cias de que seu casamento n&#xE3;o passou de uma brincadeira para chamar mais aten&#xE7;&#xE3;o sobre o reality show que mostra o dia-a-dia de sua fam&#xED;lia. Kim, desmentiu a revista, dizendo: &quot;Tenho tentado n&#xE3;o ler as not&#xED;cias na m&#xED;dia, mas &#xE9; dif&#xED;cil n&#xE3;o ver os coment&#xE1;rios negativos. Eu n&#xE3;o gastaria tanto tempo em algo s&#xF3; por causa de um programa de TV. Em primeiro lugar, eu me casei por amor&quot;. E Kim aproveitou para desmentir que tenha faturado milh&#xF5;es com seu casamento e falou sobre o destino dos presentes que ganhou. &quot;Vou doar tudo para a Dream Foundation (entidade assistencial).&quot;</p>
<p>Kim, est&#xE1; processando seu antigo publicit&#xE1;rio,Jonathan Jaxson ,que afirmou que o casamento dela, como Kris Humphries era falso.</p>
<p>Em 3 de junho de 2013, Kim Kardashian se divorciou oficialmente de Kris Humphries.</p>

<h3><span class="mw-headline" id="Kanye_West">Kanye West</span></h3>
<p>Em abril de 2012, Kim e o rapper Kanye West assumiram o namoro. Ao final de dezembro de 2012, Kanye anunciou em um show a gravidez de 12 semanas. E no dia 02 de junho de 2013, com 8 meses de gesta&#xE7;&#xE3;o, anunciou, durante seu programa Keeping Up With The Kardashians, que seria m&#xE3;e de uma menina. Sua filha, <b>North West</b> nasceu no dia 15 de Junho de 2013, 5 semanas antes do previsto.</p>
<p>No anivers&#xE1;rio de 33 anos de Kim, ela e o namorado Kanye West ficaram noivos. Casaram-se numa cerim&#xF4;nia privada no Forte di Belvedere em Floren&#xE7;a, na It&#xE1;lia, no dia 24 de Maio de 2014. Em 5 de dezembro de 2015, Kim deu &#xE0; luz seu segundo filho, Saint West</p>


<h3><span class="mw-headline" id="Sextape">Sextape</span></h3>
<p>Em fevereiro de 2007, um v&#xED;deo de sexo caseiro que ela fez com o cantor Ray J, em 2003, vazou e a Vivid Entertainment comprou os direitos por US $ 1 milh&#xE3;o lan&#xE7;ando o filme, Kim Kardashian: Superstar, em 21 de fevereiro, Kim processou a Vivid pela posse da fita. No final de abril de 2007, ela fez um acordo com a Vivid Entertainment por US$5 milh&#xF5;es. Entretanto, o v&#xED;deo ainda circula pela internet.</p>
<h3><span class="mw-headline" id="Dieta_do_cookie">Dieta do cookie</span></h3>
<p>, o criador da  , processou Kim, alegando que ela difamou-o no Twitter. De acordo com Siegal, Kim twittou em outubro que a dieta era falsa. Siegal entrou com uma reclama&#xE7;&#xE3;o em um tribunal do estado da Fl&#xF3;rida alegando que as declara&#xE7;&#xF5;es s&#xE3;o  e .</p>

<ul>
<li>Kardashian Konfidential: lan&#xE7;ado em 23 de novembro de 2010, uma autobiografia das irm&#xE3;s Kardashian (com participa&#xE7;&#xE3;o de Kourtney e Khlo&#xE9;);</li>
<li>Dollhouse: lan&#xE7;ado em 15 de novembro de 2011, um romance ficcional, relativamente baseado na vida das tr&#xEA;s autoras (com participa&#xE7;&#xE3;o de Kourtney e Khlo&#xE9;);</li>
<li>Selfish: Lan&#xE7;ado em Maio de 2015, um livro apenas com suas fotos (em selfie), de 2006 a 2014 (at&#xE9; a data de seu casamento).</li>
</ul>

<ul>
<li>2007-presente: <i>Keeping Up with the Kardashians -</i> (Como ela mesma)</li>
<li>2008: <i>Dancing with the Stars-</i> (Como ela mesma)</li>
<li>2008: <i>Disaster Movie -</i> (como a namorada de Calvino, Lisa)</li>
<li>2009: <i>CSI: NY -</i> (Como Debbie Fallon/epis&#xF3;dio 1)</li>
<li>2009: <i> -</i> (Como Summa Eva)</li>
<li>2009: <i>How I Met Your Mother -</i> (Como ela mesma/epis&#xF3;dio 12 da quarta temporada)</li>
<li>2009: <i> - (Como ela mesma)</i></li>
<li>2009: <i> -</i> (Como Elle/epis&#xF3;dio 4)</li>
<li>2010: <i>90210 -</i> (Como ela mesma/3&#xAA; temporada)</li>
<li>2011: <i>Kourtney and Kim Take New York - (Como ela mesma)</i></li>
<li>2011: <i>Project Runway</i></li>

<li>2012: <i> -</i> (Como ela mesma/epis&#xF3;dio 17)</li>
<li>2012: <i>Drop Dead Diva -</i> (Como Nikki LePree/epis&#xF3;dios 1, 2, 3 e 12 da quarta temporada)</li>
<li>2013: <i> -</i> (Como Ava)</li>
<li>2014: 2 Broke Girls - (Como ela mesma)</li>
<li>2014:  - (Como ela mesma)</li>
</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>