<h1>LazyTown</h1>
<p> &#xE9; um programa de televis&#xE3;o com <i>tem&#xE1;tica motivacional</i>, origin&#xE1;rio da Isl&#xE2;ndia (onde &#xE9; conhecido como Latib&#xE6;r e nasceu como uma s&#xE9;rie de livros infantis) que tem como caracter&#xED;stica estimular crian&#xE7;as e seus pais a tomarem decis&#xF5;es saud&#xE1;veis. Seu elenco conta com membros tanto dos EUA como da Isl&#xE2;ndia,</p>
<p>Foi criado por Magn&#xFA;s Scheving, campe&#xE3;o europeu de aer&#xF3;bica e CEO da LazyTown Entertainment, que tamb&#xE9;m estrela a s&#xE9;rie como o her&#xF3;i Sportacus. O show estreou pela CBS em 18 de Setembro de 2004.</p>
<p>E depois de muito tempo sem produzir novos epis&#xF3;dios desde o fim da 2&#xAA; temporada, contando algumas com mudan&#xE7;as de elenco.</p>




<p>Foi televisionado em v&#xE1;rios pa&#xED;ses por diferentes canais:</p>
<p>Na It&#xE1;lia estreou atrav&#xE9;s do Playhouse Disney (atual Disney Junior).</p>
<p>Nos EUA por Nick Jr e V-me.</p>
<p>No Canada pela YTV e .</p>
<p>Na Isl&#xE2;ndia pela R&#xDA;V.</p>
<p>Na Am&#xE9;rica Latina pelo Discovery Kids, e mais tarde pelo Boomerang.</p>
<p>Na Irlanda pela RT&#xC9;, pela Nick Jr.</p>
<p>No Reino Unido pela CBeebies (um canal digital gratuito da BBC).</p>
<p>No Brasil, foi exibida inicialmente no SBT, depois pelo Discovery Kids e mais tarde pelo Boomerang.</p>
<p>Em Portugal estreou na RTP2.</p>
<p>Em Angola e Mo&#xE7;ambique estreou no Boomerang.</p>
<p>Em 2013, a atra&#xE7;&#xE3;o deixou de ser exibida devido a n&#xE3;o produ&#xE7;&#xE3;o de mais epis&#xF3;dios at&#xE9; sua reexibi&#xE7;&#xE3;o no Boomerang em abril de 2014, a partir das 9h da manh&#xE3; e &#xE0;s 16h da tarde.</p>
<p>A produ&#xE7;&#xE3;o da 3&#xAA; temporada estreou no Reino Unido em 6 de abril de 2013 pelo canal .</p>
<p>E em alguns pa&#xED;ses afora, come&#xE7;ou a ser exibido na Espanha pelo canal Boing em 18 de maio de 2013.</p>

<p>Lazy Town &#xE9; filmado com pessoas e bonecos e tem partes geradas em anima&#xE7;&#xE3;o CGI. Stephanie, Sportacus, e Robbie Rotten s&#xE3;o os &#xFA;nicos humanos no show. O resto dos personagens s&#xE3;o bonecos feitos pelo <b>Neal Scanlan Studio</b> e <b>Wit Puppets</b>. O show &#xE9; produzido em um Est&#xFA;dio de 5067 m&#xB2; em Gar&#xF0;ab&#xE6;r, Isl&#xE2;ndia, o qual cont&#xE9;m as mais avan&#xE7;adas instala&#xE7;&#xF5;es HDTV da Europa. O custo de cada epis&#xF3;dio fica em aproximadamente $60,000. O idioma desta s&#xE9;rie &#xE9; ingl&#xEA;s.</p>
<p>Mesmo tendo feito apenas duas temporadas, o elenco ainda faz shows e eventos em alguns pa&#xED;ses. Em Maio de 2012, foi anunciado a continua&#xE7;&#xE3;o. &#xC0; partir desta 3&#xAA; temporada tem grandes novidades como Chloe Lang, que estreou anteriormente como <i>Bean</i> (a garota da peruca azul) no &quot;Sprout&#xB4;s Super Sproutlet Show&quot; do canal Sprout, vive a <i>Stephanie</i>, que originalmente era de Julianna Rose Mauriello. <i>Sportacus 10</i> (Magn&#xFA;s Scheving) usa um escudo voador nas costas.</p>

<table class="wikitable">
<tr bgcolor="#CCCCCC">
<th>Pa&#xED;ses</th>
<th>Emissoras</th>
</tr>
<tr>
<td> Espanha</td>
<td>Disney Junior
La 2
Clan TVE</td>
</tr>
<tr>
<td> Estados Unidos</td>
<td>Nick Jr.
Disney Junior
V-me
Sprout
Telemundo
NBC</td>
</tr>
<tr>
<td> Canad&#xE1;</td>
<td>YTV
</td>
</tr>
<tr>
<td> Isl&#xE2;ndia</td>
<td>R&#xDA;V</td>
</tr>
<tr>
<td> Am&#xE9;rica Latina</td>
<td>Discovery Kids Am&#xE9;rica Latina
Jetix Am&#xE9;rica Latina
Boomerang Am&#xE9;rica Latina</td>
</tr>
<tr>
<td> Brasil</td>
<td>Discovery Kids Am&#xE9;rica Latina e Brasil
SBT
Jetix Am&#xE9;rica Latina e Brasil
Boomerang Am&#xE9;rica Latina e Brasil
Cartoon Network Brasil</td>
</tr>
<tr>
<td> Portugal</td>
<td>RTP1
<p>RTP2
Canal Panda</p>
</td>
</tr>
<tr>
<td>Angola</td>
<td rowspan="2">Boomerang</td>
</tr>
<tr>
<td>Mo&#xE7;ambique</td>
</tr>
<tr>
<td> Noruega</td>
<td>Disney Junior
</td>
</tr>
<tr>
<td> Irlanda</td>
<td></td>
</tr>
<tr>
<td> Reino Unido</td>
<td>BBC One
CBeebies
TMF
Nick Jr.
Cartoonito</td>
</tr>
<tr>
<td> Finl&#xE2;ndia</td>
<td>Disney Junior
Nelonen</td>
</tr>
<tr>
<td> Su&#xE9;cia</td>
<td>Disney Junior
TV4</td>
</tr>
<tr>
<td> It&#xE1;lia</td>
<td>Disney Junior
Boing</td>
</tr>
<tr>
<td> Alemanha</td>
<td>Super RTL</td>
</tr>
<tr>
<td> Indon&#xE9;sia</td>
<td>Global TV</td>
</tr>
<tr>
<td> Filipinas</td>
<td>Nick Jr.</td>
</tr>
<tr>
<td> Dinamarca</td>
<td>Disney Junior
</td>
</tr>
<tr>
<td> Nova Zel&#xE2;ndia</td>
<td></td>
</tr>
<tr>
<td> B&#xE9;lgica</td>
<td></td>
</tr>
<tr>
<td> Fran&#xE7;a</td>
<td>France 3
Disney Junior
Boing</td>
</tr>
<tr>
<td> Rom&#xEA;nia
 Hungria
 Rep&#xFA;blica Tcheca
 Pol&#xF4;nia
 Gr&#xE9;cia
 R&#xFA;ssia
 Turquia</td>
<td>Jetix
Disney XD</td>
</tr>
<tr>
<td> Israel</td>
<td></td>
</tr>
</table>

<h3><span class="mw-headline" id="Sportacus">Sportacus</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Sportacus</li>
<li><b>Island&#xEA;s:</b> &#xCD;&#xFE;r&#xF3;tta&#xE1;lfurinn</li>
</ul>
<p>O protagonista do show, cujo nome prov&#xE9;m do her&#xF3;i romano Esp&#xE1;rtaco. Ele fala Ingl&#xEA;s e Island&#xEA;s e vem de uma ilha no Mar do Norte e n&#xE3;o come doces (somente se alimenta de <i>doces saud&#xE1;veis</i> - alimentos que n&#xE3;o cont&#xEA;m a&#xE7;&#xFA;car) e se o mesmo comer, qualquer que seja o doce a base de a&#xE7;&#xFA;car, ele perde suas for&#xE7;as. Encoraja as crian&#xE7;as a tomarem decis&#xF5;es saud&#xE1;veis, seguindo tr&#xEA;s regras simples: se exercitar, comer direito e se n&#xE3;o dormir cedo perde completamente sua vontade de fazer coisas. Quando algu&#xE9;m precisa de ajuda, seu cristal que est&#xE1; em seu peito apita e ele vai correndo com seu bal&#xE3;o para ver o que est&#xE1; acontecendo. Ele &#xE9; interpretado por Magn&#xFA;s Scheving, o criador da s&#xE9;rie. Na nova temporada, ele &#xE9; <i>Sportacus 10</i> pois ele ganha asas em forma de foguete em que est&#xE1; escrito o n&#xFA;mero 10.</p>
<h3><span class="mw-headline" id="Stephanie">Stephanie</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Estef&#xE2;nia</li>
<li><b>Island&#xEA;s:</b> Solla</li>
</ul>
<p>A personagem que inspira os cidad&#xE3;os (e mais importante, as crian&#xE7;as) de LazyTown a sempre se manterem de cabe&#xE7;a erguida. Ela tem 13 anos de idade e possui cabelo rosa, bem como todas as suas roupas e acess&#xF3;rios. Ela adora dan&#xE7;ar e cantar, e sua grande paix&#xE3;o &#xE9; a dan&#xE7;a de bal&#xE9;. Ela veio &#xE0; cidade visitar seu tio Milford Meanswell, prefeito de LazyTown. Ela foi interpretada por Julianna Rose Mauriello nas duas temporadas, e atualmente &#xE9; substitu&#xED;da por Chloe Lang &#xE0; partir da 3&#xAA; temporada.</p>
<h3><span class="mw-headline" id="Robbie_Rotten">Robbie Rotten</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Robbie Reles</li>
<li><b>Island&#xEA;s:</b> Glanni Gl&#xE6;pur</li>
</ul>
<p>O  do show. Um verdadeiro &quot;campe&#xE3;o da pregui&#xE7;a e da inatividade&quot;, ele est&#xE1; sempre tentando fazer com que as crian&#xE7;as comam alimentos nada saud&#xE1;veis e tenta fazer com que Sportacus seja banido para sempre da cidade - ironicamente, tudo isso faz dele o personagem mais ativo e movimentado de toda LazyTown, mesmo que ele queira que tudo &#xE0; sua volta viva sob o eterno dom&#xED;nio da in&#xE9;rcia. Ele quer garantir que a cidade seja quieta e pregui&#xE7;osa como era antes da chegada de Stephanie e Sportacus. Com a ajuda de in&#xFA;meros disfarces e alguns poderes m&#xE1;gicos (de origem desconhecida) que utiliza para seus fins malignos, ele constantemente cria todo tipo de planos e algumas vezes chega bem perto de seus objetivos escusos, mas Sportacus sempre encontra um meio de salvar o dia com a ajuda de Stephanie e seus amigos. Robbie declaradamente odeia Sportacus, que incrivelmente n&#xE3;o o v&#xEA; como um inimigo e at&#xE9; chega a trat&#xE1;-lo como se fosse um amigo. Ele &#xE9; interpretado por Stef&#xE1;n Karl Stef&#xE1;nsson.</p>
<h3><span class="mw-headline" id="Ziggy">Ziggy</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Zico</li>
<li><b>Island&#xEA;s:</b> Siggi</li>
</ul>
<p>O personagem que ama comer doces. Ap&#xF3;s a chegada de Stephanie torna-se uma crian&#xE7;a mais ativa, mas ainda ama os doces. Seu sonho &#xE9; ser como Sportacus, por esse motivo ele se fantasia de super her&#xF3;i, apesar de ser pregui&#xE7;oso as vezes.</p>
<h3><span class="mw-headline" id="Stingy">Stingy</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Sovina</li>
<li><b>Island&#xEA;s:</b> Nenni</li>
</ul>
<p>Como seu nome deixa subtendido, um personagem ganancioso e possessivo. Costuma sempre dizer: &quot;<i>&#xC9; meu!!!!</i>&quot; e tem at&#xE9; uma can&#xE7;&#xE3;o com essa frase. Apesar disso sempre acaba cedendo a seus impulsos em favor da amizade por seus companheiros.</p>
<h3><span class="mw-headline" id="Trixie">Trixie</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Ticha</li>
<li><b>Island&#xEA;s:</b> Halla</li>
</ul>
<p>A personagem encrenqueira. Melhor amiga de Stephanie e est&#xE1; sempre a procura de confus&#xE3;o. Tem personalidade forte e &#xE9; bastante mandona, na qual compete pela &quot;lideran&#xE7;a&quot; de seus amigos com o Stingy.</p>
<h3><span class="mw-headline" id="Pixel">Pixel</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Pixel</li>
<li><b>Island&#xEA;s:</b> Goggi</li>
</ul>
<p>O personagem que &#xE9; fan&#xE1;tico por computadores, videogames e tudo o mais que for tecnol&#xF3;gico. Assim como o prefeito Milford tem uma queda por Bessie Busybody, ele tem uma queda pela Stephanie. Demonstra isso claramente no 1&#xBA; epis&#xF3;dio, quando, ao Stephanie entrar em seu quarto, larga o videogame e d&#xE1; um grande suspiro olhando romanticamente para ela.</p>
<h3><span class="mw-headline" id="Milford_Meanswell">Milford Meanswell</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Melchior Boa Onda</li>
<li><b>Island&#xEA;s:</b> B&#xE6;jarstj&#xF3;rinn</li>
</ul>
<p>&#xC9; o prefeito da cidade,um sujeito desastrado que tem uma queda por Bessie Busybody. Ele ama sua sobrinha Stephanie e chama Sportacus sempre que ele ou ela precisa de ajuda.</p>
<h3><span class="mw-headline" id="Bessie_Busybody">Bessie Busybody</span></h3>
<ul>
<li><b>Portugu&#xEA;s Europeu:</b> Senhora Abelhuda Babi</li>
<li><b>Island&#xEA;s:</b> Stina</li>
</ul>
<p>Sempre tenta ser  com as crian&#xE7;as, apesar de sua pose  e elegante. Ama falar em seu telefone celular.</p>

<h3><span class="mw-headline" id="Vers.C3.A3o_Original">Vers&#xE3;o Original</span></h3>
<table class="wikitable">
<tr>
<th>Personagem</th>
<th>Vozes</th>
</tr>
<tr>
<td>Sportacus</td>
<td>Magn&#xFA;s Scheving</td>
</tr>
<tr>
<td>Stephanie</td>
<td>Julianna Rose Mauriello (1-2)
Chloe Lang (3-4)</td>
</tr>
<tr>
<td>Robbie Rotten</td>
<td>Stef&#xE1;n Karl Stef&#xE1;nsson</td>
</tr>
<tr>
<td>Ziggy</td>
<td>Gudmundur Thor K&#xE1;rason</td>
</tr>
<tr>
<td>Stingy</td>
<td>Jodi Eichelberger</td>
</tr>
<tr>
<td>Trixie</td>
<td>Sarah Burgess</td>
</tr>
<tr>
<td>Pixel</td>
<td>Kobie Powell</td>
</tr>
<tr>
<td>Srta. Busybody</td>
<td>Julie Westwood</td>
</tr>
</table>
<h3><span class="mw-headline" id="Dublagem_Brasileira">Dublagem Brasileira</span></h3>
<table class="wikitable">
<tr>
<th>Personagem</th>
<th>Dublagem original</th>
<th>Redublagem NOW da Net</th>
<th>Redublagem no Boomerang</th>
</tr>
<tr>
<td>Sportacus</td>
<td>Alexandre Marconatto</td>
<td>Cassius Romero</td>
<td>Gilberto Cardoso</td>
</tr>
<tr>
<td>Stephanie</td>
<td>Tess Amorim
Gabriela Milani (m&#xFA;sicas)</td>
<td>Ana Elena
Mariana F&#xE9;o (m&#xFA;sicas)</td>
<td>Lilian Viana</td>
</tr>
<tr>
<td>Robbie Rotten</td>
<td>Francisco Br&#xEA;tas</td>
<td>Luiz Laffey</td>
<td>Roberto Ciantelli
<p>Marcelo Silva</p>
</td>
</tr>
<tr>
<td>Trixie</td>
<td>Melissa Garcia</td>
<td>Renata Ferreira</td>
<td>Marta Rhaulin
Janinha Piazzetta&#xA0;</td>
</tr>
<tr>
<td>Stingy</td>
<td>F&#xE1;bio Lucindo</td>
<td>Fl&#xE1;via Saddy</td>
<td>Carla Cardoso</td>
</tr>
<tr>
<td>Pixel</td>
<td>Orlando Viggiani</td>
<td>Yan Gesteira</td>
<td>Caio Santos
<p>Paulo Roberto Carvalho</p>
</td>
</tr>
<tr>
<td>Ziggy</td>
<td></td>
<td>Eduardo Drummond</td>
<td>Lilian Viana</td>
</tr>
<tr>
<td>Prefeito Milford Meanswell</td>
<td>Luiz Laffey</td>
<td>Luiz Laffey</td>
<td>Alex Teixeira
Alex Correa</td>
</tr>
<tr>
<td>Bessie Busybody</td>
<td>Za&#xED;ra Zordan</td>
<td>Geisa Vidal</td>
<td>Edna Mayo</td>
</tr>
<tr>
<td>Dire&#xE7;&#xE3;o de Dublagem</td>
<td>Orlando Viggiani</td>
<td>Ana L&#xFA;cia Menezes</td>
<td>Gerson Quadrado</td>
</tr>
<tr>
<td>Est&#xFA;dio</td>
<td>Vox Mundi</td>
<td>Audio News</td>
<td>The Kitchen</td>
</tr>
</table>
<h3><span class="mw-headline" id="Dobragem_portuguesa">Dobragem portuguesa</span></h3>
<table class="wikitable">
<tr>
<th>Personagem</th>
<th>Dobragem RTP Canal Panda e Boomerang</th>
</tr>
<tr>
<td>Sportacus</td>
<td>Pedro Pernas</td>
</tr>
<tr>
<td>Estef&#xE2;nia</td>
<td>Helena Montez</td>
</tr>
<tr>
<td>Robbie Reles</td>
<td>M&#xE1;rio Redondo</td>
</tr>
<tr>
<td>Zico</td>
<td>Andr&#xE9; Maia (1&#xAA; s&#xE9;rie) / Tiago Retr&#xEA; (2&#xAA; e 3&#xAA; s&#xE9;rie)</td>
</tr>
<tr>
<td>Sovina</td>
<td>Pedro Pernas</td>
</tr>
<tr>
<td>Ticha</td>
<td>Ana Vieira</td>
</tr>
<tr>
<td>Pixel</td>
<td>Ana Vieira</td>
</tr>
<tr>
<td>Melchior Boa Onda</td>
<td>M&#xE1;rio Redondo</td>
</tr>
<tr>
<td>Senhora Abelhuda / Babi</td>
<td>Ermelinda Duarte</td>
</tr>
<tr>
<td>Pai Natal (3&#xAA; s&#xE9;rie)</td>
<td>Tiago Retr&#xEA;</td>
</tr>
<tr>
<td>M&#xFA;sica de in&#xED;cio</td>
<td>Pedro Pernas</td>
</tr>
</table>


<h3><span class="mw-headline" id="LazyTown_Extra">LazyTown Extra</span></h3>
<p>&#xC9; o primeiro spin-off extra que estreou em 15 de Setembro de 2008 no Reino Unido, e foi exibido aos s&#xE1;bados e domingos no Discovery Kids desde a estr&#xE9;ia no Brasil em 14 de Novembro de 2009. Ele &#xE9; um programa em que os personagens de Lazy Town, conversam com crian&#xE7;as, fazem brincadeiras e d&#xE1; novas dicas sobre sa&#xFA;de, exerc&#xED;cios e alimenta&#xE7;&#xE3;o. Foram produzidos 26 epis&#xF3;dios de 11 minutos cada.</p>
<h3><span class="mw-headline" id="Sprout.27s_Super_Sproutlet_Show">Sprout&apos;s Super Sproutlet Show</span></h3>
<p>Este segundo spin-off com a turma de Lazy Town &#xE9; um programa interativo e educativo com uma dura&#xE7;&#xE3;o de 2 horas, projetando para celebrar as reais rotinas pr&#xE9;-escolares, as rotinas familiares e as rotinas do estilo de vida. O bloco apresenta Sportacus e a co-organizada <i>Bean</i> (Chloe Lang), que era a mais nova personagem que sucederia <i>Stefanny</i>.</p>
<p>Esta s&#xE9;rie destaca a participa&#xE7;&#xE3;o de Michelle Obama, mulher do ex-presidente Barack Obama. Super Sproutlet Show &#xE9; exibido atualmente nos Estados Unidos desde o dia 14 de Fevereiro de 2012 no canal <i>Sproulet</i>. A s&#xE9;rie ainda n&#xE3;o &#xE9; exibida no Brasil.</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>