<h1>One red paperclip</h1>
<p>O site <b>One red paperclip</b>(tradu&#xE7;&#xE3;o livre: &quot;Um clipe de papel vermelho&quot;) foi criado pelo blogueiro&#xA0;canadense&#xA0;Kyle MacDonald, que atrav&#xE9;s de m&#xFA;ltiplos&#xA0;escambos, conseguiu de um &#xFA;nico&#xA0;clipe de papel&#xA0;vermelho, uma casa,&#xA0;numa s&#xE9;rie de quatorze trocas online ao longo de um ano.</p>
<p>MacDonald foi inspirado pelo jogo infantil <i>Bigger, Better</i>, e o seu site recebeu uma quantidade consider&#xE1;vel de notoriedade por rastrear as transa&#xE7;&#xF5;es. &quot;Muitas pessoas v&#xEA;m me perguntando como eu incitar tanta publicidade para o projeto, e minha simples resposta &#xE9;: &apos;Eu n&#xE3;o tenho ideia&apos;, disse ele ao BBC.</p>




<p>MacDonald fez sua primeira troca, um clipe de papel vermelho por uma caneta em formato de peixe, em 14 de Julho de 2005. Ele conseguiu atingir sua meta de conseguir uma casa na d&#xE9;cima quarta transa&#xE7;&#xE3;o, trocando um papel num filme por uma casa. Esta &#xE9; a lista de todas as transa&#xE7;&#xF5;es que MacDonald fez:</p>
<ol>
<li>Em 14 de Julho de 2005, ele foi at&#xE9; Vancouver e trocou o clipe de papel por uma <b>caneta com formato de peixe</b>.</li>
<li>Ele ent&#xE3;o trocou a caneta no mesmo dia por uma <b>ma&#xE7;aneta esculpida a m&#xE3;o</b> de Seattle, Washington.</li>
<li>Em 25 de Julho de 2005, ele viajou at&#xE9; Amherst, Massachusetts, com um amigo para trocar sua ma&#xE7;aneta por um <b>fog&#xE3;o port&#xE1;til Coleman</b> (com combust&#xED;vel).</li>
<li>Em 24 de Setembro de 2005, ele foi at&#xE9; Calif&#xF3;rnia, e trocou seu fog&#xE3;o port&#xE1;til por um <b>gerador Honda</b>.</li>
<li>Em 16 de Novembro de 2005, ele fez a segunda tentativa (e com sucesso, ap&#xF3;s seu gerador ter sido confiscado pelo Corpo de Bombeiros da Cidade de Nova York) em Maspeth, Queens, para trocar o gerador por uma &quot;<b>festa instant&#xE2;nea</b>&quot;: um barril vazio, um  de que encheria o barril com cerveja de escolha do portador, e uma placa de neon da Budweiser.

</li>
<li>Em 8 de Dezembro de 2005, ele trocou sua &quot;festa instant&#xE2;nea&quot; com o comediante de Quebec e personalidade no  Michel Barrette por uma <b>moto de neve Ski-doo</b>.</li>
<li>Dentro de uma semana, ele trocou sua moto de neve por uma <b>viagem para duas pessoas para Yahk</b>, British Columbia, em Fevereiro de 2006.</li>
<li>Por volta de 7 de Janeiro de 2006, ele trocou o segundo lugar na viagem para Yahk por um <b></b>.</li>
<li>Por volta de 22 de Fevereiro de 2006, ele trocou seu caminh&#xE3;o ba&#xFA; por um <b></b> com Metalworks Studios em Mississauga, Ontario.</li>
<li>Por volta de 11 de Abril de 2006, ele trocou o contrato de grava&#xE7;&#xE3;o com Jody Marie Gnant por um <b>aluguel de um ano em Phoenix</b>, Arizona.</li>
<li>Por volta de 26 de Abril de 2006, ele trocou seu aluguel de um ano em Phoenix, Arizona por <b>uma tarde com Alice Cooper</b>.</li>
<li>Por volta de 26 de Maio de 2006, ele trocou sua tarde com Alice Cooper por um <b> motorizado do KISS</b>.</li>
<li>Por volta de 2 de Junho de 2006, ele trocou seu globo de neve com Corbin Bernsen por um <b>papel no filme <i>Donna on Demand</i></b>.</li>
<li>Por volta de 5 de Junho de 2006, ele trocou seu papel num filme por uma <b>casa na fazenda de dois andares</b> em Kipling, Saskatchewan.</li>
</ol>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>