<h1>Rage comics</h1>



<p><b>Rage comics</b> &#xE9; um fen&#xF4;meno na internet que devido ao seu crescimento dentro das comunidades atingiu o status de meme de internet. Elas s&#xE3;o tirinhas de quadrinhos feitas com desenhos extremamente simples representando situa&#xE7;&#xF5;es cotidianas. Esses quadrinhos s&#xE3;o feitos utilizando personagens conhecidos como as Rage Faces, que s&#xE3;o caras representando determinadas express&#xF5;es. Nem todas representando apenas raiva como o nome pode sugerir &#xE0; primeira vista.</p>




<p>As Rage Comics surgiram em 2008 no f&#xF3;rum do 4chan. A primeira hist&#xF3;ria postada foi uma tirinha de 4 quadrinhos apresentando o primeiro personagem, o FFFUUUU Rage Guy. Essa tirinha ficou famosa e sua estrutura serviu de modelo para as que vieram logo seguida, ent&#xE3;o no princ&#xED;pio as tirinhas eram situa&#xE7;&#xF5;es apresentadas em 4 quadrinhos que terminavam em uma explos&#xE3;o de raiva ou frustra&#xE7;&#xE3;o.</p>
<p>Em 2009, o f&#xF3;rum Reddit abriu o subreddit &quot;FFFFFFFUUUUUUUUUUUU&quot;, onde as pessoas come&#xE7;aram a criar Rage Comic exaustivamente e isso proporcionou o surgimento de muitos outros personagens. Isso, somado ao surgimento de sites (como por exemplo o Memebase Ragebuilder e o Dan Awesome`s Ragemaker) e aplicativos para celulares para criar as tirinhas proporcionou a difus&#xE3;o massiva das tirinhas.</p>
<p>Os novos personagens que surgiram representavam diversas rea&#xE7;&#xF5;es, n&#xE3;o apenas raiva como o original Rageguy, e as hist&#xF3;rias criadas n&#xE3;o terminavam todas em situa&#xE7;&#xF5;es de extrema raiva e/ou frustra&#xE7;&#xE3;o. Apesar disso o nome das tirinhas manteve-se Rage Comics.</p>
<p>As Rage Comics sofreram outras mudan&#xE7;as tamb&#xE9;m ao longo do tempo. Por exemplo, elas passaram a n&#xE3;o mais se limitar a apenas 4 quadrinhos e algumas tirinhas foram feitas com muitos quadrinhos como por exemplo a Rage Comic feita com a letra completa da m&#xFA;sica Bohemian Rhapsody do Queen.</p>
<p>Um Quadro mostrando o Batman estapeando o Robin extra&#xED;do da revista World Finest Comics, tamb&#xE9;m &#xE9; bastante popular.</p>
<p>Tamb&#xE9;m surgiram v&#xE1;rios costumes entre as pessoas que criam essas tirinhas que se tornaram um padr&#xE3;o bastante constante como por exemplo substituir o artigo &quot;o&quot; das palavras por &quot;le&quot; no in&#xED;cio das frases, ou simplesmente colocar &quot;le&quot; antes de denominar lugares ou a&#xE7;&#xF5;es. Esse costume teve in&#xED;cio em uma tirinha espec&#xED;fica no in&#xED;cio das Rage Comics.</p>
<p>No Brasil os grandes respons&#xE1;veis pela divulga&#xE7;&#xE3;o dos Rage Comics s&#xE3;o blogs de conte&#xFA;do humor&#xED;stico que publicam e republicam essas tirinhas diariamente.</p>

<table class="wikitable">
<tr>
<th>Rage Face</th>
<th>Descri&#xE7;&#xE3;o</th>
</tr>
<tr>
<td></td>
<td>Rage Guy foi o primeiro personagem a ser criado e foi o que deu origem &#xE0;s Rage Comics. Geralmente &#xE9; utilizado para demonstrar frustra&#xE7;&#xE3;o extrema e muita raiva.</td>
</tr>
<tr>
<td></td>
<td>O Trollface &#xE9; um meme utilizado quando algu&#xE9;m prega uma pe&#xE7;a em outro. Um tipo de tirinha muito comum tamb&#xE9;m com o Trollface &#xE9; chamada de &quot;F&#xED;sica Troll&quot; e consiste em argumentos falsos(trolls) que distorcem as leis da f&#xED;sica.</td>
</tr>
<tr>
<td></td>
<td>Y U NO Guy tem sua origem no Mang&#xE1; chamado Gantz, cap&#xED;tulo 55. O rosto foi copiado de uma publica&#xE7;&#xE3;o de 2002 e a partir de ent&#xE3;o passou a ser usada nas Rage Comics para demonstrar frustra&#xE7;&#xE3;o e indigna&#xE7;&#xE3;o.</td>
</tr>
<tr>
<td></td>
<td>Me Gusta normalmente &#xE9; utilizado para demonstrar situa&#xE7;&#xF5;es onde algu&#xE9;m gosta de algo,ou algum gosto que muitos t&#xEA;m, mas n&#xE3;o admitem.</td>
</tr>
<tr>
<td></td>
<td>Forever Alone &#xE9; um personagem que representa solid&#xE3;o e abandono, simplesmente o meme mais triste de todos.</td>
</tr>
<tr>
<td></td>
<td>Cereal Guy geralmente &#xE9; apresentado fazendo cr&#xED;ticas sobre situa&#xE7;&#xF5;es ou pessoas apontando seus defeitos.</td>
</tr>
<tr>
<td></td>
<td>Okay Guy &#xE9; usado em situa&#xE7;&#xF5;es em que o personagem se rende &#xE0;s circunst&#xE2;ncias e se entrega.</td>
</tr>
<tr>
<td></td>
<td>Fuck Yea demonstra uma situa&#xE7;&#xE3;o em que o personagem sente-se vitorioso.</td>
</tr>
<tr>
<td></td>
<td>Meme de Yao Ming, onde o personagem despreza o desrespeita um feito alcan&#xE7;ado por outro.</td>
</tr>
<tr>
<td></td>
<td>Challenge Accepted representa uma pessoa que foi desafiada, e essa pessoa aceita o desafio.</td>
</tr>
</table>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>