<h1>Vaporwave</h1>
<p><b>Vaporwave</b> &#xE9; um g&#xEA;nero musical e um movimento art&#xED;stico que surgiu no in&#xED;cio da d&#xE9;cada de 2010, entre diversas comunidades online. O g&#xEA;nero &#xE9; caracterizado por uma fascina&#xE7;&#xE3;o nost&#xE1;lgica pela est&#xE9;tica da cultura retr&#xF4; dos anos 90, video games, tecnologia, cultura e publicidade nip&#xF4;nica p&#xF3;s-moderna, al&#xE9;m de estilos de m&#xFA;sica comercial, tais como lounge, jazz suave e m&#xFA;sica de elevador. Os samples musicais s&#xE3;o predominantes no g&#xEA;nero, frequentemente com sua tonalidade sonora modificada, por vezes podem ser utilizados em camadas ou at&#xE9; mesmo alterados usando o estilo cl&#xE1;ssico de <i>chopped and screwed</i>. Um dos pontos principais do estilo &#xE9; a frequente preocupa&#xE7;&#xE3;o cr&#xED;tica ou sat&#xED;rica com o consumismo capitalista, a cultura popular, e alegorias do new age. O vaporwave se constr&#xF3;i em uma est&#xE9;tica visual bem caracter&#xED;stica, apresentando elementos como esculturas neocl&#xE1;ssicas misturados a computadores dos anos 90.</p>




<p>O vaporwave surgiu como um estilo nascido da Internet, derivado do trabalho de artistas do pop hipnag&#xF3;gico como Ariel Pink e James Ferraro. Os &#xE1;lbuns <i>Chuck Person&apos;s Eccojams Vol. 1</i>, de Daniel Lopatin (Oneohtrix Point Never), e <i>Far Side Virtual</i>, de James Ferraro, s&#xE3;o frequentemente creditados como marcos iniciais no desenvolvimento do vaporwave. Em 2011, o &#xE1;lbum <i>Floral Shoppe</i>, da artista Vektroid, se tornou o primeiro &#xE1;lbum do g&#xEA;nero vaporwave a ganhar reconhecimento popular, com ajuda de comunidades online. Nos anos seguintes, o g&#xEA;nero encontrou espa&#xE7;o mais amplo entre websites como Bandcamp, SoundCloud, Last.fm e 4chan, e continuou a evoluir em com o surgimento de artistas como Skylar Spence e Blank Banshee, adotando sons que &quot;promovem uma alus&#xE3;o ao <i>virtual plaza</i>, mas que significamente transcendem-o&quot;. Outros subg&#xEA;neros do vaporwave incluem Mallsoft, que &quot;conjura o muzak tocado nos shopping centers&quot;.</p>
<p>Em 2015, a MTV promoveu um rebranding profundamente inspirado pela est&#xE9;tica vaporwave e <i>seapunk</i>. Na contram&#xE3;o, o Tumblr lan&#xE7;ou o Tumblr TV, com um visual explicitamente inspirado na MTV da d&#xE9;cada de 1990. De acordo com o jornalista Jordan Pearson, da <i>Motherboard</i>, o site de tecnologia da revista <i>Vice</i>, esta mudan&#xE7;a significaria &quot;a morte do g&#xEA;nero&quot;, j&#xE1; que &quot;&#xE9; nesse lugar (<i>em m&#xED;dias como a MTV</i>) que o impulso c&#xED;nico que inspirou o vaporwave &#xE9; ao mesmo tempo assimilado e apagado &#x2014; onde sua fonte de inspira&#xE7;&#xE3;o nasce e vive.&quot; Os artistas frequentemente adotam escultura cl&#xE1;ssica, web design da d&#xE9;cada de 1990, renderiza&#xE7;&#xF5;es de computador, Glitch Art, VHS, fita cassete, obras de arte da &#xC1;sia Oriental e cyberpunk.</p>
<p>Em novembro de 2015, de acordo com uma lista de &quot;10 artistas que voc&#xEA; precisa saber&quot; da <i>Rolling Stone</i>, o &#xE1;lbum de 2814,  (<i>Birth of a New Day</i>) encontrou o sucesso dentro de um &quot;bolso pequeno e apaixonado da Internet.&quot; 2814 citou Boards of Canada, Steve Roach, Vangelis, Burial e Sigur R&#xF3;s como influ&#xEA;ncias. No mesmo ano, o &#xE1;lbum <i>I&apos;ll Try Living Like This</i>, de Death&apos;s Dynamic Shroud.wmv apareceu na 15&#xAA; posi&#xE7;&#xE3;o na lista de &quot;50 Melhores &#xC1;lbuns de 2015&quot; da revista brit&#xE2;nica <i>Fact</i>.</p>

<p>Vaporwave foi descrito como &quot;um aviltante da m&#xFA;sica comercial&quot; numa tentativa de revelar as &quot;falsas promessas&quot; do capitalismo. O compositor Adam Harper de Dummy Mag descreve o vaporwave sendo um &quot;verdadeiro <i>aceleracionista</i> ir&#xF4;nico e sat&#xED;rico&quot;; notando que o pr&#xF3;prio nome &quot;vaporwave&quot; &#xE9; tanto um assentimento ao vaporwave, quanto a ideia de energia libidinal sendo submetida a sublima&#xE7;&#xE3;o implac&#xE1;vel sob o capitalismo.</p>
<p>O cr&#xED;tico Simon Reynolds descreveu o projeto Chuck Person, do m&#xFA;sico Daniel Lopatin, como &quot;relacionado a mem&#xF3;ria cultural e o utopismo enterrado dentro das comodidades capitalistas, sobretudo aquelas relacionadas a tecnologia de consumo na &#xE1;rea de computa&#xE7;&#xE3;o e entretenimento de &#xE1;udio e v&#xED;deo&quot;.</p>
<p> (<i>Jouhou Desuku VIRTUAL</i>), um dos pseud&#xF4;nimos de Vektroid, descreve seu &#xE1;lbum  (<i>Sapporo Contemporary</i>) como &quot;um breve vislumbre dentro das novas possibilidades da comunica&#xE7;&#xE3;o internacional&quot; e &quot;uma par&#xF3;dia da hipercontextualiza&#xE7;&#xE3;o americana da &#xC1;sia digital em meados dos anos 1990.&quot;</p>
<p>O educador musical Grafton Tanner argumentou em seu livro de 2016, <i>Babbling Corpse: Vaporwave and the Commodification of Ghosts</i> que o <i>vaporwave</i> &quot;&#xE9; uma rebeli&#xE3;o contra o exuberante e incontrolado capitalismo, particularmente em sua abordagem da nostalgia&quot;.</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>