<h1>Vuvuzela</h1>
<p>A <b>vuvuzela</b> (conhecida no Brasil tamb&#xE9;m como <b>corneta</b> ou <b>cornet&#xE3;o</b> e em partes de Mo&#xE7;ambique como <b>xipalapala</b>) &#xE9; um aerofone cil&#xED;ndrico de cerca de um metro de comprimento, usada por torcedores em jogos de futebol. As vuvuzelas ganharam forte exposi&#xE7;&#xE3;o na m&#xED;dia devido &#xE0; Copa do Mundo 2010 realizada na &#xC1;frica do Sul e a fun&#xE7;&#xE3;o sonora que exercem para comemorar gols ou durante a .</p>




<p>A origem do nome &#xE9; controversa. Pode provir do Zulu &quot;<i>fazer barulho</i>&quot;, a partir da &quot;<i>vuvu</i>&quot; som que faz, ou de g&#xED;rias locais relacionadas &#xE0; palavra para &quot;<i>chuveiro</i>&quot;.<sup></sup></p>


<p>A origem da vuvuzela tem ra&#xED;zes nos berrantes origin&#xE1;rios de tribos ancestrais sul-africanas, tradicionalmente feita com o corno da pala-pala, pelo que &#xE9; conhecida no sul de Mo&#xE7;ambique como <i>xipalapala</i>, e servia para convocar reuni&#xF5;es. J&#xE1; a vuvuzela tradicional de pl&#xE1;stico, tornou-se popular na &#xC1;frica do Sul na d&#xE9;cada de 1990. Em 2001, a empresa sul-africana Masincedane Sport come&#xE7;ou a produzir em massa uma vers&#xE3;o de pl&#xE1;stico. Requerem um sopro forte, de modo a emitir um ru&#xED;do semelhante ao de uma sirene ou ao de um elefante. A utiliza&#xE7;&#xE3;o da vuvuzela &#xE9; caracter&#xED;stica dos jogos entre grandes equipes de futebol sul-africano como o Kaizer Chiefs e o Orlando Pirates. As vuvuzelas da torcida dos Chiefs s&#xE3;o amarelas e vermelhas, enquanto as da torcida dos Pirates s&#xE3;o magenta cor de tijolo.</p>



<p>A vuvuzela tem sido alvo de controv&#xE9;rsia devido a possibilididade de o  causar danos auditivos graves e permanentes , e por ser um disseminador de doen&#xE7;as (a gripe em particular, mas podendo ser qualquer germe) substancialmente mais perigoso do que tossir ou falar. &#xC9; tamb&#xE9;m perigosa para os animais, visto que estes possuem geralmente uma audi&#xE7;&#xE3;o mais sens&#xED;vel, podendo criar situa&#xE7;&#xF5;es de p&#xE2;nico e  al&#xE9;m de danos mais s&#xE9;rios em compara&#xE7;&#xE3;o com humanos.<sup></sup></p>

<p>O seu uso foi proibido em v&#xE1;rios campeonatos da Europa, em especial na Europa do Norte e Central que n&#xE3;o suportavam o ru&#xED;do emitido por aquele instrumento musical: B&#xE9;lgica, Alemanha, Fran&#xE7;a, etc. A UEFA (claramente pressionada por esses pa&#xED;ses que t&#xEA;m grande influ&#xEA;ncia na Europa) decidiu proibir o seu uso em todas as competi&#xE7;&#xF5;es por si organizadas: Liga Europa e . A UEFA argumentou que o seu uso alteraria o ambiente &#xE0; volta dos jogos e que abafaria a rea&#xE7;&#xE3;o dos adeptos presentes no est&#xE1;dio. </p>

<p>A vuvuzela tornou-se conhecida mundialmente durante os apuramentos para a Copa das Confedera&#xE7;&#xF5;es de 2009 e para o Mundial de 2010. A FIFA procurou banir o uso da vuvuzela durante o Mundial de 2010 devido &#xE0; preocupa&#xE7;&#xE3;o do seu uso como arma e de que fosse utilizada como m&#xE9;todo de publicidade (autocolantes publicit&#xE1;rios, por exemplo), por&#xE9;m, a SAFA (South African Football Association) defendeu o instrumento como uma parte essencial do futebol na &#xC1;frica do Sul, e a FIFA decidiu permitir a sua utiliza&#xE7;&#xE3;o desde que n&#xE3;o excedam um metro de comprimento.</p>
<p>Comentadores de jogo, jogadores, treinadores, e mesmo as audi&#xEA;ncias em est&#xE1;dio e por televis&#xE3;o ou  t&#xEA;m-se oposto ao seu uso devido ao seu som ininterrupto e extremamente alto, causando  entre os seus ouvintes e dificultando gravemente a comunica&#xE7;&#xE3;o entre jogadores e treinadores em campo. Para as audi&#xEA;ncias fora do est&#xE1;dio, o som torna-se desgastante mentalmente, podendo atingir um ambiente quase hipn&#xF3;tico induzindo cansa&#xE7;o e/ou irrita&#xE7;&#xE3;o. Por&#xE9;m &#xE9; uma manifesta&#xE7;&#xE3;o cultural n&#xE3;o somente da &#xC1;frica do Sul, o que torna a quest&#xE3;o extremamente delicada.</p>
<p>A FIFA j&#xE1; se pronunciou novamente sobre o uso da vuvuzela, sendo que &#xE0; partida, depois da fase dos grupos do Mundial 2010, ser&#xE1; banida se o seu uso n&#xE3;o se tornar mais moderado.</p>


<p>Como forma de promover o apoio &#xE0; Sele&#xE7;&#xE3;o Portuguesa de Futebol para o Mundial de 2010, a Galp Energia teve a ideia de comercializar centenas de milhares de vuvuzelas nos seus postos de abastecimento nos meses que antecederam a competi&#xE7;&#xE3;o. Mabhuti foi a Portugal para ensinar a t&#xE9;cnica usada para tocar a vuvuzela, tendo efectuado uma digress&#xE3;o associada &#xE0; campanha <i>Vamos l&#xE1; Portugal</i>. V&#xE1;rios jogadores da Sele&#xE7;&#xE3;o tamb&#xE9;m aprenderam a tocar este t&#xED;pico instrumento Sul-africano, como forma de celebrarem a presen&#xE7;a de Portugal no Mundial da &#xC1;frica do Sul.</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>