<h1>Xkcd</h1>

<p><b>xkcd</b> &#xE9; um webcomic (tirinha ou banda desenhada online) criado por . Munroe &#xE9; estadunidense, natural de Chesterfield, Virginia (atualmente vive em Somerville, Massachusetts). Trabalhou na NASA at&#xE9; abandonar sua profiss&#xE3;o para dedicar-se ao webcomic integralmente.</p>
<p>O xkcd autodenomina-se &quot;um webcomic de romance, sarcasmo, matem&#xE1;tica e linguagem&quot; (<i>a webcomic of romance, sarcasm, math and language</i>): os temas v&#xE3;o de declara&#xE7;&#xF5;es sobre a vida e o amor a brincadeiras internas de ci&#xEA;ncia ou matem&#xE1;tica. Alguns s&#xE3;o de um humor simples ou com refer&#xEA;ncias a cultura pop. Apesar de o estilo dos desenhos ser muito simples e os personagens serem usualmente desenhados como homens palitos, &#xE0;s vezes se mostram paisagens caracter&#xED;sticas, intricados padr&#xF5;es matem&#xE1;ticos como fractais ou imita&#xE7;&#xF5;es de estilo de outros desenhistas (como na &quot;semana da par&#xF3;dia&quot;).</p>
<p>A tira est&#xE1; dispon&#xED;vel sob licen&#xE7;a Creative Commons Atribui&#xE7;&#xE3;o-NonCommercial 2,5 License. As novas tiras aparecem na segunda-feira, quarta-feira e sexta-feira &#xE0; meia-noite. &#xC0;s vezes se atualiza com mais freq&#xFC;&#xEA;ncia para ocasi&#xF5;es especiais.</p>




<p>A tira come&#xE7;ou em setembro de 2005 quando Munroe decidiu escanear os rabiscos que havia feito em seus livros do col&#xE9;gio e coloc&#xE1;-los em sua p&#xE1;gina web. Finalmente o comic se mudou para sua pr&#xF3;pria web, onde Munroe come&#xE7;ou a vender camisetas baseadas na comic. Atualmente Munroe est&#xE1; trabalhando na comic em tempo integral, fazendo de xkcd um comic auto-suficiente.</p>
<p>xkcd n&#xE3;o &#xE9; um acr&#xF4;nimo, e Munroe n&#xE3;o d&#xE1; nenhum significado ao nome, exceto com uma piada dentro da comic. Ele afirma que em princ&#xED;pio xkcd fui um <i>screen name</i> que selecionou como uma combina&#xE7;&#xE3;o de letras que n&#xE3;o significassem nada, inconfund&#xED;vel e foneticamente impronunci&#xE1;vel.</p>
<p>Em 23 de setembro de 2007, centenas de pessoas se encontraram nas coordenadas mencionadas em . Os f&#xE3;s se reuniram em um parque em North Cambridge, Massachusetts, onde o autor das tiras apareceu.</p>


<p>Em v&#xE1;rias ocasi&#xF5;es, f&#xE3;s t&#xEA;m sido motivados pelos comics de Munroe a levar a cabo, na vida real, alguns temas de algumas das tiras. Alguns exemplos not&#xE1;veis s&#xE3;o:</p>
<ul>
<li>Richard Stallman &#xE9; &quot;atacado&quot; por estudantes vestidos de ninjas que logo lhe fazem entrega de uma katana antes de uma conversa na Yale Political Union. Inspirado por .</li>
<li>Quando Cory Doctorow ganhou o pr&#xEA;mio 2007 EFF Pioner Award, os apresentadores lhe deram uma capa vermelha, &#xF3;culos e um globo. Inspirado por .</li>
<li>Uns leitores de xkcd colando um tabuleiro de xadrez em uma montanha russa. Inspirado por .</li>
<li>Um leitor de xkcd criou um programa que deixa uma &quot;nota amorosa no MBR&quot;. Inspirado em </li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>