<h1>&#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;</h1>
<p><b>&#xAB;&#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x301;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x301;&#x441;&#x44C;&#x43C;&#x430;&#xBB;</b>&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x439; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x43E;&#x43A; &#x43F;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x435; (&#x441;&#x43F;&#x430;&#x43C;&#x430;). &#x41F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x43A; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x438;&#x434; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x432; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x435;&#x449;&#x451; &#x434;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438; &#x438;&#x437; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x43E;&#x439; (&#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;, &#x410;&#x43C;&#x441;&#x442;&#x435;&#x440;&#x434;&#x430;&#x43C;, &#x41C;&#x430;&#x434;&#x440;&#x438;&#x434;, &#x414;&#x443;&#x431;&#x430;&#x439;). &#x420;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43F;&#x438;&#x441;&#x435;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; 1980-&#x445; &#x433;&#x433;.</p>
<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x432; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43E;&#x431;&#x435;&#x449;&#x430;&#x44F; &#x441;&#x43E;&#x43B;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x441;&#x443;&#x43C;&#x43C;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x43C;&#x430;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x430; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x434;&#x435;&#x43B;&#x43E;&#x43A;, &#x443;&#x43F;&#x43B;&#x430;&#x442;&#x443; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x432;, &#x432;&#x437;&#x44F;&#x442;&#x43A;&#x438; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x438;&#xA0;&#x442;.&#xA0;&#x43F;..</p>




<p>&#x421;&#x44E;&#x436;&#x435;&#x442;&#x44B; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;, &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#x430; &#x441; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x43E;&#x439; &#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x432; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43C; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x438;&#x437; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x443;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;., &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#xA0;&#x2014; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;, &#x44F;&#x43A;&#x43E;&#x431;&#x44B;, &#x43E;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x431;&#x430;&#x43D;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43E;&#x442; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x439; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#xAB;&#x441; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x436;&#x435; &#x444;&#x430;&#x43C;&#x438;&#x43B;&#x438;&#x435;&#x439;&#xBB;, &#x43A;&#x430;&#x43A; &#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;, &#x441; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x441; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x447;&#x451;&#x442;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x420;&#x435;&#x447;&#x44C; &#x432; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;&#x445; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x434;&#x451;&#x442; &#x43E; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x445; &#x432; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x44B; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44E; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x441; &#x441;&#x443;&#x43C;&#x43C;&#xA0;&#x2014; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E; 40&#xA0;%. &#x41C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E;: &#x443; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x444;&#x438;&#x441;&#x44B;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x444;&#x430;&#x43A;&#x441;, &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x430;&#x439;&#x442;&#x44B;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x439; &#x432; .</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x438; &#x438; &#x431;&#x43B;&#x430;&#x43D;&#x43A;&#x438; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x440;&#x43C; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439;. &#x41D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x432; &#x430;&#x444;&#x435;&#x440;&#x430;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x438;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x443; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43D;&#x430; &#x441;&#x431;&#x43E;&#x440;&#x44B;, &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x432;&#x437;&#x44F;&#x442;&#x43A;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43B;&#x438;&#x446;&#x430;&#x43C;, &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; 100 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x432; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x43D;&#x43A;, &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44F; &#x43E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x431;&#x430;&#x43D;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x451;&#x43D;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;&#x445; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x43B;&#x435;&#x433;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x44E; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x439;&#x43D;&#x43E;&#x439; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; (&#x431;&#x435;&#x437; &#x432;&#x438;&#x437;&#x44B;), &#x442;&#x430;&#x43C; &#x43E;&#x43D; &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434; &#x430;&#x440;&#x435;&#x441;&#x442; &#x437;&#x430; &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x438;&#x435; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443; &#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x437;&#x430; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x412; &#x445;&#x443;&#x434;&#x448;&#x438;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;&#x445; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x443;&#x431;&#x438;&#x442;.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x432;&#x44B;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x443;&#x432;&#x435;&#x440;&#x44F;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x431;&#x43E;&#x440;&#x44B;, &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43B;&#x430; &#x432;&#x441;&#x451; &#x441;&#x432;&#x43E;&#x451; &#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x437;&#x430;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x434;&#x43E;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>
<p>&#x420;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F;, &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;: &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x443;&#x436;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x451; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x44E;&#x442; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x434;&#x435;&#x43D;&#x435;&#x433;.</p>
<p>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x438;&#x441;&#x435;&#x43C; &#x438;&#x433;&#x440;&#x430;&#x43B;&#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x435; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x43D;&#x438;&#x43A;&#x438; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x432;, &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;. &#x41F;&#x43E;&#x437;&#x436;&#x435; &#x436;&#x430;&#x43D;&#x440; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x438; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;.</p>
<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x436;&#x451;&#x441;&#x442;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x44B; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x438;&#x441;&#x435;&#x43C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C;.</p>
<p>&#x421;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#xAB;&#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x438;&#x441;&#x435;&#x43C;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x432;&#x435;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43B;&#x438;&#x446;&#x430; &#x43D;&#x435;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#xAB;&#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x43C;&#x435;&#x43D;&#x430;&#xBB;, &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x442;&#x430; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443; (&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F;, &#x437;&#x430; &#x449;&#x435;&#x434;&#x440;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;).</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x438;&#x441;&#x43A;&#x443; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#xAB;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44C;&#x438;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x441; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x421;&#x443;&#x442;&#x44C; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x44B;&#x43C;&#x430;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x441;&#x443;&#x43C;&#x43C; &#xAB;&#x43D;&#x430; &#x431;&#x438;&#x43B;&#x435;&#x442; &#x438; &#x432;&#x438;&#x437;&#x443;&#xBB; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438; &#x441; &#xAB;&#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x43C;&#xBB; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x430; &#xAB;&#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x432;&#x435;&#x431;-&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;&#xBB;. &#x41E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x43E; Skype &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x431;-&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B; &#x438; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A; (&#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x446;&#x430;) &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x451; &#x43B;&#x438;&#x446;&#x43E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x442; $ 1000, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x437;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x430; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43B;&#x430;&#x431;&#x430;&#x44F;. &#x417;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x421;&#x421;&#x421;&#x420;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x442;&#x438;&#x43F; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>

<ul>
<li>&#x41F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x442; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x443;&#x431;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43B;&#x430;&#x433;&#x435;&#x440;&#x435; &#x431;&#x435;&#x436;&#x435;&#x43D;&#x446;&#x435;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x435;&#x439; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x430; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;-&#x442;&#x430;&#x43A;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;.</li>
<li>&#x41F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x43E; &#x432;&#x430;&#x43A;&#x430;&#x43D;&#x441;&#x438;&#x438; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;, &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x432;&#x44B;&#x435;&#x437;&#x434;&#x43E;&#x43C; &#x43D;&#x430;&#x434;&#x43E; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;.</li>
<li>&#x416;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B;. &#x421;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x433;&#x438;&#x431; &#x432; &#x430;&#x432;&#x442;&#x43E;- &#x438;&#x43B;&#x438; &#x430;&#x432;&#x438;&#x430;&#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x435;, &#x438; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;. &#x414;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x442;&#x44C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x447;&#x451;&#x442;&#x435;.</li>
<li>&#x416;&#x435;&#x440;&#x442;&#x432;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x435; &#x432; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x44E;. &#x42F;&#x43A;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x44B; &#x438; &#x430;&#x434;&#x440;&#x435;&#x441; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435; &#x444;&#x438;&#x433;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x43D;&#x44B;&#x445; &#x447;&#x438;&#x441;&#x435;&#x43B; &#x2014; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x442; &#x43D;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x44F;&#x445; &#x437;&#x430;&#x44F;&#x432;&#x43E;&#x43A; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x43B;. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x441; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#x43C; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;. &#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x438;&#x437; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x43F;&#x440;&#x438;&#x437;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448; &#x437;&#x430;&#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x430;&#x43D; &#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x438;&#x437; &#x43D;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x44A;&#x44F;&#x442;&#x438;&#x44E; &#x432; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x442;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x44E;&#x44E; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x44E;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x441;&#x430;&#x439;&#x442;&#x43E;&#x43C; MySpace. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x430;&#x439;&#x442;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x439; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x431;&#x430;&#x43D;&#x43A;&#x430; (&#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x446;&#x435;&#x434;&#x435;&#x43D;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43B;&#x43E;&#x43D;&#x430; Ulster Bank), &#x433;&#x434;&#x435; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44E; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x447;&#x435;&#x442;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448; (&#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Pepsi), &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x447;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x43D;&#x43E; &#x447;&#x442;&#x43E;&#x431; &#x438;&#x43C; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x435;&#x433;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x44C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; $ 1500 &#x43F;&#x43E; Western Union &#x43D;&#x430; &#x438;&#x43C;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x446;&#x430;.</li>
<li>&#x416;&#x435;&#x440;&#x442;&#x432;&#x435;, &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443;&#x44E; &#x432;&#x435;&#x449;&#x44C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441; &#x441;&#x435;&#x442;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;) &#x43F;&#x43E;&#x434; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x430;: &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43A; &#x43D;&#x430; &#x441;&#x443;&#x43C;&#x43C;&#x443;, &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x449;&#x438;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x435;&#x446; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x443;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x43D;&#x430; &#x447;&#x435;&#x43A;&#x435; &#xAB;&#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#xBB; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x430;. &#x41F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x435;&#x446; &#x432;&#x44B;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x435;&#x449;&#x44C;, &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x443; &#x432; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x445;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x447;&#x435;&#x43A; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43A;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x438; &#x43E;&#x442;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;. &#x41D;&#x430; &#x430;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x435; FarPost &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430;&#xA0;&#x2014; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442; &#x43E; &#x432;&#x44B;&#x441;&#x44B;&#x43B;&#x43A;&#x435; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x449;&#x44C;, &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x436;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432;&#x43E;&#x432;&#x441;&#x435;.</li>
<li>&#x416;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43D;&#x435;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x432; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43D;&#x435; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x44E;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435; &#x436;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x430;&#x44E;&#x442; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;.</li>
<li>&#x41D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x442; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x438; (&#x438;&#x43B;&#x438; &#x44E;&#x43D;&#x43E;&#x448;&#x438;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x439; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D;&#x430; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43B;&#x430;&#x433;&#x435;&#x440;&#x435; &#x431;&#x435;&#x436;&#x435;&#x43D;&#x446;&#x435;&#x432; &#x432; &#x421;&#x43E;&#x43C;&#x430;&#x43B;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x440;&#x43E;&#x442;. &#x414;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x432; &#x431;&#x440;&#x430;&#x43A; &#x438; &#x443;&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x430; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x435;&#x439; &#x43D;&#x443;&#x436;&#x43D;&#x44B; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x443;, &#x433;&#x434;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;.</li>
<li>&#x416;&#x435;&#x440;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x435;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x434; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;, &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44F; &#x43D;&#x438; &#x437;&#x430;&#x43B;&#x43E;&#x433;&#x430;, &#x43D;&#x438; &#x441;&#x442;&#x430;&#x440;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x43D;&#x43E;&#x441;&#x430;. &#x412;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F;&#xA0;&#x2014; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x431;&#x430;&#x43D;&#x43A;&#x430; &#x43D;&#x430; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x430;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x44B; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x43E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x43B;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x443;&#x43C;&#x43C;&#x443;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x44B; USD 60 000 &#x438;&#x43B;&#x438; EUR 80 000.</li>
<li>&#x41D;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x430;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x445; &#x438; &#x434;&#x43E;&#x441;&#x43A;&#x430;&#x445; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C;-&#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x43F;&#x438;&#x448;&#x435;&#x442; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x432;&#x430;&#x440;. &#x41C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x443; &#x437;&#x430; &#x442;&#x43E;&#x432;&#x430;&#x440;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x443;. &#x41F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C;-&#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x430;-&#x436;&#x435;&#x440;&#x442;&#x432;&#x44B; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x432;&#x438;&#x437;&#x438;&#x442;&#x44B; &#x438; &#x434;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x430;&#x434;&#x440;&#x435;&#x441; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x441; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x43E;&#x439;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x434;&#x440;&#x435;&#x441;, &#x43D;&#x43E; &#x438; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#xAB;&#x431;&#x430;&#x43D;&#x43A;&#x430;&#xBB;, &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x442;&#x438; &#x438;&#x43C;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x443;&#x432;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43D;&#x43A;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43E;&#x442; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44F;-&#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x443;&#x436;&#x435; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x447;&#x435;&#x442;&#x443; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x443;. &#x41F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x435;&#x446;-&#x436;&#x435;&#x440;&#x442;&#x432;&#x430; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x443;, &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x435;&#x451;. &#xAB;&#x411;&#x430;&#x43D;&#x43A;&#xBB; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x43D;&#x430;&#x434;&#x43E; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x435;&#x436;&#x438;. &#x414;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x412;&#x435;&#x441;&#x442;&#x435;&#x440;&#x43D; &#x42E;&#x43D;&#x438;&#x43E;&#x43D; &#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x445;.</li>
<li>&#x41C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x43E;&#x432;&#x434;&#x43E;&#x432;&#x435;&#x432;&#x448;&#x438;&#x43C; &#x43C;&#x43E;&#x440;&#x44F;&#x43A;&#x43E;&#x43C;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x436;&#x435;&#x440;&#x442;&#x432;&#x443; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x437;&#x440;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;. &#x420;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x436;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x443;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433;&#x438; &#x436;&#x435;&#x43D;&#x430;&#x442;&#x44B;, &#x434;&#x43E;&#x43C;&#x430; &#x438;&#x445; &#x436;&#x434;&#x443;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x438;, &#x430; &#x43E;&#x43D; &#x43E;&#x434;&#x438;&#x43D;-&#x43E;&#x434;&#x438;&#x43D;&#x451;&#x448;&#x435;&#x43D;&#x435;&#x43A;. &#x417;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x432; &#x442;&#x430;&#x43A;&#x438;&#x43C;-&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x441;&#x435;&#x440;&#x434;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x441;&#x432;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430;. &#x421;&#x443;&#x43C;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x442; 1000 &#x434;&#x43E; 5000 USD, &#x43D;&#x43E; &#x43A;&#x430;&#x43A;, &#x443;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442; &#xAB;&#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x432;&#x434;&#x43E;&#x432;&#x435;&#x446;&#xBB; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;. &#x414;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x447;&#x435;&#x442;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x439; &#x432; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x431;&#x430;&#x43D;&#x43A;&#x435;. &#x421;&#x442;&#x440;&#x430;&#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x435; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x430;&#x431;&#x43B;&#x44C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x442;&#x443;. &#x416;&#x435;&#x440;&#x442;&#x432;&#x435;, &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x448;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x435;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x43D;&#x430; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x434;&#x43E; &#x442;&#x435;&#x445; &#x43F;&#x43E;&#x440;, &#x43F;&#x43E;&#x43A;&#x430; &#xAB;&#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#xBB; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43F;&#x43B;&#x44B;&#x432;&#x435;&#x442; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#xA0;&#x2014; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x44B;&#x43D; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x447;&#x44C;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x436;&#x435;&#x440;&#x442;&#x432;&#x443; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x432; &#x442;&#x430;&#x439;&#x43D;&#x435;.</li>
</ul>

<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x436;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x434;&#x438;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x417;&#x430;&#x438;&#x440;&#x430; &#x41C;&#x43E;&#x431;&#x443;&#x442;&#x443; (&#x441; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;):</p>
<blockquote>
<p>Dear friend,</p>
<p>I am Mrs. Sese-seko widow of late President Mobutu Sese-seko of Zaire, now known as Democratic Republic of Congo (DRC). I am moved to write you this letter. This was in confidence considering my present circumstance and situation. I escaped along with my husband and two of our sons Alfred and Basher out of Democratic Republic of Congo (DRC) to Abidjan, Cote d&#x2019;ivoire where my family and I settled, while we later moved to settled in Morroco where my husband later died of cancer disease.
I have deposited the sum Eighteen Million United State Dollars (US$18,000,000,00.) With a security company for safe keeping. What I want you to do is to indicate your interest that you can assist us in receiving the money on our behalf, so that I can introduce you to my son (Alfred) who has the out modalities for the claim of the said funds. I want you to assist in investing this money, but I will not want my identity revealed. I will also want to acquire real/landed properties and stock in multi-national companies and to engage in other safe and non-speculative investments as advise by your good self.
Yours sincerely,
Mrs. Mariam M. Seseseko.</p>
</blockquote>
<p>&#x41F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x410;&#x440;&#x442;&#x451;&#x43C; &#x422;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#xBB; &#x442;&#x430;&#x43A; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#xAB;&#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x445;&#x435;&#x43C;&#xBB;:</p>
<blockquote>
<p>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;. &#x421;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43F;&#x43E; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x443; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x412;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x438;&#x441;&#x435;&#x43C; &#x43E;&#x442; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x430;? &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x435;. &#x412;&#x435;&#x434;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x435; &#x438; &#x43F;&#x43E; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x443; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x442;&#x43D;&#x44F;&#x43C;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;. &#x412; &#x43D;&#x438;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x443;&#x448;&#x435;&#x449;&#x438;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x432;, &#x438;&#x449;&#x443;&#x442; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x43E;&#x432;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x441;&#x447;&#x435;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x437;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x443;.</p>
</blockquote>
<p>&#x412; &#x44D;&#x442;&#x43E;&#x439; &#x436;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;, &#x43A; &#x447;&#x435;&#x43C;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x43A; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#xAB;&#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x438;&#x441;&#x435;&#x43C;&#xBB;.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x438;&#x441;&#x435;&#x43C; &#x441; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x43E;&#x43C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;:</p>
<blockquote>
<p>&#x41C;&#x435;&#x43D;&#x44F; &#x437;&#x43E;&#x432;&#x443;&#x442; &#x411;&#x430;&#x43A;&#x430;&#x440;&#x435; &#x422;&#x443;&#x43D;&#x434;&#x435;, &#x44F; &#x431;&#x440;&#x430;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43D;&#x430;&#x432;&#x442;&#x430;, &#x43C;&#x430;&#x439;&#x43E;&#x440;&#x430; &#x412;&#x412;&#x421; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x438; &#x410;&#x431;&#x430;&#x43A;&#x430; &#x422;&#x443;&#x43D;&#x434;&#x435;. &#x41C;&#x43E;&#x439; &#x431;&#x440;&#x430;&#x442; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43D;&#x430;&#x432;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x441; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44E; &#xAB;&#x421;&#x430;&#x43B;&#x44E;&#x442;-6&#xBB; &#x432; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E;&#x43C; 1979 &#x433;&#x43E;&#x434;&#x443;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#xAB;&#x421;&#x43E;&#x44E;&#x437;&#x430; &#x422;-16&#x417;&#xBB; &#x43A; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#xAB;&#x421;&#x430;&#x43B;&#x44E;&#x442;-8&#x422;&#xBB;. &#x412; 1990 &#x433;&#x43E;&#x434;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x421;&#x421;&#x421;&#x420; &#x43F;&#x430;&#x43B;, &#x43E;&#x43D; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;. &#x412;&#x441;&#x435; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; &#x441;&#x443;&#x43C;&#x435;&#x43B;&#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43E;&#x435;&#x43C;&#x443; &#x431;&#x440;&#x430;&#x442;&#x443; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x43E; &#x432; &#x43A;&#x43E;&#x440;&#x430;&#x431;&#x43B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430;. &#x421; &#x442;&#x435;&#x445; &#x43F;&#x43E;&#x440; &#x438; &#x434;&#x43E; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F; &#x43E;&#x43D; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x440;&#x431;&#x438;&#x442;&#x435;, &#x438; &#x43B;&#x438;&#x448;&#x44C; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x435; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x440;&#x430;&#x431;&#x43B;&#x438; &#xAB;&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#xBB; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x438; &#x43D;&#x430; &#x447;&#x442;&#x43E;, &#x43C;&#x43E;&#x439; &#x431;&#x440;&#x430;&#x442; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x443;&#x445;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x436;&#x430;&#x436;&#x434;&#x435;&#x442; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439;, &#x432; &#x440;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x44E;. &#x417;&#x430; &#x442;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B; &#x432; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x435;, &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x430; 15 000 000 &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x430;&#x43D;&#x43A;&#x435; &#x432; &#x41B;&#x430;&#x433;&#x43E;&#x441;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x430;&#x43C; &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;, &#x43C;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x420;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x443; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x443;&#x44E; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43C;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430; &#x440;&#x435;&#x439;&#x441; &#x43D;&#x430; &#x417;&#x435;&#x43C;&#x43B;&#x44E;. &#x417;&#x430;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x420;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x43E;&#x43C; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x440;&#x430;&#x432;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; 3 000 000 &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x43D;&#x430;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x432;&#x430;&#x448;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43D;&#x430;&#x43C;, &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x433;&#x43E;&#x441;&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x438;&#x43C;, &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x447;&#x435;&#x442;&#x430;&#x43C;&#x438;. &#x412;&#x435;&#x447;&#x43D;&#x43E; &#x432;&#x430;&#x448;, &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x411;&#x430;&#x43A;&#x430;&#x440;&#x435; &#x422;&#x443;&#x43D;&#x434;&#x435;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x43F;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x430;&#x432;&#x442;&#x438;&#x43A;&#x435;.</p>
</blockquote>

<ul>
<li>&#x412; 2005 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43F;&#x430;&#x43C;&#x435;&#x440;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x428;&#x43D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44F; &#x43F;&#x43E; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;&#xA0;&#x2014; &#x437;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x439; &#x43F;&#x43B;&#x435;&#x44F;&#x434;&#x44B; &#x43A;&#x43E;&#x43B;&#x43E;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x448;&#x438;&#x445; &#x434;&#x435;&#x43D;&#x435;&#x433;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x442;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</li>
<li>&#x412; 2006 &#x433;&#x43E;&#x434;&#x443; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#xAB;Forbes&#xBB; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x430; &#x410;&#x431;&#x430;&#x43A;&#x430;&#x43B;&#x438;&#x43A;&#x438; &#x41D;&#x438;&#x433;&#x435;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430; 9 &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435; 15 &#x431;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x439;&#x448;&#x438;&#x445; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x432; $2,8 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x430;.</li>
<li>&#x412; 2010 &#x433;&#x43E;&#x434;&#x443; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x427;&#x435;&#x43B;&#x44F;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x430; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x441;&#x443;&#x43C;&#x435;&#x43B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x445;&#x435;&#x43C;&#x443; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x43C; &#x425;&#x430;&#x43D;&#x441;&#x43E;&#x43D;&#x43E;&#x43C; &#x414;&#x443;&#x433;&#x431;&#x435;, 10 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442; &#x43A;&#x430;&#x43A; &#x441;&#x443;&#x432;&#x435;&#x43D;&#x438;&#x440;.</li>
<li>&#x412; 2015 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D;&#x438;&#x43D; &#x441;&#x443;&#x43C;&#x435;&#x43B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x445;&#x435;&#x43C;&#x443; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x43E;&#x439;, 600 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;.</li>
</ul>



<ul>








</ul>
<dl>
<dt>&#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B; &#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;</dt>
</dl>
<ul>





</ul>
<dl>
<dt>&#x41F;&#x435;&#x440;&#x435;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x441;&#x43E; </dt>
</dl>
<ul>



</ul>
<dl>
<dt>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x438;&#x441;&#x435;&#x43C;</dt>
</dl>
<ul>






</ul>
<dl>
<dt>&#x41F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438;</dt>
</dl>
<ul>




<li>. &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x441; .</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>