<h1>&#x413;&#x435;&#x439;&#x442;&#x441;, &#x411;&#x438;&#x43B;&#x43B;</h1>

<p><b>&#x423;&#x438;&#x301;&#x43B;&#x44C;&#x44F;&#x43C; &#x413;&#x435;&#x301;&#x43D;&#x440;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441; III</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>; , &#x421;&#x438;&#x44D;&#x442;&#x43B;, &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;), &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43A; <b>&#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;, &#x444;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; (&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x41F;&#x43E;&#x43B;&#x43E;&#x43C; &#x410;&#x43B;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;) &#x438; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x439; &#x430;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x435;&#x440; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Microsoft. &#x414;&#x43E; &#x438;&#x44E;&#x43D;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x445;&#x43E;&#x434;&#x430; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x451; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x424;&#x43E;&#x43D;&#x434;&#x430; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x44B; &#x413;&#x435;&#x439;&#x442;&#x441;, &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; Berkshire Hathaway, &#x433;&#x435;&#x43D;. &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440; .</p>
<p>&#x412; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441; 1996 &#x43F;&#x43E; 2007 &#x433;&#x43E;&#x434;, &#x432; 2009 &#x438; &#x432; 2015 &#x433;&#x43E;&#x434;&#x430;&#x445;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; Forbes. &#x415;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x430;&#x440;&#x442;&#x435; 2015 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; Forbes &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432; 79,2&#xA0;&#x43C;&#x43B;&#x440;&#x434; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; 13,2&#xA0;&#x43C;&#x43B;&#x440;&#x434; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44E; 2012 &#x433;&#x43E;&#x434;&#x430;. &#x42D;&#x442;&#x43E; 20 &#x440;&#x430;&#x437; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x432; &#x421;&#x428;&#x410; &#x438; 16 &#x440;&#x430;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x432;&#x43E; &#x432;&#x441;&#x451;&#x43C; &#x43C;&#x438;&#x440;&#x435; (&#x432;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441; &#x421;&#x43B;&#x438;&#x43C; &#x42D;&#x43B;&#x443; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x451;&#x439;, &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 77,1&#xA0;&#x43C;&#x43B;&#x440;&#x434; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;). &#x41D;&#x430; &#x43C;&#x430;&#x439; 2016 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432; 76,4 &#x43C;&#x43B;&#x440;&#x434; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;.</p>
<p>&#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x440;&#x435;&#x43A;&#x43E;&#x440;&#x434;&#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x432; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x443; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441; 1994 &#x43F;&#x43E; 2010&#xA0;&#x433;. &#x43E;&#x43D; &#x432;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x432; &#x424;&#x43E;&#x43D;&#x434; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x44B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; $28 &#x43C;&#x43B;&#x440;&#x434;. &#x412; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x435; 2010 &#x433;&#x43E;&#x434;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x435;&#x440;&#x430;&#x43C; &#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>




<h3><span class="mw-headline" id=".D0.94.D0.B5.D1.82.D1.81.D1.82.D0.B2.D0.BE">&#x414;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;</span></h3>


<p>&#x41F;&#x440;&#x430;&#x434;&#x435;&#x434;&#x443;&#x448;&#x43A;&#x430; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x431;&#x44B;&#x43B; &#x43C;&#x44D;&#x440;&#x43E;&#x43C; &#x438; &#x441;&#x435;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x434;&#x435;&#x434;&#x443;&#x448;&#x43A;&#x430;&#xA0;&#x2014; &#x432;&#x438;&#x446;&#x435;-&#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43D;&#x43A;&#x430;. &#x413;&#x435;&#x439;&#x442;&#x441; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x421;&#x438;&#x44D;&#x442;&#x43B;&#x435; (&#x448;&#x442;&#x430;&#x442; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;), &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x430; &#x413;&#x435;&#x43D;&#x440;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; II &#x438; &#x447;&#x43B;&#x435;&#x43D;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; First Interstate Bank, Pacific Northwest Bell &#x438; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; USWest, United Way &#x41C;&#x44D;&#x440;&#x438; &#x41C;&#x430;&#x43A;&#x441;&#x432;&#x435;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;. &#x412; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x443; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x437;&#x432;&#x438;&#x449;&#x435; &#x422;&#x440;&#x435;&#x439; (&#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;trey&#xBB; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443; &#x432; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x440;&#x430;&#x445; &#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#xAB;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439;&#xBB; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x43E;&#x439; &#x43A; &#x438;&#x43C;&#x435;&#x43D;&#x438;). &#x423; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x435;&#x441;&#x442;&#x44C; 2 &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B;: &#x441;&#x442;&#x430;&#x440;&#x448;&#x430;&#x44F;&#xA0;&#x2014; &#x41A;&#x440;&#x438;&#x441;&#x442;&#x438; &#x438; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x430;&#x44F;&#xA0;&#x2014; &#x41B;&#x438;&#x431;&#x431;&#x438;.</p>
<p>&#x413;&#x435;&#x439;&#x442;&#x441; &#x443;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x43B;&#x435;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x421;&#x438;&#x44D;&#x442;&#x43B;&#x430; &#xAB;&#x41B;&#x435;&#x439;&#x43A;&#x441;&#x430;&#x439;&#x434;&#xBB;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x441;&#x43C;&#x43E;&#x433; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x43D;&#x438;-&#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x435;. &#x412; &#x442;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43B;&#x435;&#x442; &#x411;&#x438;&#x43B;&#x43B; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443;&#xA0;&#x2014; &#x438;&#x433;&#x440;&#x443; &#xAB;&#x41A;&#x440;&#x435;&#x441;&#x442;&#x438;&#x43A;&#x438;-&#x43D;&#x43E;&#x43B;&#x438;&#x43A;&#x438;&#xBB; &#x43D;&#x430; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; BASIC. &#x412; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x43C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x435; &#x43D;&#x430; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x445; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x43E;&#x43D; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x441; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x41F;&#x43E;&#x43B;&#x43E;&#x43C; &#x410;&#x43B;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;. &#x421;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440; PDP-10 &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x438; Digital Equipment, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439;  (&#x421;&#x421;&#x421;). &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43E;&#x442;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x411;&#x438;&#x43B;&#x43B;&#x443; &#x438; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x443; &#x41F;&#x43E;&#x43B;&#x443; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x432; &#x421;&#x421;&#x421;, &#x438;&#x441;&#x442;&#x435;&#x43A;&#x43B;&#x43E;, &#x43E;&#x43D;&#x438; &#x432;&#x437;&#x43B;&#x43E;&#x43C;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443;. &#x417;&#x430; &#x432;&#x437;&#x43B;&#x43E;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x43C; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;&#xA0;&#x2014; &#x420;&#x438;&#x43A;&#x443; &#x412;&#x44D;&#x439;&#x43B;&#x435;&#x43D;&#x434;&#x443;, &#x41A;&#x435;&#x43D;&#x442;&#x443; &#x42D;&#x432;&#x430;&#x43D;&#x441;&#x443;, &#x41F;&#x43E;&#x43B;&#x443; &#x410;&#x43B;&#x43B;&#x435;&#x43D;&#x443; &#x438; &#x411;&#x438;&#x43B;&#x43B;&#x443; &#x413;&#x435;&#x439;&#x442;&#x441;&#x443;&#xA0;&#x2014; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x43B;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430;&#x445; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x435;&#x442;&#x430;. &#x418;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; , &#x447;&#x435;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x432;&#x437;&#x43B;&#x43E;&#x43C;&#x430;&#x43B;&#x438;. &#x41F;&#x43E; &#x438;&#x441;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x438; &#x432; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;. &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x438; &#x413;&#x435;&#x439;&#x442;&#x441; &#x441; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x449;&#x430;&#x43C;&#x438; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;, &#x43A;&#x430;&#x43A; FORTRAN, LISP &#x438; &#x432; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x434;&#x435;. &#x414;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43E; 1970&#xA0;&#x433;&#x43E;&#x434;&#x430;, &#x43F;&#x43E;&#x43A;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43E;&#x431;&#x430;&#x43D;&#x43A;&#x440;&#x43E;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x412; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; , Inc. &#x43D;&#x430;&#x43D;&#x44F;&#x43B;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x41F;&#x43E;&#x43B;&#x430;), &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x451;&#x436;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x41F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x41A;&#x43E;&#x431;&#x43E;&#x43B;, &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x440;&#x435;&#x431;&#x44F;&#x442;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430; PDP-10. &#x421;&#x432;&#x43E;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; , &#x43D;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438;.</p>
<p>&#x412; &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x443;&#x441;&#x43F;&#x435;&#x432;&#x430;&#x43B; &#x432; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x442;&#x440;&#x438;&#x432;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x43A;&#x438; &#x43F;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;. &#x41A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x432;&#x43E;&#x43B;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x443;.</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;</p>
</blockquote>
<p>&#x412; 17 &#x43B;&#x435;&#x442; &#x413;&#x435;&#x439;&#x442;&#x441;, &#x41F;&#x43E;&#x43B; &#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x438; &#x41F;&#x43E;&#x43B; &#x413;&#x438;&#x43B;&#x431;&#x435;&#x440;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; . &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x43E; &#x413;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C; &#x43E;&#x442; &#xAB;jack-o&#x2019;-lantern&#xBB;&#xA0;&#x2014; &#x444;&#x43E;&#x43D;&#x430;&#x440;&#x44F;-&#x442;&#x44B;&#x43A;&#x432;&#x44B;. &#x426;&#x435;&#x43B;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x432; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x447;&#x451;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x444;&#x438;&#x43A;&#x430; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x447;&#x451;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43E;&#x432;. &#x423;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; Traf-O-Data &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; 1972 &#x43F;&#x43E; 1982&#xA0;&#x433;&#x433;. &#x438; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x43D;&#x430; &#x441;&#x447;&#x435;&#x442;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; $794,31.</p>
<p>25 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 1972&#xA0;&#x433;. (&#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x43E;) &#x411;&#x430;&#x434; &#x41F;&#x435;&#x43C;&#x431;&#x440;&#x43E;&#x43A;, &#x442;&#x43E;&#x442; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x41F;&#x43E;&#x43B;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x430; , &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B; &#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; . &#x417;&#x430;&#x442;&#x435;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442; &#x434;&#x43B;&#x44F; &#x411;&#x43E;&#x43D;&#x43D;&#x435;&#x432;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x434;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; PDP-10.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.81.D0.BD.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5_Microsoft">&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; Microsoft</span></h3>
<p>&#x412; 1973 &#x433;&#x43E;&#x434;&#x443; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x413;&#x430;&#x440;&#x432;&#x430;&#x440;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;, &#x433;&#x434;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x44C;&#x43E;&#x43D;&#x430; &#x421;&#x442;&#x438;&#x432;&#x430; &#x411;&#x430;&#x43B;&#x43C;&#x435;&#x440;&#x430;. &#x421;&#x43F;&#x443;&#x441;&#x442;&#x44F; 2 &#x433;&#x43E;&#x434;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D; &#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x441;&#x442;&#x430;&#x43B; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x435; 1975 &#x433;&#x43E;&#x434;&#x430; &#x41F;&#x43E;&#x43B; &#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435;  &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44E; &#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x435; Altair 8800. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;  (), &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430;  &#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x438; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x434; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430; (&#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x413;&#x435;&#x439;&#x442;&#x441; &#x438; &#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x43A; Altair 8800 &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x44D;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x440;). &#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; MITS &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x43E;&#x444;&#x438;&#x441; &#x41F;&#x43E;&#x43B;&#x430; &#x438; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x442;&#x43E;&#x440; &#x44F;&#x437;&#x44B;&#x43A;&#x430; BASIC &#x434;&#x43B;&#x44F; &#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430;, &#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x41F;&#x43E;&#x43B; &#x438; &#x411;&#x438;&#x43B;&#x43B; &#x443;&#x436;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430; . &#x421;&#x432;&#x43E;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x43D;&#x438; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x438; &#x413;&#x435;&#x439;&#x442;&#x441;&#xBB;, &#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43B;&#x44F; &#x44E;&#x440;&#x438;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x43E;&#x440;&#x44B;, &#x438; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x41F;&#x43E;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#xA0;&#x2014; Micro-Soft, &#x43E;&#x442; microprocessors &#x438; software. &#x412; &#x442;&#x438;&#x442;&#x440;&#x44B; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x44F;&#x437;&#x44B;&#x43A;&#x430; BASIC, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x438; &#x43F;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x443; MITS, &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438; &#x438; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x443;:</p>

<p>&#x412; 1975&#xA0;&#x433;. &#x411;&#x438;&#x43B;&#x43B; &#x431;&#x44B;&#x43B; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43D;, &#x437;&#x430; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437; &#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x432;, &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x410;&#x43B;&#x44C;&#x431;&#x443;&#x43A;&#x435;&#x440;&#x43A;&#x435;, &#x448;&#x442;&#x430;&#x442; &#x41D;&#x44C;&#x44E;-&#x41C;&#x435;&#x445;&#x438;&#x43A;&#x43E;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B; &#x440;&#x443;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x438; &#x432; &#xAB;&#x43F;&#x43B;&#x43E;&#x445;&#x443;&#x44E;&#xBB; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x433;&#x434;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x44C;&#x44F;&#x43D;&#x438;&#x446;&#x44B; &#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x443;&#x431;&#x440;&#x430;&#x43D;&#x43E;. &#x411;&#x438;&#x43B;&#x43B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x434;&#x438;&#x43D; &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A; &#x41F;&#x43E;&#x43B;&#x443; &#x410;&#x43B;&#x43B;&#x435;&#x43D;&#x443; &#x438; &#x442;&#x43E;&#x442; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x432; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x44C; &#x411;&#x438;&#x43B;&#x43B;&#x430;. &#xAB;Micro-Soft&#xBB; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C; &#x434;&#x43B;&#x44F; MITS, &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x410;&#x43B;&#x44C;&#x431;&#x443;&#x43A;&#x435;&#x440;&#x43A;&#x435;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; MITS &#x434;&#x435;&#x444;&#x438;&#x441; &#x432; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x438; &#x410;&#x43B;&#x43B;&#x435;&#x43D;&#x430; &#x438;&#x441;&#x447;&#x435;&#x437;, &#x438; 26 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 1976 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x41E;&#x43A;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x43C; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x438;&#x430;&#x442;&#x435; &#x448;&#x442;&#x430;&#x442;&#x430; &#x41D;&#x44C;&#x44E;-&#x41C;&#x435;&#x445;&#x438;&#x43A;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x43C;&#x430;&#x440;&#x43A;&#x430; &#xAB;Microsoft&#xBB;. &#x41F;&#x43E;&#x43B;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; 36&#xA0;% &#x430;&#x43A;&#x446;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;, &#x411;&#x438;&#x43B;&#x43B;&#x443; 64&#xA0;%, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x442;&#x430;&#x43A; &#x411;&#x438;&#x43B;&#x43B; &#x432;&#x438;&#x434;&#x435;&#x43B; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;.</p>
<p>&#x421; 1975 &#x433;&#x43E;&#x434;&#x430; MITS &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x443;&#x44E; Micro-Soft &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; Altair BASIC &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430; &#x410;&#x43B;&#x44C;&#x442;&#x430;&#x438;&#x440; 8800. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x440;&#x430;&#x436;&#x438; &#x431;&#x443;&#x43C;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43B;&#x435;&#x43D;&#x442;&#x44B; &#x441; Altair BASIC, &#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x43F;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x443;&#x431;&#x43E;&#x432;, &#x43E;&#x442;&#x447;&#x435;&#x433;&#x43E; &#x413;&#x435;&#x439;&#x442;&#x441; &#x438; &#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x43E;&#x442; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; MITS &#x43A;&#x43E;&#x43F;&#x438;&#x438;. &#x412; 1976 &#x433;&#x43E;&#x434;&#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x44B; &#x421;&#x428;&#x410; &#x43D;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43B;&#x438; &#x41E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; &#x43D;&#x451;&#x43C; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x44F;&#x43B; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x449;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x432;&#x43E;&#x440;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44E; &#x43A; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x443; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x43E;&#x444;&#x442;&#x430;.</p>
<p>&#x412; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x435; &#x41F;&#x43E;&#x43B; &#x410;&#x43B;&#x43B;&#x435;&#x43D; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430;&#x43C;&#x438;, &#x413;&#x435;&#x439;&#x442;&#x441;&#x443; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435; &#x434;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;. &#x418; &#x432;&#x441;&#x435; &#x436;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x438; &#x440;&#x435;&#x448;&#x430;&#x43B;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435;&#xA0;&#x2014; &#x43F;&#x43E;&#x440;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x413;&#x435;&#x439;&#x442;&#x441;, &#x441;&#x43F;&#x43E;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E; 6-8 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43A;&#x440;&#x44F;&#x434;&#x443;.</p>
<p>&#x412; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; 1970-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; CP/M &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x435; Intel 8080 &#x438; Zilog Z80. &#x412; 1977&#xA0;&#x433;. Microsoft &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#xA0;&#x2014; Microsoft FORTRAN &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x441; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; CP/M.</p>
<p>&#x412; 1980 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; IBM &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430; IBM PC. &#x412;&#x44B;&#x431;&#x43E;&#x440; &#x43F;&#x430;&#x43B; &#x43D;&#x430; PC-DOS (&#x43C;&#x430;&#x442;&#x44C; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44C;&#x446;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;&#xA0;&#x2014; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x442;&#x430; &#x432; , &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x440;&#x430;&#x437;&#x443; &#x441; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x44B;&#x43D;&#x43A;&#x430; IBM &#x414;&#x436;&#x43E;&#x43D;&#x43E;&#x43C; &#x41E;&#x43F;&#x435;&#x43B;&#x435;&#x43C; &#x438; &#x414;&#x436;&#x43E;&#x43D;&#x43E;&#x43C; &#x42D;&#x439;&#x43A;&#x435;&#x440;&#x441;&#x43E;&#x43C; (&#x414;&#x436;&#x43E;&#x43D; &#x41E;&#x43F;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x441; 1981&#xA0;&#x433;., &#x437;&#x430;&#x442;&#x435;&#x43C; &#x414;&#x436;&#x43E;&#x43D; &#x42D;&#x439;&#x43A;&#x435;&#x440;&#x441;, &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x441; 1985&#xA0;&#x433;.), CP/M-86 &#x438; . IBM &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x430;  &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x437;&#x430; 450 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, CP/M-86&#xA0;&#x2014; &#x437;&#x430; 175, &#x430; MS-DOS&#xA0;&#x2014; &#x437;&#x430; 60.</p>
<p>Microsoft &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x41E;&#x421; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x43E;&#x432; Intel 8086, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;  &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; 86-DOS (), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C; 16-&#x431;&#x438;&#x442;&#x43D;&#x44B;&#x43C; &#x43A;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C; CP/M. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; Microsoft &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x44B;&#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; 86-DOS &#x438; &#x43D;&#x430;&#x43D;&#x44F;&#x43B;&#x430; &#x435;&#x451; &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x430; , &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x432; &#x43D;&#x430;&#x434; &#x43D;&#x435;&#x439;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x435;&#x451; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x44B; IBM, &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x432; 50 000 $. &#x422;&#x430;&#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; MS-DOS &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; Microsoft &#x438; IBM.</p>
<p>&#x412; 1977&#xA0;&#x433;. &#x413;&#x435;&#x439;&#x442;&#x441; &#x431;&#x44B;&#x43B; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43D; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x440;&#x430;&#x437;, &#x437;&#x430; &#x435;&#x437;&#x434;&#x443; &#x43D;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x441;&#x432;&#x435;&#x442; &#x438;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x436;&#x435;, &#x437;&#x430; &#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437; &#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; 1980&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; Microsoft &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442; &#x441; IBM, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; IBM MS-DOS. &#x41D;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; Microsoft &#x43D;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x43B;&#x430; &#x43A; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x440;&#x43E;&#x43A;&#x443;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43B;&#x430; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; IBM &#x432; 1981&#xA0;&#x433;&#x43E;&#x434;&#x443;. &#x412; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x430; &#xAB;&#xBB;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x411;&#x438;&#x43B;&#x43B;&#x43E;&#x43C; &#x413;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C; &#x438; . &#xAB;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x434;&#x435;&#x43C;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; PC-DOS &#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#xAB;&#x411;&#x435;&#x439;&#x441;&#x438;&#x43A;&#xBB;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x432;&#x441;&#x435;&#x445; &#x438;&#x433;&#x440; IBM PC. &#x412; &#x44D;&#x442;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x435; &#x432;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x435; &#x433;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x43E;&#x439; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x441;&#x43B;&#x43E;&#x432;. &#x412; 2012&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x44D;&#x442;&#x443; &#x438;&#x433;&#x440;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x438;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x434;&#x43B;&#x44F; Windows Phone 7.5/8 (&#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;), iOS (&#x441;&#x442;&#x43E;&#x438;&#x442; 0,99 $).</p>
<p>&#x414;&#x430;&#x43B;&#x435;&#x435; Microsoft &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439;, &#x438;&#x434;&#x435;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x430; &#x443; Xerox &#x438; Apple. &#x421;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441; IBM &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438; 20 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 1985&#xA0;&#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; Microsoft Windows. &#x422;&#x430;&#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x44D;&#x43F;&#x43E;&#x445;&#x430; Windows&#xA0;&#x2014; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x432;&#x448;&#x430;&#x44F; &#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B8.D1.87.D0.BD.D0.B0.D1.8F_.D0.B6.D0.B8.D0.B7.D0.BD.D1.8C">&#x41B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;</span></h3>
<p>1 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 1994 &#x433;&#x43E;&#x434;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x435; &#x424;&#x440;&#x435;&#x43D;&#x447;. &#x411;&#x438;&#x43B;&#x43B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x43B; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x443; &#x432; 1987 &#x433;&#x43E;&#x434;&#x443;, &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x431;&#x440;&#x438;&#x444;&#x438;&#x43D;&#x433;&#x435; &#xAB;&#x41C;&#x430;&#x439;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x444;&#x442;&#x430;&#xBB; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435;. &#x41E;&#x43D;&#x430; &#x443;&#x436;&#x435; &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x432; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;. &#x423; &#x43D;&#x438;&#x445; &#x442;&#x440;&#x43E;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;&#xA0;&#x2014; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x438;&#x444;&#x435;&#x440; &#x41A;&#x430;&#x442;&#x430;&#x440;&#x438;&#x43D; (1996&#xA0;&#x433;.&#x440;.), &#x420;&#x43E;&#x440;&#x438; &#x414;&#x436;&#x43E;&#x43D; (1999&#xA0;&#x433;.&#x440;.) &#x438; &#x424;&#x438;&#x431;&#x438; &#x410;&#x434;&#x435;&#x43B;&#x44C; (2002&#xA0;&#x433;.&#x440;.).</p>
<h3><span class="mw-headline" id=".D0.94.D0.B0.D0.BB.D1.8C.D0.BD.D0.B5.D0.B9.D1.88.D0.B0.D1.8F_.D0.B6.D0.B8.D0.B7.D0.BD.D1.8C">&#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;</span></h3>
<p>&#x412; 1989 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x43C;&#x435;&#x434;&#x438;&#x439;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; , &#x431;&#x44B;&#x43B; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x440;&#x430;&#x437;, &#x43F;&#x43E; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x435;&#x43C; &#x432; &#x43D;&#x435;&#x442;&#x440;&#x435;&#x437;&#x432;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;.</p>
<p>&#x412; 1994 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x451;&#x43B; Codex Leicester&#xA0;&#x2014; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x41B;&#x435;&#x43E;&#x43D;&#x430;&#x440;&#x434;&#x43E; &#x434;&#x430; &#x412;&#x438;&#x43D;&#x447;&#x438;. &#x421; 2003 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D;&#x43E; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x41C;&#x443;&#x437;&#x435;&#x435; &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432; &#x421;&#x438;&#x44D;&#x442;&#x43B;&#x430;.</p>
<p>&#x412; 1997 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x435;&#x439;&#x442;&#x441; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B; &#x43F;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x438; &#x432; &#x411;&#x43E;&#x441;&#x442;&#x43E;&#x43D;&#x435; &#x43D;&#x430; Macworld Expo, &#x433;&#x434;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; MS Office, IE, Java &#x434;&#x43B;&#x44F; Macintosh, &#x438;&#x43D;&#x432;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; $150&#xA0;&#x43C;&#x43B;&#x43D; &#x432; Apple. &#x422;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x441; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x435;, &#x438; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;&#xBB; &#x432; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; Apple &#xAB;1984&#xBB;.</p>
<p>&#x412; 1997 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x435;&#x439;&#x442;&#x441; &#x441;&#x442;&#x430;&#x43B; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x439; &#x432;&#x44B;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x427;&#x438;&#x43A;&#x430;&#x433;&#x43E; &#x410;&#x434;&#x430;&#x43C;&#x430; &#x41A;&#x432;&#x438;&#x43D;&#x43D;&#x430; &#x41F;&#x43B;&#x435;&#x442;&#x447;&#x435;&#x440;&#x430; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x413;&#x435;&#x439;&#x442;&#x441; &#x434;&#x430;&#x432;&#x430;&#x43B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x43C; &#x441;&#x443;&#x434;&#x435;. &#x41F;&#x43B;&#x435;&#x442;&#x447;&#x435;&#x440; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D; &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x451;&#x43D; &#x432; &#x438;&#x44E;&#x43B;&#x435; 1998 &#x433;&#x43E;&#x434;&#x430; &#x43A; &#x448;&#x435;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x434;&#x430;&#x43C; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x44B;.</p>
<p>&#x41E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430;&#x445; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x434;&#x430;&#x451;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;: &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; The Times &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;, &#x432;&#x435;&#x440;&#x438;&#x442; &#x43B;&#x438; &#x43E;&#x43D; &#x432; &#x411;&#x43E;&#x433;&#x430;, &#x413;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B;: &#xAB;&#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E; &#x43D;&#x451;&#x43C;&#xBB;.</p>
<p>&#x41F;&#x43E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; Forbes, &#x413;&#x435;&#x439;&#x442;&#x441; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x430; &#x411;&#x443;&#x448;&#x430; &#x432; 2004 &#x433;&#x43E;&#x434;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x443; &#x41E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x41F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x413;&#x435;&#x439;&#x442;&#x441; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; $33 335 &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 50 &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x43E;&#x432; 2004 &#x433;&#x43E;&#x434;&#x430;.</p>
<p>14 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2004 &#x433;&#x43E;&#x434;&#x430; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x432;&#x43E;&#x448;&#x451;&#x43B; &#x432; &#x441;&#x43E;&#x432;&#x435;&#x442; Berkshire Hathaway, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x423;&#x43E;&#x440;&#x440;&#x435;&#x43D;&#x43E;&#x43C; &#x411;&#x430;&#x444;&#x444;&#x435;&#x442;&#x43E;&#x43C;. Berkshire Hathaway&#xA0;&#x2014; &#x43A;&#x43E;&#x43D;&#x433;&#x43B;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; Geico (&#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;), Benjamin Moore (&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x438;) &#x438; Fruit of the Loom (&#x442;&#x435;&#x43A;&#x441;&#x442;&#x438;&#x43B;&#x44C;). &#x413;&#x435;&#x439;&#x442;&#x441; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; Icos, &#x431;&#x438;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Bothell.</p>
<p>2 &#x43C;&#x430;&#x440;&#x442;&#x430; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43B; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442; &#x442;&#x438;&#x442;&#x443;&#x43B; &#x420;&#x44B;&#x446;&#x430;&#x440;&#x44F;-&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43E;&#x440;&#x430; &#x41E;&#x440;&#x434;&#x435;&#x43D;&#x430; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x435;&#x433;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x43F;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x438;&#x449;&#x435;&#x442;&#x44B; &#x432; &#x43C;&#x438;&#x440;&#x435;.</p>
<p>&#x41F;&#x43E; &#x438;&#x442;&#x43E;&#x433;&#x430;&#x43C; 2005 &#x433;&#x43E;&#x434;&#x430;, &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x438; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x430; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x43E;&#x43C; &#x422;&#x430;&#x439;&#x43C; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x433;&#x43E;&#x434;&#x430;.</p>
<p>7 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x43E;&#x447;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x438; Microsoft &#x432; &#x438;&#x44E;&#x43B;&#x435; 2008 &#x433;&#x43E;&#x434;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x432; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>15 &#x438;&#x44E;&#x43D;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B; &#x43E; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x438;&#x44E;&#x43B;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x443;&#x439;&#x442;&#x438; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x432; Microsoft. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x445;&#x43E;&#x434;&#x430; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43E;&#x43D; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D; &#x446;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x444;&#x43E;&#x43D;&#x434;&#x43E;&#x43C; <i>&#x424;&#x43E;&#x43D;&#x434; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x44B; &#x413;&#x435;&#x439;&#x442;&#x441;</i>.</p>
<p>27 &#x438;&#x44E;&#x43D;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x434;&#x43B;&#x44F; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; Microsoft. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E;, &#x43E;&#x43D; &#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x435;&#x439; &#x43D;&#x430;&#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C;&#xA0;&#x2014; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x431;&#x435;&#x437; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x43E;&#x447;&#x438;&#x439;), &#x431;&#x443;&#x434;&#x435;&#x442; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; (8,7&#xA0;% &#x430;&#x43A;&#x446;&#x438;&#x439; Microsoft) &#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x430;&#x43A;&#x446;&#x438;&#x439; &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x412; 2008 &#x433;&#x43E;&#x434;&#x443; &#x413;&#x435;&#x439;&#x442;&#x441; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x43E;&#x447;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x438; Microsoft, &#x432; 2010 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x43F;&#x43E;&#x441;&#x442; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41E;&#x431;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x421;&#x442;&#x438;&#x432; &#x411;&#x430;&#x43B;&#x43C;&#x435;&#x440;. &#x412; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433; &#x441;&#x43B;&#x443;&#x445;&#x438; &#x43E; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x435;&#x439;.</p>
<p>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430;, &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435;  (&#x448;&#x442;&#x430;&#x442; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;, &#x421;&#x428;&#x410;) &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;bgC3&#xBB;. &#x41D;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#xAB;bgC3&#xBB; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; Bill Gates Company Three (&#x422;&#x440;&#x435;&#x442;&#x44C;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;). &#x41E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;, &#x432; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x443;&#x433;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>2 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2015 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x426;&#x443;&#x43A;&#x435;&#x440;&#x431;&#x435;&#x440;&#x433;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x444;&#x43E;&#x43D;&#x434; , &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x432;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x438; &#x432; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x438; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x421;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x443; Mission Innovation, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x443;&#x44E; 20 &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44E;, &#x421;&#x428;&#x410;, &#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x438;&#x44E;, &#x418;&#x43D;&#x434;&#x438;&#x44E;, &#x41A;&#x438;&#x442;&#x430;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x417;&#x430;&#x434;&#x430;&#x447;&#x430; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x44B; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x432;&#x443;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x43C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x432;&#x435;&#x441;&#x442;&#x438;&#x446;&#x438;&#x439; &#x432; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x44F;&#x442;&#x438; &#x43B;&#x435;&#x442; &#x441; 10 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x43E;&#x432; &#x434;&#x43E; 20 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x432; &#x433;&#x43E;&#x434;.</p>

<p>&#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43A;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x432;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C; &#x43E;&#x431;&#x43B;&#x438;&#x43A;&#x435;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x434;&#x43E;&#x43C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x435;&#x440;, &#x43D;&#x430;&#x43F;&#x438;&#x447;&#x43A;&#x430;&#x43D; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;&#x439; &#x438; &#x43E;&#x431;&#x43E;&#x448;&#x451;&#x43B;&#x441;&#x44F; &#x435;&#x43C;&#x443;, &#x43F;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x432; $125&#xA0;&#x43C;&#x43B;&#x43D;. &#x41D;&#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43B;&#x43A;&#x435; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x439; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x446;&#x438;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x437; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x430; &#xAB;&#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x413;&#x44D;&#x442;&#x441;&#x431;&#x438;&#xBB; &#x424;&#x440;&#x44D;&#x43D;&#x441;&#x438;&#x441;&#x430; &#x421;&#x43A;&#x43E;&#x442;&#x442;&#x430; &#x424;&#x438;&#x446;&#x434;&#x436;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#x430;. &#x414;&#x43E;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x44C; &#x432; 40 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x442;&#x43E;&#x432; (3720 &#x43C;&#xB2;). &#xAB;&#x414;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E;&#xBB; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43E;&#x43D;&#x430;, &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x430; &#x438; &#x441;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430;. &#x41D;&#x430; &#x445;&#x43E;&#x43B;&#x43C;&#x435;&#xA0;&#x2014; &#x433;&#x430;&#x440;&#x430;&#x436; &#x43D;&#x430; 30 &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x435;&#x439;. &#x412; &#x443;&#x433;&#x43B;&#x443; &#x433;&#x430;&#x440;&#x430;&#x436;&#x430; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43C;&#x443;&#x437;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#xAB;&#x41C;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x433;&#xBB;&#xA0;&#x2014; &#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x430;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43F;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43E;&#x43D;&#xA0;&#x2014; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x418;&#x437; &#x437;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x434; &#x43D;&#x430; &#x41E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x43E;&#x440;&#x44B; &#x43F;&#x43E; &#x442;&#x443; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;. &#x41F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#xAB;&#x434;&#x43E;&#x43C;&#x430; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E;&#xBB; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x431;&#x443;&#x43B;&#x430;&#x432;&#x43A;&#x443;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x437;&#x430;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x435;&#x433;&#x43E; &#xAB;&#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#xBB;&#xA0;&#x2014; &#x43A;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B;, &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x44B;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;, &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x448;&#x43E;&#x443;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#xAB;&#x443;&#x437;&#x43D;&#x430;&#x451;&#x442;&#xBB; &#x432;&#x430;&#x448;&#x438; &#x432;&#x43A;&#x443;&#x441;&#x44B; &#x438; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x438;&#x445; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43C;&#x430;. &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43E;&#x43D;&#xA0;&#x2014; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x430;. &#x41D;&#x430;&#x434; &#x437;&#x430;&#x43B;&#x43E;&#x43C; &#x43D;&#x430;&#x432;&#x438;&#x441;&#x430;&#x435;&#x442; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x443;&#x43F;&#x43E;&#x43B; &#x441; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x43A;&#x440;&#x443;&#x441;&#x442;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;. &#x420;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x43E;&#x439;&#xA0;&#x2014; &#x431;&#x430;&#x442;&#x443;&#x442;. &#x413;&#x435;&#x439;&#x442;&#x441; &#x43B;&#x44E;&#x431;&#x438;&#x442; &#x43F;&#x440;&#x44B;&#x433;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x451;&#x43C;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x438; &#x43D;&#x430; &#x431;&#x430;&#x442;&#x443;&#x442;&#x435;, &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; &#x440;&#x430;&#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x440;&#x435;&#x441;&#x43B;&#x435;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;. &#x422;&#x430;&#x43A; &#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x430;&#x441;&#x441;&#x435;&#x439;&#x43D;, &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x430;&#x43D;&#x44F;, &#x444;&#x43E;&#x440;&#x435;&#x43B;&#x435;&#x432;&#x43E;&#x435; &#x43E;&#x437;&#x435;&#x440;&#x43E;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x445;&#x43E;&#x431;&#x431;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;&#xA0;&#x2014; &#x438;&#x433;&#x440;&#x430; &#x432; &#x431;&#x440;&#x438;&#x434;&#x436;.</p>


<p>&#x412; 1995 &#x433;&#x43E;&#x434;&#x443; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x414;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x43D;&#x430; &#x442;&#x43E;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;. &#x412; 1996 &#x433;&#x43E;&#x434;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x44F; Microsoft &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x413;&#x435;&#x439;&#x442;&#x441; &#x432;&#x43D;&#x451;&#x441; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B;.</p>
<p>&#x412; 1999 &#x433;&#x43E;&#x434;&#x443; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x411;&#x438;&#x437;&#x43D;&#x435;&#x441; &#x441;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x435;&#x448;&#x430;&#x442;&#x44C; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x432; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x43A;&#x43B;&#x44E;&#x447;&#x435;. &#x41E;&#x441;&#x43E;&#x431;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x438; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; &#x431;&#x435;&#x440;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x42D;&#x442;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x430; &#x43D;&#x430; 25 &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x432; 60 &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x438;&#x440;&#x430;. &#xAB;&#x411;&#x438;&#x437;&#x43D;&#x435;&#x441; &#x441;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#xBB; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x443; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x430; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x438; &#x431;&#x435;&#x441;&#x442;&#x441;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x433;&#x430;&#x437;&#x435;&#x442; &#xAB;&#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A; &#x442;&#x430;&#x439;&#x43C;&#x441;&#xBB;, &#xAB;&#xBB;, &#xAB;&#x423;&#x43E;&#x43B;&#x43B;-&#x441;&#x442;&#x440;&#x438;&#x442; &#x414;&#x436;&#x43E;&#x440;&#x43D;&#x430;&#x43B;&#xBB; &#x438; &#x432;&#x435;&#x431;-&#x441;&#x435;&#x440;&#x432;&#x435;&#x440;&#x430; Amazon.com.</p>


<ul>
<li>&#xAB;&#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;&#xBB; &#x414;&#x436;&#x435;&#x43D;&#x435;&#x442; &#x41B;&#x43E;&#x443;.</li>
<li>&#xAB;&#x411;&#x438;&#x437;&#x43D;&#x435;&#x441; &#x43F;&#x443;&#x442;&#x44C;. &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;&#xBB; &#x414;&#x435;&#x437; &#x414;&#x438;&#x440;&#x43B;&#x43E;&#x444;.</li>
</ul>

<ul>
<li>&#x41F;&#x438;&#x440;&#x430;&#x442;&#x44B; &#x421;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B; (&#x444;&#x438;&#x43B;&#x44C;&#x43C;) (Pirates of Silicon Valley)</li>
<li>&#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;: &#x43A;&#x430;&#x43A; &#x433;&#x438;&#x43A; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B; &#x43C;&#x438;&#x440; (Bill Gates: How a Geek Changed the World)&#xA0;&#x2014; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A; &#x442;&#x435;&#x43B;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; BBC .</li>
<li>&#x420;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;. &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430; (Ground Breakers. Bill Gates. A Tycoon Story) [2012]</li>
</ul>

<p>&#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 2009 &#x433;&#x43E;&#x434;&#x430;, &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x430;&#x439;&#x442;&#x435; &#x424;&#x43E;&#x43D;&#x434;&#x430; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x438; &#x41C;&#x435;&#x43B;&#x438;&#x43D;&#x434;&#x44B; &#x413;&#x435;&#x439;&#x442;&#x441; &#xAB;&#x415;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x41F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442; &#x43F;&#x43B;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435;.</p>
<p>&#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43E; 4 &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x44F;:</p>
<table class="wikitable">
<tr>
<th>&#x413;&#x43E;&#x434;</th>
<th>&#x422;&#x435;&#x43C;&#x44B;, &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x44F;&#x445;</th>
</tr>
<tr>
<td>2009</td>
<td>
<ul>
<li>&#x414;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x421;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x435; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x43E;</li>
<li>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x432; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x43F;&#x43E;&#x43B;&#x438;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x438;&#x442;&#x43E;&#x43C;</li>
<li>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x432; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441;&#x43E; &#x421;&#x41F;&#x418;&#x414;&#x43E;&#x43C;</li>
<li>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x432; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x43C;&#x430;&#x43B;&#x44F;&#x440;&#x438;&#x435;&#x439;</li>
<li>&#x420;&#x43E;&#x43B;&#x44C; &#x424;&#x43E;&#x43D;&#x434;&#x430;</li>
<li>&#x42D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441;</li>
</ul>
</td>
</tr>
<tr>
<td>2010</td>
<td>
<ul>
<li>&#x412;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;</li>
<li>&#x41B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x438;&#x442;&#x430;</li>
<li>&#x41E;&#x43D;&#x43B;&#x430;&#x439;&#x43D; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x41F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;</li>
<li>&#x412;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435;</li>
</ul>
</td>
</tr>
<tr>
<td>2011</td>
<td>
<ul>
<li>&#x41F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x438;&#x442;&#x430;</li>

<li>&#x417;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x43C; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x438;</li>

<li>&#x41E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x430;</li>
</ul>
</td>
</tr>
<tr>
<td>2012</td>
<td>
<ul>
<li>&#x418;&#x43D;&#x43D;&#x43E;&#x432;&#x430;&#x446;&#x438;&#x438; &#x432; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x43C; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x435;</li>

<li>&#x41F;&#x43E;&#x43B;&#x438;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x438;&#x442;</li>
<li>&#x421;&#x41F;&#x418;&#x414; &#x438; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</li>
<li>&#x41E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x424;&#x43E;&#x43D;&#x434;&#x430;</li>
<li>&#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x421;&#x428;&#x410;</li>
</ul>
</td>
</tr>
</table>

<ul>
<li>&#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x432; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x443; &#x437;&#x430;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; 6659 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;.</li>
<li>4 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 1998 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x411;&#x440;&#x44E;&#x441;&#x441;&#x435;&#x43B;&#x435; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x437;&#x438;&#x442;&#x430; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x441;&#x43E;&#x44E;&#x437; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x431;&#x440;&#x43E;&#x441;&#x43E;&#x43A; &#x442;&#x43E;&#x440;&#x442;&#x43E;&#x43C; &#x432; &#x43B;&#x438;&#x446;&#x43E;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x445;&#x43E;&#x434;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x441; &#x440;&#x435;&#x447;&#x44C;&#x44E; &#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x43C;&#x443;. &#x428;&#x443;&#x442;&#x43D;&#x438;&#x43A; &#x441;&#x431;&#x435;&#x436;&#x430;&#x43B;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A; &#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x44B;, &#x430; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x442;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x44B;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#xAB;&#x442;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#xBB;, &#x431;&#x435;&#x43B;&#x44C;&#x433;&#x438;&#x435;&#x446; &#x41D;&#x43E;&#x44D;&#x43B;&#x44C; &#x413;&#x43E;&#x434;&#x435;&#x43D;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x432;&#x437;&#x44F;&#x43B; &#x432;&#x438;&#x43D;&#x443; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x412;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x431;&#x44B;&#x43B; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x44C;&#x433;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440; &#x420;&#x435;&#x43C;&#x438; &#x411;&#x435;&#x43B;&#x44C;&#x432;&#x43E;.</li>
<li><i>Eristalis gatesi</i>&#xA0;&#x2014; &#x43C;&#x443;&#x445;&#x430;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x411;&#x438;&#x43B;&#x43B;&#x430; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430;.</li>
<li>&#x421; 7 &#x438;&#x44E;&#x43D;&#x44F; 2007 &#x433;&#x43E;&#x434;&#x430; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x441;&#x442;&#x430;&#x43B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x413;&#x430;&#x440;&#x432;&#x430;&#x440;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;. &#x420;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x413;&#x435;&#x439;&#x442;&#x441;&#x443; &#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;</li>
<li>&#x412; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x435; 2015 &#xAB;&#x410;&#x43B;&#x44C;-&#x41A;&#x430;&#x438;&#x434;&#x430;&#xBB; (&#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x430; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;) &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;&#x430; &#x432;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x413;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; &#xAB;&#x447;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A;&#xBB;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B; &#x432; &#x421;&#x428;&#x410;. &#x412; &#x43C;&#x430;&#x435; 2016 &#xAB;&#x410;&#x43B;&#x44C;-&#x41A;&#x430;&#x438;&#x434;&#x430;&#xBB; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x443;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x421;&#x428;&#x410;, &#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442; &#x441; &#x411;&#x438;&#x43B;&#x43B;&#x43E;&#x43C; &#x438; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x43F;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442; &#x438; &#x43A;&#x440;&#x43E;&#x432;&#x44C;.</li>
<li>&#x413;&#x435;&#x439;&#x442;&#x441; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x427;&#x430;&#x440;&#x43B;&#x44C;&#x437;&#x430; &#x424;&#x438;&#x43D;&#x438;.</li>
<li>&#x41F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; , &#x413;&#x435;&#x439;&#x442;&#x441; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x432;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x44B;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B;.</li>
<li>&#x411;&#x438;&#x43B;&#x43B; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 50 &#x43A;&#x43D;&#x438;&#x433; &#x432; &#x433;&#x43E;&#x434;.</li>
<li>&#x412; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2016, &#x411;&#x438;&#x43B;&#x43B; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B; &#x438;&#x441;&#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x443;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43A; &#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C;&#x438; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438;.</li>
<li>&#x411;&#x438;&#x43B;&#x43B; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x424;&#x411;&#x420; &#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Apple &#x43E; &#x432;&#x437;&#x43B;&#x43E;&#x43C;&#x435; iPhone &#x442;&#x435;&#x440;&#x440;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x430; &#x421;&#x430;&#x438;&#x434;&#x430; &#x424;&#x430;&#x440;&#x443;&#x43A;&#x430;.</li>
<li>&#x413;&#x435;&#x439;&#x442;&#x441;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x439; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438; &#x411;&#x435;&#x43B;&#x438;&#x437;.</li>
</ul>



<ul>

<li>&#x41F;&#x43E;&#x43B; &#x410;&#x43B;&#x43B;&#x435;&#x43D;, &#x41C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x435;&#x440; &#x438;&#x437; &#x41A;&#x440;&#x435;&#x43C;&#x43D;&#x438;&#x435;&#x432;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x441;&#x43E;&#x443;&#x447;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; Microsoft, &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;: &#x410;&#x43B;&#x44C;&#x43F;&#x438;&#x43D;&#x430; &#x411;&#x438;&#x437;&#x43D;&#x435;&#x441; &#x411;&#x443;&#x43A;&#x441;, 2012. ISBN 978-5-91657-361-9</li>
</ul>


<ul>
<li> &#xA0;&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x43B;&#x43E;&#x433;</li>
<li> &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; Facebook &#xA0;</li>
<li> &#x432; &#xAB;&#x422;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;&#x435;&#xBB; &#xA0;</li>
<li> &#xA0; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x41C;&#x430;&#x439;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x444;&#x442;</li>
<li>&#xA0;&#x2014; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x432; &#x41B;&#x435;&#x43D;&#x442;&#x430;&#x43F;&#x435;&#x434;&#x438;&#x438;. 2012 &#x433;&#x43E;&#x434;.</li>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>