<h1>&#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x411;&#x443;&#x448;&#x430;</h1><p><b>&#x411;&#x43E;&#x442;&#x438;&#x301;&#x43D;&#x43A;&#x438; &#x411;&#x443;&#x301;&#x448;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x433;&#x43E; &#x441; &#x414;&#x436;. &#x411;&#x443;&#x448;&#x435;&#x43C; (&#x43C;&#x43B;.) 14 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2008&#xA0;&#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x432; &#x411;&#x430;&#x433;&#x434;&#x430;&#x434;&#x435; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x438; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;. &#x412; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435; &#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x43E;&#x431;&#x443;&#x432;&#x44C; &#x432; &#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;&#x443; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E;.</p>






<p>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x411;&#x443;&#x448;&#x430; &#x438; &#x41F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x418;&#x440;&#x430;&#x43A;&#x430; &#x41D;&#x443;&#x440;&#x438; &#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x438;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x43C; &#x440;&#x44F;&#x434;&#x443; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442; &#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; &#xAB;&#xBB; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438;, &#x430;&#x43A;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x44E; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x421;&#x428;&#x410;, &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x438; &#x441;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#xAB;&#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A; &#x43E;&#x442; &#x438;&#x440;&#x430;&#x43A;&#x446;&#x435;&#x432;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x446;&#x435;&#x43B;&#x443;&#x439;, &#x442;&#x44B;&#xA0;&#x2014; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430;&#xBB;, &#x43A;&#x438;&#x43D;&#x443;&#x43B; &#x432; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x421;&#x428;&#x410; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x43D;&#x430;&#x433;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x432;&#x437;&#x44F;&#x43B; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x438; &#x43A;&#x438;&#x43D;&#x443;&#x43B; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x43D;&#x430;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x421;&#x428;&#x410; &#x438; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E;, &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x434;&#x44F; &#x438;&#x437; &#x437;&#x430;&#x43B;&#x430;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x44F;. &#x411;&#x443;&#x448; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43B;&#x43E;&#x432;&#x43A;&#x43E; &#x443;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44C; &#x411;&#x443;&#x448;&#x430;&#xA0;&#x2014; &#x414;&#x430;&#x43D;&#x430; &#x41F;&#x435;&#x440;&#x438;&#x43D;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x432; &#x441;&#x443;&#x43C;&#x44F;&#x442;&#x438;&#x446;&#x435; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x444;&#x43E;&#x43D;&#x43E;&#x43C; &#x432; &#x433;&#x43B;&#x430;&#x437;.</p>

<p>&#x421;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x443; &#xAB;ABC&#xBB;, &#x411;&#x443;&#x448;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#xAB;&#x43D;&#x435; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x437;&#x43B;&#x430; &#x43D;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x43D;&#x44F;&#xBB;, &#x430; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#xAB;&#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#xBB;. &#xAB;&#x422;&#x430;&#x43A;&#x43E;&#x435; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x438; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#xBB;,&#xA0;&#x2014; &#x440;&#x435;&#x437;&#x44E;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x411;&#x443;&#x448;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x411;&#x443;&#x448; &#x43E;&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430;.</p>

<p>&#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x435; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x43B;&#x435;&#x442;&#x435;&#x43B;&#x430; &#x432;&#x435;&#x441;&#x44C; &#x43C;&#x438;&#x440;, &#x43E; &#x43D;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x438;&#x440;&#x430;. &#x41D;&#x430; &#x437;&#x430;&#x449;&#x438;&#x442;&#x443; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x432;&#x441;&#x442;&#x430;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;/&#x438;&#x43B;&#x438; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435;.</p>
<p>&#x422;&#x430;&#x43A;, &#x43B;&#x438;&#x432;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B; New TV, &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x432; &#x441;&#x43E;&#x43B;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;, &#x437;&#x430;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x43B; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x432; &#x448;&#x442;&#x430;&#x442;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44B;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E;&#x431; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x43F;&#x43E;&#x434; &#x437;&#x430;&#x43B;&#x43E;&#x433;. &#x417;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x430; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x432; &#x411;&#x443;&#x448;&#x430; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;.</p>
<p>&#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x412;&#x435;&#x43D;&#x435;&#x441;&#x443;&#x44D;&#x43B;&#x44B; &#x423;&#x433;&#x43E; &#x427;&#x430;&#x432;&#x435;&#x441; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x43D;&#x443;&#x43B;, &#xAB;&#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43A;&#x438;&#x434;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43D;&#x438; &#x432; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43D;&#x438; &#x432; &#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x44B; &#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E;&#xBB;.</p>
<p>&#x411;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; , &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x447;&#x44C; &#x41C;&#x443;&#x430;&#x43C;&#x43C;&#x430;&#x440;&#x430; &#x41A;&#x430;&#x434;&#x434;&#x430;&#x444;&#x438; , &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x438;&#x43B;&#x430; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x41C;&#x435;&#x434;&#x430;&#x43B;&#x44C;&#x44E; &#x437;&#x430; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A;, &#x43E;&#x43B;&#x438;&#x446;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x430;&#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443;.</p>
<p>&#x421;&#x43E;&#x44E;&#x437; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x432; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x437;&#x430;&#x439;&#x43C;&#x451;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; &#x432; &#x441;&#x443;&#x434;&#x435;.</p>
<p>&#x417;&#x430;&#x449;&#x438;&#x449;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432; &#x441;&#x443;&#x434;&#x435;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445; &#x44E;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435;&#xA0;&#x2014; &#x425;&#x430;&#x43B;&#x438;&#x43B;&#x44C; &#x430;&#x43B;&#x44C;-&#x414;&#x443;&#x43B;&#x435;&#x439;&#x43C;&#x438; (&#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442; &#x421;&#x430;&#x434;&#x434;&#x430;&#x43C;&#x430; &#x425;&#x443;&#x441;&#x435;&#x439;&#x43D;&#x430;).</p>
<p>16 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x432; &#x411;&#x430;&#x433;&#x434;&#x430;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x438;&#x440;&#x430;&#x43A;&#x446;&#x435;&#x432; &#x441; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440;&#x430; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438;.</p>
<p>&#x421;&#x43F;&#x438;&#x43A;&#x435;&#x440; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x41C;&#x430;&#x445;&#x43C;&#x443;&#x434; &#x430;&#x43B;&#x44C;-&#x41C;&#x430;&#x448;&#x445;&#x430;&#x434;&#x430;&#x43D;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x442;&#x44B; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x442;&#x430;&#x441;&#x43E;&#x432;&#x43A;&#x443; &#x432; &#x437;&#x430;&#x43B;&#x435; &#x437;&#x430;&#x441;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; &#x43E; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x435; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440;&#x430; &#x430;&#x437;-&#x417;&#x435;&#x439;&#x434;&#x438;.</p>
<p>&#x427;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x430; &#x434;&#x43D;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x440;&#x443;&#x43D;&#x435;&#x442;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x440;&#x430;&#x437;&#x443; &#x441;&#x442;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x435;&#x432;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x430; &#xAB;&#x41F;&#x43E;&#x43F;&#x430;&#x434;&#x438; &#x432;&#x430;&#x43B;&#x435;&#x43D;&#x43A;&#x43E;&#x43C; &#x432; &#x411;&#x443;&#x448;&#x430;&#xBB;.</p>
<p>&#x41F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x430;&#x444;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x44B; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x448;&#x43D;&#x44B;&#x435; &#x444;&#x440;&#x430;&#x437;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;&#xBB;. &#x421;&#x430;&#x43C;&#x44B;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445;:</p>
<ul>
<li>&#x414;&#x430;&#x43D;&#x430; &#x41F;&#x435;&#x440;&#x438;&#x43D;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; 18 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F;&#xA0;&#x2014; &#xAB;&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x437;&#x430;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F;&#xBB;.</li>
<li>&#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x438;&#x438; &#x41B;&#x443;&#x438;&#x441; &#x418;&#x433;&#x43D;&#x430;&#x441;&#x438;&#x443; &#x41B;&#x443;&#x43B;&#x430; &#x434;&#x430; &#x421;&#x438;&#x43B;&#x44C;&#x432;&#x430; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43C;&#x438;&#x442;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x41B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438; &#x438; &#x41A;&#x430;&#x440;&#x438;&#x431;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x441;&#x441;&#x435;&#x439;&#x43D;&#x430;&#xA0;&#x2014; &#xAB;&#x41D;&#x435; &#x43A;&#x438;&#x434;&#x430;&#x439;&#x442;&#x435; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;. &#x422;&#x443;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x436;&#x430;&#x440;&#x43A;&#x43E;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x441;&#x43D;&#x438;&#x43C;&#x435;&#x442; &#x43E;&#x431;&#x443;&#x432;&#x44C;, &#x43C;&#x44B; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x435;&#x43C; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x445;&#x443;&#xBB;.</li>
<li>&#x422;&#x430;&#x43C; &#x436;&#x435; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x438;&#x438; &#x432; &#x448;&#x443;&#x442;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x433;&#x440;&#x43E;&#x437;&#x438;&#x43B; &#x423;&#x433;&#x43E; &#x427;&#x430;&#x432;&#x435;&#x441;&#x443;, &#x447;&#x442;&#x43E; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x437;&#x430;&#x442;&#x44F;&#x43D;&#x435;&#x442;&#x441;&#x44F;. &#x423;&#x433;&#x43E; &#x427;&#x430;&#x432;&#x435;&#x441;, &#x438;&#x43C;&#x435;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43B; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x441;&#x430; &#x41C;&#x430;&#x434;&#x443;&#x440;&#x43E;, &#x43F;&#x430;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;:&#xA0;&#x2014; &#xAB;&#x41C;&#x430;&#x434;&#x443;&#x440;&#x43E; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43E;&#x431;&#x443;&#x432;&#x44C; 48-&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430;&#x2026; &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x442; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x435;&#x442; &#x432; &#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E;, &#x43E;&#x43D; &#x440;&#x430;&#x437;&#x434;&#x440;&#x43E;&#x431;&#x438;&#x442; &#x435;&#x43C;&#x443; &#x447;&#x435;&#x440;&#x435;&#x43F;&#xBB;.</li>
<li>&#x414;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x442; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x440;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x414;. &#x410;&#x440;&#x442;&#x44B;&#x43C;&#x430;&#x43D; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E;, &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x43C;&#x443; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x443; &#xAB;&#x41C;&#x438;&#x43B;&#x43B;&#x438;&#x439;&#x435;&#x442;&#xBB;, &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x430; &#x431;&#x44B; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x422;&#x443;&#x440;&#x446;&#x438;&#x438; &#x410;. &#x413;&#x44E;&#x43B;&#x44F; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;, &#x448;&#x432;&#x44B;&#x440;&#x43D;&#x443;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x432;&#x44C;&#x44E; &#x432; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x421;&#x428;&#x410; &#x414;&#x436;. &#x411;&#x443;&#x448;&#x430;.</li>
</ul>
<p>&#x421;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B; &#x430;&#x43D;&#x435;&#x43A;&#x434;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x43E; &#x411;&#x443;&#x448;&#x430; &#x438; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;:</p>
<ul>
<li>&#x414;&#x436;&#x43E;&#x440;&#x434;&#x436; &#x411;&#x443;&#x448; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 44-&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430;, &#x441;&#x43B;&#x435;&#x434; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x418;&#x440;&#x430;&#x43A;&#x430;.</li>
<li>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x44B; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x41C;&#x430;&#x445;&#x43C;&#x443;&#x434;&#x430; &#x410;&#x431;&#x431;&#x430;&#x441;&#x430; &#x43F;&#x440;&#x438;&#x439;&#x442;&#x438; &#x43D;&#x430; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x432; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x443; &#x441; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x435;&#x43C; &#x411;&#x443;&#x448;&#x435;&#x43C; &#x431;&#x435;&#x437; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;.</li>
<li>&#x411;&#x435;&#x441;&#x448;&#x443;&#x43C;&#x43D;&#x43E;&#x435;, &#x43D;&#x435; &#x443;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x434;&#x430;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x434;&#x435;&#x448;&#x435;&#x432;&#x43E;&#x43C; &#x438; &#x43D;&#x435;&#x438;&#x441;&#x447;&#x435;&#x440;&#x43F;&#x430;&#x435;&#x43C;&#x43E;&#x43C; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x435;&#xA0;&#x2014; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43D;&#x435;&#x432;&#x430;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439; &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x427;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x437;&#x430; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x435;? &#x41E;&#x442;&#x432;&#x435;&#x442;&#xA0;&#x2014; &#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x411;&#x443;&#x448;&#x430;.</li>
<li>&#x41C;&#x435;&#x441;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x442;&#x430;&#x440;&#x44F; &#x432; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x418;&#x440;&#x430;&#x43A;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x443; &#x41D;&#x443;&#x440;&#x438; &#x410;&#x43B;&#x44C;-&#x41C;&#x430;&#x43B;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x43B; &#x441;&#x435;&#x431;&#x44F;, &#x43F;&#x44B;&#x442;&#x430;&#x44F;&#x441;&#x44C; &#x43F;&#x43E;&#x439;&#x43C;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;, &#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x430; &#x411;&#x443;&#x448;&#x430;.</li>
<li>&#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;, &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x43D;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x434;&#x43E; &#x432;&#x43E;&#x439;&#x43D;&#x44B; 2003 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44E; &#x437;&#x430; &#x43E;&#x431;&#x443;&#x432;&#x44C;&#x44E; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435;.</li>
</ul>
<p>&#x412;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x434;&#x43E;&#x43C;&#x435;&#x43D;&#x43E;&#x432; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: BushShoeVideo.com, BushShoesKiss.com, BushShoeAttack.com &#x438; &#x442;&#x434;. &#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x441;&#x430;&#x43C;&#x438; &#x441;&#x430;&#x439;&#x442;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x44B; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x443;, &#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430;.</p>
<p>&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x441; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;.</p>

<p>&#x421;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x435;&#x43A;&#x438;&#x43C; &#xAB;&#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x43A;&#x43A;&#x443;&#x43F;&#x430;&#x446;&#x438;&#x438; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435;&#xBB; &#x43D;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x443;&#x448;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;. &#x412; &#x441;&#x435;&#x442;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x430; &#x411;&#x443;&#x448;&#x430; &#x438; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x444;&#x43B;&#x435;&#x448;-&#x438;&#x433;&#x440; &#x43D;&#x430; &#x442;&#x435;&#x43C;&#x443; &#xAB;&#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x438; &#x432; &#x411;&#x443;&#x448;&#x430; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x43C;&#xBB;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438;, &#x431;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x418;&#x440;&#x430;&#x43A;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x437;&#x430; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; $100 &#x442;&#x44B;&#x441;. &#x41D;&#x43E; &#x440;&#x435;&#x43A;&#x43E;&#x440;&#x434;&#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x421;&#x430;&#x443;&#x434;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x440;&#x430;&#x432;&#x438;&#x438; &#x410;&#x441;&#x438;&#x440; &#x425;&#x430;&#x441;&#x430;&#x43D; &#x41C;&#x430;&#x445;&#x430;&#x444;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x437;&#x430; $10 &#x43C;&#x43B;&#x43D;.</p>
<p>18 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x447;&#x430;&#x442;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x441;&#x43B;&#x443;&#x436;&#x431;&#x430;&#x43C;&#x438;.</p>
<p>&#x421;&#x442;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x443;&#x432;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x440;&#x43C;&#x430; Baydan Shoes, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x432; &#x411;&#x430;&#x433;&#x434;&#x430;&#x434;&#x435; &#x432; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x430; &#x411;&#x443;&#x448;&#x430; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x451; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43B;&#x430; &#x448;&#x442;&#x430;&#x442; &#x43D;&#x430; 100 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x432;&#x430;&#x43B;&#x43E;&#x43C; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x43E;&#x432;. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x43C;&#x435;&#x43D;&#x435;&#x434;&#x436;&#x435;&#x440;&#x43E;&#x432; Baydan Shoes, &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x438; &#x441;&#x43F;&#x440;&#x43E;&#x441; &#x43D;&#x430; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; 271, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x442;&#x443;&#x444;&#x43B;&#x438; &#x411;&#x443;&#x448;&#x430;&#xBB;, &#x432;&#x44B;&#x440;&#x43E;&#x441; &#x432; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x440;&#x430;&#x437;&#x430;. &#x41F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x43E;&#x432; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438;&#x437; &#x421;&#x428;&#x410; &#x438; &#x418;&#x440;&#x430;&#x43A;&#x430;.</p>


<ul>
<li>19 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43E;&#x434;&#x435;&#x441;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x418;&#x433;&#x43E;&#x440;&#x44C; &#x414;&#x438;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x435;&#x432; &#x43D;&#x430; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;  &#x43F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43B; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; , &#x41E;&#x43B;&#x435;&#x433;&#x430; &#x421;&#x43E;&#x441;&#x43A;&#x438;&#x43D;&#x430;, &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;: &#xAB;&#x42F; &#x432;&#x438;&#x436;&#x443; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x432;&#x443;&#x448;&#x435;&#x43A;. &#x41E;&#x43D;&#x43E; &#x432;&#x430;&#x43C; &#x43D;&#x430;&#x434;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44E;&#x434;&#x430; &#x438; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445;, &#x43B;&#x44B;&#x441;&#x44B;&#x445;, &#x442;&#x443;&#x43F;&#x44B;&#x445; &#x433;&#x43E;&#x43C;&#x43E;&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;? &#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x436;&#x443; &#x432;&#x430;&#x43C;, &#x447;&#x442;&#x43E; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x434;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;!&#xBB;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43A;&#x438;&#x43D;&#x443;&#x43B; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x43C; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x421;&#x43E;&#x441;&#x43A;&#x438;&#x43D;&#x430;. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x437;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x445; &#x415;&#x432;&#x440;&#x43E;&#x441;&#x43E;&#x44E;&#x437;&#x430; &#x438; &#x41D;&#x410;&#x422;&#x41E;.</li>
<li>21 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442; &#x41C;&#x41F;&#x413;&#x423; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x443; &#x43A; &#x432;&#x445;&#x43E;&#x434;&#x443; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x41D;&#x43E;&#x432;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x431;&#x443;&#x43B;&#x44C;&#x432;&#x430;&#x440;&#x435;. &#x412; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x443;&#x432;&#x44C; &#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x43A;&#x430;: &#xAB;&#x414;&#x43B;&#x44F; &#x411;&#x443;&#x448;&#x430;&#xA0;&#x2014; &#x441; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;&#x44E; &#x438;&#x437; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x44B;&#xBB;. &#x421;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x443; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44C;&#x441;&#x44F;, &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D; &#x441;&#x442;&#x440;&#x430;&#x436;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430;, &#x43D;&#x43E; &#x432;&#x432;&#x438;&#x434;&#x443; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43F;&#x443;&#x449;&#x435;&#x43D; &#x434;&#x43E;&#x43C;&#x43E;&#x439;. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x43D; &#x445;&#x43E;&#x442;&#x435;&#x43B; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442; &#x438; &#x441;&#x43E;&#x43B;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x438;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440;&#x43E;&#x43C; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438;.</li>
<li>2 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; &#x430;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x43D;&#x442; &#x41A;&#x435;&#x43C;&#x431;&#x440;&#x438;&#x434;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D; &#x42F;&#x43D;&#x43A;&#x435; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x432; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x412;&#x44D;&#x43D;&#x44F; &#x426;&#x437;&#x44F;&#x431;&#x430;&#x43E;, &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x43C;, &#x430; &#x442;&#x43E;&#x442;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x43D;&#x435; &#x43E;&#x442;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x442;&#x44C; &#x42F;&#x43D;&#x43A;&#x435;.</li>
<li>&#x41F;&#x43E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x421;&#x41C;&#x418; 31 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; 2009 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43D;&#x443;&#x43B; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x432; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x413;&#x440;&#x443;&#x437;&#x438;&#x438; &#x41C;&#x438;&#x445;&#x430;&#x438;&#x43B;&#x430; &#x421;&#x430;&#x430;&#x43A;&#x430;&#x448;&#x432;&#x438;&#x43B;&#x438;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x435;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</li>
<li>30 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x412;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x439; &#x41F;&#x430;&#x43F;&#x438;&#x43B;&#x43A;&#x438;&#x43D; &#x43C;&#x435;&#x442;&#x43D;&#x443;&#x43B; &#x432; &#x43C;&#x44D;&#x440;&#x430; &#x421;&#x430;&#x43C;&#x430;&#x440;&#x44B; &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x422;&#x430;&#x440;&#x445;&#x43E;&#x432;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x44B;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;&#xA0;&#x2014; Salamander 42-&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430;. &#x418;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x438; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x430;. &#x414;&#x432;&#x443;&#x43C;&#x44F; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x432; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x435;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x437;&#x440;&#x44B;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x44D;&#x442;&#x443; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x438;.</li>
<li>26 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x442; &#x421;&#x435;&#x440;&#x431;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438; &#x413;&#x43E;&#x440;&#x434;&#x430;&#x43D;&#x430; &#x41F;&#x43E;&#x43F;-&#x41B;&#x430;&#x437;&#x438;&#x447; &#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x430; &#x442;&#x443;&#x444;&#x43B;&#x44E; &#x432; &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x43F;&#x438;&#x43A;&#x435;&#x440;&#x430; &#x441;&#x43A;&#x443;&#x43F;&#x449;&#x438;&#x43D;&#x44B; &#x413;&#x43E;&#x440;&#x434;&#x430;&#x43D;&#x443; &#x427;&#x43E;&#x43C;&#x438;&#x447;. &#x41A;&#x430;&#x43A; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B; &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x421;&#x420;&#x41F; &#x414;&#x440;&#x430;&#x433;&#x430;&#x43D; &#x422;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x447;, &#xAB;&#x42D;&#x442;&#x430; &#x442;&#x443;&#x444;&#x43B;&#x44F; &#x432;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E;, &#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x442;&#x438;&#x440;&#x430;&#x43D;&#x43E;&#x432;&#xBB;. &#x417;&#x430; &#x441;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A; &#x41F;&#x43E;&#x43F;-&#x41B;&#x430;&#x437;&#x438;&#x447; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x448;&#x442;&#x440;&#x430;&#x444; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435; 500 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;.</li>
<li>1 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x43C;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B; &#x441;&#x430;&#x43C; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438;, &#x433;&#x43E;&#x434;&#x43E;&#x43C; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x432;&#x448;&#x438;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x432; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x430; &#x411;&#x443;&#x448;&#x430;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x432; &#x41F;&#x430;&#x440;&#x438;&#x436;&#x435;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x435; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; (&#x43F;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x424;&#x440;&#x430;&#x43D;&#x441;-&#x41F;&#x440;&#x435;&#x441;&#x441;&#xA0;&#x2014; &#x438;&#x440;&#x430;&#x43A;&#x435;&#x446;, &#x436;&#x438;&#x432;&#x443;&#x449;&#x438;&#x439; &#x432; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x438;&#x438;) &#x43C;&#x435;&#x442;&#x43D;&#x443;&#x43B; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x432; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C; &#x43D;&#x430; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x43E;&#x43C; &#xAB;&#x418;&#x440;&#x430;&#x43A;&#xA0;&#x2014; &#x43D;&#x435; &#x43E;&#x43A;&#x43A;&#x443;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;, &#x432;&#x43E;&#x442; &#x442;&#x435;&#x431;&#x435; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;!&#xBB;). &#x41A;&#x430;&#x43A; &#x438; &#x411;&#x443;&#x448;&#x443;, &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x431;&#x430;&#x448;&#x43C;&#x430;&#x43A;&#x430;. &#x41E;&#x43D; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;, &#x441;&#x43A;&#x430;&#x437;&#x430;&#x432; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x439; &#xAB;&#x443;&#x43A;&#x440;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443;&#xBB;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x431;&#x440;&#x43E;&#x441;&#x43A;&#x430; &#x431;&#x440;&#x430;&#x442; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x432; &#x437;&#x430;&#x43B;&#x435;, &#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x434;&#x43E;&#x433;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x443;&#x431;&#x435;&#x433;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44F;, &#x438; &#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x435; &#x438;&#x437; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x448;&#x432;&#x44B;&#x440;&#x43D;&#x443;&#x43B; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x43E;&#x43C;.</li>
<li>23 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x435;&#x43B; &#x432; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x422;&#x443;&#x440;&#x446;&#x438;&#x438; &#x420;&#x435;&#x434;&#x436;&#x435;&#x43F;&#x430; &#x42D;&#x440;&#x434;&#x43E;&#x433;&#x430;&#x43D;&#x430;. &#x41D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;: &#xAB;&#x414;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x41A;&#x443;&#x440;&#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#xBB;.</li>
<li>15 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; 2010&#xA0;&#x433;&#x43E;&#x434;&#x430; &#x432; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x41A;&#x430;&#x448;&#x43C;&#x438;&#x440;&#x430; &#x43D;&#x435;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439;, &#x447;&#x44C;&#x451; &#x438;&#x43C;&#x44F; &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x432; &#x433;&#x43E;&#x441;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x448;&#x442;&#x430;&#x442;&#x430; &#x41E;&#x43C;&#x430;&#x440;&#x430; &#x410;&#x431;&#x434;&#x443;&#x43B;&#x43B;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x434;&#x43D;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x428;&#x440;&#x438;&#x43D;&#x430;&#x433;&#x430;&#x440;&#x435; &#x441;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;: &#xAB;&#x41C;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x43C; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B;!&#xBB;.</li>
</ul>

<p>&#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;, &#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x43E; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#x43C;, &#x437;&#x430; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43B;&#x438;&#x434;&#x435;&#x440;&#x430; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x448;&#x435;&#x435; &#x43A; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E;, &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x43B;&#x43E; &#x442;&#x44E;&#x440;&#x435;&#x43C;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x434;&#x43E; 7,5 &#x43B;&#x435;&#x442;. &#x41F;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x424;&#x440;&#x430;&#x43D;&#x441; &#x41F;&#x440;&#x435;&#x441;&#x441;, &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x441;&#x43B;&#x443;&#x436;&#x431; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x443; &#x438; &#x440;&#x435;&#x431;&#x440;&#x430;.</p>
<p>&#x412; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; RT &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x432; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x435; &#x43E;&#x43D; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x44B;&#x442;&#x43A;&#x430;&#x43C;: &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43B;&#x438; &#x43D;&#x43E;&#x441; &#x438; &#x43D;&#x43E;&#x433;&#x443;, &#x432;&#x44B;&#x431;&#x438;&#x43B;&#x438; &#x437;&#x443;&#x431;&#x44B;, &#x438;&#x437;&#x431;&#x438;&#x432;&#x430;&#x43B;&#x438; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x43B;&#x435;&#x442;&#x44C;&#x43C;&#x438;), &#x431;&#x438;&#x43B;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x448;&#x43E;&#x43A;&#x435;&#x440;&#x43E;&#x43C;.</p>
<p>&#x421;&#x438;&#x434;&#x44F; &#x432; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x435;, &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x43D;&#x430; &#x438;&#x43C;&#x44F; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x418;&#x440;&#x430;&#x43A;&#x430; &#x441; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x437;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x44F;&#x43D;&#x43D;&#x43E;&#x435;. &#x41D;&#x43E; &#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x431;&#x440;&#x430;&#x442; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433; &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A;, &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;, &#xAB;&#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43A;&#x435;&#x43C; &#x43D;&#x435; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x43B;&#x441;&#x44F;&#xBB;.</p>
<p>12 &#x43C;&#x430;&#x440;&#x442;&#x430; 2009 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x443;&#x434; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440;&#x430; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x43A; &#x442;&#x440;&#x451;&#x43C; &#x433;&#x43E;&#x434;&#x430;&#x43C; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;; &#x432; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x447;&#x438; &#x430;&#x43F;&#x435;&#x43B;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438; &#x441;&#x443;&#x434; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x441;&#x440;&#x43E;&#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x434;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x442;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x440;&#x43E;&#x43A;&#x430;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; &#x437;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x43E;&#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x435;&#x449;&#x451; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;. 11 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x437;&#x430;&#x440; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x443;.</p>


<p>29 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x431;&#x44B;&#x43B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x422;&#x438;&#x43A;&#x440;&#x438;&#x442;&#xA0;&#x2014; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x435; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x438;&#x440;&#x430;&#x43A;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x421;&#x430;&#x434;&#x434;&#x430;&#x43C;&#x430; &#x425;&#x443;&#x441;&#x435;&#x439;&#x43D;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x44C;&#x435;&#x434;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x435;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43E; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A; &#x417;&#x430;&#x438;&#x434;&#x438;. &#x412;&#x44B;&#x441;&#x43E;&#x442;&#x430; &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x443;&#x440;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; 3&#xA0;&#x43C;, &#x430; &#x434;&#x43B;&#x438;&#x43D;&#x430;&#xA0;&#x2014; 2,5&#xA0;&#x43C;.</p>
<p>&#x410;&#x432;&#x442;&#x43E;&#x440; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x430;&#x433;&#x434;&#x430;&#x434;&#x435;&#x446; &#x41B;&#x430;&#x438;&#x442; &#x410;&#x43C;&#x430;&#x440;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x442;&#x44C; &#xAB;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x438;&#x440;&#x430;&#x43A;&#x446;&#x435;&#x432;&#xBB;, &#x438; &#x447;&#x442;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x41C;&#x443;&#x43D;&#x442;&#x430;&#x434;&#x430;&#x440; &#x430;&#x43B;&#x44C;-&#x417;&#x435;&#x439;&#x434;&#x438;, &#x43C;&#x435;&#x442;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x439; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x432; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;, &#x441;&#x442;&#x430;&#x43B; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x433;&#x435;&#x440;&#x43E;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x432; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;.</p>
<p>&#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x431;&#x44B;&#x43B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x432; &#x441;&#x430;&#x434;&#x443; &#x434;&#x43E;&#x43C;&#x430;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x437;&#x430; &#x434;&#x435;&#x442;&#x44C;&#x43C;&#x438;, &#x447;&#x44C;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43B;&#x438; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x432;&#x43E;&#x439;&#x43D;&#x44B;. &#x413;&#x43B;&#x430;&#x432;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x428;&#x430;&#x445;&#x430; &#x414;&#x436;&#x443;&#x431;&#x443;&#x440;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x41D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C;, 30 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F;, &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x43D;&#x438;&#x43A; &#x431;&#x44B;&#x43B; &#x441;&#x43D;&#x435;&#x441;&#x451;&#x43D; &#x43F;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x422;&#x438;&#x43A;&#x440;&#x438;&#x442;&#x430;.</p>

<ul>

<li>&#x41A;&#x443;&#x437;&#x44C;&#x43A;&#x438;&#x43D;&#x430; &#x43C;&#x430;&#x442;&#x44C;</li>
<li>&#x41D;&#x43E;&#x436;&#x43A;&#x438; &#x411;&#x443;&#x448;&#x430;</li>
<li>&#x417;&#x430;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x443;&#x432;&#x438;</li>
</ul>



<ul>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>