<h1>&#x41A;&#x43E;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;</h1>
<p>&#x418;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x44B; &#x432; &#x436;&#x430;&#x43D;&#x440;&#x435; lolcat. ThoughtCatalog &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#xAB;&#x43D;&#x435;&#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x430;&#x43B;&#x438;&#x441;&#x43C;&#x430;&#x43D;&#x43E;&#x43C; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;&#xBB;.</p>
<p>&#x422;&#x435;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#xAB;&#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439;&#xBB; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442; &#x441; &#xAB;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;&#xBB; &#x43B;&#x44E;&#x434;&#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x430; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x43C;&#x435;&#x43D;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x432; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x430;&#x445; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B;, &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x43D; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x43E;&#x435; &#x43F;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x442;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;.</p>
<p>&#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x439; &#x41A;&#x43E;&#x442;&#x438;&#x43A; &#x438; &#x41B;&#x438;&#x43B; &#x411;&#x430;&#x431;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>




<p>&#x41B;&#x44E;&#x434;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x442;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444; &#x413;&#x430;&#x440;&#x440;&#x438; &#x41F;&#x43E;&#x439;&#x43D;&#x442;&#x435;&#x440; (1822&#x2014;1889) &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x432; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x445; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x430;&#x43B; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;. &#x412; 1872&#x2014;1884 &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43E;&#x43D; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x435; 200 &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x439; &#x441;&#x43C;&#x435;&#x448;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x442;&#x43E;&#x432; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x438; &#xAB;&#x41A;&#x43E;&#x442;&#x44B; &#x411;&#x440;&#x430;&#x439;&#x442;&#x43E;&#x43D;&#x430;&#xBB;. &#x421; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x430; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x43D;&#x435;&#x43C;&#x44B;&#x445; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#xAB;&#x411;&#x43E;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x44B;&#xBB; (1894) &#x438; &#xAB;&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x442;&#x451;&#x43D;&#x43E;&#x43A;&#xBB; (1903).</p>
<p>&#x421; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1990-&#x445; &#xAB;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x438;&#xBB; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x44B;&#x43B;&#x43E;&#x43A;. &#x412; 2005 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D; &#x43D;&#x430; YouTube &#x441;&#x43E;&#x443;&#x447;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x430; &#x421;&#x442;&#x438;&#x432;&#x43E;&#x43C; &#x427;&#x435;&#x43D;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x442;&#x430; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x41F;&#x438;&#x434;&#x436;&#x430;&#x43C;&#x430;&#x441; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x441; &#x432;&#x435;&#x440;&#x451;&#x432;&#x43A;&#x43E;&#x439;&#xBB;. &#x412; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x433;&#x43E;&#x434;&#x443; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#xAB;&#x429;&#x435;&#x43D;&#x43E;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43A;&#x43E;&#x442;&#x430;&#xBB; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x43E;&#x439;; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43F;&#x43E;&#x434; &#x43D;&#x438;&#x43A;&#x43E;&#x43C; Sanchey; &#x438; &#x43A; 2015 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B; 16 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43D;&#x430; YouTube. &#x412;&#x435;&#x431;-&#x440;&#x435;&#x441;&#x443;&#x440;&#x441; Mashable, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x44E;&#xBB; &#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; ASCII-&#x433;&#x440;&#x430;&#x444;&#x438;&#x43A;&#x443; &#x441; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; 2channel &#x432; 1998 &#x433;&#x43E;&#x434;&#x443; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x443;&#x44E; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x440;&#x430;&#x437;&#x44B; &#xAB;&#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;&#x441;&#x442;&#x430;, &#x443;&#x439;&#x434;&#x438;&#xBB;.</p>
<p><i>The New York Times</i> &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#xAB;&#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;&#xBB;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x431;&#x43E;&#x43B;&#x435;&#x435; 2,5 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x440;&#x443;&#x447;&#x43D;&#x443;&#x44E; &#x430;&#x43D;&#x43D;&#x43E;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; flickr.com. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x439; &#x43F;&#x43E;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x442;&#x44D;&#x433;&#x43E;&#x43C; &#xAB;&#x442;&#x438;&#x433;&#x440;&#xBB;.</p>
<p>&#x412; 2007 &#x433;&#x43E;&#x434;&#x443; &#x42D;&#x440;&#x438;&#x43A; &#x41D;&#x430;&#x43A;&#x430;&#x433;&#x430;&#x432;&#x430; &#x438; &#x41A;&#x430;&#x440;&#x438; &#x423;&#x43D;&#x435;&#x431;&#x430;&#x441;&#x430;&#x43C;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x430;&#x439;&#x442; <i>I Can Haz Cheezburger</i>, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43A;. &#x41F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x430;&#x439;&#x442;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x43C;&#x44B; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; LOLcat, &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x44F; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x438; &#x432; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x43E;&#x448;&#x435;&#x43A;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x430;&#x439;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 100 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x438; &#xAB;&#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. &#x412; 2009 &#x433;&#x43E;&#x434;&#x443; &#x44E;&#x43C;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x439;&#x442; Urlesque &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B; 9 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; &#xAB;&#x414;&#x43D;&#x451;&#x43C; &#x431;&#x435;&#x437; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;&#xBB;, &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 40 &#x431;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x438; &#x441;&#x430;&#x439;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438; &#xAB;[&#x431;&#x430;&#x43D;] &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 24 &#x447;&#x430;&#x441;&#x43E;&#x432;&#xBB;. &#x41F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; 2015 &#x433;&#x43E;&#x434; &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 2 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x43C;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; YouTube, &#x441;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;. &#x422;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B; CNN &#x43F;&#x43E;&#x434;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43A; 2015 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x439; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x43C;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442; 6,5 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x43E;&#x432;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x421;&#x435;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#xAB;&#x432;&#x438;&#x440;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x438;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x43E;&#x43C;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x43D;&#x430;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x430;&#x447;&#x44C;&#x438;&#x445; &#x43F;&#x430;&#x440;&#x43A;&#x43E;&#x432;, &#x433;&#x434;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x431;&#x430;&#x447;&#x43D;&#x438;&#x43A;&#x438;&#xBB;. &#x413;&#x430;&#x437;&#x435;&#x442;&#x430; <i>The Daily Telegraph</i> &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; Nyan Cat &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x448;&#x43A;&#x43E;&#x439; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; NPR &#x43E;&#x442;&#x434;&#x430;&#x451;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x438;&#x442;&#x443;&#x43B; &#x421;&#x432;&#x430;&#x440;&#x43B;&#x438;&#x432;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x443;. <i>Daily Telegraph</i> &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#xAB;Surprised Kitty (Original)&#xBB; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43D;&#x430; YouTube, &#x43A; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 75 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;. &#x420;&#x435;&#x441;&#x443;&#x440;&#x441; Buzzfeed &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B; Cattycake &#x43A;&#x43E;&#x442;&#x43E;&#x43C; 2010 &#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x412; 2015 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41C;&#x443;&#x437;&#x435;&#x435; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#xAB;&#x41A;&#x430;&#x43A; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#xBB;. &#x412;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; &#xAB;&#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x438;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x43B;&#x430;&#x432;&#x44B;, &#x438; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43B;&#x44E;&#x434;&#x438; &#x438;&#x445; &#x442;&#x430;&#x43A; &#x43B;&#x44E;&#x431;&#x44F;&#x442;&#xBB;. &#x411;&#x44B;&#x43B;&#x430; &#x434;&#x430;&#x436;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <i>&#xAB;&#x41A;&#x430;&#x43A; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x41A;&#x43E;&#x442;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44C;&#x44E;: &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x43A; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x435;&#xBB;</i>. &#x41D;&#x430; &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; Internet Cat Video Festival &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x430; &#xAB;&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x43A;&#x43E;&#x442;&#x451;&#x43D;&#x43E;&#x43A;&#xBB; &#x437;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;. &#x41F;&#x43E; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; <i>Star Tribune</i>, &#x444;&#x435;&#x441;&#x442;&#x438;&#x432;&#x430;&#x43B;&#x44C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x443;&#x441;&#x43F;&#x435;&#x445;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#xAB;&#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x201E;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x438;&#x201C; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x445;&#x43C;&#x44B;&#x43B;&#x43A;&#x443; &#x43F;&#x440;&#x438; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;, &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x434;&#x440;&#x443;&#x433; &#x432; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x443; &#x440;&#x430;&#x437; &#x441;&#x43C;&#x435;&#x448;&#x43D;&#x435;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#xBB;. &#x412; <i>Daily Telegraph</i> &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x446;&#x435;&#x43B;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x43D;&#x44E; &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x430; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441; EMGN &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;21 &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x438; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x431;&#x440;&#x430;&#x43A;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x430;&#x445;&#xBB;.</p>
<p>&#x41A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x43A;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x43D;&#x430; YouTube &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; 12 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;&#xA0;&#x2014; &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430;. &#xAB;&#x41A;&#x43E;&#x442;&#x438;&#x43A;&#x438;&#xBB; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; 16&#xA0;% &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x432; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#xAB;&#x416;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435;&#xBB;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438;&#xA0;&#x2014; 23&#xA0;%. &#x41F;&#x43E; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; BuzzFeed &#x438; Tumblr, &#x447;&#x442;&#x43E; &#xAB;&#x441;&#x43E;&#x431;&#x430;&#x447;&#x44C;&#x438;&#xBB; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;, &#x447;&#x435;&#x43C; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x438;&#xBB;, &#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; 1&#xA0;% &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x420;&#x435;&#x434;&#x434;&#x438;&#x442;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x448;&#x435;&#x43A;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x430;&#x43A; &#xAB;&#x441;&#x43E;&#x431;&#x430;&#x447;&#x44C;&#x438;&#x445;&#xBB; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x441;&#x43E;&#x431;&#x430;&#x447;&#x44C;&#x435;&#x433;&#x43E;&#xBB; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x447;&#x435;&#x43C; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435;&#x433;&#x43E;&#xBB;. &#x412; Facebook &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x44F;&#xBB; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 2 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43B;&#x430;&#x439;&#x43A;&#x43E;&#x432;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#xAB;&#x441;&#x43E;&#x431;&#x430;&#x447;&#x44C;&#x44F;&#xBB;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x435; 6,5 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438;, &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x44E;&#xBB; &#x442;&#x435;&#x43C;&#x443; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x442;&#x440;&#x435;&#x43D;&#x434;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x438; &#xAB;&#x41A;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x437;&#x43E;&#x43C;&#x431;&#x438;&#xBB;. <i>The New York Times</i> &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x432; &#x422;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;&#x435; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x438; &#x43E;&#x442;&#x447;&#x451;&#x442;&#x44B;&#xBB;, &#x430; &#x432; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x425;&#x438;&#x440;&#x43E;&#x441;&#x438;&#x43C;&#x430; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43B;&#x438;&#x446;&#x44B; &#xAB;&#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x43A;&#x43E;&#x448;&#x43A;&#x443;&#xBB; &#x441; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x431;-&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439;.</p>
<p>&#x42D;&#x431;&#x438;&#x433;&#x435;&#x439;&#x43B; &#x422;&#x430;&#x43A;&#x435;&#x440;, &#x430;&#x432;&#x442;&#x43E;&#x440; &#x43A;&#x43D;&#x438;&#x433;&#x438; <i>&#xAB;&#x41B;&#x435;&#x432; &#x432; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x43E;&#x439;</i>&#xBB;, &#x43E;&#x431; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43C;&#x43E;&#x440;&#x434;&#x43E;&#x447;&#x43A;&#x438; &#xAB;&#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x43C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43B;&#x438;&#x446;&#x430;, &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;&#x2026;[&#x43E;&#x43D;&#x438;] &#x43F;&#x43E;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x43D;&#x44B;, &#x43D;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x443;&#x442;&#x438;&#x43C;&#x44B;&#xBB;.</p>

<p>&#x414;&#x436;&#x435;&#x439;&#x441;&#x43E;&#x43D; &#x42D;&#x43F;&#x43F;&#x438;&#x43D;&#x43A;, &#x43A;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#xAB;&#x41A;&#x430;&#x43A; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x442;&#xBB; &#x432; &#x41C;&#x443;&#x437;&#x435;&#x435; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442; &#xAB;&#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x440;&#x43E;&#x43B;&#x44C;&#xBB; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;. &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B; Wired &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x443;&#x43C;&#x438;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x44B; &#xAB;&#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#xBB; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;.</p>
<p>&#x412; &#x445;&#x43E;&#x434;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;: &#xAB;&#x415;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x43C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x430;&#x441; &#x43A;&#x430;&#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x442;&#x43E; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x201E;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x201C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;&#xBB;, &#xAB;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x201E;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435;&#x433;&#x43E;&#x201C; &#x43C;&#x435;&#x434;&#x438;&#x430;-&#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. <i>Huffington Post</i> &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x441;&#x430;&#x43C;&#x43E;&#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; IU Bloomington &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;[&#x44D;&#x442;&#x43E;] &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;; &#x44D;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#xBB;. &#x421;&#x430;&#x439;&#x442; BusinessInsider &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439;&#xBB;. &#x412; 2015 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x414;&#x436;&#x435;&#x441;&#x441;&#x438;&#x43A;&#x430; &#x413;&#x430;&#x43B;&#x43B; &#x41C;&#x430;&#x439;&#x440;&#x438;&#x43A; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x434;&#x432;&#x43E;&#x435; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x435;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x432; &#x421;&#x435;&#x442;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x447;&#x435;&#x43C; &#x441;&#x435;&#x43B;&#x444;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F;&#x442; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x43A;&#x43E;&#x442;&#x430;&#x43C;&#x438;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>&#x41C;&#x430;&#x440;&#x438;&#x44F; &#x411;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x43B;&#x43E;&#x441; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x43C;&#x438; &#xAB;&#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x43B;&#x44E;&#x431;&#x44F;&#x442; &#x432; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x445;&#xBB;, &#x441; &#x438;&#x445; &#xAB;&#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C;&#xBB; &#x432; &#xAB;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43A;&#x440;&#x43E;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x448;&#x430;&#x433;&#x435; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44E; &#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x443;&#x442;&#x438;&#x43D;&#x44B; &#x422;&#x438;&#x43C;&#x443; &#x411;&#x435;&#x440;&#x43D;&#x435;&#x440;&#x441;&#x443;-&#x41B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x438;&#x434;&#x435;&#x43B;, &#x43E;&#x43D; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B; &#xAB;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x438;&#xBB;. &#x412; &#x433;&#x430;&#x437;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; 2014 &#x433;&#x43E;&#x434;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x44F; &#x43D;&#x435;&#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; (unselfconsciousness), &#x442;&#x430;&#x43A; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x433;&#x438;&#x43F;&#x435;&#x440;-&#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#xAB;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B; &#x43E;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438;. &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B; Time &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x447;&#x451;&#x43B;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x442;&#x430;&#x439;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x433;&#x43B;&#x44F;&#x434;&#x430;&#x442;&#x430;&#x435;&#x432;&#xBB;.</p>
<p>Cheezburger Network &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#xAB;&#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x445;&#x43E;&#x43B;&#x441;&#x442;&#xBB; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x443; &#x43D;&#x438;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x440;&#x434;&#x44B; &#x438; &#x442;&#x435;&#x43B;&#x430;. Mashable &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435;&#xBB; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x443;&#x43C;&#x438;&#x435;, &#x43E;&#x431;&#x430;&#x44F;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x433;&#x438;&#x43A;&#x43E;&#x432;, &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442; &#xAB;&#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;&#xBB; &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x201E;<i>I Can Haz Emoshuns?&#x201C;&#xA0;&#x2014; Understanding Anthropomorphosis of Cats among Internet Users&#xBB;</i> &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; Tagpuss, &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;, &#xAB;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#xBB;.</p>
<p>&#x414;&#x436;&#x435;&#x439;&#x441;&#x43E;&#x43D; &#x42D;&#x43F;&#x43F;&#x438;&#x43D;&#x43A;, &#x43A;&#x443;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#xAB;&#x41A;&#x430;&#x43A; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#xBB;, &#x43F;&#x43E;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;: &#xAB;&#x41B;&#x44E;&#x434;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x442; &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x447;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x443;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F;. &#x42D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#xBB;. &#x411;&#x43B;&#x43E;&#x433;&#x435;&#x440; &#x414;&#x436;&#x435;&#x439;&#x441;&#x43E;&#x43D; &#x41A;&#x43E;&#x442;&#x442;&#x43A;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#xAB;&#x43B;&#x435;&#x433;&#x447;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#xBB; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#xAB;&#x43B;&#x435;&#x433;&#x447;&#x435; &#x432;&#x44B;&#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#xBB;. &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x414;&#x436;&#x435;&#x43A; &#x428;&#x435;&#x43F;&#x430;&#x440;&#x434; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x431;&#x430;&#x43A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430; &#xAB;&#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;&#xBB;, &#x438;&#x433;&#x440;&#x438;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D;&#x430;. &#x41A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435; &#x436;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x428;&#x435;&#x43F;&#x430;&#x440;&#x434;&#x430; &#xAB;&#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x43D;&#x43E;, &#x43D;&#x435;&#x43D;&#x430;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x43D;&#x43E;, &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43E; &#x43D;&#x451;&#x43C; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x435;. &#x42D;&#x442;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430;&#xBB;.</p>
<p>&#x41A;&#x43E;&#x448;&#x43A;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43C;&#x430;&#x433;&#x438;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x445;. &#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x438;&#x43F;&#x442;&#x44F;&#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x43C; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x433;&#x430;&#x43C; &#x438; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x445;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; <i>&#x431;&#x430;&#x43A;&#x44D;&#x43D;&#x44D;&#x43A;&#x43E;</i>. &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B; Vogue &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43B;&#x438;&#x448;&#x44C; &#x434;&#x43B;&#x44F; &#x440;&#x44F;&#x434;&#x430; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#xA0;&#x2014; &#x434;&#x43B;&#x44F; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438;, &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x438; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x446;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;: &#x442;&#x430;&#x43A;, &#x443;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x439;&#x446;&#x44B; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x437; &#x438; &#x43A;&#x443;&#x440;, &#x43C;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#xAB;&#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x442;&#xBB; &#x43B;&#x430;&#x43C;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x430;&#x431;&#x43E;&#x432; &#x438; &#x433;&#x440;&#x44F;&#x437;&#x43D;&#x43E;-&#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x43B;&#x43E;&#x448;&#x430;&#x434;&#x435;&#x439; (Grass Mud Horse) &#x438;&#x437;-&#x437;&#x430; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x437;&#x443;&#x440;&#x443;. &#x425;&#x43E;&#x442;&#x44F; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x440;&#x43E;&#x43B;&#x438; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x445;, cat content &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x435;&#x435; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x442;&#x430;&#x445; &#x432;&#x435;&#x437;&#x434;&#x435; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x430;&#x445; &#x432; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;-, &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;-, &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;- &#x438; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;-&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x438;&#x445; &#x421;&#x41C;&#x418;. </p>
<h3><span class="mw-headline" id=".D0.A2.D0.B5.D0.BE.D1.80.D0.B8.D1.8F_.D0.B8.D0.BD.D1.82.D0.B5.D1.80.D0.BD.D0.B5.D1.82-.D0.B0.D0.BA.D1.82.D0.B8.D0.B2.D0.B8.D0.B7.D0.BC.D0.B0_.D0.BE.D1.82_.D0.BC.D0.B8.D0.BB.D1.8B.D1.85_.D0.BA.D0.BE.D1.82.D0.B8.D0.BA.D0.BE.D0.B2">&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x442; &#x43C;&#x438;&#x43B;&#x44B;&#x445; &#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;</span></h3>

<p>&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x442; &#x43C;&#x438;&#x43B;&#x44B;&#x445; &#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43E;&#x431; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;&#x435; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x446;&#x435;&#x43D;&#x437;&#x443;&#x440;&#x435; &#x438; &#xAB;&#x43C;&#x438;&#x43B;&#x44B;&#x445; &#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x445;&#xBB; (&#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430;), &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x418;&#x442;&#x430;&#x43D;&#x43E;&#x43C; &#x426;&#x443;&#x43A;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x43E;&#x43C; &#x432; 2008 &#x433;&#x43E;&#x434;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;&#x435;; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x444;&#x438;&#x43D;&#x433; &#x43F;&#x43E; &#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x438; &#x43B;&#x43E;&#x43B;&#x43A;&#x44D;&#x442;&#x430;&#x43C; (&#xAB;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#xBB;). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (Facebook, Flickr, Blogger, Twitter, &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x430;&#x43C;&#x438;&#x43C;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442; &#x43A; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;, &#x447;&#x435;&#x43C; &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x43E;&#x432;, &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x43E;&#x440;&#x43D;&#x43E; &#x438; &#xAB;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#xBB;, &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;, &#x447;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x441;&#x443;&#x433;&#x443;&#x431;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x43E;&#x432;.</p>

<p>&#x418;&#x437;-&#x437;&#x430; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x43E;&#x432;&#x438;&#x437;&#x43D;&#x44B; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x430;, &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44C;&#x446;&#x44B; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x445; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43A; &#x441;&#x43B;&#x430;&#x432;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;, &#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x432;&#x43E;&#x439; &#x443;&#x441;&#x43F;&#x435;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B5.D1.80.D0.B4.D0.B8.D1.82.D1.8B.D0.B9_.D0.9A.D0.BE.D1.82.D0.B8.D0.BA">&#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x439; &#x41A;&#x43E;&#x442;&#x438;&#x43A;</span></h3>

<p>&#x422;&#x430;&#x440;&#x434;&#x430;&#x440; &#x421;&#x43E;&#x443;&#x441; (Tardar Sauce, &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; 4 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2012 &#x433;&#x43E;&#x434;&#x430;) , &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x434; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#xAB;&#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x439; &#x41A;&#x43E;&#x442;&#x438;&#x43A;&#xBB; (Grumpy Cat), &#x441;&#x442;&#x430;&#x43B;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#xAB;&#x441;&#x432;&#x430;&#x440;&#x43B;&#x438;&#x432;&#x43E;&#x43C;&#x443;&#xBB; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x43E;&#x440;&#x434;&#x44B;. &#x415;&#x451; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x446;, &#x422;&#x430;&#x431;&#x430;&#x442;&#x430; &#x411;&#x430;&#x43D;&#x434;&#x435;&#x441;&#x435;&#x43D; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x443;&#x441;&#x430; &#x438; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435;&#x439; &#x43A;&#x430;&#x440;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x41A;&#x43E;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x430;&#x439;&#x442;&#x435; Reddit &#x411;&#x440;&#x430;&#x439;&#x430;&#x43D;&#x43E;&#x43C; &#x411;&#x430;&#x43D;&#x434;&#x435;&#x441;&#x435;&#x43D;&#x43E;&#x43C;, &#x431;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x422;&#x430;&#x431;&#x430;&#x442;&#x44B; 22 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2012 &#x433;&#x43E;&#x434;&#x430;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x430; &#x441; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#xAB;&#x441;&#x432;&#x430;&#x440;&#x43B;&#x438;&#x432;&#x43E;&#x439;&#xBB; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E;. &#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430; &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x41A;&#x43E;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x430; Facebook &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 7 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#xAB;&#x43B;&#x430;&#x439;&#x43A;&#x43E;&#x432;&#xBB;. 30 &#x43C;&#x430;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x439; &#x41A;&#x43E;&#x442;&#x438;&#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <i>The Wall Street Journal</i>, &#x430; 7 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;&#xA0;&#x2014; &#x43D;&#x430; &#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x43A;&#x435; <i>New York Magazine</i>. &#x412; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; 2015 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x439; &#x41A;&#x43E;&#x442;&#x438;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x43A;&#x43E;&#x43F;&#x438;&#x44E; &#x432; &#x43C;&#x443;&#x437;&#x435;&#x435; &#x41C;&#x430;&#x434;&#x430;&#x43C; &#x422;&#x44E;&#x441;&#x441;&#x43E; &#x432; &#x421;&#x430;&#x43D;-&#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x441;&#x43A;&#x43E;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B8.D0.BB_.D0.91.D0.B0.D0.B1">&#x41B;&#x438;&#x43B; &#x411;&#x430;&#x431;</span></h3>

<p> (Lil Bub, Lillian Bubbles)&#xA0;&#x2014; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x448;&#x43A;&#x430;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x41E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x439; &#x432; &#x43F;&#x43E;&#x43C;&#x451;&#x442;&#x435;. &#x415;&#x451; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x446;, &#x41C;&#x430;&#x439;&#x43A; &#x411;&#x440;&#x438;&#x434;&#x430;&#x432;&#x441;&#x43A;&#x438;, &#x432;&#x437;&#x44F;&#x43B; &#x435;&#x451; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439;. &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x435;&#x451; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; Tumblr &#x432; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; reddit. &#x421;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43A;&#x430; &#x41B;&#x438;&#x43B; &#x411;&#x430;&#x431; &#x43D;&#x430; Facebook &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43B;&#x430;&#x439;&#x43A;&#x43E;&#x432;. &#x41B;&#x438;&#x43B; &#x411;&#x430;&#x431; &#xAB;&#x441;&#x43D;&#x44F;&#x43B;&#x441;&#x44F;&#xBB; &#x432; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; <i>Lil Bub &amp; Friendz</i>, &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x43A;&#x438;&#x43D;&#x43E;&#x444;&#x435;&#x441;&#x442;&#x438;&#x432;&#x430;&#x43B;&#x435; &#x422;&#x440;&#x430;&#x439;&#x431;&#x435;&#x43A;&#x430; 18 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;. &#x424;&#x438;&#x43B;&#x44C;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43F;&#x440;&#x438;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x444;&#x435;&#x441;&#x442;&#x438;&#x432;&#x430;&#x43B;&#x44F; .</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B0.D1.80.D1.83">&#x41C;&#x430;&#x440;&#x443;</span></h3>

<p>&#x41C;&#x430;&#x440;&#x443; (&#x307E;&#x308B;, &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439;: <i>&#x43A;&#x440;&#x443;&#x433;</i>, <i>&#x43A;&#x440;&#x443;&#x433;&#x43B;&#x44B;&#x439;</i>; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; 24 &#x43C;&#x430;&#x44F;, 2007)&#xA0;&#x2014; &#x43A;&#x43E;&#x442; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x44B; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x438;&#x441;&#x43B;&#x43E;&#x443;&#x445;&#x430;&#x44F; (&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x435; &#x435;&#x451; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x443;&#x445;&#x430;&#x44F;) &#x438;&#x437; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;, &#x441;&#x43D;&#x438;&#x441;&#x43A;&#x430;&#x432;&#x448;&#x438;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; YouTube. &#x41D;&#x430; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44C; 2013 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x435; 200 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x440;&#x430;&#x437;, &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x43F;&#x43E; 800 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;. &#x41A;&#x43E;&#x442; &#x41C;&#x430;&#x440;&#x443; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x421;&#x41C;&#x418;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x435;&#x447;&#x44C; &#x437;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x431; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44F;&#x445;. &#x41C;&#x430;&#x440;&#x443;&#xA0;&#x2014; &#xAB;&#x441;&#x430;&#x43C;&#x44B;&#x439; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x442; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;&#xBB;.</p>
<p>&#x412;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x446; &#x43A;&#x43E;&#x442;&#x430; &#x41C;&#x430;&#x440;&#x443; &#x432;&#x44B;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438;&#x437;-&#x43F;&#x43E;&#x434; &#x443;&#x447;&#x451;&#x442;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; mugumogu. &#x421;&#x430;&#x43C; &#x43E;&#x43D; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x434;&#x440;&#x435;, &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <i>Maru&#x2019;s ear cleaning</i>. &#x412;&#x438;&#x434;&#x435;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x438;&#x442;&#x440;&#x44B; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x438; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x44B;&#x439; &#x441;&#x44E;&#x436;&#x435;&#x442;&#xA0;&#x2014; &#x41C;&#x430;&#x440;&#x443; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x430;&#x445;.</p>

<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.BB.D0.BA.D0.BE.D0.B2.D0.BD.D0.B8.D0.BA_.D0.9C.D1.8F.D1.83">&#x41F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43D;&#x438;&#x43A; &#x41C;&#x44F;&#x443;</span></h3>

<p>&#x41F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43D;&#x438;&#x43A; &#x41C;&#x44F;&#x443; (Colonel Meow, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442; 11 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430;&#xA0;&#x2014; 29 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;)&#xA0;&#x2014; &#x43A;&#x43E;&#x442;, &#x43F;&#x43E;&#x43C;&#x435;&#x441;&#x44C; &#x433;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x438;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x44B;. &#x41D;&#x430; 2014 &#x433;&#x43E;&#x434; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x440;&#x435;&#x43A;&#x43E;&#x440;&#x434; &#x413;&#x438;&#x43D;&#x43D;&#x435;&#x441;&#x430; &#x437;&#x430; &#x441;&#x430;&#x43C;&#x443;&#x44E; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x448;&#x435;&#x440;&#x441;&#x442;&#x44C; (&#x434;&#x435;&#x432;&#x44F;&#x442;&#x44C; &#x434;&#x44E;&#x439;&#x43C;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 23 &#x441;&#x43C;). &#x421;&#x442;&#x430;&#x43B; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44C;&#x446;&#x44B; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x445;&#x43C;&#x443;&#x440;&#x43E;&#x433;&#x43E; &#xAB;&#x43B;&#x438;&#x446;&#x430;&#xBB; &#x432; Facebook &#x438; Instagram. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x43F;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x432; &#x43E;&#x442; &#x441;&#x43E;&#x442;&#x435;&#x43D; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#xA0;&#x2014; &#xAB;&#x43F;&#x440;&#x435;&#x43B;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x440;&#xBB;, &#xAB;&#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x44C;&#x44F;&#x43D;&#x438;&#x446;&#x430;&#xBB;, &#xAB;&#x441;&#x430;&#x43C;&#x44B;&#x439; &#x437;&#x43B;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x442; &#x432; &#x43C;&#x438;&#x440;&#x435;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.81.D0.BA.D0.B0.D1.80_.D0.B8_.D0.9A.D0.BB.D0.B0.D1.83.D1.81">&#x41E;&#x441;&#x43A;&#x430;&#x440; &#x438; &#x41A;&#x43B;&#x430;&#x443;&#x441;</span></h3>
<p>&#x41E;&#x441;&#x43A;&#x430;&#x440; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; 5 &#x43C;&#x430;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430;, &#x438; &#x431;&#x44B;&#x43B; &#x443;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x442;&#x451;&#x43D;&#x43A;&#x43E;&#x43C; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x439; &#x444;&#x435;&#x440;&#x43C;&#x435; &#x432; &#x41B;&#x43E;&#x435;&#x441;&#x441; &#x425;&#x438;&#x43B;&#x43B; (), &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x447;&#x435;&#x43C; 11 &#x438;&#x44E;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x438;&#x43A; &#x438; &#x411;&#x435;&#x442;&#x430;&#x43D;&#x438; &#x428;&#x438;&#x434;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x438; &#x432;&#x437;&#x44F;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x43E;&#x439;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43E;&#x43D;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x43B;&#x438; &#x432; &#x41D;&#x435;&#x431;&#x440;&#x430;&#x441;&#x43A;&#x443;, &#x438; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44C; &#x432; &#x421;&#x438;&#x44D;&#x442;&#x43B;&#x435;, &#x448;&#x442;&#x430;&#x442; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;. &#x423; &#x41E;&#x441;&#x43A;&#x430;&#x440;&#x430; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43C;&#x438;&#x44F; -&#x435;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B; &#x438;&#x437;-&#x437;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43E;&#x43D; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x445;&#x43E;&#x442;&#x44F; &#x432; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435;, &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x441; &#x41E;&#x441;&#x43A;&#x430;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43B;&#x435;&#x43F;. &#x41E;&#x441;&#x43A;&#x430;&#x440; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x434;&#x440;&#x443;&#x433; &#x41A;&#x43B;&#x430;&#x443;&#x441;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x442;&#x430; &#x436;&#x435; &#x43F;&#x430;&#x440;&#x430;. &#x412; 2014 &#x433;&#x43E;&#x434;&#x443; &#x41C;&#x438;&#x43A; &#x438; &#x411;&#x435;&#x442;&#x430;&#x43D;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#x43E; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <i>&#x41E;&#x441;&#x43A;&#x430;&#x440; &#x438; &#x41A;&#x43B;&#x430;&#x443;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;: &#x432; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x445; &#x419;&#x435;&#x442;&#x438;.</i></p>
<h3><span class="mw-headline" id=".D0.9D.D0.B0.D0.BB.D0.B0">&#x41D;&#x430;&#x43B;&#x430;</span></h3>
<p>&#x41D;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x430; &#x432; &#x43F;&#x440;&#x438;&#x44E;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x439; &#x431;&#x44B;&#x43B;&#x43E; 5 &#x438;&#x43B;&#x438; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43C;&#x451;&#x442;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x443; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x43A;&#x43E;&#x442;&#x44F;&#x442;&#x430;&#x445;. &#x418;&#x437; &#x43F;&#x440;&#x438;&#x44E;&#x442;&#x430; &#x41D;&#x430;&#x43B;&#x443; &#x437;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x430; &#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x431;&#x440;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x435;&#x43D;&#x43A;&#x430; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x434;&#x435;&#x43D;&#x44C;, &#x43D;&#x43E; &#x432;&#x437;&#x44F;&#x43B; &#x435;&#x451;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43B;&#x438;&#x437;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x43B;&#x438;&#x446;&#x43E;. &#x41F;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x443; &#x43D;&#x435;&#x451; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43D;&#x43E; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x44B;. &#x41D;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x430;, &#x43D;&#x43E; &#x443; &#x43D;&#x435;&#x451; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x435; &#x43B;&#x430;&#x43F;&#x44B;. &#x415;&#x451; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x446; &#x437;&#x430;&#x432;&#x435;&#x43B; Instagram-&#x430;&#x43A;&#x43A;&#x430;&#x443;&#x43D;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x41D;&#x430;&#x43B;&#x44B; &#x441; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438; &#x438; &#x441;&#x435;&#x43C;&#x44C;&#x435;&#x439;, &#x43D;&#x43E; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x447;&#x438;&#x43A;&#x43E;&#x432;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438;, &#x41D;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43D;&#x430; YouTube. &#x412;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x446; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x435;&#x440;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x43E;&#x432; &#x437;&#x430;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x44E;&#x442;&#x43E;&#x432;, &#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x443; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x43E;&#x432; .</p>
<h3><span class="mw-headline" id=".D0.9E_.D0.9B.D0.BE.D0.BD.D0.B3_.D0.94.D0.B6.D0.BE.D0.BD.D1.81.D0.BE.D0.BD">&#x41E; &#x41B;&#x43E;&#x43D;&#x433; &#x414;&#x436;&#x43E;&#x43D;&#x441;&#x43E;&#x43D;</span></h3>
<p>&#x42D;&#x442;&#x43E;&#x442;  &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x435;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; <i>America&#x2019;s Funniest Home Videos</i>, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x443;&#x440;&#x447;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x447;&#x44C;. &#x41D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43A;&#x43E;&#x442; &#x438;&#x437;&#x434;&#x430;&#x435;&#x442; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x431;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#xAB;&#x41E; &#x41B;&#x43E;&#x43D;&#x433; &#x414;&#x436;&#x43E;&#x43D;&#x441;&#x43E;&#x43D;&#xBB;. &#x412;&#x438;&#x434;&#x435;&#x43E; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443;, &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43D;&#x44F;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; 1998 &#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x41E;&#x442;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; <i>&#x42E;&#x436;&#x43D;&#x43E;&#x43C; &#x43F;&#x430;&#x440;&#x43A;&#x435;</i> (&#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434; &#xAB;Faith Hilling&#xBB;).</p>
<h3><span class="mw-headline" id=".D0.A2.D0.B0.D1.82.D1.8C.D1.8F.D0.BD.D0.B0_.D0.90.D0.BD.D0.B4.D0.B6.D0.B5.D0.BB.D0.B0_.D0.9B.D1.8D.D0.BD.D1.81.D0.B1.D0.B5.D1.80.D0.B8_.D0.A0.D0.BE.D0.BC.D0.B0.D0.BD.D0.BE.D0.B2">&#x422;&#x430;&#x442;&#x44C;&#x44F;&#x43D;&#x430; &#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x430; &#x41B;&#x44D;&#x43D;&#x441;&#x431;&#x435;&#x440;&#x438; &#x420;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432;</span></h3>
<p>&#x422;&#x430;&#x442;&#x44C;&#x44F;&#x43D;&#x430; &#xAB;&#x422;&#x430;&#x442;&#x438;&#xBB; &#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x430; &#x41B;&#x44D;&#x43D;&#x441;&#x431;&#x435;&#x440;&#x438; &#x420;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x43E;&#x439;, &#x43F;&#x435;&#x432;&#x438;&#x446;&#x435;&#x439; &#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x439; &#x421;&#x438;&#x43B;&#x431;&#x435;&#x440; 2 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430;. &#x418;&#x43C;&#x435;&#x43D;&#x430; &#xAB;&#x422;&#x430;&#x442;&#x44C;&#x44F;&#x43D;&#x430;&#xBB; &#x438; &#xAB;&#x420;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432;&#xBB; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x435;&#x451; &#x43E;&#x442; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;&#x443;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43A; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x430; &#x41B;&#x44D;&#x43D;&#x441;&#x431;&#x435;&#x440;&#x438;&#xA0;&#x2014; &#x435;&#x451; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x430;. &#x422;&#x430;&#x442;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x443;&#x442;&#x44C; &#x43A; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x43B;&#x430;&#x432;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x431;&#x43B;&#x43E;&#x433;&#x430; &#x43D;&#x430; tumblr &#x432; &#x43C;&#x430;&#x435; 2014 &#x433;&#x43E;&#x434;&#x430;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#x430;&#x43A;&#x43A;&#x430;&#x443;&#x43D;&#x442; @ifeelkitty &#x432; Instagram, &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x432;&#x448;&#x438;&#x439; &#x435;&#x451; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41D;&#x430; &#x444;&#x43E;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x430; &#x422;&#x430;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x433;&#x43B;&#x430;&#x43C;&#x443;&#x440;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x432;&#x430;, &#x438;&#x43B;&#x438; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x430;. &#x421;&#x438;&#x43B;&#x431;&#x435;&#x440; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43E;&#x448;&#x43A;&#x435; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x43F;&#x435;&#x441;&#x435;&#x43D; &#xAB;Cat in a Box&#xBB;.</p>

<h3><span class="mw-headline" id="Lolcat">Lolcat</span></h3>


<p>&#x410; lolcat&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441; &#x441; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x448;&#x435;&#x43A;. &#x421;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x44B;&#x447;&#x443;&#x440;&#x43D;&#x44B;&#x439; &#x438; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;. &#x415;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;lolspeak&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x43A;&#x43E;&#x448;&#x430;&#x447;&#x438;&#x439; &#x43F;&#x438;&#x434;&#x436;&#x438;&#x43D;&#xBB; (kitty pidgin).</p>
<p>&#x421;&#x430;&#x43C;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;lolcat&#xBB;&#xA0;&#x2014; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x43D;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x44B; LOL (&#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F;) &#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x43A;&#x43E;&#x442;&#xBB; (cat). &#x422;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x444;&#x43E;&#x440;&#x443;&#x43C;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id="Nyan_Cat">Nyan Cat</span></h3>

<p>&#x41D;&#x44F;&#x43D; &#x41A;&#x44D;&#x442;&#xA0;&#x2014; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; YouTube, &#x438; &#x441;&#x442;&#x430;&#x432;&#x448;&#x435;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x43E;&#x43C;. &#x412; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x435; &#x441;&#x432;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;-&#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x441; &#x430;&#x43D;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43A;&#x43E;&#x442;&#x430; &#x441; &#x442;&#x435;&#x43B;&#x43E;&#x43C; &#x438;&#x437; &#x43F;&#x43E;&#x43F;-&#x442;&#x430;&#x440;&#x442;&#x441;, &#x43B;&#x435;&#x442;&#x44F;&#x449;&#x438;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x435;&#x434;. &#x412;&#x438;&#x434;&#x435;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x43B;&#x43E; 5 &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430; YouTube &#x432; 2011 &#x433;&#x43E;&#x434;&#x443;.</p>
<h3><span class="mw-headline" id="Keyboard_cat">Keyboard cat</span></h3>
<p>&#xA0;&#x2014; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;. &#x41E;&#x43D; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x432;&#x438;&#x434;&#x435;&#x43E; 1984 &#x433;&#x43E;&#x434;&#x430;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x430; &#x43F;&#x43E; &#x43A;&#x43B;&#x438;&#x447;&#x43A;&#x435; &#xAB;Fatso&#xBB; (&#x422;&#x43E;&#x43B;&#x441;&#x442;&#x44F;&#x43A;) &#x432; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x439; &#x440;&#x443;&#x431;&#x430;&#x448;&#x43A;&#x435;, &#xAB;&#x438;&#x433;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#xBB; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x442;&#x43C; &#x43D;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x430;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x435;. &#x412;&#x438;&#x434;&#x435;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x43D;&#x430; YouTube &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;charlie schmidt&#x2019;s cool cats&#xBB; &#x432; &#x438;&#x44E;&#x43D;&#x435; 2007 &#x433;&#x43E;&#x434;&#x430;. &#x428;&#x43C;&#x438;&#x434;&#x442; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x441;&#x43C;&#x435;&#x43D;&#x438;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#xAB;Charlie Schmidt&#x2019;s Keyboard Cat (THE ORIGINAL)&#xBB;.</p>
<p>&#x41A;&#x43E;&#x442; &#x422;&#x43E;&#x43B;&#x441;&#x442;&#x44F;&#x43A; (&#x443;&#x43C;&#x435;&#x440; &#x432; 1987 &#x433;&#x43E;&#x434;&#x443;) &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B; &#x427;&#x430;&#x440;&#x43B;&#x438; &#x428;&#x43C;&#x438;&#x434;&#x442;&#x443; &#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x421;&#x43F;&#x43E;&#x43A;&#x430;&#x43D;, &#x448;&#x442;&#x430;&#x442; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;. &#x415;&#x43C;&#x443; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x430; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x430;&#x44F; &#x440;&#x443;&#x431;&#x430;&#x448;&#x43A;&#x430;, &#x438; &#x43E;&#x43D; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43A;&#x43E;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x446; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x438;&#x43C; &#x438;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43C;&#x44B;&#x441;&#x43B;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x447;&#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#xAB;Keyboard cat&#xBB; &#x437;&#x430;&#x43D;&#x44F;&#x43B; 2-&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435; 50 &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; Current TV.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.BE.D1.88.D0.BA.D0.B8.2C_.D0.BF.D0.BE.D1.85.D0.BE.D0.B6.D0.B8.D0.B5_.D0.BD.D0.B0_.D0.93.D0.B8.D1.82.D0.BB.D0.B5.D1.80.D0.B0">&#x41A;&#x43E;&#x448;&#x43A;&#x438;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x435; &#x43D;&#x430; &#x413;&#x438;&#x442;&#x43B;&#x435;&#x440;&#x430;</span></h3>
<p>&#xA0;&#x2014; &#x441;&#x430;&#x442;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x439;&#x442; &#x441; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x441; &#x410;&#x434;&#x43E;&#x43B;&#x44C;&#x444;&#x43E;&#x43C; &#x413;&#x438;&#x442;&#x43B;&#x435;&#x440;&#x43E;&#x43C;. &#x423; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43E;&#x448;&#x435;&#x43A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x434; &#x43D;&#x43E;&#x441;&#x43E;&#x43C;, &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x443;&#x441;&#x44B; &#x449;&#x451;&#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439;. &#x421;&#x430;&#x439;&#x442; &#x431;&#x44B;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x41A;&#x43E;&#x43E;&#x441;&#x43E;&#x43C; &#x41F;&#x43B;&#x435;&#x433;&#x442;&#x43E;&#x43C; &#x438; &#x41F;&#x430;&#x443;&#x43B;&#x435;&#x43C; &#x41D;&#x435;&#x432;&#x435; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E; &#x43D;&#x451;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x445; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x438; &#x432; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x430;&#x439;&#x442; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x41D;&#x435;&#x432;&#x435;. &#x41F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x424;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44C; 2013 &#x433;&#x43E;&#x434;&#x430;, &#x441;&#x430;&#x439;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 8000 &#x43A;&#x43E;&#x448;&#x435;&#x43A;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x430;&#x43C;&#x435;&#x440;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x41D;&#x435;&#x432;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.B0.D0.B6.D0.B4.D1.8B.D0.B9_.D1.80.D0.B0.D0.B7.2C_.D0.BA.D0.BE.D0.B3.D0.B4.D0.B0_.D1.82.D1.8B_.D0.B4.D1.80.D0.BE.D1.87.D0.B8.D1.88.D1.8C.E2.80.A6_.D0.91.D0.BE.D0.B3_.D1.83.D0.B1.D0.B8.D0.B2.D0.B0.D0.B5.D1.82_.D0.BA.D0.BE.D1.82.D0.B5.D0.BD.D0.BA.D0.B0">&#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x430;&#x437;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x44B; &#x434;&#x440;&#x43E;&#x447;&#x438;&#x448;&#x44C;&#x2026; &#x411;&#x43E;&#x433; &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x442;&#x435;&#x43D;&#x43A;&#x430;</span></h3>
<p> (&#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x430;&#x437;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x44B; &#x434;&#x440;&#x43E;&#x447;&#x438;&#x448;&#x44C;&#x2026; &#x411;&#x43E;&#x433; &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x442;&#x435;&#x43D;&#x43A;&#x430;)&#xA0;&#x2014; &#x437;&#x430;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43A; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; Fark.com &#x432; 2002 &#x433;&#x43E;&#x434;&#x443;. &#x418;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43A;&#x43E;&#x442;&#x451;&#x43D;&#x43A;&#x43E;&#x43C; (&#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43E;&#x43D; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x442;&#x441;&#x44F; &#xAB;Clich&#xE9; Kitty&#xBB;), &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x414;&#x43E;&#x43C;&#x43E;-&#x43A;&#x443;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43D;&#x43E;&#x43C; &#xAB;&#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;&#x441;&#x442;&#x430;, &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x439;&#x442;&#x435; &#x43E; &#x43A;&#x43E;&#x442;&#x44F;&#x442;&#x430;&#x445;&#xBB; (&#xAB;Please, think of the kittens&#xBB;).</p>
<h3><span class="mw-headline" id="I_Can_Has_Cheezburge">I Can Has Cheezburge</span></h3>

<p> (<b>ICHC</b> &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x438;)&#xA0;&#x2014; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;-&#x431;&#x43B;&#x43E;&#x433;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; (&#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;) &#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x44B;. &#x411;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432; 2007 &#x433;&#x43E;&#x434;&#x443; &#x42D;&#x440;&#x438;&#x43A; &#x41D;&#x430;&#x43A;&#x430;&#x433;&#x430;&#x432;&#x43E;&#x439; (Cheezburger), &#x431;&#x43B;&#x43E;&#x433;&#x435;&#x440;&#x43E;&#x43C; &#x441; &#x413;&#x430;&#x432;&#x430;&#x439;&#x435;&#x432;, &#x438; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x41A;&#x430;&#x440;&#x438; &#x423;&#x43D;&#x435;&#x431;&#x430;&#x441;&#x430;&#x43C;&#x438; (Tofuburger). &#x421;&#x430;&#x439;&#x442; &#x441;&#x442;&#x430;&#x43B; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x440;&#x43E;&#x434;&#x435;, &#x438;&#x43C;&#x435;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x440;&#x430; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x430;&#x435; 2007 &#x433;&#x43E;&#x434;&#x430;. ICHC &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x430;-&#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x430;, &#x441;&#x442;&#x438;&#x43B;&#x44F; lolspeak, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x430;&#x43B; &#xAB;&#x444;&#x430;&#x431;&#x440;&#x438;&#x43A;&#x43E;&#x439;&#xBB; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id="Brussels_Lockdown">Brussels Lockdown</span></h3>
<p>&#x412; 2015 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x430; &#x432; &#x411;&#x440;&#x44E;&#x441;&#x441;&#x435;&#x43B;&#x435; (&#x411;&#x435;&#x43B;&#x44C;&#x433;&#x438;&#x44F;) &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x432; &#x41F;&#x430;&#x440;&#x438;&#x436;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43A;&#x43E;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x445;&#x44D;&#x448;&#x442;&#x435;&#x433;&#x43E;&#x43C; #BrusselsLockdown &#x43D;&#x430; &#x422;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;&#x435;. &#x41F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43A; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x442;&#x44F;&#x445; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x440;&#x440;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x44D;&#x442;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x430; &#x43A; &#x442;&#x435;&#x440;&#x440;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43C;. &#x412; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E; &#x432;&#x44B;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#xAB;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#xAB;&#x443;&#x442;&#x43E;&#x43D;&#x443;&#x43B;&#x438;&#xBB; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x438; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x443; &#x43D;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x44B;&#x439; (&#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;) &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#xBB; <i>(quatre)</i>, &#x441;&#x43E;&#x437;&#x432;&#x443;&#x447;&#x43D;&#x43E; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#xAB;&#x43A;&#x43E;&#x442;&#xBB; (cat).</p>
<h3><span class="mw-headline" id="Catloaf">Catloaf</span></h3>
<p>Catloaf&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x438;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x442;&#x430; &#x441; &#x43B;&#x430;&#x43F;&#x430;&#x43C;&#x438; &#x438; &#x445;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x434; &#x442;&#x435;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x451;&#x442; &#x435;&#x43C;&#x443; &#x432;&#x438;&#x434; &#x445;&#x43B;&#x435;&#x431;&#x430;, &#x43C;&#x44F;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43B;&#x435;&#x442;&#x430;, &#x438;&#x43B;&#x438; &#x436;&#x430;&#x440;&#x435;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x438;&#x446;&#x44B; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x43A;&#x438;, &#x43E;&#x442;&#x441;&#x44E;&#x434;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41C;&#x435;&#x43D;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;, rabbitloaf &#x442;&#x43E;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43A;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x441;&#x438;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x443;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x43B;&#x430;&#x43F;&#x44B; &#x43F;&#x43E;&#x434; &#x441;&#x435;&#x431;&#x44F;.</p>
<h3><span class="mw-headline" id="Pusheen">Pusheen</span></h3>
<p>&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x442;&#x430; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x437;&#x430;&#x445; &#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;. &#x421;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432; 2010 &#x433;&#x43E;&#x434;&#x443; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x435;&#x440;&#x438;&#x44E; &#x441;&#x43C;&#x430;&#x439;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x43A;&#x43B;&#x435;&#x435;&#x43A; &#x432; Facebook. &#x418;&#x43C;&#x435;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 9 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x447;&#x438;&#x43A;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id="Cat_Bread">Cat Bread</span></h3>
<p>Cat Bread&#xA0;&#x2014; &#x43C;&#x435;&#x43C;, &#x43B;&#x43E;&#x43C;&#x442;&#x438;&#x43A; &#x445;&#x43B;&#x435;&#x431;&#x430; &#x441; &#x432;&#x44B;&#x440;&#x435;&#x437;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435;, &#x43A;&#x443;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x443;&#x43D;&#x443;&#x442;&#x44C; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x44E; &#x43C;&#x43E;&#x440;&#x434;&#x443;.</p>

<p><i></i>&#xA0;&#x2014; &#x441;&#x430;&#x442;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x439;&#x442;, &#x437;&#x430;&#x43F;&#x443;&#x449;&#x435;&#x43D; &#x432; 2000 &#x433;&#x43E;&#x434;&#x443;. &#x41F;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x435;&#x43D;&#x43A;&#x430; &#x432; &#x431;&#x430;&#x43D;&#x43A;&#x435;, &#x43D;&#x430;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x435; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430; &#x431;&#x43E;&#x43D;&#x441;&#x430;&#x439;. &#x421;&#x430;&#x439;&#x442; &#x431;&#x44B;&#x43B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x41C;&#x430;&#x441;&#x441;&#x430;&#x447;&#x443;&#x441;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43F;&#x43E;&#x434; &#x43F;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43D;&#x438;&#x43C;&#x43E;&#x43C; Dr. Michael Wong Chang. &#x421;&#x430;&#x439;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x451;&#x43B; &#x444;&#x443;&#x440;&#x43E;&#x440; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x435; &#x43F;&#x440;&#x430;&#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439;, &#x437;&#x430;&#x44F;&#x432;&#x438;&#x432;, &#x447;&#x442;&#x43E; &#xAB;&#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x439;&#x442;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x43B;&#x43A;&#x43E;&#x439;, &#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;&#xBB;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x41C;&#x438;&#x447;&#x438;&#x433;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;&#x438; (MSPCA). &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x430;&#x439;&#x442; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;, &#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x44B; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x442;&#x438;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x421;&#x435;&#x442;&#x438; (&#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x43F;&#x430;&#x43C;&#x430;).</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>