<h1>&#x424;&#x430;&#x43A;&#x442;&#x44B; &#x43E; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435;</h1>
<p><b>&#x424;&#x430;&#x43A;&#x442;&#x44B; &#x43E; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#xAB;&#x444;&#x430;&#x43A;&#x442;&#x44B;&#xBB; &#x43E;&#x431; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x435; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x431;&#x441;&#x443;&#x440;&#x434;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x448;&#x442;&#x430;&#x43C;&#x43F;&#x44B; &#x43A;&#x438;&#x43D;&#x43E;-&#x431;&#x43E;&#x435;&#x432;&#x438;&#x43A;&#x43E;&#x432;, &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x443;, &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x431;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43C;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x430;. &#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x436;&#x434;&#x44B; &#x441;&#x442;&#x430;&#x432; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x430; &#x43F;&#x43E; &#x43A;&#x430;&#x440;&#x430;&#x442;&#x44D;, &#x427;&#x430;&#x43A; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441; &#x43D;&#x438; &#x440;&#x430;&#x437;&#x443; &#x43D;&#x435; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x43B; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x438;&#x442;&#x443;&#x43B;. &#x424;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x448;&#x451;&#x43B; &#x438;&#x437; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x431;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;.</p>




<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x424;&#x430;&#x43A;&#x442;&#x44B; &#x43E; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; IRC &#x438; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x432;&#x440;&#x43E;&#x434;&#x435;  &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 2005 &#x433;&#x43E;&#x434;&#x430;. &#x428;&#x443;&#x442;&#x43A;&#x438; &#x41A;&#x43E;&#x43D;&#x430;&#x43D;&#x430; &#x41E;&#x2019;&#x411;&#x440;&#x430;&#x439;&#x435;&#x43D;&#x430; &#x432; &#xAB;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x431;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x41A;&#x440;&#x443;&#x442;&#x43E;&#x439; &#x423;&#x43E;&#x43A;&#x435;&#x440;: &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x435; &#x43F;&#x43E;-&#x442;&#x435;&#x445;&#x430;&#x441;&#x441;&#x43A;&#x438;&#xBB;, &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x433;&#x440;&#x44B;. &#x422;&#x430;&#x43A; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x44B; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x43E; &#x412;&#x438;&#x43D;&#x435; &#x414;&#x438;&#x437;&#x435;&#x43B;&#x435;. &#x412; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#xAB;Rolling Stone&#xBB; &#x444;&#x430;&#x43A;&#x442;&#x430;&#x43C; &#x43E; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x432;&#x43A;&#x43B;&#x435;&#x439;&#x43A;&#x430;.</p>

<p>&#x427;&#x430;&#x43A; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B; &#x43D;&#x430; &#xAB;&#x444;&#x430;&#x43A;&#x442;&#x44B;&#xBB; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x432;&#x435;&#x431;-&#x441;&#x430;&#x439;&#x442;&#x435;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#xAB;&#xBB; &#x438; &#xAB;&#xBB;, &#x433;&#x434;&#x435; &#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x434;&#x430;&#x43D; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#xAB;&#x444;&#x430;&#x43A;&#x442;&#x430;&#x445;&#xBB;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x447;&#x451;&#x43B; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x443;&#x44E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x443; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x43E; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435;, &#x438; &#x43E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x439; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x439; &#x444;&#x430;&#x43A;&#x442;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x412; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x435; &#x43E;&#x442; 20 &#x43C;&#x430;&#x440;&#x442;&#x430; 2006 &#x433;&#x43E;&#x434;&#x430; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#xAB;Time&#xBB; &#x43F;&#x440;&#x43E;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x427;&#x430;&#x43A;&#x430; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x430;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x432; &#x435;&#x433;&#x43E; &#xAB;&#x433;&#x435;&#x440;&#x43E;&#x435;&#x43C; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#xBB;. &#x412; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x43E; &#x427;&#x430;&#x43A;&#x435; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x435; &#xAB;&#x43F;&#x440;&#x438;&#x447;&#x443;&#x434;&#x43B;&#x438;&#x432;&#x44B;&#x43C;&#x438;, &#x43D;&#x43E; &#x434;&#x438;&#x43A;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;&#xBB; &#x438; &#x43F;&#x440;&#x43E;&#x446;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;: &#xAB;&#x427;&#x430;&#x43A; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x43E;&#x43B;&#x44C;&#xBB;.</p>
<p>&#x412; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#xAB;&#x41D;&#x435;&#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x44B;&#x435; 2&#xBB; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436; &#x427;&#x430;&#x43A;&#x430; &#x41D;&#x43E;&#x440;&#x440;&#x438;&#x441;&#x430; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x451;&#x43B; &#xAB;&#x444;&#x430;&#x43A;&#x442;&#xBB; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x443;&#x43A;&#x443;&#x441;&#x438;&#x432;&#x448;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x431;&#x440;&#x430; &#x443;&#x43C;&#x435;&#x440;&#x43B;&#x430; &#x432; &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445;.</p>

<ul>
<li>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;</li>
</ul>



<h3><span class="mw-headline" id=".C2.AB.D0.A4.D0.B0.D0.BA.D1.82.D1.8B.C2.BB_.D0.BD.D0.B0_.D0.B0.D0.BD.D0.B3.D0.BB.D0.B8.D0.B9.D1.81.D0.BA.D0.BE.D0.BC_.D1.8F.D0.B7.D1.8B.D0.BA.D0.B5">&#xAB;&#x424;&#x430;&#x43A;&#x442;&#x44B;&#xBB; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id=".C2.AB.D0.A4.D0.B0.D0.BA.D1.82.D1.8B.C2.BB_.D0.BD.D0.B0_.D1.80.D1.83.D1.81.D1.81.D0.BA.D0.BE.D0.BC_.D1.8F.D0.B7.D1.8B.D0.BA.D0.B5">&#xAB;&#x424;&#x430;&#x43A;&#x442;&#x44B;&#xBB; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</span></h3>
<ul>

<li> (&#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x447;&#x435;&#x43D;).</li>

<li> &#x43D;&#x430; &#x410;&#x431;&#x441;&#x443;&#x440;&#x434;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438;.</li>

</ul>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.87.D0.B5.D0.B5">&#x41F;&#x440;&#x43E;&#x447;&#x435;&#x435;</span></h3>
<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>