<h1>Doge</h1>
<p><b>Doge</b> (; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; , , ,  &#x438;&#x43B;&#x438; )&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x432; 2013 &#x433;&#x43E;&#x434;&#x443;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x44B; &#x441;&#x438;&#x431;&#x430;-&#x438;&#x43D;&#x443;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; Comic Sans MS &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432;. &#x422;&#x435;&#x43A;&#x441;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; , &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442; &#xAB;such X&#xBB; , &#xAB;many X&#xBB; , &#xAB;very X&#xBB;  &#x438; &#xAB;so X&#xBB; . &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;wow&#xBB;.</p>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x43C;&#x430; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x439; &#x441;&#x438;&#x431;&#x430;-&#x438;&#x43D;&#x443; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x437; &#x431;&#x43B;&#x43E;&#x433;&#x430; <i>Shiba Confessions</i> &#x432; Tumblr. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;doge&#xBB; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x438;&#x44E;&#x43D;&#x44E; 2005 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x43E; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; . &#x412; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43C;&#x435;&#x43C;&#x43E;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x430;&#x431;&#x440;&#x435;&#x434;&#x434;&#x438;&#x442; r/MURICA &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x44B; /b/ &#x432; 4chan. &#x41F;&#x43E;&#x438;&#x441;&#x43A; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; <i>doge</i> &#x432; Google Trends &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x440;&#x43E;&#x441;&#x442; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;. &#x412; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43C;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x443;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; Google &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x430; &#x43F;&#x430;&#x441;&#x445;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x44F;&#x439;&#x446;&#x43E;: &#x43A;&#x43E;&#x433;&#x434;&#x430; <i>doge meme</i> &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x443; YouTube, &#x432;&#x435;&#x441;&#x44C; &#x442;&#x435;&#x43A;&#x441;&#x442; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x446;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x43C; Comic Sans MS, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x43C; &#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43C;&#x435;&#x43C;&#x435;.</p>
<p>&#x41C;&#x435;&#x43C; &#x437;&#x430;&#x43D;&#x44F;&#x43B; 12-&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435; MTV &#xAB;50 &#x432;&#x435;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43F;-&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x451;&#xBB;  &#x432; 2013 &#x433;&#x43E;&#x434;&#x443;.  &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43B;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43C;&#x435;&#x43C;&#x435;, &#x441;&#x43E; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x43C; lolcat. &#x418;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x441; &#x43C;&#x435;&#x43C;&#x43E;&#x43C;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x441;&#x443;&#x43A;&#x443; &#x441;&#x438;&#x431;&#x430;-&#x438;&#x43D;&#x443; &#x43F;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x41A;&#x430;&#x431;&#x43E;&#x441;&#x443; &#x438; &#x432;&#x437;&#x44F;&#x442;&#x43E; &#x438;&#x437; &#x431;&#x43B;&#x43E;&#x433;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438;. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; <i>doge</i> &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x441;&#x43F;&#x43E;&#x440;&#x430;&#x43C; &#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;. 13 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; doge &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D; &#xAB;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C; &#x43C;&#x435;&#x43C;&#x43E;&#x43C;&#xBB; 2013 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x430;&#x439;&#x442;&#x43E;&#x43C; Know Your Meme.</p>
<p>&#x412; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x430;&#x43D;&#x43E;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x44E;&#x442;&#x430; Dogecoin, &#x441;&#x442;&#x430;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x440;&#x43E;&#x434;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x435;.</p>
<p>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; &#x43C;&#x435;&#x43C;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x41A;&#x43E;&#x43D;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x421;&#x428;&#x410;. <i>Huffington Post</i> &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x43C;&#x435;&#x43C;&#x430; doge &#x438;&#x437;-&#x437;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>