<h1>Grumpy Cat</h1>
<p><b>Grumpy Cat</b> (&#x440;&#x443;&#x441;. <i></i>, &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x44F; &#x43A;&#x43B;&#x438;&#x447;&#x43A;&#x430;&#xA0;&#x2014; <b>&#x421;&#x43E;&#x443;&#x441; &#x422;&#x430;&#x440;&#x434;&#x430;&#x440;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>))&#xA0;&#x2014; &#x43A;&#x43E;&#x448;&#x43A;&#x430;, &#x441;&#x442;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x431;&#x440;&#x430;&#x442; &#x435;&#x451; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x43A;&#x438; &#x432; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x435; 2012 &#x433;&#x43E;&#x434;&#x430; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43B; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; Reddit. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x43A;&#x438;, &#x422;&#x430;&#x431;&#x430;&#x442;&#x44B; &#x411;&#x443;&#x43D;&#x434;&#x435;&#x441;&#x435;&#x43D;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x43A;&#x443;&#x441;&#x43E;&#x43C;.</p>
<p>&#x41A;&#x43B;&#x438;&#x447;&#x43A;&#x430; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x443;&#x441;&#x430; &#x442;&#x430;&#x440;&#x442;&#x430;&#x440;. &#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x449;&#x451; &#x43A;&#x43E;&#x442;&#x451;&#x43D;&#x43A;&#x43E;&#x43C;, &#x435;&#x451; &#x448;&#x435;&#x440;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#x442;&#x451;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x44B;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x41A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;, &#x434;&#x43E;&#x447;&#x44C; &#x422;&#x430;&#x431;&#x430;&#x442;&#x44B;, &#x440;&#x435;&#x448;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435; &#x43D;&#x430; &#x441;&#x43E;&#x443;&#x441; &#x442;&#x430;&#x440;&#x442;&#x430;&#x440;. &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x421;&#x43E;&#x443;&#x441; &#x422;&#x430;&#x440;&#x434;&#x430;&#x440; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x441; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x43E;&#x439; (&#x43E;&#x448;&#x438;&#x431;&#x43A;&#x430; &#x432; &#x441;&#x43B;&#x43E;&#x432;&#x435; &#xAB;&#x442;&#x430;&#x440;&#x442;&#x430;&#x440;&#xBB;), &#x43D;&#x43E; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x435;&#x433;&#x43E; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;.</p>




<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x448;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x435;&#x451; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x443; &#x43D;&#x430; Facebook, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. &#x412; &#x43C;&#x430;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#xAB;&#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x439; &#x43A;&#x43E;&#x442;&#x438;&#x43A;&#xBB; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; Webby Award &#x432; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#xAB;&#x41C;&#x435;&#x43C; &#x433;&#x43E;&#x434;&#x430;&#xBB;.</p>

<ul>
<li>&#x412; &#x43C;&#x430;&#x440;&#x442;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; YouTube &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; 2 &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x441; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43E;&#x439; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x43C;&#x430; Friskies, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43D;&#x44F;&#x43B;&#x430;&#x441;&#x44C; Grumpy Cat.</li>
<li>30 &#x43C;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; Broken Road &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x436;&#x43D;&#x44B;&#x439; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x422;&#x430;&#x440;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x445;&#x43E;&#x436; &#x43D;&#x430; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B; &#x43F;&#x440;&#x43E; &#x413;&#x430;&#x440;&#x444;&#x438;&#x43B;&#x434;&#x430;.</li>
</ul>

<p>&#x412; &#x438;&#x44E;&#x43B;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;Grumpy Cat: A Grumpy Book&#xBB;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#xAB;Grumpy Cat. &#x421;&#x435;&#x440;&#x434;&#x438;&#x442;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x439; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x432; &#x43C;&#x438;&#x440;&#x435;&#xBB;, &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x42D;&#x43A;&#x441;&#x43C;&#x43E;&#xBB;.</p>
<p>&#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x436;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x444;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x430; Grumppuccino (&#x441; &#x442;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43A;&#x443;&#x441;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x43C;&#x43E;&#x43A;&#x43A;&#x43E;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x444;&#x435; &#x438; &#x432;&#x430;&#x43D;&#x438;&#x43B;&#x44C;), &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44C;.</p>
<p>&#x412; 2014 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#xA0;&#x2014; &#xAB;The Grumpy Guide to Life: Observations by Grumpy Cat&#xBB; (&#x440;&#x443;&#x441;. <i></i>).</p>
<p>&#x41F;&#x43E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x421;&#x41C;&#x418;, &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; 2014 &#x433;&#x43E;&#x434;&#x430; &#x43A;&#x43E;&#x448;&#x43A;&#x430; &#x443;&#x441;&#x43F;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x43A;&#x435; &#x422;&#x430;&#x431;&#x430;&#x442;&#x435; &#x411;&#x430;&#x43D;&#x434;&#x435;&#x441;&#x435;&#x43D; &#x434;&#x43E;&#x445;&#x43E;&#x434; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 100 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; (&#x445;&#x43E;&#x442;&#x44F; &#x442;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x443; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x437;&#x430;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439;).</p>



<ul>
<li><b></b> &#x2014; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442; Grumpy Cat</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>