<h1>Happy Tree Friends</h1>
<p><b>&#xAB;&#x421;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x435; &#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#xBB;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x43F;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x43B;&#x44D;&#x448;-&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x432; &#x436;&#x430;&#x43D;&#x440;&#x435; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x44E;&#x43C;&#x43E;&#x440;&#x430; &#x438; &#x442;&#x440;&#x438;&#x43B;&#x43B;&#x435;&#x440;&#x430; &#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x437;&#x432;&#x435;&#x440;&#x435;&#x439;. &#x421;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432; &#x421;&#x428;&#x410; &#x432; 1999&#xA0;&#x433;&#x43E;&#x434;&#x443;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x435; (1999&#x2014;2001) &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; 9 &#x441;&#x435;&#x440;&#x438;&#x439;. &#x41F;&#x438;&#x43B;&#x43E;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x438;&#x44F; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x442;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x411;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#xBB;.</p>




<p>&#x41C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B; &#x441;&#x442;&#x440;&#x43E;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;: &#x431;&#x435;&#x437;&#x437;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;&#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x433;&#x435;&#x434;&#x438;&#x435;&#x439; &#x441; &#x43B;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x43C;. &#x421;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x43A;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432;&#x435;&#x434;&#x443;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x43D;&#x438;&#x43A;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x436;&#x435;&#x440;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>
<p>&#x41F;&#x440;&#x43E;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43A;&#x430; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;: &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x433;&#x43D;&#x430;&#x43D;&#x44B; &#x43F;&#x43E;&#x434; &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; (&#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x414;&#x44B;&#x43B;&#x434;&#x44B; &#x438; &#x41C;&#x430;&#x43B;&#x44B;&#x448;&#x430;), &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B;, &#x43D;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x430;&#x442;&#x440;&#x438;&#x431;&#x443;&#x442;&#x438;&#x43A;&#x435;, &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x438;&#x440; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D; &#x432; &#x43F;&#x430;&#x441;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x43D;&#x430;&#x445; &#x438; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x431;&#x435;&#x437;&#x43E;&#x431;&#x438;&#x434;&#x43D;&#x43E;.</p>
<p>&#x421;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;, &#x438; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x438;&#x438; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x43D;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#x432;&#x441;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x438;&#x446; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x430;&#x435;&#x442;, &#x43D;&#x43E; &#x432; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x435;&#x440;&#x438;&#x44F;&#x445; &#x43E;&#x43D;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x436;&#x438;&#x432;&#x44B;&#x43C;&#x438;. &#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x431;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x438;&#x438;, &#x43E;&#x431;&#x440;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445;. &#x41F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438; &#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x430;&#x43C;&#x43F;&#x43B;&#x443;&#x430;, &#x430; &#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x43E;&#x43B;&#x438; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x43E;&#x442; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43A; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x438;&#x442;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C; &#x441; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C; (&#x43F;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x443;&#xA0;&#x2014; &#x438;&#x437;&#x434;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C;) &#x441;&#x43E;&#x432;&#x435;&#x442;&#x43E;&#x43C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F; &#x443;&#x43B;&#x438;&#x446;&#x443;, &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x435; &#x432; &#x43E;&#x431;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;&#xBB;.</p>

<p>&#x412; 2008&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x430; &#x43F;&#x43E; &#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x443; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x438; &#x438; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B;: &#xAB;&#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43A;&#x443;&#x43B;&#x44C;&#x442; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x438; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x443;&#x449;&#x435;&#x440;&#x431; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;, &#x43D;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x43F;&#x43E;&#x441;&#x44F;&#x433;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;.</p>
<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x430; &#x432;&#x44B;&#x43D;&#x435;&#x441;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x435;&#x43B;&#x435;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#xAB;&#x422;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B; 2&#xD7;2&#xBB; &#x438; &#x417;&#x410;&#x41E; &#xAB;&#x422;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B; 2&#x445;2&#xBB;.</p>

<p>&#x414;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x43E;&#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#xAB;Happy Tree Friends&#xBB; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x445; &#x43F;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x435; &#x438; &#x441;&#x442;&#x438;&#x43B;&#x44E; &#x43D;&#x430; HTF.</p>
<ul>
<li>&#x412; 1997&#xA0;&#x433;&#x43E;&#x434;&#x443; (&#x432; &#x442;&#x438;&#x442;&#x440;&#x430;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D; 1927 &#x433;&#x43E;&#x434;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x448;&#x443;&#x442;&#x43A;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;) &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x442;&#x440;&#x451;&#x445;&#x43C;&#x438;&#x43D;&#x443;&#x442;&#x43D;&#x44B;&#x439; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;Dino-Sore Days&#xBB;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x433;&#x435;&#x440;&#x43E;&#x435;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x435;&#x449;&#x435; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x41F;&#x440;&#x430;-&#x441;&#x443;&#x440;&#x43E;&#x43A;. &#x41E;&#x43D; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x43F;&#x43E;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x447;&#x443;&#x442;&#x44C; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x443;&#x441;&#x438;&#x43B; &#x445;&#x432;&#x43E;&#x441;&#x442; &#x434;&#x438;&#x43D;&#x43E;&#x437;&#x430;&#x432;&#x440;&#x443;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x41F;&#x440;&#x430;-&#x441;&#x443;&#x440;&#x43A;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x430;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x435;&#x43C;&#x443; &#x431;&#x440;&#x44E;&#x445;&#x43E;, &#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x437;&#x432;&#x435;&#x440;&#x435;&#x43A; &#x434;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x434;&#x443;&#x431;&#x438;&#x43D;&#x43E;&#x439; &#x438; &#x443;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#x41F;&#x440;&#x430;-&#x441;&#x443;&#x440;&#x43A;&#x430; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B; &#x43F;&#x442;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x432;&#x440; &#x438; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x435;&#x432;&#x430;&#x43B;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x441;&#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x43B; &#x431;&#x435;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x442;&#x435;&#x43D;&#x446;&#x430;&#x43C;.</li>
<li>&#x412; 1999&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x43C;&#x438;&#x43D;&#x443;&#x442;&#x43D;&#x44B;&#x439; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;Banjo Frenzy&#xBB;, &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;, &#x43D;&#x43E; &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C;. &#x412; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#x414;&#x438;&#x43D;&#x43E;&#x437;&#x430;&#x432;&#x440; &#x440;&#x430;&#x437;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x433;&#x438;&#x442;&#x430;&#x440;&#x443; &#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x432;&#x435;&#x440;&#x44C;&#x43A;&#x43E;&#x432;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x431;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x445;.</li>
</ul>


<p>&#x412; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; 22 &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x433;&#x435;&#x440;&#x43E;&#x44F;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x43A;&#x438;&#x43C;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x442;&#x440;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43C;&#x438;&#x43B;&#x43E;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>


<p>&#x412;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; 165 &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432;. &#x418;&#x437; &#x43D;&#x438;&#x445; 75 &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432;, &#x441;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x43C; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43C;, 39 &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x440;&#x438;&#x439;&#xA0;&#x2014; 1 &#x441;&#x435;&#x437;&#x43E;&#x43D;, &#x438; 51 &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x438;&#x44F;. &#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x43D;&#x430; DVD.</p>

<p>&#x412; &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x435; 2011 &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; www.htf.atom.com &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x445; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x43E; &#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43D;&#x43E;&#x43C; &#xAB;Happy Tree Friends is dead&#xBB;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x43E; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x433;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430;. &#x412;&#x44B;&#x448;&#x43B;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x435;&#x440;&#x438;&#x439; &#x43A; &#x43C;&#x430;&#x440;&#x442;&#x443; 2014 &#x433;&#x43E;&#x434;&#x430;. &#x41F;&#x43E; &#x434;&#x432;&#x443;&#x43C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x44B;&#x448;&#x43B;&#x438; &#x438;&#x433;&#x440;&#x44B; &quot;Run &amp; Bun&quot; (&#x441;&#x435;&#x440;&#x438;&#x44F; &quot;Buns of Steal&quot;) &#x438; &quot;Deadeye Derby&quot; (&#x441;&#x435;&#x440;&#x438;&#x44F; Camp Pokeneyeout). &#x42D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; HD-&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x434;&#x432;&#x443;&#x445;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x43B; &#x430;&#x43D;&#x43E;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A; &#x43F;&#x44F;&#x442;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x435;&#x440;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2016 &#x433;&#x43E;&#x434;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x438; &#x441;&#x435;&#x440;&#x438;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442; Mondo, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x438; &#x441;&#x435;&#x440;&#x438;&#x438; &#x432;&#x44B;&#x439;&#x434;&#x443;&#x442; &#x432; &#x441;&#x432;&#x435;&#x442;, &#x438; &#x432;&#x44B;&#x439;&#x434;&#x443;&#x442; &#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; - &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;.</p>

<table class="wikitable">
<tr>
<th>&#x41F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;</th>
<th>&#x41E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43C;&#x44F;</th>
<th>&#x426;&#x432;&#x435;&#x442;</th>
<th>&#x41E;&#x437;&#x432;&#x443;&#x447;&#x43A;&#x430;</th>
</tr>
<tr>
<td>&#x41B;&#x430;&#x43F;&#x43E;&#x447;&#x43A;&#x430;</td>
<td><i>Cuddles</i></td>
<td>&#x416;&#x451;&#x43B;&#x442;&#x44B;&#x439; &#x43A;&#x440;&#x43E;&#x43B;&#x438;&#x43A;</td>
<td>&#x41A;&#x435;&#x43D;&#x43D; &#x41D;&#x430;&#x432;&#x430;&#x440;&#x440;&#x43E;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x417;&#x443;&#x431;&#x430;&#x441;&#x442;&#x438;&#x43A;</td>
<td><i>Toothy</i></td>
<td>&#x424;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x431;&#x43E;&#x431;&#x451;&#x440;</td>
<td>&#x423;&#x43E;&#x440;&#x440;&#x435;&#x43D; &#x413;&#x440;&#x430;&#x444;&#x444;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x421;&#x43C;&#x435;&#x448;&#x438;&#x43D;&#x43A;&#x430;</td>
<td><i>Giggles</i></td>
<td>&#x420;&#x43E;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x431;&#x443;&#x440;&#x443;&#x43D;&#x434;&#x443;&#x43A;</td>
<td>&#x414;&#x430;&#x43D;&#x430; &#x411;&#x435;&#x43B;&#x44C;&#x431;&#x435;&#x43D;
(1999-2004)
&#x42D;&#x43B;&#x43B;&#x435;&#x43D; &#x41A;&#x43E;&#x43B;&#x435;&#x43D;&#x435;&#x43B;&#x43B;
(2004-2009)
&#x41B;&#x43E;&#x440;&#x438; &#x414;&#x436;&#x438;
(2009-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x414;&#x44B;&#x43B;&#x434;&#x430;</td>
<td><i>Lumpy</i></td>
<td>&#x413;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x439; &#x43B;&#x43E;&#x441;&#x44C;</td>
<td>&#x420;&#x443;&#x434; &#x41C;&#x43E;&#x43D;&#x442;&#x438;&#x445;&#x43E;
(1999-2006)
&#x414;&#x44D;&#x432;&#x438;&#x434; &#x423;&#x438;&#x43D;&#x43D;
(2006-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x41F;&#x435;&#x442;&#x443;&#x43D;&#x438;&#x44F;</td>
<td><i>Petunia</i></td>
<td>&#x421;&#x438;&#x43D;&#x438;&#x439; &#x441;&#x43A;&#x443;&#x43D;&#x441;</td>
<td>&#x414;&#x430;&#x43D;&#x430; &#x411;&#x435;&#x43B;&#x44C;&#x431;&#x435;&#x43D;
(1999-2004)
&#x42D;&#x43B;&#x43B;&#x435;&#x43D; &#x41A;&#x43E;&#x43B;&#x435;&#x43D;&#x435;&#x43B;&#x43B;
(2004-2009)
&#x41B;&#x43E;&#x440;&#x438; &#x414;&#x436;&#x438;
(2009-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x423;&#x43C;&#x435;&#x439;&#x43A;&#x430;</td>
<td><i>Handy</i></td>
<td>&#x41E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x439; &#x431;&#x43E;&#x431;&#x451;&#x440;</td>
<td>&#x423;&#x43E;&#x440;&#x440;&#x435;&#x43D; &#x413;&#x440;&#x430;&#x444;&#x444;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x421;&#x443;&#x43F;&#x435;&#x440;&#x43C;&#x44D;&#x43D; (&#x41B;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x431;&#x435;&#x43B;&#x43A;&#x430;)</td>
<td><i>Splendid</i></td>
<td>&#x421;&#x438;&#x43D;&#x44F;&#x44F; &#x431;&#x435;&#x43B;&#x43A;&#x430;-&#x43B;&#x435;&#x442;&#x44F;&#x433;&#x430;</td>
<td>&#x420;&#x443;&#x434; &#x41C;&#x43E;&#x43D;&#x442;&#x438;&#x445;&#x43E;
(1999-2006)
&#x414;&#x44D;&#x432;&#x438;&#x434; &#x423;&#x438;&#x43D;&#x43D;
(2006-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x411;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A;</td>
<td><i>Sniffles</i></td>
<td>&#x421;&#x435;&#x440;&#x43E;-&#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x439; &#x43C;&#x443;&#x440;&#x430;&#x432;&#x44C;&#x435;&#x434;</td>
<td>&#x41B;&#x438;&#x437; &#x421;&#x442;&#x44E;&#x430;&#x440;&#x442;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x41F;&#x430;&#x43F;&#x430;&#x448;&#x430;</td>
<td><i>Pop</i></td>
<td>&#x41A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x434;&#x432;&#x435;&#x434;&#x44C;</td>
<td>&#x42D;&#x431;&#x440;&#x438; &#x42D;&#x43D;&#x43A;&#x440;&#x430;&#x43C;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x41C;&#x430;&#x43B;&#x44B;&#x448;</td>
<td><i>Cub</i></td>
<td>&#x41A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x434;&#x432;&#x435;&#x436;&#x43E;&#x43D;&#x43E;&#x43A;</td>
<td>&#x414;&#x430;&#x43D;&#x430; &#x411;&#x435;&#x43B;&#x44C;&#x431;&#x435;&#x43D;
(1999-2004)
&#x42D;&#x43B;&#x43B;&#x435;&#x43D; &#x41A;&#x43E;&#x43B;&#x435;&#x43D;&#x435;&#x43B;&#x43B;
(2004-2009)
&#x41B;&#x43E;&#x440;&#x438; &#x414;&#x436;&#x438;
(2009-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x427;&#x443;&#x434;&#x430;&#x43A;</td>
<td><i>Flaky</i></td>
<td>&#x41A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x430;&#x437;</td>
<td>&#x41D;&#x438;&#x43A;&#x430; &#x41B;&#x43E;&#x431;&#x440;&#x435;&#x440;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x421;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x435;&#x436;&#x43A;&#x430;</td>
<td><i>Nutty</i></td>
<td>&#x417;&#x435;&#x43B;&#x451;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x44C;&#x447;&#x43E;&#x43D;&#x43E;&#x43A;</td>
<td>&#x41C;&#x430;&#x439;&#x43A;&#x43B; &#x41B;&#x438;&#x43F;&#x43F;&#x438; &#x41B;&#x438;&#x43F;&#x43F;&#x43C;&#x430;&#x43D;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x412;&#x43E;&#x440;&#x438;&#x448;&#x43A;&#x430; &#x438; &#x425;&#x438;&#x442;&#x440;&#x44E;&#x436;&#x43A;&#x430;</td>
<td><i>Lifty &amp; Shifty</i></td>
<td>&#x417;&#x435;&#x43B;&#x451;&#x43D;&#x44B;&#x435; &#x435;&#x43D;&#x43E;&#x442;&#x44B; &#x441; &#x442;&#x451;&#x43C;&#x43D;&#x43E;-&#x437;&#x435;&#x43B;&#x451;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x430;&#x43C;&#x438;</td>
<td>&#x41C;&#x430;&#x440;&#x43A; &#x413;&#x430;&#x439;&#x43C;&#x431;&#x440;&#x443;&#x43D;&#x43E;
(1999-2004)
&#x41A;&#x435;&#x43D;&#x43D; &#x41D;&#x430;&#x432;&#x430;&#x440;&#x440;&#x43E;
(2004-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x414;&#x438;&#x441;&#x43A;&#x43E;-&#x41C;&#x438;&#x448;&#x43A;&#x430;</td>
<td><i>Disco Bear</i></td>
<td>&#x41E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x434;&#x432;&#x435;&#x434;&#x44C;</td>
<td>&#x41F;&#x438;&#x442;&#x435;&#x440; &#x425;&#x435;&#x440;&#x43C;&#x430;&#x43D;
(1999-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x41F;&#x440;&#x430;&#x43F;&#x43E;&#x440;</td>
<td><i>Flippy</i></td>
<td>&#x417;&#x435;&#x43B;&#x451;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x434;&#x432;&#x435;&#x434;&#x44C;</td>
<td>&#x41A;&#x435;&#x43D;&#x43D; &#x41D;&#x430;&#x432;&#x430;&#x440;&#x440;&#x43E;
<p>(&#x414;&#x43E;&#x431;&#x440;&#x44B;&#x439; &#x41F;&#x440;&#x430;&#x43F;&#x43E;&#x440;)
(1999-&#x43D;.&#x432;.)
&#x42D;&#x431;&#x440;&#x438; &#x42D;&#x43D;&#x43A;&#x440;&#x430;&#x43C; (&#x417;&#x43B;&#x43E;&#x439; &#x41F;&#x440;&#x430;&#x43F;&#x43E;&#x440;)
(1999-&#x43D;.&#x432;.)</p>
</td>
</tr>
<tr>
<td>&#x420;&#x430;&#x441;&#x441;&#x435;&#x43B;</td>
<td><i>Russel</i></td>
<td>&#x421;&#x438;&#x43D;&#x435;-&#x437;&#x435;&#x43B;&#x451;&#x43D;&#x430;&#x44F; </td>
<td>&#x414;&#x436;&#x435;&#x444;&#x444; &#x411;&#x44C;&#x44F;&#x43D;&#x43A;&#x430;&#x43B;&#x430;&#x43D;&#x430;(1999-2004) &#x424;&#x440;&#x435;&#x43D;&#x441;&#x438;&#x441; &#x41A;&#x430;&#x440;&#x440;
(2004-&#x43D;.&#x432;.)</td>
</tr>
<tr>
<td>&#x423;&#x431;&#x435;&#x433;&#x430;&#x439;&#x43A;&#x430; &#x438; &#x43C;&#x438;&#x441;&#x442;&#x435;&#x440; &#x41E;&#x433;&#x443;&#x440;&#x435;&#x446;</td>
<td><i>Lammy&amp;Mr.Pickles</i></td>
<td>&#x421;&#x438;&#x440;&#x435;&#x43D;&#x435;&#x432;&#x430;&#x44F;  &#x438; &#x43E;&#x432;&#x43E;&#x449;</td>
<td>&#x420;&#x435;&#x43D;&#x435; &#x422;. &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434;
(2009-&#x43D;.&#x432;.)</td>
</tr>
</table>

<p>&#x412; 2014 &#x433;&#x43E;&#x434;&#x443; Mondo &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x43E; &#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430;&#x445; &#x441;&#x44A;&#x451;&#x43C;&#x43A;&#x438; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#x43F;&#x43E; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x43C; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x441;&#x443;&#x434;&#x44F; &#x43F;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x443;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x439;&#x442;&#x438; &#x432; 2016 &#x433;&#x43E;&#x434;&#x443;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x423;&#x43E;&#x440;&#x440;&#x435;&#x43D; &#x413;&#x440;&#x430;&#x444;&#x444; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B; &#x447;&#x442;&#x43E; Mondo Media &#x43D;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x430;&#x445; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x433;&#x43E; 22 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2016 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x448;&#x43B;&#x438; &#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x435;&#x440;&#x438;&#x439; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430;.</p>

<ul>

</ul>



<ul>

<li>&#xA0; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; Internet Movie Database</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>