<h1>Harlem Shake</h1>
<p><b>Harlem Shake</b> (&#x431;&#x443;&#x43A;&#x432;. &#xAB;&#x413;&#x430;&#x301;&#x440;&#x43B;&#x435;&#x43C;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x44F;&#x441;&#x43A;&#x430;&#xBB;)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x438;&#x439; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;, &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; 2 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; YouTube. &#x420;&#x43E;&#x43B;&#x438;&#x43A; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x435;&#x439; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x441;&#x43D;&#x44F;&#x442;&#x43E;&#x435; &#x430;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;-&#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x431;&#x43B;&#x43E;&#x433;&#x435;&#x440;&#x43E;&#x43C; . &#x420;&#x43E;&#x43B;&#x438;&#x43A; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 2,5 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x437;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;. &#x421;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43E;&#x442;&#x43D;&#x438; &#xAB;&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;&#xBB; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; 13 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F;, &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; <i>Harlem Shake</i> &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;.</p>
<p>&#x421;&#x443;&#x442;&#x44C; &#x442;&#x430;&#x43D;&#x446;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x43E; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; 14&#x2014;15 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x435;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x443;&#x431;&#x43E;&#x440;&#x435; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x448;&#x43B;&#x435;&#x43C;&#x435;, &#x43C;&#x430;&#x441;&#x43A;&#x435;), &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432; &#x43A;&#x430;&#x434;&#x440;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43B;&#x438;&#x446;&#x430; (&#x432; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x44B;&#x435;) &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x442;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x445;&#x430;&#x43E;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x44B; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43B;&#x430;&#x44F; &#x44D;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x437;&#x43E;&#x43C; &#x432; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x435; (&#x43A; &#x441;&#x442;&#x435;&#x43D;&#x435;). &#x420;&#x43E;&#x43B;&#x438;&#x43A; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 31 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x443;. &#x412; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x43E;&#x43A; &#x438;&#x437; &#x441;&#x438;&#x43D;&#x433;&#x43B;&#x430; <i>Harlem Shake</i>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442; Baauer. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x439; &#x43A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>




<p>&#x424;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E;-&#x431;&#x43B;&#x43E;&#x433;&#x435;&#x440;&#x430; Filthy Frank (&#x41C;&#x435;&#x440;&#x437;&#x43A;&#x438;&#x439; &#x424;&#x440;&#x44D;&#x43D;&#x43A;), &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x441;&#x435;&#x442;&#x438; 2 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x435;&#x442; &#x432; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x434; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; <i>Harlem Shake</i>. &#x421;&#x430;&#x43C; &#x431;&#x43B;&#x43E;&#x433;&#x435;&#x440; &#x43E;&#x434;&#x435;&#x442; &#x432; &#x440;&#x43E;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C;, &#x430; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#xA0;&#x2014; &#x432; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C;&#x44B; &#x432;&#x43E;&#x438;&#x43D;&#x430; &#x421;&#x443;&#x43F;&#x435;&#x440; &#x421;&#x44D;&#x43D;&#x442;&#x430;&#x439;, &#x438;&#x43D;&#x43E;&#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44F;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44F; &#x41A;&#x41D;&#x414;&#x420;.</p>
<p>&#x41D;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43C;&#x435;&#x43C;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; 2 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; 5 &#x430;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x438;&#x437; &#x448;&#x442;&#x430;&#x442;&#x430; &#x41A;&#x432;&#x438;&#x43D;&#x441;&#x43B;&#x435;&#x43D;&#x434;&#xA0;&#x2014; &#x41A;&#x43E;&#x440;&#x438; &#x423;&#x43E;&#x43B;&#x448;, &#x414;&#x436;&#x438;&#x43C;&#x43C;&#x438; &#x414;&#x44D;&#x439;&#x43B;, &#x41C;&#x44D;&#x442;&#x442; &#x421;&#x442;&#x44D;&#x43D;&#x44C;&#x43E;&#x43D;, &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436; &#x412;&#x430;&#x440;&#x440;&#x435;&#x43D;&#x435;&#x440; &#x438; &#x41E;&#x441;&#x43A;&#x430;&#x440; &#x41C;&#x438;&#x442;&#x447;&#x435;&#x43B;&#x43B; &#x2014; &#x437;&#x430;&#x433;&#x440;&#x443;&#x437;&#x438;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;. &#x41F;&#x43E; &#x438;&#x445; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x441;&#x446;&#x435;&#x43D;&#x443;, &#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438;, &#x447;&#x435;&#x43C; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x430;&#x441;&#x43C;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x433;&#x43E;&#x434;&#x44B;, &#x438; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441;&#x432;&#x43E;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F;&#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x41C;&#x44D;&#x442;&#x442; &#x440;&#x435;&#x448;&#x438;&#x43B; &#x441;&#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x446;&#x435;&#x43D;&#x443; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x431;&#x43B;&#x43E;&#x433;&#x433;&#x435;&#x440;&#x430; Filthy Frank &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x442;&#x44C;, &#x430; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438;, &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43D;&#x43E;&#x440;&#x432;&#x435;&#x436;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x440;&#x43C;&#x438;&#x438;, &#x442;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x438;, &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43E;&#x444;&#x438;&#x441;&#x430;, &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x431;&#x430;&#x441;&#x43A;&#x435;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x443;&#x431;&#x430; &#xAB;&#x414;&#x430;&#x43B;&#x43B;&#x430;&#x441; &#x41C;&#x430;&#x432;&#x435;&#x440;&#x438;&#x43A;&#x441;&#xBB; &#x438; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43E;&#x439; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x438;&#x438; &#x43F;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44E;. &#x420;&#x430;&#x43D;&#x43D;&#x438;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;,&#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x43D;&#x430; &#x422;&#x430;&#x439;&#x43C;&#x441;-&#x441;&#x43A;&#x432;&#x435;&#x440;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; 17 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 1400 &#x43A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x435;&#x43A;&#x43E;&#x440;&#x434; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x422;&#x435;&#x43B;&#x44C;-&#x410;&#x432;&#x438;&#x432;&#x430;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x448;&#x438;&#x435; &#x440;&#x43E;&#x43B;&#x438;&#x43A; <i>Harlem Shake</i> &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 70 000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; (&#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x2248; 400 000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;) &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41F;&#x443;&#x440;&#x438;&#x43C;&#x430;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x44C; &#x442;&#x430;&#x43D;&#x446;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x43D;&#x43E;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432; &#x43D;&#x44C;&#x44E;-&#x439;&#x43E;&#x440;&#x43A;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x413;&#x430;&#x440;&#x43B;&#x435;&#x43C; &#x432; 1981 &#x433;&#x43E;&#x434;&#x443;. &#x42D;&#x442;&#x43E; &#x442;&#x430;&#x43D;&#x435;&#x446;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43A;&#x430;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x43B; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x43A; &#x43F;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; Al B (&#x42D;&#x43B; &#x411;&#x438;). &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x413;&#x430;&#x440;&#x43B;&#x435;&#x43C;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x43D;&#x430;&#x447;&#x435;&#xA0;&#x2014; albee. &#x422;&#x430;&#x43D;&#x435;&#x446; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x430;&#x442;&#x443; &#x43F;&#x43E; &#x441;&#x442;&#x440;&#x438;&#x442;&#x431;&#x43E;&#x43B;&#x443; Entertainer&#x2019;s Basketball Classic, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441; 1980 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x435; &#x432; &#x420;&#x430;&#x43A;&#x435;&#x440;-&#x43F;&#x430;&#x440;&#x43A;&#x435;. &#x410; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x421;&#x428;&#x410; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x432; 2001 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43A;&#x43B;&#x438;&#x43F; &#x440;&#x44D;&#x43F;&#x435;&#x440;&#x430; , &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x442;&#x430;&#x43D;&#x446;&#x43E;&#x440;&#x430;&#x43C;&#x438; <i>Harlem Shake</i>. &#x421;&#x430;&#x43C; &#x436;&#x435; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x451;&#x43B; &#x438;&#x437; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x44D;&#x444;&#x438;&#x43E;&#x43F;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x43D;&#x446;&#x430; &#x44D;&#x441;&#x43A;&#x438;&#x441;&#x442;&#x430;. &#x425;&#x43E;&#x442;&#x44F; &#x433;&#x430;&#x440;&#x43B;&#x435;&#x43C;&#x441;&#x43A;&#x438;&#x439; &#x448;&#x435;&#x439;&#x43A;-&#x442;&#x430;&#x43D;&#x435;&#x446; &#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438;, &#x43E;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x430;&#x43C;&#x438;.</p>


<p>&#x427;&#x435;&#x440;&#x435;&#x437; 9 &#x434;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; 11 000 &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x432; <i>Harlem Shake</i>, &#x430; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x43E; 44 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x437;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43F;&#x43E; 4000 &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x432; &#x441;&#x443;&#x43C;&#x43C;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43B;&#x438;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x441;&#x432;&#x44B;&#x448;&#x435; 25 000 &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x430; &#x438;&#x445; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x441;&#x438;&#x43B;&#x43E; 120 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;.</p>
<p>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x421;&#x428;&#x410;, &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x44B;, &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438;, &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;, &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438;, &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x41A;&#x438;&#x442;&#x430;&#x44F;, &#x41E;&#x410;&#x42D; &#x438; &#x42F;&#x43C;&#x430;&#x439;&#x43A;&#x438;.</p>
<p>&#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; <i>Harlem Shake</i> &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x438;&#x43F; &#x43D;&#x430; Gangnam Style &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x431;&#x438;&#x43E;&#x437; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438; &#x43C;&#x435;&#x43C;&#x430;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432; &#x441;&#x435;&#x431;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x430;. &#x41A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 30 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439; &#x448;&#x430;&#x43D;&#x441; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x451; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x44B;.</p>

<p>&#x413;&#x430;&#x440;&#x440;&#x438; &#x420;&#x43E;&#x434;&#x440;&#x438;&#x433;&#x435;&#x441; (Baauer), &#x447;&#x435;&#x439; &#x441;&#x438;&#x43D;&#x433;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;&#x43C;, &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x445;&#x438;&#x442;&#x43E;&#x43C;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x431;&#x44B;&#x43B; &#x434;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x435;&#x43C;&#x438;&#x43A;&#x441;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;. &#x414;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x44B; &#x413;&#x430;&#x440;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x443;&#x447;&#x451;&#x431;&#x443; &#x432; &#x421;&#x438;&#x442;&#x438;-&#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x435;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x443;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;. &#x41E;&#x441;&#x435;&#x43D;&#x44C;&#x44E; 2012 &#x433;&#x43E;&#x434;&#x430; &#x413;&#x430;&#x440;&#x440;&#x438; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E; <i>Harlem Shake</i> &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; SoundCloud. &#x438; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x444;&#x438;&#x442;&#x43D;&#x435;&#x441;-&#x437;&#x430;&#x43B;&#x43E;&#x432;. &#x421; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x430; &#xAB;&#x413;&#x43E;&#x43B;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x443;&#x441;&#xBB; &#x420;&#x43E;&#x434;&#x440;&#x438;&#x433;&#x435;&#x441; &#x43D;&#x430;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43D;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; &#x445;&#x438;&#x43F;-&#x445;&#x43E;&#x43F; &#x442;&#x440;&#x435;&#x43A; &#x438; &#x440;&#x44F;&#x434; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;. &#x421;&#x438;&#x43D;&#x433;&#x43B; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x432; &#x441;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x435;-&#x441;&#x442;&#x443;&#x434;&#x438;&#x438; &#x432; &#x411;&#x440;&#x443;&#x43A;&#x43B;&#x438;&#x43D;&#x435;, &#x448;&#x442;&#x430;&#x442; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;. &#x41A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E; &#x413;&#x430;&#x440;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x437;&#x430; 1,5 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430;, &#x43D;&#x435; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435;.</p>

<p>&#x41F;&#x43E;&#x437;&#x436;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x442;&#x443;&#x43F;&#x43E;&#x432;&#x430;&#x442;&#x44B;&#x43C;, &#x43D;&#x43E; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#xBB;.</p>
<p>&#x412; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2012 &#x433;&#x43E;&#x434;&#x430; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x434;&#x436;&#x435;&#x439;  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; <i>Harlem Shake</i> &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438;  &#x43D;&#x430; &#x440;&#x430;&#x434;&#x438;&#x43E; BBC Radio 1.</p>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x433;&#x43B; <i>Harlem Shake</i> &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44F; Baauer &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x447;&#x430;&#x440;&#x442;&#x435; iTunes &#x432; &#x421;&#x428;&#x410; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438;, &#x430; &#x43A; 10 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x43D;&#x430; iTunes &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43D;&#x43E; &#x441;&#x432;&#x44B;&#x448;&#x435; 12000 &#x43A;&#x43E;&#x43F;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x433;&#x43B;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x447;&#x430;&#x440;&#x442;&#x430; Billboard &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x438;&#x43D;&#x433;&#x43B; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x441;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; Gangnam style.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x438;&#x43D;&#x433;&#x43B; <i>Harlem Shake</i> &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; 21 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x442;&#x43E;&#x43F; 100 &#x447;&#x430;&#x440;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; Billboard (&#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x440;&#x442;&#x430;, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44B; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x433;&#x435; YouTube). &#x422;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x433;&#x43B;&#x44B;, &#x43A;&#x430;&#x43A; Gangnam Style &#x438; Somebody That I Used to Know, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x443; <i>&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E;</i>. &#x415;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x430; Billboard &#x43D;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x442;&#x43E; &#x441;&#x438;&#x43D;&#x433;&#x43B; <i>Harlem Shake</i> &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x431;&#x44B; 15 &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x442;&#x43E;&#x43F;-100.</p>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; 6 &#x43C;&#x430;&#x440;&#x442;&#x430; 2013 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43D;&#x43E; &#x443;&#x436;&#x435; 228 000 &#x43A;&#x43E;&#x43F;&#x438;&#x439; Harlem Shake, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x438;&#x43D;&#x433;&#x43B; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: &#x442;&#x430;&#x43A;, &#x437;&#x430; &#x43E;&#x434;&#x43D;&#x443; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x442;&#x440;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; 45&#xA0;%&#xA0;&#x2014; &#x434;&#x43E; 54 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; 98 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430;&#x43C;&#x438;), &#x430; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x438; &#x442;&#x440;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; 23&#xA0;%.</p>
<p>&#x410;&#x432;&#x442;&#x43E;&#x440; &#x441;&#x438;&#x43D;&#x433;&#x43B;&#x430; Baauer &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x44E; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x442; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x441;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; <i>Harlem Shake</i>.</p>
<p>&#x41D;&#x438;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x445;&#x438;&#x442;-&#x43F;&#x430;&#x440;&#x430;&#x434;&#x44B;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x438;&#x43D;&#x433;&#x43B; Harlem Shake &#x432;&#x43E;&#x448;&#x451;&#x43B; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x442;&#x43E;&#x43F;-&#x447;&#x430;&#x440;&#x442;&#x43E;&#x432;:</p>
<table class="wikitable sortable plainrowheaders">
<tr>
<th>&#x425;&#x438;&#x442;-&#x43F;&#x430;&#x440;&#x430;&#x434;&#x44B; (2013)</th>
<th>&#x412;&#x44B;&#x441;&#x448;&#x430;&#x44F;
&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F;</th>
</tr>
<tr>
<th scope="row"> ARIA</th>
<td align="center">1</td>
</tr>
<tr>
<th scope="row"> &#xD6;3 Austria Top 75</th>
<td align="center">9</td>
</tr>
<tr>
<th scope="row"> Ultratop Flanders</th>
<td align="center">2</td>
</tr>
<tr>
<th scope="row"> Ultratop Wallonia</th>
<td align="center">2</td>
</tr>
<tr>
<th scope="row">Canada (Canadian Hot 100)</th>
<td style="text-align:center;">6</td>
</tr>
<tr>
<th scope="row"> Tracklisten</th>
<td align="center">4</td>
</tr>
<tr>
<th scope="row"> SNEP</th>
<td align="center">9</td>
</tr>
<tr>
<th scope="row"> IRMA</th>
<td style="text-align:center;">5</td>
</tr>
<tr>
<th scope="row"> Mega Single Top 100</th>
<td align="center">5</td>
</tr>
<tr>
<th scope="row"> </th>
<td align="center">5</td>
</tr>
<tr>
<th scope="row"> RIANZ</th>
<td align="center">1</td>
</tr>
<tr>
<th scope="row"> VG-lista</th>
<td align="center">16</td>
</tr>
<tr>
<th scope="row"> Scottish Singles Top 40</th>
<td align="center">3</td>
</tr>
<tr>
<th scope="row"> PROMUSICAE</th>
<td align="center">39</td>
</tr>
<tr>
<th scope="row"> Sverigetopplistan</th>
<td align="center">17</td>
</tr>
<tr>
<th scope="row"> Schweizer Hitparade</th>
<td align="center">5</td>
</tr>
<tr>
<th scope="row"> UK Singles Chart</th>
<td style="text-align:center;">3</td>
</tr>
<tr>
<th scope="row"> UK Dance Chart</th>
<td align="center">1</td>
</tr>
<tr>
<th scope="row">US Billboard Hot 100</th>
<td style="text-align:center;">1</td>
</tr>
<tr>
<th scope="row">US  (<i>Billboard</i>)</th>
<td style="text-align:center;">1</td>
</tr>
<tr>
<th scope="row">US Hot Dance Club Songs (<i>Billboard</i>)</th>
<td style="text-align:center;">46</td>
</tr>
<tr>
<th scope="row">US  (<i>Billboard</i>)</th>
<td style="text-align:center;">38</td>
</tr>
</table>

<p>13 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; Facebook &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x440;&#x43E;&#x43B;&#x438;&#x43A;, &#x433;&#x434;&#x435; &#x43E;&#x43D;&#x438; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x442; <i>Harlem Shake</i>. &#x421;&#x432;&#x43E;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x441; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x435;&#x43B;&#x435;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; Today, Daily Show, The Colbert Report, IGN, Wargaming, , Pepsi, &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430; Sauber F1 Team, Nintendo, Puma, WWE, CNN, National Geographic Channel, BuzzFeed, Google &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;.</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x41A;&#x430;&#x439;&#x43B; &#x41C;&#x430;&#x43A;&#x43B;&#x430;&#x445;&#x43B;&#x435;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; <i>Harlem Shake</i>, &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#xAB;&#x422;&#x432;&#x438;&#x43D; &#x41F;&#x438;&#x43A;&#x441;&#xBB;. &#x421;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x432;&#x435;&#x446; &#x42D;&#x434; &#x428;&#x438;&#x440;&#x430;&#x43D;, &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x424;&#x440;&#x44D;&#x43D;&#x43A;&#x438; &#x41C;&#x443;&#x43D;&#x438;&#x441;, &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x43E;&#x43D;&#x449;&#x438;&#x43A; &#x414;&#x436;&#x435;&#x444;&#x444; &#x413;&#x43E;&#x440;&#x434;&#x43E;&#x43D;, &#x43F;&#x435;&#x432;&#x446;&#x44B; Matt &amp; Kim, &#x410;&#x437;&#x438;&#x43B;&#x438;&#x44F; &#x411;&#x44D;&#x43D;&#x43A;&#x441;, &#x420;&#x430;&#x439;&#x430;&#x43D; &#x421;&#x438;&#x43A;&#x440;&#x435;&#x441;&#x442;, &#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x41A;&#x43E;&#x43B;&#x44C;&#x431;&#x435;&#x440;, &#x41A;&#x43E;&#x434;&#x438; &#x421;&#x438;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;, &#x410;&#x43D;&#x43D;&#x435;&#x43A;&#x435; &#x432;&#x430;&#x43D; &#x413;&#x438;&#x440;&#x441;&#x431;&#x435;&#x440;&#x433;&#x435;&#x43D; &#x438; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x44B; &#x43C;&#x44B;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x44B; .</p>
<p>27 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x43D;&#x430; Harlem Shake &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43B;&#x435;&#x442;&#x430;.</p>


<p>2 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; FOX &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <i>Homer Shake</i>, &#x441;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x443; &#xAB;&#x421;&#x438;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#xBB;, &#x433;&#x434;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x433;&#x435;&#x440;&#x43E;&#x438; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x442; <i>Harlem Shake</i> &#x443; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x432;&#x430;&#x43D;&#x430;, &#x430; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438;. &#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;o &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43E;.</p>
<p>18 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;&#x41C;&#x430;&#x441;&#x44F;&#x43D;&#x44F;&#xBB; &#x41E;&#x43B;&#x435;&#x433; &#x41A;&#x443;&#x432;&#x430;&#x435;&#x432; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x43D;&#x430; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x41C;&#x430;&#x441;&#x44F;&#x43D;&#x438; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; &#x412;&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x435; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x441; &#x433;&#x435;&#x440;&#x43E;&#x44F;&#x43C;&#x438; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;.</p>

<h3><span class="mw-headline" id=".D0.A0.D0.BE.D1.81.D1.81.D0.B8.D1.8F">&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</span></h3>
<p>&#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438;, &#x441;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A; <i>Harlem Shake</i> &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x44E;&#x43C;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x443;&#x431;&#x430; &#x41D;&#x413;&#x423; &#xAB;&#x41A;&#x432;&#x430;&#x43D;&#x442;&#xBB; &#x432; &#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x435;, &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; 12 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x439;&#x442;&#x430; &#xAB;&#x41A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x440;&#x430;&#xBB;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#xAB;Grape&#xBB;. &#x412; &#x44D;&#x442;&#x43E;&#x442; &#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C; &#x432; 197-&#x43C; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x435; &#x43B;&#x430;&#x442;&#x432;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x448;&#x43E;&#x443; This is &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x439; &#x442;&#x430;&#x43D;&#x435;&#x446; <i>Harlem Shake</i>,  &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; prokazan.ru &#x442;&#x43E;&#x436;&#x435; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F;, &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43D;&#x44F;&#x442;&#x44B; &#x432; &#x41C;&#x443;&#x440;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x435;, &#x411;&#x430;&#x43A;&#x443;, &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x435;, &#x418;&#x436;&#x435;&#x432;&#x441;&#x43A;&#x435;, &#x411;&#x435;&#x440;&#x434;&#x44F;&#x43D;&#x441;&#x43A;&#x435;, &#x41A;&#x438;&#x435;&#x432;&#x435; &#x438; &#x423;&#x43B;&#x44C;&#x44F;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x435;, 16 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x41A;&#x438;&#x440;&#x43E;&#x432;&#x435;, 17 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435;, &#x412;&#x43E;&#x43B;&#x433;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x435;,&#x422;&#x43E;&#x43C;&#x441;&#x43A;&#x435;, &#x425;&#x430;&#x431;&#x430;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x435;, &#x41D;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x437;&#x43D;&#x435;&#x446;&#x43A;&#x435; &#x438; &#x432; &#x420;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;-&#x43D;&#x430;-&#x414;&#x43E;&#x43D;&#x443;, 17 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432;&#x43E; &#x412;&#x43B;&#x430;&#x434;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x435;, &#x41F;&#x435;&#x440;&#x43C;&#x438; &#x438; &#x425;&#x430;&#x440;&#x44C;&#x43A;&#x43E;&#x432;&#x435;, 19 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435;, &#x41A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x434;&#x430;&#x440;&#x435; &#x438; &#x41E;&#x434;&#x435;&#x441;&#x441;&#x435;.</p>
<p>18 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F;  &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440;&#x43E;&#x43C; &#x438; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x43C;, &#x441;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x43C; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; <i>Harlem Shake</i>. 19 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#xAB;&#x41A;&#x43E;&#x43C;&#x441;&#x43E;&#x43C;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x44B;&#xBB;. 22 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x44F; &#x43D;&#x430; <i>Harlem Shake</i> &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x430; &#x438; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#xAB;&#x412;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x438;&#x439; &#x423;&#x440;&#x433;&#x430;&#x43D;&#x442;&#xBB;. &#x412; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#xAB;&#x414;&#x43E;&#x436;&#x434;&#x44C;&#xBB; &#x438; &#xAB;MTV&#xBB; (&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; 2x2 &#x438; &#x422;&#x412;3) &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x430;&#x43D;&#x435;&#x446;.</p>
<p>23 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x438; &#x448;&#x43E;&#x443;&#x43C;&#x435;&#x43D; &#x41D;&#x438;&#x43A;&#x438;&#x442;&#x430; &#x414;&#x436;&#x438;&#x433;&#x443;&#x440;&#x434;&#x430; &#x440;&#x435;&#x448;&#x438;&#x43B; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x44B;, &#x43D;&#x430; &#x410;&#x440;&#x431;&#x430;&#x442;&#x435;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x430; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x440;&#x43E;&#x43B;&#x438;&#x43A; <i>Harlem Shake</i>, &#x441;&#x430;&#x43C; &#x414;&#x436;&#x438;&#x433;&#x443;&#x440;&#x434;&#x430; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43E;&#x431;&#x43D;&#x44F;&#x43B; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445;.</p>
<p>1 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x432; &#x422;&#x420;&#x41A; &#xAB;&#x410;&#x442;&#x440;&#x438;&#x443;&#x43C;&#xBB; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431; &#x43F;&#x43E; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x43C; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;. &#x41F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; 300 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x44A;&#x451;&#x43C;&#x43A;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;.</p>
<p>3 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x432; &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x435;, &#x43D;&#x430; &#x41B;&#x438;&#x433;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;, &#x433;&#x434;&#x435; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; 300 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x43E;&#x43B;&#x43F;&#x443; &#x440;&#x430;&#x437;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x435;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x43F;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x43C;&#x443; &#x432; 2012 &#x433;&#x43E;&#x434;&#x443;, &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x446;&#x438;&#x439;. &#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x43D;&#x451;&#x441; &#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x431;&#x44B;&#x43B; &#x432;&#x441;&#x451; &#x436;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;.</p>
<p>4 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x431;&#x44B;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x436;&#x435;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B; &#xAB;&#x412;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x44F;&#x44F; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;&#xBB;.</p>
<p>12 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x435;&#x439; Harlem Shake, &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x434;&#x438;&#x43E; Business FM.</p>
<p>24 &#x43C;&#x430;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x424;&#x43E;&#x440;&#x443;&#x43C;&#x435; &#x410;&#x422;&#x420;-2013 &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x411;&#x435;&#x43B;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x445;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431; &#x43F;&#x43E; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x43C; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;. &#x41F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; 1000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x44A;&#x435;&#x43C;&#x43A;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;.</p>
<h3><span class="mw-headline" id=".D0.A3.D0.BA.D1.80.D0.B0.D0.B8.D0.BD.D0.B0">&#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x430;</span></h3>
<p>&#x428;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; Harlem Shake &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x451;&#x43B; &#x438; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x41A;&#x438;&#x435;&#x432;&#x435; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F;, &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43D;&#x44F;&#x442;&#x44B; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;. 4 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x432; &#x41A;&#x438;&#x435;&#x432;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431; &#x432; 1000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43D;&#x446;&#x430; Harlem Shake, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x430;&#x43B;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439;; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E;, &#x442;&#x430;&#x43D;&#x435;&#x446; &#x443;&#x434;&#x430;&#x43B;&#x441;&#x44F;.</p>
<p>4 &#x43C;&#x430;&#x440;&#x442;&#x430; 2013 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x44D;&#x444;&#x438;&#x440;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#xAB;&#x41F;&#x440;&#x43E;&#x442;&#x438; &#x43D;&#x43E;&#x447;&#x456;&#xBB; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x439; &#x41F;&#x430;&#x432;&#x435;&#x43B; &#x428;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x442; &#x438; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x422;&#x412;i &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x432; &#x43C;&#x430;&#x441;&#x43A;&#x430;&#x445; &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x42F;&#x43D;&#x443;&#x43A;&#x43E;&#x432;&#x438;&#x447;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.B0.D0.B7.D0.B0.D1.85.D1.81.D1.82.D0.B0.D0.BD">&#x41A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D;</span></h3>
<p>&#x412; &#x41A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x430; &#x432;&#x43E;&#x43B;&#x43D;&#x430; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x439; &#x43D;&#x430; <i>Harlem Shake</i>. &#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 11 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x441;&#x435;&#x442;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x445; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x410;&#x43B;&#x43C;&#x430;-&#x410;&#x442;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x438; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x442;&#x430;&#x43D;&#x435;&#x446;.</p>
<p>16 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430; &#x43F;&#x43E; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x443; &#x41A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43C;&#x435;&#x43D;&#x435;&#x434;&#x436;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x410;&#x43B;&#x43C;&#x430;-&#x410;&#x442;&#x435; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; Youtube &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x44E; &#x43D;&#x430; <i>Harlem Shake</i>.</p>
<h3><span class="mw-headline" id=".D0.91.D0.B5.D0.BB.D0.B0.D1.80.D1.83.D1.81.D1.8C">&#x411;&#x435;&#x43B;&#x430;&#x440;&#x443;&#x441;&#x44C;</span></h3>
<p>&#x420;&#x43E;&#x43B;&#x438;&#x43A; <i>Harlem Shake</i> &#x431;&#x44B;&#x43B; &#x441;&#x43D;&#x44F;&#x442; &#x438; &#x437;&#x43D;&#x430;&#x442;&#x43E;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x44B; &#xAB;&#x427;&#x442;&#x43E;? &#x413;&#x434;&#x435;? &#x41A;&#x43E;&#x433;&#x434;&#x430;?&#xBB;. &#x41F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x434;&#x432;&#x435;&#x440;&#x438;&#x438; &#x441;&#x44A;&#x435;&#x43C;&#x43E;&#x43A; &#x432;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x435;&#x440;&#x438;&#x438; &#x432; &#x41C;&#x438;&#x43D;&#x441;&#x43A;&#x435;, &#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B; &#x410;&#x43B;&#x435;&#x441;&#x44C; &#x41C;&#x443;&#x445;&#x438;&#x43D;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#xAB;&#x415;&#x432;&#x440;&#x43E;&#x440;&#x430;&#x434;&#x438;&#x43E;&#xBB; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x43E; &#x440;&#x44F;&#x434; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#xAB;Harlem Shake&#xBB;, &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x445; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x411;&#x435;&#x43B;&#x43E;&#x440;&#x443;&#x441;&#x441;&#x438;&#x438;.</p>

<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x442;&#x43E;&#x447;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x440;&#x44B;&#x432;&#x430; &#x432; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435;. &#x420;&#x435;&#x434;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; &#xAB;&#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#xBB; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x43C;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x434;&#x430;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B;, &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x430; &#x438; &#xAB;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;&#xBB; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x440;&#x438;&#x442;&#x43C;&#x430;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x432; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;, &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x437;&#x438;&#x44F;. &#x412; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x432; &#x438;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x442;&#x43D;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x421;&#x432;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x443;&#x436;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B;, &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x438;&#x437; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x434;&#x440;&#x430; &#x441; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439;.</p>

<p>&#x420;&#x44F;&#x434; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x443;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x43B;&#x438; Harlem Shake &#x43A;&#x43B;&#x438;&#x43F;&#x443; Gangnam Style. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x439; &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B; &#xAB;&#x412;&#x435;&#x43B;&#x44C;&#x442;&#xBB;, &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#xAB;&#x432;&#x437;&#x440;&#x44B;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x43C;&#x430; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x43F;&#x430;&#x434;&#x43E;&#x43A; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x43A;&#x43B;&#x438;&#x43F;&#x443; &#x44E;&#x436;&#x43D;&#x43E;&#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x432;&#x446;&#x430;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; Forbes &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; <i>Harlem Shake</i>, &#x442;&#x430;&#x43A; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x437;&#x430;&#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x435;&#x43C;&#x443;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x441; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x43C;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; &#xAB;&#x410;&#x442;&#x43B;&#x430;&#x43D;&#x442;&#x438;&#x43A;&#xBB; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; Harlem Shake &#xAB;&#x443;&#x431;&#x438;&#x439;&#x446;&#x435;&#x439; &#x43C;&#x435;&#x43C;&#x43E;&#x432;&#xBB; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; Today &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;.</p>
<p>&#x41A;&#x430;&#x43A; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; The New York Times, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x438;&#x43C;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x420;&#x44F;&#x434; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445; &#x441; &#x433;&#x430;&#x440;&#x43B;&#x435;&#x43C;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x43C;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C; &#x442;&#x430;&#x43D;&#x435;&#x446;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x432; &#x443;&#x437;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x430;&#x445;, &#x43A;&#x430;&#x43A; &#xAB;Al. B&#xBB;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x437;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x440;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x44F;&#x441;&#x43A;&#x430; &#x431;&#x451;&#x434;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;, &#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;.</p>
<p>&#x421;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x43C; &#xAB;Harlem Shake&#xBB; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x431;&#x43B;&#x43E;&#x438;&#x434;&#x430; The Sun &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43E;&#x43D;&#x434;&#x430; &#xAB;&#x414;&#x443;&#x447; &#x41F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B;.</p>

<p>23 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B;&#x430; <i>Harlem Shake</i> &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; 4 &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x44B;; &#x43F;&#x43E;&#x437;&#x436;&#x435;, &#x43F;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#xAB;&#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x448;&#x43E;&#x43A;&#x443; &#x438; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#xBB;. &#x412; &#x437;&#x43D;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x438;&#x437; 70 &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x441; &#x430;&#x43D;&#x442;&#x438;-&#x438;&#x441;&#x43B;&#x430;&#x43C;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43B;&#x43E;&#x437;&#x443;&#x43D;&#x433;&#x430;&#x43C;&#x438; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x435;&#x446; <i>Harlem Shake</i>, &#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x430; &#x43C;&#x438;&#x440;&#x43D;&#x43E;. 28 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x437;&#x43D;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; 400 &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x443; &#x448;&#x442;&#x430;&#x431;&#x430; &#xAB;&#x411;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432;-&#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#xBB; &#x432; &#x41A;&#x430;&#x438;&#x440;&#x435;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x431;&#x44B;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x440;&#x430;&#x437;&#x434;&#x435;&#x442;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#xAB;&#x411;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432;-&#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#xBB; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43E; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;. &#x41F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x435; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438; &#xAB;&#x411;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432;-&#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#xBB; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B;&#x438; &#x432; &#x43C;&#x430;&#x441;&#x43A;&#x430;&#x445; <i>Harlem Shake</i> &#x432; &#x437;&#x43D;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; NSF.</p>
<p>&#x412; &#x422;&#x443;&#x43D;&#x438;&#x441;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x430; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x43A;&#x430;&#x43A; &#x430;&#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x443;&#x43D;&#x438;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x438;&#x441;&#x442;&#x44B; &#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x441;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432;, &#x442;&#x430;&#x43A;, &#x43F;&#x43E; &#x438;&#x445; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x442;&#x430;&#x43D;&#x435;&#x446; &#x438; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;. &#x412; &#x437;&#x43D;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x43E;&#x43B;&#x43F;&#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x442;&#x430;&#x43D;&#x435;&#x446; <i>Harlem shake</i>.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B;&#x430; <i>Harlem Shake</i>, &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x430;&#x43B;&#x430;&#x444;&#x438;&#x442;&#x43E;&#x432; &#x438; &#x44D;&#x43C;&#x438;&#x440;&#x43E;&#x432;, &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x43E; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;. &#x412;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x439;&#x442; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x431;&#x44B;&#x43B; &#x432;&#x437;&#x43B;&#x43E;&#x43C;&#x430;&#x43D; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438;.</p>
<p>&#x423;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x43E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x438;&#x437; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x41A;&#x430;&#x43B;&#x434;&#x438;&#x43A;&#x43E;&#x442;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; <i>Harlem Shake</i>, &#x433;&#x434;&#x435; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B; &#x432; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x441;&#x43A;&#x435; &#x43F;&#x430;&#x43F;&#x44B; &#x411;&#x435;&#x43D;&#x435;&#x434;&#x438;&#x43A;&#x442;&#x430; XVI. &#x414;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x439; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43A;&#x43E;&#x439;. &#x41F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x423;&#x437;&#x431;&#x435;&#x43A;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x431;&#x435;&#x441;&#x441;&#x442;&#x44B;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x434;&#x438;&#x442; &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x451;&#x436;&#x438;.</p>

<ul>
<li>&#x415;&#x441;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x438;&#x43A;&#x435; Youtube &#x437;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x444;&#x440;&#x430;&#x437;&#x443;: &#xAB;Do The Harlem Shake&#xBB;, &#x442;&#x43E; &#x441;&#x430;&#x439;&#x442; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#xAB;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434; harlem shake&#xBB;.</li>
<li>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#xAB;&#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x430;&#x43B;&#x438;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x446;&#x435;&#x43D;&#x437;&#x443;&#x440;&#x44B;&#xBB;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x421;&#x428;&#x410; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x430;&#x43D;&#x446;&#x430; <i>Harlem Shake</i> &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B; &#x438;&#x437; &#x448;&#x43A;&#x43E;&#x43B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 100 &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x43E;&#x432;, &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x430;&#x43D;&#x435;&#x446;, &#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x448;&#x443;&#x442;&#x43A;&#x43E;&#x439;&#xBB;.</li>
</ul>

<p>&#x41F;&#x443;&#x44D;&#x440;&#x442;&#x43E;-&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x42D;&#x43A;&#x442;&#x43E;&#x440; &#x414;&#x435;&#x43B;&#x44C;&#x433;&#x430;&#x434;&#x43E;, &#x447;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x442;&#x440;&#x435;&#x43A;&#x435;, &#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x44D;&#x43F;&#x435;&#x440; &#x414;&#x436;&#x435;&#x439;&#x441;&#x43E;&#x43D; &#x41C;&#x443;&#x441;&#x441;&#x43E;&#x43D;, &#x437;&#x430;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x444;&#x440;&#x430;&#x437;&#x443; &#xAB;do the Harlem Shake&#xBB;, &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x438;&#x43B;&#x438; Baauer, &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430; harlem shake, &#x432; &#x43F;&#x43B;&#x430;&#x433;&#x438;&#x430;&#x442;&#x435; &#x438; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x438; &#x432; &#x441;&#x443;&#x434; &#x43D;&#x430; &#x43B;&#x435;&#x439;&#x431;&#x43B; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x442;&#x440;&#x435;&#x43A;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; Baauer &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B; &#x438;&#x43C; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x444;&#x440;&#x430;&#x437;&#x430; &#xAB;con los terroristas&#xBB; &#x432;&#x437;&#x44F;&#x442;&#x430; &#x438;&#x437; &#x442;&#x440;&#x435;&#x43A;&#x430; &#x42D;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x414;&#x435;&#x43B;&#x44C;&#x433;&#x430;&#x434;&#x43E; &#xAB;Los Terroristas&#xBB;, &#x430; &#x441;&#x435;&#x43C;&#x43F;&#x43B; &#xAB;do the Harlem Shake&#xBB;&#xA0;&#x2014; &#x438;&#x437; &#x442;&#x440;&#x435;&#x43A;&#x430; &#xAB;Miller Time&#xBB; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; Plastic Little, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x414;&#x436;&#x435;&#x439;&#x441;&#x43E;&#x43D; &#x41C;&#x443;&#x441;&#x441;&#x43E;&#x43D;.</p>

<ul>
<li>&#x418;&#x437; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x421;&#x430;&#x441;&#x43A;&#x443;&#x44D;&#x445;&#x430;&#x43D;&#x43D;&#x44B; &#x432; &#x41F;&#x435;&#x43D;&#x441;&#x438;&#x43B;&#x44C;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; 11 &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43D;&#x44F;&#x43B;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A; <i>Harlem Shake</i>, &#x43F;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x438;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x442;&#x44B;.</li>
<li>&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x443; &#x445;&#x43E;&#x43A;&#x43A;&#x435;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x443;&#x43D;&#x434; &#x43F;&#x43B;&#x435;&#x439;-&#x43E;&#x444;&#x444; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430; &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; &#x441;&#x43D;&#x44F;&#x43B;&#x430; &#x440;&#x43E;&#x43B;&#x438;&#x43A; <i>Harlem Shake</i> &#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x433;&#x43E;&#x43B;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x433;&#x440;&#x43E;&#x43A; &#x438; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x431;&#x44B;&#x43B; &#x433;&#x43E;&#x43B;&#x44B;&#x43C; &#x441; &#x43D;&#x430;&#x434;&#x435;&#x442;&#x44B;&#x43C; &#x43D;&#x43E;&#x441;&#x43A;&#x43E;&#x43C; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;.</li>
<li>&#x41D;&#x430; &#x41A;&#x438;&#x43F;&#x440;&#x435; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x440;&#x435;&#x43B;&#x441;&#x44F; &#x441;&#x43A;&#x430;&#x43D;&#x434;&#x430;&#x43B;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x438;&#x435; &#x41E;&#x41E;&#x41D; &#x43D;&#x430; &#x43A;&#x440;&#x44B;&#x43B;&#x435; &#x438; &#x444;&#x44E;&#x437;&#x435;&#x43B;&#x44F;&#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B;&#x438; &#xAB;Harlem Shake&#xBB; &#x432; &#x431;&#x443;&#x444;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x437;&#x43E;&#x43D;&#x435; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x439; &#x438; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x412;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x41A;&#x438;&#x43F;&#x440;&#x430; &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x41E;&#x41E;&#x41D; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</li>
<li>15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x43B;&#x435;&#x442;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x451;&#x442;&#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x43B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x442;&#x430;&#x43D;&#x435;&#x446; <i>Harlem Shake</i>, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x432;&#x438;&#x430;&#x446;&#x438;&#x438; &#x421;&#x428;&#x410; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x442;&#x430;&#x43D;&#x435;&#x446; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x451;&#x442;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x442;&#x438; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x443; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x430;&#x43D;&#x446;&#x430; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x439;.</li>
<li>30 &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x44B; &#x438;&#x437; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x414;&#x435;&#x442;&#x440;&#x43E;&#x439;&#x442;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; <i>Harlem Shake</i>, &#x43F;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;, &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x440;&#x430;&#x441;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;. &#x421;&#x430;&#x43C;&#x438; &#x436;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x438; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x440;&#x435;&#x439;&#x442;&#x438;&#x43D;&#x433; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; &#x43D;&#x430; YouTube.</li>
<li>&#x412; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x438;&#x437; 15 &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x434;&#x43E;&#x431;&#x44B;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x443;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x438; &#x43F;&#x43E;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x438;&#x43B;&#x438; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x434;&#x43E;&#x431;&#x44B;&#x447;&#x438; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x438; &#x432; &#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x435; (&#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;) <i>Harlem Shake</i>. &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x430;&#x43C;&#x438; &#x436;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x438;, &#x443;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B; &#x437;&#x430; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x43C;. &#x421;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x451; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x432; &#x441;&#x435;&#x442;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x438;&#x437; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x41A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x442;&#x443;&#x440;&#x44C;&#x438;&#x43D;&#x441;&#x43A;&#x430; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x442; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x445; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x44B;, &#x43F;&#x430;&#x432;&#x448;&#x438;&#x445; &#x432; &#x431;&#x43E;&#x44F;&#x445; &#x432; &#x410;&#x444;&#x433;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x435;. &#x422;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x437;&#x430;&#x43B;&#x435;&#x437;&#x448;&#x438;&#x445; &#x432; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x435; &#x43D;&#x430; &#x411;&#x422;&#x420;, &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x447;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439;, &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x43E;&#x43B;&#x44B; &#x437;&#x430; &#x43C;&#x435;&#x43B;&#x43A;&#x43E;&#x435; &#x445;&#x443;&#x43B;&#x438;&#x433;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;. &#x41A;&#x430;&#x43A; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x438;, &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x43E;&#x441;&#x43A;&#x432;&#x435;&#x440;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x43D;&#x438;&#x43A;, &#x430; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441; &#x414;&#x43D;&#x435;&#x43C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x41E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x435;&#x433;&#x43E; &#x432; &#x430;&#x440;&#x43C;&#x438;&#x438;. 5 &#x43C;&#x430;&#x440;&#x442;&#x430; 2013 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x438;&#x442;&#x43E;&#x433;&#x430;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x435;&#x439; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43D;&#x446;&#x430;. 12 &#x43C;&#x430;&#x440;&#x442;&#x430; 2013 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x443;&#x434; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43F;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43C; &#x432; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432;, &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x434;&#x43E;&#x43C; &#x43D;&#x430; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x435;&#x43B; &#x43A; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;.</li>
<li>2 &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x443;, &#x430; &#x43E;&#x434;&#x438;&#x43D; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D; &#x43E;&#x442; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x43E;&#x43B;&#x438;&#x43A; Harlem Shake, &#x433;&#x434;&#x435; &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x442; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x43E;&#x440;&#x443;&#x436;&#x438;&#x435;&#x43C;, &#x445;&#x43E;&#x442;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x440;&#x430;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x43E;&#x432; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x44B;. &#x421;&#x430;&#x43C;&#x430; &#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x421;&#x41C;&#x418; &#x438; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;.</li>
<li>&#x414;&#x432;&#x43E;&#x435; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x41A;&#x430;&#x440;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; (&#x433;. &#x41A;&#x430;&#x440;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x430;, &#x41A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D;) &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B;&#x438; <i>Harlem Shake</i> &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x43E;&#x440;&#x442;&#x440;&#x435;&#x442;&#x43E;&#x43C; &#x41D;&#x430;&#x437;&#x430;&#x440;&#x431;&#x430;&#x435;&#x432;&#x430;. &#x41D;&#x43E; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;.</li>
<li>&#x41E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x446; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x438; &#x41E;&#x43A;&#x441;&#x444;&#x43E;&#x440;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x443;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x435;&#x451; &#x434;&#x435;&#x436;&#x443;&#x440;&#x441;&#x442;&#x432;&#x430; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x43B;&#x430; harlem shake.</li>
<li>&#x410;&#x437;&#x435;&#x440;&#x431;&#x430;&#x439;&#x434;&#x436;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x430; &#x418;&#x43B;&#x44C;&#x43A;&#x438;&#x43D;&#x430; &#x420;&#x443;&#x441;&#x442;&#x430;&#x43C;&#x437;&#x430;&#x434;&#x435; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43A; &#x442;&#x44E;&#x440;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x440;&#x43E;&#x43A;&#x443; &#x437;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430; harlem shake &#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x442;&#x44F;&#x445;.</li>
</ul>

<p>&#x412;&#x440;&#x435;&#x43C;&#x44F; UTC (&#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;)</p>
<ul>
<li>2013-01-30 22:34: &#x41A;&#x43E;&#x43C;&#x43F;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#xAB;FILTHY COMPILATION #6&#xA0;&#x2014; SMELL MY FINGERS&#xBB; Filthy Frank (&#x43A;&#x430;&#x43D;&#x430;&#x43B; DizastaMusic) &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x43D;&#x430; YouTube</li>
<li>2013-02-02 15:17: &#x417;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; &#x430;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; The Sunny Coast Skate</li>
<li>2013-02-02 17:38: &#x417;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x442;&#x440;&#x438;&#x434;&#x446;&#x430;&#x442;&#x438;&#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; Filthy Frank</li>
<li>2013-02-03 04:34: &#x417;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; PHLOn NAN</li>
</ul>



<ul>
<li>Gangnam Style</li>
</ul>

<ul>
<li>&#xA0;&#x2014; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43E;&#x442; 2 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x43E; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x43C;&#x435;&#x43C;&#x430; &#xAB;Harlem Shake&#xBB;</li>
<li>&#xA0;&#x2014; &#xAB;Harlem Shake&#xBB; &#x432; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43E;&#x442; 30 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>