<h1>Ice Bucket Challenge</h1>

<p><b>Ice Bucket Challenge</b> (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x2014; <b>ALS Ice Bucket Challenge</b>, &#x441;&#xA0;&#x202F;&#x2014;&#x2009;&#xAB;&#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x434;&#x440;&#x43E;&#x43C; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B;&#xBB;)&#xA0;&#x2014; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x430;&#x43C;&#x438;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x435; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x43D;&#x434;&#x43E;&#x432; &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x432;&#x438;&#x434;&#x435; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43B;&#x44E;&#x434;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43E;&#x431;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x435;&#x434;&#x440;&#x43E;&#x43C; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41D;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; 2014 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x412;&#x438;&#x43D; &#x414;&#x438;&#x437;&#x435;&#x43B;&#x44C;, &#x440;&#x44D;&#x43F;&#x435;&#x440; Dr. Dre, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; Microsoft &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; Facebook &#x41C;&#x430;&#x440;&#x43A; &#x426;&#x443;&#x43A;&#x435;&#x440;&#x431;&#x435;&#x440;&#x433;, &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x421;&#x428;&#x410; &#x414;&#x436;. &#x411;&#x443;&#x448;, &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x41A;&#x438;&#x43D;&#x433;, &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C; &#x412;&#x43B;&#x430;&#x434;&#x438;&#x43C;&#x438;&#x440; &#x416;&#x438;&#x440;&#x438;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;.</p>
<p>&#x41F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;, &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x439; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x435;&#x434;&#x440;&#x43E;&#x43C; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x44C; &#x432; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x434; ALS Association 10 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x43E;&#x432; &#x435;&#x449;&#x451; &#x442;&#x440;&#x451;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 24 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x442;&#x43E; &#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x435;, &#x437;&#x430;&#x441;&#x43D;&#x44F;&#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x430;&#x43A;&#x446;&#x438;&#x438;, &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x432;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x434; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435; 100 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x431;&#x43B;&#x438;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;.</p>





<p><b>&#x411;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;</b> (&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x428;&#x430;&#x440;&#x43A;&#x43E;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41B;&#x443; &#x413;&#x435;&#x440;&#x438;&#x433;&#x430;)&#xA0;&#x2014; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x43E;&#x435; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x43A; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447;&#x430;&#x43C; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x430;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x438; &#x43C;&#x44B;&#x448;&#x446;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x448;&#x438;&#x445; &#x443;&#x43C;&#x438;&#x440;&#x430;&#x435;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 3-4 &#x43B;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<p>&#x410;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; ALS Ice Bucket Challenge &#x43F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x432;&#x435;&#x440;&#x441;&#x438;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x439;&#x441;&#x431;&#x43E;&#x43B;&#x438;&#x441;&#x442; &#x411;&#x43E;&#x441;&#x442;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x430; &#x41F;&#x438;&#x442; &#x424;&#x440;&#x435;&#x439;&#x442;&#x441; (Pete Frates). &#x412; 2012 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 27 &#x43B;&#x435;&#x442; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;. &#x412; 2014 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x435;&#x441;&#x442;&#x44C; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. 31 &#x438;&#x44E;&#x43B;&#x44F; &#x424;&#x440;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43C;&#x430;&#x440;&#x430;&#x444;&#x43E;&#x43D;&#x430;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433;&#x438; &#x43F;&#x43E; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x435;. &#x421;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;, &#x441;&#x43E; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x444;&#x43E;&#x43D;&#x434;&#x44B;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x438; &#x440;&#x430;&#x43D;&#x435;&#x435;. &#x41F;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x439; neknomination.</p>

<p>&#x41B;&#x435;&#x442;&#x43E;&#x43C; 2014 &#x433;&#x43E;&#x434;&#x430; &#x430;&#x43A;&#x446;&#x438;&#x44F; Ice Bucket Challenge &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x421;&#x428;&#x410;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x438;, &#x430;&#x43A;&#x442;&#x451;&#x440;&#x44B;, &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43C;&#x435;&#x43D;&#x44B;, &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x43C;&#x435;&#x43D;&#x44B;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x44B; &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; <i>&#xAB;The New York Times&#xBB;</i>, &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; Facebook &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x438; Ice Bucket Challenge &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B; 1,2 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x440;&#x430;&#x437; &#x441; 1 &#x438;&#x44E;&#x43D;&#x44F; &#x43F;&#x43E; 13 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430;, &#x435;&#x449;&#x451; 2,2 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x432; Twitter &#x441; 29 &#x438;&#x44E;&#x43B;&#x44F; &#x43F;&#x43E; 17 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430;. &#x421;&#x430;&#x439;&#x442;  &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x44D;&#x442;&#x43E;&#x442; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; Harlem Shake &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43B;&#x435;&#x442;&#x430;.</p>
<p>&#x414;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43A;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x421;&#x428;&#x410; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; ALS, &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x430; &#x43E; &#x43D;&#x435;&#x439; (&#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; Association state), &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x451; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x41B;&#x443; &#x413;&#x435;&#x440;&#x438;&#x433;&#x430;&#xBB; (&#xAB;Lou Gehrig&#x2019;s disease&#xBB;), &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x439;&#x441;&#x431;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x41B;&#x443; &#x413;&#x435;&#x440;&#x438;&#x433;&#x430;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; ALS &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432; 1940-&#x435;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; <i>&#xAB;New York Times&#xBB;</i>, &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; ALS &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 41 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x437;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x438; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430;; &#x434;&#x43B;&#x44F; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430; &#x432;&#x435;&#x441;&#x44C; 2012 &#x433;&#x43E;&#x434; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 20 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;). &#x411;&#x43E;&#x43B;&#x435;&#x435; 740 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;  &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x447;&#x435;&#x43C; &#x437;&#x430; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x41D;&#x430; 21 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; ALS Association &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x441;&#x438;&#x43B;&#x438; 50 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;, &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 10 &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x437;&#x430; 21 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430;. &#x412;&#x441;&#x435;&#x433;&#x43E; &#x437;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441; 29 &#x438;&#x44E;&#x43B;&#x44F; &#x43F;&#x43E; 28 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; &#x435;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x438; 100 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;.</p>
<p>&#x412; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; , &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x432; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x423;&#x44D;&#x43B;&#x44C;&#x441;&#x435; &#x438; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x418;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x438;&#x438;. &#x421; 22 &#x43F;&#x43E; 29 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; &#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x43B;&#x438; 2.7 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x444;&#x443;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x442;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x433;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437; &#x432;&#x44B;&#x448;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>22 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; 2014 &#x433;&#x43E;&#x434;&#x430; &#x433;&#x430;&#x437;&#x435;&#x442;&#x430; <i>&#xAB;Detroit Free Press&#xBB;</i> &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x430; &#x43E;&#x431; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43E;&#x432; &#x43F;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x435;. &#x412;&#x440;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x430;&#x43A;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x448;&#x43F;&#x438;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x41F;&#x41E; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x430; &#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x430;&#x439;&#x442;&#x44B;.</p>

<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x430;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439;, &#x441;&#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x441;&#x430;&#x43C;&#x43E;-&#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435;, &#x430; &#x43D;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x43D;&#x435;&#x433;. &#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442; <i>&#xAB;The Daily Telegraph&#xBB;</i>, &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C; &#x424;&#x43E;&#x43A;&#x441;&#x442;&#x43E;&#x43D;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#xAB;&#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x441; &#x43C;&#x43E;&#x43A;&#x440;&#x44B;&#x445; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x43E;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43A;-&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x43E;&#x432;&#xBB; (<i></i>).</p>
<p>&#x413;&#x43B;&#x430;&#x432;&#x430; &#x420;&#x43E;&#x441;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x430; &#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x432;&#x440;&#x430;&#x447; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x410;&#x43D;&#x43D;&#x430; &#x41F;&#x43E;&#x43F;&#x43E;&#x432;&#x430; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x430;&#x43A;&#x446;&#x438;&#x44E;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x43D;&#x443;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430;&#x445; &#x441; &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439; &#x43D;&#x430;&#x434;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;, &#x432;&#x435;&#x434;&#x44C; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; 21 &#x434;&#x435;&#x43D;&#x44C;:</p>

<p>&#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C; &#x41C;&#x430;&#x43A;&#x410;&#x441;&#x43A;&#x438;&#x43B;&#x43B;, &#x432;&#x438;&#x446;&#x435;-&#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x444;&#x43E;&#x43D;&#x434;&#x430; , &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432;&#x43E; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x435; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x439; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x41E;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x444;&#x43E;&#x43D;&#x434; ALS, &#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x430;&#x435;&#x442; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x43D;&#x434;&#x44B;. &#x421;&#x43A;&#x43E;&#x442;&#x442; &#x413;&#x438;&#x43B;&#x43C;&#x43E;&#x440; &#x438;&#x437; Macleans &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; ALS &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x438; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x430;&#x436;&#x435; &#x432; 20 &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x43B;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x436;&#x435; &#x434;&#x43E; &#x430;&#x43A;&#x446;&#x438;&#x438;. &#x41E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x441;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x440;&#x430;&#x43A;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;) &#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; (&#x433;&#x443;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441; &#x432; &#x421;&#x438;&#x440;&#x438;&#x438;), &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x42D;&#x431;&#x43E;&#x43B;&#x430;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43A;&#x442;&#x451;&#x440; Steve-O &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x432; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x444;&#x43E;&#x43D;&#x434; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x433; &#x431;&#x44B;, &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41E;&#x43D; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43C; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x43B;&#x438;&#x448;&#x44C; &#x427;&#x430;&#x440;&#x43B;&#x438; &#x428;&#x438;&#x43D; &#x438; &#x411;&#x438;&#x43B;&#x43B; &#x413;&#x435;&#x439;&#x442;&#x441; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x43C; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x431;&#x43E;&#x440; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x436;&#x435; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x441;&#x443;&#x43C;&#x43C;&#x44B;, &#x43A;&#x430;&#x43A; &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438;.</p>
<p> &#x438;&#x437; Slate &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x435; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x444;&#x43E;&#x43D;&#x434;&#x430;&#x43C;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x438;, &#x441;&#x443;&#x434;&#x44F; &#x43F;&#x43E; 30-&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43C; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; ALS, &#x432;&#x440;&#x44F;&#x434; &#x43B;&#x438; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#x43D;&#x435;&#x451;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x43D;&#x434;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x43C;&#x438;, &#x443;&#x436;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x432; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x431; ALS, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x410;&#x43A;&#x446;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x432;&#x44B;&#x43B;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x434;&#x440;&#x43E; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x451;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x434;&#x432;&#x43E;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43B;&#x438; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;.</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x430;&#x442;&#x44B; &#x432;&#x43E;&#x434;&#x44B;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x43B;&#x435;&#x442;&#x43E;&#x43C; 2014 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x437;&#x430;&#x441;&#x443;&#x445;&#x430;.</p>
<p>&#x41A;&#x435;&#x43C;&#x431;&#x440;&#x438;&#x434;&#x436;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; Ice Bucket Challenge, &#x445;&#x43E;&#x442;&#x44C; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x432; &#x430;&#x443;&#x434;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; Facebook, &#x432;&#x441;&#x435; &#x436;&#x435; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B; &#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x44B;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44B;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x444;&#x43B;&#x44D;&#x448;&#x43C;&#x43E;&#x431;&#x430; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x432; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x44F;&#x442;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x43B;&#x430; &#x432; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;&#x445; &#x43E; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;.</p>

<p>&#x41E;&#x441;&#x435;&#x43D;&#x44C;&#x44E; 2014 &#x433;&#x43E;&#x434;&#x430; &#x443;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x44B;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x415;&#x432;&#x440;&#x43E;&#x43C;&#x430;&#x439;&#x434;&#x430;&#x43D;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x447;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x438;&#x445; &#x443;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x433;&#x43E;&#x441;&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x438;&#x445;, &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x43A;&#x43E;&#x440;&#x440;&#x443;&#x43F;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x437;&#x430;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x432; &#x43C;&#x443;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43A;&#x438;. &#x412; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x443;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x441;&#x441;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x43C;&#x443;&#x441;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;&#xBB;, &#x432; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439;&#xA0;&#x2014; <i>&#xAB;Trash Bucket Challenge&#xBB;</i>, &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430; &#x441; &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;.</p>

<ul>

<li>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#xAB;&#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#xBB; &#x440;&#x430;&#x434;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;:
<ul>



</ul>
</li>
<li>Mannequin Challenge</li>
</ul>



<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>