<h1>Keep Calm and Carry On</h1>
<p><b>Keep Calm and Carry On</b> (&#x440;&#x443;&#x441;. <i></i>) &#x2014; &#x430;&#x433;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x432; 1939 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B;.</p>




<p>&#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432; 1939 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B;. &#x411;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43D;&#x43E; &#x434;&#x432;&#x430; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x43A;&#x43E;&#x43F;&#x438;&#x439;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x432;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x430; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x438;&#x438; &#x2014; <i>&#xAB;Freedom Is In Peril. Defend It With All Your Might&#xBB;</i> (&#x440;&#x443;&#x441;. <i></i>), 400 000 &#x43A;&#x43E;&#x43F;&#x438;&#x439;, &#x438; <i>&#xAB;Your Courage, Your Cheerfulness, Your Resolution Will Bring Us Victory&#xBB;</i> (&#x440;&#x443;&#x441;. <i></i>), 800 000 &#x43A;&#x43E;&#x43F;&#x438;&#x439;.</p>

<p>&#x412; 2000 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x43F;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x430; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43D;&#x438;&#x433; &#xAB;Barter Books&#xBB;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x438;&#x441;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 50&#xA0;&#x43B;&#x435;&#x442;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x43E; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x43F;&#x438;&#x439; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43E;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x443;&#x432;&#x435;&#x43D;&#x438;&#x440;&#x44B;. &#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x439; &#x441; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x43B;&#x43E;&#x433;&#x43E;&#x442;&#x438;&#x43F;&#x43E;&#x43C;.</p>
<p>&#x412; 2009 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#xAB;Stereophonics&#xBB;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x430;.</p>
<p>&#x412; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#xAB;Keep Calm and Carry On Ltd.&#xBB; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43D; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x430;&#x440;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x443; &#x441;&#x443;&#x432;&#x435;&#x43D;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x434;&#x430;&#x43D; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x441; &#x43D;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x443; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x442;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x444;&#x440;&#x430;&#x437;&#x430; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x430;&#x440;&#x43A;&#x438;.</p>



<ul>

<li> &#x41D;&#x430; &#x412;&#x438;&#x43A;&#x438;&#x441;&#x43A;&#x43B;&#x430;&#x434;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x444;&#x430;&#x439;&#x43B;&#x44B; &#x43F;&#x43E; &#x442;&#x435;&#x43C;&#x435; <b></b></li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>