<h1>&#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;, &#x41A;&#x438;&#x43C;</h1>


<p><b>&#x41A;&#x438;&#x43C;&#x431;&#x435;&#x440;&#x43B;&#x438; (&#x41A;&#x438;&#x43C;) &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;-&#x423;&#x44D;&#x441;&#x442;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>; &#x440;&#x43E;&#x434;. , &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;)&#xA0;&#x2014; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x437;&#x432;&#x435;&#x437;&#x434;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443;, &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x430;, &#x444;&#x43E;&#x442;&#x43E;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;. &#x423;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x430; &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443;  &#x438; &#xAB;&#x421;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;&#xBB;.</p>




<p>&#x41A;&#x438;&#x43C; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; 21 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 1980 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;&#x435; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x438;. &#x414;&#x43E;&#x447;&#x44C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x430; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;&#x430; &#x438; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x44C;&#x432;&#x438;&#x446;&#x44B; &#x41A;&#x440;&#x438;&#x441; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440;, &#x443;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x439; <i>&#x425;&#x43E;&#x443;&#x442;&#x43E;&#x43D;</i> (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x43D;&#x435;&#x434;&#x436;&#x435;&#x440;&#x43E;&#x43C; &#x41A;&#x438;&#x43C;). &#x418;&#x43C;&#x435;&#x435;&#x442; &#x430;&#x440;&#x43C;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x43D;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43E;&#x442;&#x446;&#x430;, &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x433;&#x43E;&#x43B;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x43D;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;. &#x41F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x41A;&#x438;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; &#x430;&#x440;&#x43C;&#x44F;&#x43D;&#x43A;&#x430;, &#x43D;&#x430; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44C; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x43A;&#x430; &#x438; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x43B;&#x430;&#x43D;&#x434;&#x43A;&#x430;.</p>
<p>&#x41C;&#x430;&#x442;&#x44C; &#x41A;&#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434; &#x432; 1989 &#x433;&#x43E;&#x434;&#x443; &#x438; &#x432; 1991 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x443;&#x436; &#x437;&#x430; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x430;&#x442;&#x43B;&#x435;&#x442;&#x430; &#x411;&#x440;&#x44E;&#x441;&#x430; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x441;&#x442;&#x430;&#x43B; &#x41A;&#x435;&#x439;&#x442;&#x43B;&#x438;&#x43D; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440;.</p>
<p>&#x412;&#x44B;&#x440;&#x43E;&#x441;&#x43B;&#x430; &#x41A;&#x438;&#x43C; &#x432; &#x411;&#x435;&#x432;&#x435;&#x440;&#x43B;&#x438;-&#x425;&#x438;&#x43B;&#x43B;&#x437;. &#x41F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x43B;&#x430; . &#x412; &#x441;&#x442;&#x430;&#x440;&#x448;&#x438;&#x445; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x430; &#x432; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x440;&#x43C;&#x435; <i>Movie Tunes</i>.</p>
<p>&#x423; &#x41A;&#x438;&#x43C; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x432;&#x435; &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B;&#xA0;&#x2014; &#x41A;&#x43E;&#x440;&#x442;&#x43D;&#x438; &#x438; &#x425;&#x43B;&#x43E;&#x438; &#x438; &#x431;&#x440;&#x430;&#x442; &#x420;&#x43E;&#x431;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x443; &#x41A;&#x438;&#x43C; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F; &#x411;&#x430;&#x440;&#x442;&#x43E;&#x43D; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440;, &#x411;&#x440;&#x435;&#x43D;&#x434;&#x43E;&#x43D; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440; &#x438; &#x437;&#x432;&#x435;&#x437;&#x434;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443; &#x411;&#x440;&#x43E;&#x443;&#x434;&#x438; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440;; &#x441;&#x432;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x41A;&#x435;&#x439;&#x441;&#x438; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440; &#x438; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x443;&#x442;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B; &#x41A;&#x435;&#x43D;&#x434;&#x430;&#x43B;&#x43B; &#x438; &#x41A;&#x430;&#x439;&#x43B;&#x438; &#x414;&#x436;&#x435;&#x43D;&#x43D;&#x435;&#x440; (1995 &#x438; 1997&#xA0;&#x433;.&#x440;.).</p>
<h3><span class="mw-headline" id=".D0.9A.D0.B0.D1.80.D1.8C.D0.B5.D1.80.D0.B0">&#x41A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x430;</span></h3>

<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x448;&#x430;&#x433;&#x438; &#x43A; &#x441;&#x43B;&#x430;&#x432;&#x435; &#x41A;&#x438;&#x43C; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x432; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x435; 2007 &#x433;&#x43E;&#x434;&#x430;, &#x441;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x451;&#x439; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443; &#xAB;Keeping Up with the Kardashians&#xBB; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x435; &#xAB;E!&#xBB;. &#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x448;&#x43B;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43E;&#x432; &#x448;&#x43E;&#x443; &#x438; &#x434;&#x432;&#x430; &#x441;&#x43F;&#x438;&#x43D;-&#x43E;&#x444;&#x444;&#x430;:  (&#x43E;&#x431; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x438; &#x41A;&#x43E;&#x440;&#x442;&#x43D;&#x438; &#x438; &#x425;&#x43B;&#x43E;&#x438; &#x431;&#x443;&#x442;&#x438;&#x43A;&#x430; &#x432; &#x41C;&#x430;&#x439;&#x430;&#x43C;&#x438;) &#x438; . &#x417;&#x430; 2010 &#x433;&#x43E;&#x434; &#x41A;&#x438;&#x43C; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, &#x441;&#x442;&#x430;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x437;&#x432;&#x435;&#x437;&#x434;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x442;&#x432; (&#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; 10&#xA0;% &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;). 23 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x442;&#x430;&#x440;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443; &#x441; &#x41A;&#x438;&#x43C; &#xAB;Kourtney and Kim Take New York&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x441;&#x451;&#x441;&#x442;&#x440;&#x44B; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x438; &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x431;&#x443;&#x442;&#x438;&#x43A; <i>D-A-S-H</i>.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B;&#x430; &#x432; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; <i>Beyond the Break</i>. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x432; 2008 &#x441;&#x43D;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435;-&#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x438; &#xAB;&#x41D;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x43B;&#x43E;&#x43A;&#x431;&#x430;&#x441;&#x442;&#x435;&#x440;&#xBB; &#x432; &#x440;&#x43E;&#x43B;&#x438; <i>&#x41B;&#x438;&#x437;&#x44B;</i>, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x430; <i>&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x443;&#x44E; &#x43C;&#x430;&#x43B;&#x438;&#x43D;&#x443;</i> &#x437;&#x430; &#x445;&#x443;&#x434;&#x448;&#x443;&#x44E; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x432; 2009. &#x41F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x41A;&#x430;&#x43A; &#x44F; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x43B; &#x432;&#x430;&#x448;&#x443; &#x43C;&#x430;&#x43C;&#x443;&#xBB; &#x432; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x435; &#xAB;&#x412;&#x44B;&#x433;&#x43E;&#x434;&#x44B;&#xBB;.</p>
<p>&#x41F;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; <i>Playboy</i> &#x432; 2007. &#x412; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x435; 2008 <i>Bongo Jeans</i> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x435;&#x451; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x44B;&#x43C; &#x43B;&#x438;&#x446;&#x43E;&#x43C;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x43D;&#x438;&#x439; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x438; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x43A; Sketchers, Kotex &#x438; Quick Trim.</p>
<p>2 &#x43C;&#x430;&#x44F; 2008 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x438;&#x43C; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x439; DVD &#x441; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#xAB;Workout with Kim Kardashian&#xBB;.</p>

<p>&#x421;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x441;&#x451;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x41A;&#x43E;&#x440;&#x442;&#x43D;&#x438; &#x438; &#x425;&#x43B;&#x43E;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x438;&#x446;&#x435;&#x439; &#x441;&#x435;&#x442;&#x438; &#x431;&#x443;&#x442;&#x438;&#x43A;&#x43E;&#x432; , &#x433;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x430;, &#x441;&#x443;&#x43C;&#x43A;&#x438;, &#x44E;&#x432;&#x435;&#x43B;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x443;&#x431;&#x43E;&#x440;&#x44B;, &#x43E;&#x431;&#x443;&#x432;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x441;&#x435;&#x441;&#x441;&#x443;&#x430;&#x440;&#x44B; &#x434;&#x43B;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41A;&#x430;&#x43B;&#x430;&#x431;&#x430;&#x441;&#x430;&#x441;&#x435;, &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x44F;, &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x432; &#x41C;&#x430;&#x439;&#x430;&#x43C;&#x438; 20 &#x43C;&#x430;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430;. &#x422;&#x440;&#x435;&#x442;&#x438;&#x439; &#x431;&#x443;&#x442;&#x438;&#x43A; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x432; &#x421;&#x43E;&#x445;&#x43E; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; 3 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x41E;&#x441;&#x435;&#x43D;&#x44C;&#x44E; 2009 &#x41A;&#x438;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x441;&#x451;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x435;&#x440;&#x43E;&#x43C; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x43C;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x43D;&#x434;&#x430; <i>Bebe</i>, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x443;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x44D;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x440;&#x435;&#x43D;&#x434;&#x430; <i>Virgin Saints and Angels</i>. &#x412; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x435; 2010 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x438;&#x43C; &#x441; &#x441;&#x451;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x43B;&#x438;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43B;&#x438;&#x43D;&#x438;&#x44E; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x434;&#x43B;&#x44F; <i>Bebe</i>. &#x412; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43B;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x445;&#x43B;&#x43E;&#x43F;&#x43E;&#x43A; &#x441; &#x43A;&#x43E;&#x436;&#x435;&#x439;, &#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x430;&#x43C;&#x438; &#x441;&#x451;&#x441;&#x442;&#x440;&#x44B; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C;. &#x410; &#x432; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; &#x441;&#x451;&#x441;&#x442;&#x440;&#x44B; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x43B;&#x438;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <i>K-Dash</i>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x43B;&#x44C;&#x451;, &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438;, &#x43E;&#x431;&#x443;&#x432;&#x44C;, &#x430;&#x43A;&#x441;&#x435;&#x441;&#x441;&#x443;&#x430;&#x440;&#x44B; &#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x43B;&#x435;&#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435;  &#x441; 10 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430;. &#x412; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435; 2010 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x44E;&#x432;&#x435;&#x43B;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x431;&#x440;&#x435;&#x43D;&#x434;&#x430; <i>Bebe</i>.</p>
<p>&#x412; 2010 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442; &#x434;&#x443;&#x445;&#x43E;&#x432; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <i>Kim Kardashian</i>. &#x412; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x433;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x430; &#x43A;&#x440;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x433;&#x430;&#x440;&#x430; &#xAB;Kardashian Glamour Tan&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x435;&#x442;&#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x43E;&#x432; Sephora. &#x412; &#x43C;&#x430;&#x440;&#x442;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442; &#x41A;&#x438;&#x43C;&#xA0;&#x2014; <i>Gold</i> , &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x442;&#x44B; &#x431;&#x435;&#x440;&#x433;&#x430;&#x43C;&#x43E;&#x442;&#x430;, &#x433;&#x440;&#x435;&#x439;&#x43F;&#x444;&#x440;&#x443;&#x442;&#x430;, &#x440;&#x43E;&#x437;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x446;&#x430;, &#x436;&#x430;&#x441;&#x43C;&#x438;&#x43D;&#x430;, &#x440;&#x43E;&#x437;&#x44B; &#x438; &#x444;&#x438;&#x430;&#x43B;&#x43A;&#x438;.</p>
<p>&#x412; &#x438;&#x44E;&#x43B;&#x435; 2010 &#x432;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x444;&#x438;&#x433;&#x443;&#x440;&#x430; &#x41A;&#x438;&#x43C; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x43C;&#x443;&#x437;&#x435;&#x435; &#x43C;&#x430;&#x434;&#x430;&#x43C; &#x422;&#x44E;&#x441;&#x441;&#x43E; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435;.</p>

<p>&#x421; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; 2010 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x438;&#x43C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x44E;&#x441;&#x435;&#x440;&#x43E;&#x43C; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443;  &#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x434;&#x432;&#x443;&#x445; PR-&#x430;&#x433;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x414;&#x436;&#x43E;&#x43D;&#x430;&#x442;&#x430;&#x43D;&#x430; &#x427;&#x435;&#x431;&#x430;&#x43D;&#x430; &#x438; &#x421;&#x430;&#x439;&#x43C;&#x43E;&#x43D;&#x430; &#x425;&#x430;&#x43A;&#x430;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430; PR-&#x430;&#x433;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2010 &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x41A;&#x438;&#x43C; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C;. &#x418; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43E;&#x43D;&#x430; &#x441; &#x43F;&#x440;&#x43E;&#x434;&#x44E;&#x441;&#x435;&#x440;&#x430;&#x43C;&#x438; The-Dream, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x44B;&#x43B; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; &#xAB;&#x413;&#x440;&#x44D;&#x43C;&#x43C;&#x438;&#xBB; &#x437;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x443;&#x44E; &#x43F;&#x435;&#x441;&#x43D;&#x44E; &#x433;&#x43E;&#x434;&#x430; &#x437;&#x430; &#x441;&#x438;&#x43D;&#x433;&#x43B; &#x420;&#x438;&#x430;&#x43D;&#x43D;&#x44B; &#xAB;Umbrella&#xBB; &#x438; &#x422;&#x440;&#x438;&#x43A;&#x438; &#x421;&#x442;&#x44E;&#x430;&#x440;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#xAB;Single Ladies (Put a Ring on It)&#xBB; &#x411;&#x435;&#x439;&#x43E;&#x43D;&#x441;&#x435;, &#xAB;Me Against the Music&#xBB; &#x411;&#x440;&#x438;&#x442;&#x43D;&#x438; &#x421;&#x43F;&#x438;&#x440;&#x441; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x445;&#x438;&#x442;&#x430;&#x43C;&#x438;. &#x41F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;&#x430; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x435;&#x439; &#x432;&#x435;&#x447;&#x435;&#x440;&#x438;&#x43D;&#x43A;&#x435; 31 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x41B;&#x430;&#x441;-&#x412;&#x435;&#x433;&#x430;&#x441;&#x435;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43C;&#x430;&#x440;&#x442;&#x430; 2011 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x448;&#x435;&#x43B; &#x441;&#x438;&#x43D;&#x433;&#x43B; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;Jam (Turn It Up)&#xBB;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43E;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x438; &#x41A;&#x438;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x444;&#x43E;&#x43D;&#x434; &#x43F;&#x43E; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x440;&#x430;&#x43A;&#x43E;&#x43C;.</p>

<p>&#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x435;&#x442;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x43F;&#x435;&#x441;&#x43D;&#x44F; &#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x448;&#x43E;&#x443; &#xAB;Kourtney and Kim Take New York&#xBB;. &#x41F;&#x435;&#x441;&#x43D;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x41A;&#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x445;&#x443;&#x434;&#x448;&#x435;&#x439; &#x43F;&#x435;&#x432;&#x438;&#x446;&#x435;&#x439; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x442;&#x438;-&#x442;&#x432;.</p>
<p>&#x412; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x435; 2010 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x43D;&#x44F;&#x43B;&#x430; &#x43A;&#x43B;&#x438;&#x43F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x435;&#x441;&#x43D;&#x44E; &#xAB;Jam (Turn It Up)&#xBB;, &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; , &#x41A;&#x430;&#x43D;&#x44C;&#x435; &#x423;&#x44D;&#x441;&#x442; &#x432; &#x43D;&#x451;&#x43C; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x43C;&#x435;&#x43E;-&#x440;&#x43E;&#x43B;&#x438;.</p>
<p>23 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x432; &#x441;&#x432;&#x435;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x451;&#x440; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;&#xA0;&#x2014; &#xAB;Kardashian Konfidential&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#xAB;&#x432;&#x435;&#x441;&#x451;&#x43B;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x438;&#x445; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x44B; &#x438;&#x445; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B; &#x438; &#x441;&#x442;&#x438;&#x43B;&#x44F;, &#x43C;&#x443;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43E;&#x442; &#x43E;&#x442;&#x446;&#x430;, &#x438; &#x443;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x445; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x435;&#xBB;, &#x43A;&#x430;&#x43A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;. 27 &#x438;&#x44E;&#x43B;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x438;&#x43C; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x441; &#x441;&#x451;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x43E;&#x43C;&#x430;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x43F;&#x438;&#x448;&#x443;&#x442; &#x432; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#xAB;Dollhouse&#xBB; (&#x440;&#x443;&#x441;. <i></i>). &#x421;&#x451;&#x441;&#x442;&#x440;&#x44B; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x441; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43D;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x438;, &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x432;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x438;&#x445; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B8.D1.87.D0.BD.D0.B0.D1.8F_.D0.B6.D0.B8.D0.B7.D0.BD.D1.8C">&#x41B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;</span></h3>
<p>&#x412; 2000&#x2014;2004 &#x433;&#x43E;&#x434;&#x430;&#x445; &#x41A;&#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x435;&#x43C; &#x437;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x44E;&#x441;&#x435;&#x440;&#x43E;&#x43C; &#x414;&#x44D;&#x439;&#x43C;&#x43E;&#x43D;&#x43E;&#x43C; &#x422;&#x43E;&#x43C;&#x430;&#x441;&#x43E;&#x43C;.</p>
<p>&#x412; 2011&#x2014;2013 &#x433;&#x43E;&#x434;&#x430;&#x445; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x435;&#x43C; &#x437;&#x430; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x431;&#x430;&#x441;&#x43A;&#x435;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; &#xAB;&#x41D;&#x44C;&#x44E;-&#x414;&#x436;&#x435;&#x440;&#x441;&#x438; &#x41D;&#x435;&#x442;&#x441;&#xBB; &#x41A;&#x440;&#x438;&#x441;&#x43E;&#x43C; &#x425;&#x430;&#x43C;&#x444;&#x440;&#x438;&#x441;&#x43E;&#x43C; (&#x440;&#x43E;&#x434;.1985).</p>
<p>&#x421; 24 &#x43C;&#x430;&#x44F; 2014 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x438;&#x43C; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x435;&#x43C; &#x432; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x440;&#x430;&#x437; &#x437;&#x430; &#x440;&#x44D;&#x43F;&#x435;&#x440;&#x43E;&#x43C; &#x41A;&#x430;&#x43D;&#x44C;&#x435; &#x423;&#x44D;&#x441;&#x442;&#x43E;&#x43C;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; 2 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x43E; &#x438;&#x445; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B;. &#x423; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x43E;&#x432; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x432;&#x43E;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;&#xA0;&#x2014; &#x434;&#x43E;&#x447;&#x44C; &#x41D;&#x43E;&#x440;&#x442; &#x423;&#x44D;&#x441;&#x442; (&#x440;&#x43E;&#x434;.15.06.2013), &#x43A;&#x440;&#x451;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x44C;&#x44E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x425;&#x43B;&#x43E;&#x438; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;, &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x430;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x41A;&#x438;&#x43C;, &#x438; &#x441;&#x44B;&#x43D; &#x421;&#x435;&#x439;&#x43D;&#x442; &#x423;&#x44D;&#x441;&#x442; (&#x440;&#x43E;&#x434;.05.12.2015).</p>
<h3><span class="mw-headline" id=".D0.94.D0.BE.D0.BC.D0.B0.D1.88.D0.BD.D0.B5.D0.B5_.D1.81.D0.B5.D0.BA.D1.81-.D0.B2.D0.B8.D0.B4.D0.B5.D0.BE">&#x414;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x435; &#x441;&#x435;&#x43A;&#x441;-&#x432;&#x438;&#x434;&#x435;&#x43E;</span></h3>
<p>&#x412; 2006 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x444;&#x438;&#x433;&#x443;&#x440;&#x430;&#x43D;&#x442;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x43A;&#x441;-&#x441;&#x43A;&#x430;&#x43D;&#x434;&#x430;&#x43B;&#x430;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x432; &#x441; &#x41F;&#x44D;&#x440;&#x438;&#x441; &#x425;&#x438;&#x43B;&#x442;&#x43E;&#x43D; &#x441;&#x43B;&#x430;&#x432;&#x443; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B; . &#x423;&#x43A;&#x440;&#x430;&#x434;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x435;&#x451; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x442;&#x43E;&#x433;&#x434;&#x430;&#x448;&#x43D;&#x438;&#x43C; &#x431;&#x43E;&#x439;&#x444;&#x440;&#x435;&#x43D;&#x434;&#x43E;&#x43C; R&amp;B-&#x43F;&#x435;&#x432;&#x446;&#x43E;&#x43C;  &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x433;&#x443;&#x43B;&#x44F;&#x43B;&#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x432; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x443; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x439;.</p>
<p>&#x421;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x43E;&#x434;&#x430;&#x432; &#x438;&#x441;&#x43A; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x432;&#x448;&#x443;&#x44E;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x440;&#x43D;&#x43E;-DVD, &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x438;. &#x41A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x451;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x439; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E; &#x437;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43A;&#x430;&#x43D;&#x434;&#x430;&#x43B;.</p>
<h3><span class="mw-headline" id="2015_.D0.B3.D0.BE.D0.B4.2C_.D0.BF.D0.B5.D1.80.D0.B2.D0.BE.D0.B5_.D0.BF.D1.83.D1.82.D0.B5.D1.88.D0.B5.D1.81.D1.82.D0.B2.D0.B8.D0.B5_.D0.BD.D0.B0_.D0.B8.D1.81.D1.82.D0.BE.D1.80.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D1.83.D1.8E_.D1.80.D0.BE.D0.B4.D0.B8.D0.BD.D1.83">2015 &#x433;&#x43E;&#x434;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x443;</span></h3>
<p>8 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2015 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B;&#x430; &#x432; &#x415;&#x440;&#x435;&#x432;&#x430;&#x43D; &#x441; &#x432;&#x438;&#x437;&#x438;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x43A;&#x430;&#x43A; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x439; &#x433;&#x43E;&#x434;&#x43E;&#x432;&#x449;&#x438;&#x43D;&#x435; &#x413;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x434;&#x430; &#x430;&#x440;&#x43C;&#x44F;&#x43D;.</p>

<ul>
<li>2008&#xA0;&#x2014; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; &#xAB;Teen Choice Awards&#xBB; &#x437;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x448;&#x43E;&#x443; &#xAB;Keeping Up with the Kardashians&#xBB;</li>
<li>2009&#xA0;&#x2014; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; &#xAB;Teen Choice Awards&#xBB; &#x437;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x448;&#x43E;&#x443; &#xAB;Keeping Up with the Kardashians&#xBB;</li>
<li>2009&#xA0;&#x2014; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44E; &#xAB;&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x430;&#x44F; &#x43C;&#x430;&#x43B;&#x438;&#x43D;&#x430;&#xBB; &#x432; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#xAB;&#x425;&#x443;&#x434;&#x448;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x43E;&#x43B;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430;&#xBB; &#x437;&#x430; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;&#x41D;&#x435;&#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x43B;&#x43E;&#x43A;&#x431;&#x430;&#x441;&#x442;&#x435;&#x440;&#xBB;</li>
<li>2010&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44F; &#xAB;Teen Choice Awards&#xBB; &#x437;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x448;&#x43E;&#x443; &#xAB;Keeping Up with the Kardashians&#xBB; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x441;&#x451;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x425;&#x43B;&#x43E;&#x435; &#x438; &#x41A;&#x43E;&#x440;&#x442;&#x43D;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x443; &#x43D;&#x430; &#x448;&#x43E;&#x443; &#xAB;&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x43A;&#x443;&#x431;&#x43E;&#x43A;&#xBB; &#x43B;&#x443;&#x447;&#x448;&#x430;&#x44F; &#x43F;&#x435;&#x441;&#x43D;&#x44F; &#x433;&#x43E;&#x434;&#x430;</li>
<li>2014&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x44F; &#xAB;&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x430;&#x44F; &#x43C;&#x430;&#x43B;&#x438;&#x43D;&#x430;&#xBB; &#x432; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#xAB;&#x425;&#x443;&#x434;&#x448;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x43E;&#x43B;&#x44C;&#xBB; &#x437;&#x430; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;&#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x43D;&#x442;&#xBB;</li>
</ul>





<ul>
<li><b></b> &#x2014; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442; &#x41A;&#x438;&#x43C; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D;</li>
<li>&#xA0; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; Internet Movie Database</li>
<li> &#x432; &#xAB;&#x422;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;&#x435;&#xBB;</li>

<li> &#x41D;&#x430; &#x412;&#x438;&#x43A;&#x438;&#x441;&#x43A;&#x43B;&#x430;&#x434;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x444;&#x430;&#x439;&#x43B;&#x44B; &#x43F;&#x43E; &#x442;&#x435;&#x43C;&#x435; <b></b></li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>