<h1>Lolcat</h1>
<p><b>Lolcat</b> (&#x43E;&#x442; LOL &#x438; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>&#xA0;&#x2014; &#x43A;&#x43E;&#x442;)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C; &#x44E;&#x43C;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x432; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x44C; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x433;&#x440;&#x443;&#x431;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43E;&#x440;&#x444;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x438;.</p>




<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43A;&#x443;&#x440;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x441; 2005&#xA0;&#x433;&#x43E;&#x434;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x43D;&#x430; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x43C; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x435; 4chan, &#x433;&#x434;&#x435; &#x43F;&#x43E; <b>&#x441;&#x443;&#x431;&#x43A;&#x43E;&#x442;&#x430;&#x43C;</b> (&#x432; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x435; &#xAB;caturday&#xBB;, &#x43E;&#x442; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x438; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432;&#x44B;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43C;&#x435;&#x448;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43A;. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x43C; &#x434;&#x43E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 2007 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x430;&#x439;&#x442; icanhascheezburger.com &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x438;. &#x422;&#x435;&#x43C;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x430; &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x441;&#x441;&#x435; (&#x441;&#x43C;. &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438;), &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x432; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439;.</p>
<p>&#x410;&#x434;&#x430;&#x43C; &#x41B;&#x438;&#x43D;&#x434;&#x441;&#x438; (Adam Lindsay), &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x439; &#x41B;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x432; 2007&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x442;&#x43E;&#x440; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; LOLCODE, &#x447;&#x435;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x430;&#x43A;&#x441;&#x438;&#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x437;&#x430;&#x445; &#x441; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#xAB;&#x43B;&#x43E;&#x43B;&#x43A;&#x43E;&#x442;&#x43E;&#x432;&#xBB;.</p>

<p>&#x424;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x431;&#x435;&#x43B;&#x44B;&#x43C;&#x438; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43C;&#x438; &#x448;&#x440;&#x438;&#x444;&#x442;&#x43E;&#x43C; &#x431;&#x435;&#x437; &#x437;&#x430;&#x441;&#x435;&#x447;&#x435;&#x43A; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; sans-serif). &#x41F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;.</p>
<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;:</p>
<ul>
<li><i>I&#x2019;m in ur &lt;&#x43C;&#x435;&#x441;&#x442;&#x43E;&gt;, &lt;&#x433;&#x43B;&#x430;&#x433;&#x43E;&#x43B;&gt; ur &lt;&#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&gt;</i>, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; <i>I&#x2019;m in ur Wikipedia, editing ur articles</i> (&#xAB;&#x44F; &#x432; &#x442;&#x432;&#x430;&#x435;&#x439; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438;, &#x43C;&#x435;&#x43D;&#x44F;&#x44E; &#x442;&#x432;&#x430;&#x438; &#x441;&#x442;&#x43E;&#x442;&#x44C;&#x438;&#xBB;). &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x440;&#x430;&#x437;&#x435; &#xAB;I&#x2019;m in ur base, killing ur doodz&#xBB; (&#xAB;I am in your base killing your d00ds&#xBB;&#xA0;&#x2014; &#xAB;&#x42F; &#x43D;&#x430; &#x442;&#x432;&#x43E;&#x435;&#x439; &#x431;&#x430;&#x437;&#x435; &#x43C;&#x43E;&#x447;&#x443; &#x442;&#x432;&#x43E;&#x438;&#x445; &#x447;&#x443;&#x432;&#x430;&#x43A;&#x43E;&#x432;&#xBB;), &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x439; &#x438;&#x437; &#x436;&#x430;&#x440;&#x433;&#x43E;&#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x440;.</li>
<li><i>I can has &lt;&#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&gt;</i> (&#xAB;&#x43C;&#x430;&#x433;&#x443; &#x43B;&#x438; &#x44F; &#x43F;&#x430;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;&#xBB;), &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; <i>I can has cheezburger?</i> (&#xAB;&#x41C;&#x43E;&#x43D;&#x430; &#x43C;&#x43D;&#x435; &#x447;&#x438;&#x437;&#x431;&#x443;&#x440;&#x433;&#x438;&#x440;?&#xBB;)</li>
<li><i>&lt;&#x422;&#x435;&#x43C;&#x430;&gt;. U r doin it rong</i> (&lt;&#x422;&#x435;&#x43C;&#x430;&gt; &#x41D;&#x438;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x434;&#x445;&#x43E;&#x434;.)</li>
<li><i>I made you a &lt;&#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&gt;, but they &lt;&#x433;&#x43B;&#x430;&#x433;&#x43E;&#x43B;&gt; it</i>, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; <i>I maded u a picsher, but they deleted it</i> (&#xAB;&#x42F; &#x437;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x442;&#x438;&#x431;&#x435; &#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x443;, &#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x441;&#x442;&#x451;&#x440;&#x43B;&#x438; &#x435;&#x451;&#xBB;). &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x442; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x451;&#x43D;&#x43A;&#x430;, &#x441; &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44B;&#x43C; &#x432;&#x438;&#x434;&#x43E;&#x43C; &#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x43D;&#x438;&#x445; &#x43B;&#x430;&#x43F;&#x430;&#x445;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C; &#xAB;I made you a cookie. But I eated it&#xBB; (&#xAB;&#x42F; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x442;&#x435;&#x431;&#x435; &#x43F;&#x438;&#x447;&#x435;&#x43D;&#x44C;&#x43A;&#x443;. &#x41D;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x435;&#x451; &#x441;&#x44A;&#x435;&#x43B;&#xBB;)</li>
<li><i>Invisible &lt;&#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&gt;</i> (&#xAB;&#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#xBB;), &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; <i>Invisible bike</i> &#x438;&#x43B;&#x438; <i>Invisible sandwich</i>. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43A;&#x435; &#x441; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x435;&#x439; &#x43A;&#x43E;&#x442;&#x430; &#x432; &#x43D;&#x435;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x437;&#x435;, &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x44D;&#x43D;&#x434;&#x432;&#x438;&#x447;).</li>
</ul>

<ul>
<li>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;</li>

</ul>




<ul>



<li> New York Times, 21 &#x438;&#x44E;&#x43B;&#x44F; 2007 &#xA0;</li>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>