<h1>&#x41B;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;</h1>

<p><b>&#x41B;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x432;&#x438;&#x440;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436; &#x438;&#x437; &#x438;&#x433;&#x440;&#x44B; World of Warcraft, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; <b>&#x411;&#x435;&#x43D;&#x43E;&#x43C; &#x428;&#x443;&#x43B;&#x44C;&#x446;&#x43E;&#x43C;</b>. &#x41F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x43A;&#x43E;&#x43C;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;, &#x437;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x439; &#x435;&#x433;&#x43E; &#x433;&#x43B;&#x443;&#x43F;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43E;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x435;&#x43B;&#x438;&#x439; &#x438;&#x433;&#x440;&#x44B;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x41B;&#x438;&#x440;&#x43E;&#x44F; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44B; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x432; World of Warcraft, &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x432; &#x432; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x443;&#x44E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x443;.</p>
<p>&#x412;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x441; &quot;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x43E;&#x43C;&quot; &#x41B;&#x438;&#x440;&#x43E;&#x44F; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#x430; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x438; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D; 11 &#x43C;&#x430;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; warcraftmovies.com, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x433;&#x435;&#x439;&#x43C;&#x43F;&#x43B;&#x435;&#x44F; World of Warcraft. &#x41D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; 2015 &#x433;&#x43E;&#x434;&#x430; &#x44D;&#x442;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x441;&#x432;&#x44B;&#x448;&#x435; 2 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;, &#x430; &#x435;&#x451; &#x43A;&#x43E;&#x43F;&#x438;&#x44F;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; YouTube &#x2014; &#x441;&#x432;&#x44B;&#x448;&#x435; 40 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432;.</p>




<p>&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x432; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x435;&#x43B;&#x44C;&#x435; &#xAB;&#x41F;&#x438;&#x43A; &#x427;&#x451;&#x440;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x44B; (&#x412;&#x435;&#x440;&#x445;&#x43D;&#x44F;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;)&#xBB;, &#x440;&#x435;&#x439;&#x434;&#x43E;&#x432;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x433;&#x438;&#x43B;&#x44C;&#x434;&#x438;&#x438; &#xAB;PALS FOR LIFE&#xBB; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x432; &#x413;&#x43D;&#x435;&#x437;&#x434;&#x43E;&#x432;&#x44C;&#x435;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x430;&#x442;&#x430; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x44B;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x438;&#x446;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x44B;&#x43B;&#x443;&#x43F;&#x44F;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x445; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x412; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x41B;&#x438;&#x440;&#x43E;&#x439; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; &lt;&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&gt;, &#x411;&#x435;&#x43D; &#x428;&#x443;&#x43B;&#x44C;&#x446; &#x440;&#x430;&#x437;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x43B; &#x43A;&#x443;&#x440;&#x438;&#x446;&#x443; &#x43D;&#x430; &#x43A;&#x443;&#x445;&#x43D;&#x435;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x435; &#x432; &#x43A;&#x443;&#x440;&#x441;&#x435; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x411;&#x435;&#x43D; &#x428;&#x443;&#x43B;&#x44C;&#x446; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x443;, &#x438; &#x41B;&#x438;&#x440;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x430;&#x43B; &#x441; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x438; &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C;: &#xAB;&#x41E;&#x43A;&#x435;&#x439;, &#x43A;&#x43E;&#x440;&#x435;&#x448;&#x430;, &#x44F; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F;! &#x412;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x448;&#x43B;&#x43E;, &#x434;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x435;&#x43C; &#x44D;&#x442;&#x43E;! &#x41B;&#x418;&#x418;&#x418;&#x420;&#x420;&#x41E;&#x41E;&#x41E;&#x41E;&#x41E;&#x419; &#x414;&#x416;&#x415;&#x415;&#x41D;&#x41D;&#x41A;&#x418;&#x418;&#x418;&#x41D;&#x421;!!!!&#xBB;&#xA0;&#x2014; &#x437;&#x430;&#x431;&#x435;&#x436;&#x430;&#x43B; &#x432; &#x413;&#x43D;&#x435;&#x437;&#x434;&#x43E;&#x432;&#x44C;&#x435;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x430;, &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;, &#x437;&#x430;&#x431;&#x435;&#x436;&#x430;&#x43B;&#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;. &#x412;&#x44B;&#x43B;&#x443;&#x43F;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x440;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x438;, &#x438; &#x41B;&#x438;&#x440;&#x43E;&#x439; &#x43D;&#x430;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x411;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x449;&#x438;&#x442;&#xBB; (&#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x443;&#x440;&#x43E;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43A; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43A; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x443;), &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x434;&#x440;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 30 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x443;&#x431;&#x438;&#x43B;&#x438; &#x438;&#x445; &#x432;&#x441;&#x435;&#x445;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x41B;&#x438;&#x440;&#x43E;&#x44F;. &#x412; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x440;&#x435;&#x439;&#x434;&#x430; &#x428;&#x443;&#x43B;&#x44C;&#x446; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B;: &#xAB;&#x417;&#x430;&#x442;&#x43E; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x443;&#x440;&#x43E;&#x447;&#x43A;&#x430;&#xBB;.</p>

<h3><span class="mw-headline" id=".D0.9F.D0.BE.D1.81.D0.BB.D0.B5.D0.B4.D1.83.D1.8E.D1.89.D0.B8.D0.B5_.D1.81.D0.BE.D0.B1.D1.8B.D1.82.D0.B8.D1.8F">&#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;</span></h3>
<p>&#x41B;&#x438;&#x440;&#x43E;&#x439; &#x438; &#x434;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;. &#x41D;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x446;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x441;&#x442;&#x430;&#x43B; &#x434;&#x43B;&#x44F; &#x433;&#x438;&#x43B;&#x44C;&#x434;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x43A;&#x430;&#x43F;&#x43B;&#x435;&#x439;, &#x438; &#x41B;&#x438;&#x440;&#x43E;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438; &#x438;&#x437; &#x433;&#x438;&#x43B;&#x44C;&#x434;&#x438;&#x438;. &#x412;&#x438;&#x434;&#x435;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412; WoW &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x41B;&#x438;&#x440;&#x43E;&#x439;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x433;&#x440;&#x44B; World of Warcraft &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x41B;&#x438;&#x438;&#x438;&#x438;&#x438;&#x438;&#x440;&#x43E;&#x43E;&#x43E;&#x43E;&#x43E;&#x43E;&#x439;!&#xBB;, &#x434;&#x43B;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C; 50 &#x434;&#x440;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x413;&#x43D;&#x435;&#x437;&#x434;&#x43E;&#x432;&#x44C;&#x435; &#x437;&#x430; 15 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x433;&#x440;&#x43E;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#xBB;, &#x432; &#x43F;&#x430;&#x442;&#x447;&#x435; 6.0 &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43E; &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#xAB;&#x41D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x435;&#xBB; (&#x447;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F;), &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x41B;&#x438;-&#x438;-&#x438;-&#x438;-&#x438;-&#x438;-&#x438;-&#x438;-&#x438;&#x440;&#x43E;&#x439;?..&#xBB;, &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x435; &#x432; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x438;&#x433;&#x440;&#x44B;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x41B;&#x438;&#x440;&#x43E;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43E;&#x440;&#x430;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x433;&#x430;&#x440;&#x43D;&#x438;&#x437;&#x43E;&#x43D;. &#x421;&#x430;&#x43C; &#x430;&#x432;&#x442;&#x43E;&#x440; &#x43C;&#x435;&#x43C;&#x430;, &#x41B;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441; (&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x438;&#x43C;&#x44F; &#x411;&#x435;&#x43D; &#x428;&#x443;&#x43B;&#x44C;&#x446;), &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x44B; &#x43F;&#x43E; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x43C; World of Warcraft Hearthstone: Heroes of Warcraft . &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x447;&#x43A;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.82.D1.80.D0.B0.D0.B6.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BC.D0.B5.D0.BC.D0.B0_.D0.B2_.D0.BA.D1.83.D0.BB.D1.8C.D1.82.D1.83.D1.80.D0.B5">&#x41E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x43C;&#x430; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;</span></h3>

<ul>
<li>&#x412; &#x442;&#x440;&#x435;&#x439;&#x43B;&#x435;&#x440;&#x435; World of Warcraft &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x431;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x435; &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#xAB;&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x435;&#x43C; &#x438;&#x445;! &#x41B;&#x418;&#x418;&#x418;&#x420;&#x420;&#x41E;&#x41E;&#x41E;&#x41E;&#x41E;&#x419; &#x414;&#x416;&#x415;&#x415;&#x41D;&#x41D;&#x41A;&#x418;&#x418;&#x418;&#x41D;&#x421;!!!!&#xBB;.</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; Mass Effect &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x41B;. &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;, &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C;&#x44E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x41B;&#x438;&#x440;&#x43E;&#x44F;.</li>
<li>&#x412; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x435; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;&#x42E;&#x436;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x43A;&#xBB; &#xAB;&#x417;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;&#x44E;, &#x430; &#x43D;&#x435; Warcraft&apos;&#x43E;&#x43C;&#xBB; &#x438;&#x43C;&#x44F; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x433;&#x440;&#x438;&#x444;&#x435;&#x440;&#xA0;&#x2014; &#x438;&#x433;&#x440;&#x43E;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x440;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;.</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; A Vampyre Story &#x432; &#x43A;&#x43D;&#x438;&#x436;&#x43D;&#x43E;&#x43C; &#x448;&#x43A;&#x430;&#x444;&#x443; &#x443; &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x435;&#x441;&#x441;&#x44B; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x441; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; How to Cook Chicken and Annoy your Guild by Leeroy Jenkins&#xA0;&#x2014; &#xAB;&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x446;&#x44B;&#x43F;&#x43B;&#x451;&#x43D;&#x43A;&#x430; &#x438; &#x440;&#x430;&#x437;&#x43E;&#x437;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x438;&#x43B;&#x44C;&#x434;&#x438;&#x44E;. &#x410;&#x432;&#x442;&#x43E;&#x440;: &#x41B;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#xBB;.</li>
<li>&#x412; &#x422;&#x412;-&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x412; &#x43B;&#x443;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x435;&#xBB; (Moonlight) &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x433;&#x435;&#x440;&#x43E;&#x435;&#x432;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x444;&#x443;&#x440;&#x433;&#x43E;&#x43D;, &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x437;&#x44F;&#x449;&#x438;&#x439; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x432;&#x44B;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443; &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C; &#xAB;&#x41B;&#x438;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#xBB;.</li>
<li>&#x412; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x433;&#x440;&#x435; Duke Nukem Forever &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x44F;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x430;&#x435;&#x442;. &#x41F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x444;&#x440;&#x430;&#x437;&#x443;: &#xAB;&#x41B;&#x438;&#x440;&#x43E;&#x439;, @# &#x442;&#x432;&#x43E;&#x44E; &#x43C;&#x430;&#x442;&#x44C;&#xBB;.</li>
<li>&#x412; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x435; &#xAB;&#x41C;&#x435;&#x43D;&#x44F; &#x437;&#x43E;&#x432;&#x443;&#x442; &#x42D;&#x440;&#x43B;&#xBB;, &#x432; 4 &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x435; 8 &#x441;&#x435;&#x440;&#x438;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x420;&#x435;&#x43D;&#x434;&#x438; &#x43F;&#x440;&#x44B;&#x433;&#x430;&#x435;&#x442; &#x432; &#x442;&#x43E;&#x43B;&#x43F;&#x443; (17:22) &#x441;&#x43B;&#x44B;&#x448;&#x435;&#x43D; &#x43A;&#x440;&#x438;&#x43A; &#xAB;&#x41B;&#x438;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#xBB;.</li>
<li>&#x412; MMO-&#x438;&#x433;&#x440;&#x435; Guild Wars &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436; Kilroy Stonekin. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x431;&#x435;&#x436;&#x438;&#x442; &#x432;&#x43F;&#x435;&#x440;&#x451;&#x434;, &#x43D;&#x435; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x44F;&#x441;&#x44C; &#x438;&#x433;&#x440;&#x43E;&#x43A;&#x430;, &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#xAB;Kiiiiillroooooy Stoooonekiiiiin!&#xBB;</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; Black Mesa &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x448;&#x438;&#x439; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442; &#x43F;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x41B;&#x435;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;.</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; Alan Wake &#x432; &#x441;&#x446;&#x435;&#x43D;&#x435; &#x43D;&#x430; &#x43F;&#x430;&#x440;&#x43E;&#x43C;&#x435; (&#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434; 1) &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x430;&#x43D;&#x433;&#x430;&#x440; &#x441; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E; &#xAB;L.Jenkins. Smoked fish&#xBB;.</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; Borderlands 2 &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x414;&#x416;&#x415;-&#x415;-&#x415;&#x41D;&#x41A;&#x418;-&#x418;-&#x418;&#x41D;&#x421;!!!&#xBB;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x43E; 15 &#x440;&#x430;&#x437; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x438; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x440;&#x43E;&#x431;&#x43E;&#x442;&#x430; &#x414;&#x436;&#x438;&#x43C;&#x43C;&#x438; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#x430;.</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; Hearthstone: Heroes of Warcraft &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x430; &#xAB;&#x41B;&#x438;&#x440;&#x43E;&#x439; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#xBB;, &#x434;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x430;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43F;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x430;, &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x434;&#x432;&#x443;&#x445; &#x434;&#x440;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x43E;&#x432;.</li>
<li>&#x412; 6 &#x441;&#x435;&#x440;&#x438;&#x438; 1 &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x413;&#x435;&#x440;&#x43E;&#x438;: &#x412;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438; &#x41C;&#x438;&#x43A;&#x43E; &#x438; &#x420;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x439; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43C; &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x430; &#xAB;Leeeeerooooooy... JEEEEENKINS&#xA0;!!&#xBB;</li>
<li>&#x412; 13 &#x441;&#x435;&#x440;&#x438;&#x438; 6 &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#xAB;&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#xBB; &#x43C;&#x435;&#x434;&#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x41B;&#x430;&#x432;&#x435;&#x440;&#x43D; &#x432;&#x44B;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44F; &#x441; &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C; &#xAB;&#x41B;&#x430;&#x432;&#x435;&#x435;&#x435;&#x440;&#x43D; &#x420;&#x43E;&#x431;&#x435;&#x435;&#x435;&#x435;&#x435;&#x440;&#x442;&#x441;&#xBB;, &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44F; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x41B;&#x438;&#x440;&#x43E;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A;.</li>
<li>&#x412; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;-&#x438;&#x433;&#x440;&#x435; &quot;Clicker Heroes&quot; (clickerheroes.com) &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &quot;67 &#x438;&#x437; 6 &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x435; (66.67 repeating)&quot; - &#x43F;&#x43E;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x442;&#x44C; &#x41B;&#x438;&#x440;&#x43E;&#x44F; &#x414;&#x436;&#x435;&#x43D;&#x43A;&#x438;&#x43D;&#x441;&#x430;.</li>
<li>&#x412; &#x438;&#x433;&#x440;&#x435; Dark Souls &#x435;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x41F;&#x430;&#x43B;&#x430;&#x434;&#x438;&#x43D; &#x41B;&#x438;&#x440;&#x43E;&#x439;.</li>
</ul>



<ul>
<li>&#xA0;&#x2014; &#x441;&#x430;&#x439;&#x442;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x41B;&#x438;&#x440;&#x43E;&#x44E;.</li>

<li>&#xA0;&#x2014; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x441; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x443;&#x431;&#x442;&#x438;&#x442;&#x440;&#x430;&#x43C;&#x438;.</li>
<li>&#xA0;&#x2014; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;, &#x442;&#x435;&#x43A;&#x441;&#x442; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C;.</li>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>