<h1>&#x42F;&#x43A; &#x446;&#x443;&#x43F; &#x446;&#x43E;&#x43F;</h1><dl>
<dd><i>&#x42D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43E; &#x43C;&#x435;&#x43C;&#x435;. &#x421;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43E; &#x43F;&#x435;&#x441;&#x43D;&#x435;&#xA0;&#x2014; Ievan Polkka.</i></dd>
</dl>
<p><b>&#x42F;&#x43A; &#x446;&#x443;&#x43F; &#x446;&#x43E;&#x43F;</b> (&#x442;&#x430;&#x43A;&#x436;&#x435; Loituma Girl &#x438;&#x43B;&#x438; Leekspin)&#xA0;&#x2014; 27-&#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x43D;&#x44B;&#x439; &#x444;&#x43B;&#x435;&#x448;-&#x440;&#x43E;&#x43B;&#x438;&#x43A;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#xAB;Ievan Polkka&#xBB; &#x444;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x43B;&#x43A;-&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#xAB;Loituma&#xBB; &#x438;&#x437; &#x434;&#x435;&#x431;&#x44E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C;&#x430; 1995 &#x433;&#x43E;&#x434;&#x430; &#xAB;&#xBB;. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x43C; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x44F;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B; 4 &#x43A;&#x430;&#x434;&#x440;&#x430; &#x441; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x41E;&#x440;&#x438;&#x445;&#x438;&#x43C;&#x44D; &#x418;&#x43D;&#x43E;&#x443;&#x44D;, &#x433;&#x435;&#x440;&#x43E;&#x438;&#x43D;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x43D;&#x433;&#x438; &#x438; &#x430;&#x43D;&#x438;&#x43C;&#x435; <i>Bleach</i>.</p>
<p>&#x421;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;: &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43F;&#x435;&#x441;&#x43D;&#x438;, &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;, &#x438;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x43B;&#x443;&#x43F;&#x43E;&#x435; &#x438; &#x441;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x446;&#x430; &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x438;, &#x43F;&#x43E;&#x43C;&#x430;&#x445;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43B;&#x443;&#x43A;&#x43E;&#x43C; (&#x44D;&#x442;&#x43E; &#x43B;&#x443;&#x43A;-&#x431;&#x430;&#x442;&#x443;&#x43D;, &#x44F;&#x43F;. &#xAB;&#x43D;&#x44D;&#x433;&#x438;&#xBB;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43B;&#x443;&#x43A;-&#x43F;&#x43E;&#x440;&#x435;&#x439;). &#x417;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x451;&#x43D; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x430;&#x445; &#x441;&#x430;&#x439;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x432; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;.</p>




<p>&#x412; &#x430;&#x43D;&#x438;&#x43C;&#x435; &#x41E;&#x440;&#x438;&#x445;&#x438;&#x43C;&#x44D; &#x43A;&#x440;&#x443;&#x442;&#x438;&#x442; &#x43B;&#x443;&#x43A;-&#x431;&#x430;&#x442;&#x443;&#x43D; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x448;&#x443;&#x442;&#x43A;&#x435;-&#x440;&#x435;&#x444;&#x440;&#x435;&#x43D;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x433;&#x435;&#x440;&#x43E;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; (&#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x44A;&#x435;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;).</p>

<p>&#x412; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; 2-&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; 5-&#x439; &#x441;&#x442;&#x440;&#x43E;&#x444;&#x44B; (5 &#x441;&#x442;&#x440;&#x43E;&#x43A;) &#x438; &#x432;&#x441;&#x44F; 6-&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; (8 &#x441;&#x442;&#x440;&#x43E;&#x43A;) &#x438;&#x437; &#x43F;&#x435;&#x441;&#x43D;&#x438;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x441;&#x43D;&#x438;, &#x44D;&#x442;&#x438; &#x441;&#x442;&#x440;&#x43E;&#x444;&#x44B; &#x43D;&#x435; &#x43D;&#x435;&#x441;&#x443;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x444;&#x43E;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x443;&#x441;&#x43E;&#x440; (&#x441;&#x440;. &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43A;&#x44D;&#x442; &#x432; &#x434;&#x436;&#x430;&#x437;&#x435; (&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; - &#x441;&#x430;&#x443;&#x43D;&#x434;&#x442;&#x440;&#x435;&#x43A; &#x438;&#x437; &#xAB;The Neverhood&#xBB;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x441;&#x43D;&#x44E; &#xAB;&#xBB; &#x438;&#x437; &#x441;&#x430;&#x443;&#x43D;&#x434;&#x442;&#x440;&#x435;&#x43A;&#x430; &#x43A; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x443; &#xAB;&#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x44B;&#xBB;). &#x41F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#x44D;&#x442;&#x438; &#x441;&#x442;&#x440;&#x43E;&#x444;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x43B; &#x43E; &#x43F;&#x435;&#x441;&#x43D;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x43E;&#x43B;&#x438;&#x43A;.</p>
<p>&#x412; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x446;&#x438;&#x438; (&#x432; &#x434;&#x443;&#x445;&#x435; misheard lyrics) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x435; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x442;&#x430;&#x43A;:</p>
<blockquote>

</blockquote>

<ul>
<li>&#x412; 2011 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; YouTube &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; The Gag Quartet, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; <i>Internet Medley</i>, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x441;&#x43E;&#x440;&#x43E;&#x43A;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x43E;&#x432;. &#x412; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x42F;&#x43A;-&#x446;&#x443;&#x43F;-&#x446;&#x43E;&#x43F;, &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x41E;&#x440;&#x438;&#x445;&#x438;&#x43C;&#x44D; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x43F;&#x438;&#x43D; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43A;&#x440;&#x443;&#x442;&#x44F; &#x43B;&#x443;&#x43A;.</li>
</ul>

<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x43D;&#x430; &#x43F;&#x435;&#x441;&#x43D;&#x44E; &#xAB;Ievan Polkka&#xBB; &#x43E;&#x431;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x435;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; Vocaloid &#x425;&#x430;&#x446;&#x443;&#x43D;&#x44D; &#x41C;&#x438;&#x43A;&#x443;. &#x41A; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x44D;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x430;&#x445; Youtube &#x438; Nico Nico Douga &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432; &#x441;&#x443;&#x43C;&#x43C;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 9 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;.</p>
<p>&#x41D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x430;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x430; &#x441; &#x43F;&#x43E;&#x434;&#x437;&#x430;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x43E;&#x43C; &#xAB;&#x42F;&#x43A; &#x446;&#x443;&#x43F; &#x446;&#x43E;&#x43F; &#x43F;&#x430;&#x440;&#x432;&#x438; &#x43A;&#x430;&#x440;&#x438;&#x434;&#x43E;&#x43B;&#x430;&#xBB; &#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x441;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x420;&#x41E;&#x422;&#x41E;&#x420;-2007 &#x432; &#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#xAB;&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x444;&#x43B;&#x430;&#x439;&#x43D;&#xBB;.</p>

<ul>
<li>Caramelldansen;</li>
<li>Prisencolinensinainciusol.</li>
</ul>



<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>