<h1>&#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438;, &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430;</h1>

<p><b>&#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430; &#x420;&#x43E;&#x443;&#x437; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>; &#x440;. 9 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 1995, &#x41B;&#x43E;&#x43D;&#x433;-&#x411;&#x438;&#x447;, &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x44F;)&#xA0;&#x2014; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x43A;&#x430;, &#x447;&#x43B;&#x435;&#x43D; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x421;&#x428;&#x410; &#x43F;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x435;, &#x437;&#x430;&#x432;&#x43E;&#x435;&#x432;&#x430;&#x432;&#x448;&#x435;&#x439; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x430;&#x43B;&#x44C; &#x43B;&#x435;&#x442;&#x43D;&#x438;&#x445; &#x41E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x440; 2012 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x435;. &#x422;&#x440;&#x451;&#x445;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x43A;&#x430; &#x43C;&#x438;&#x440;&#x430; (2011 &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430;, &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x44B;&#x436;&#x43E;&#x43A;, 2013 &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x44B;&#x436;&#x43E;&#x43A;) &#x438; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x451;&#x440; &#x41E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x440; 2012 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x435;.</p>




<p>&#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x41C;&#x430;&#x439;&#x43A;&#x430; &#x438; &#x42D;&#x440;&#x438;&#x43D; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x432; &#x41B;&#x43E;&#x43D;&#x433;-&#x411;&#x438;&#x447;, &#x435;&#x451; &#x43E;&#x442;&#x435;&#x446; &#x431;&#x44B;&#x43B; &#x43A;&#x432;&#x43E;&#x442;&#x435;&#x440;&#x431;&#x435;&#x43A;&#x43E;&#x43C; &#x432; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x435; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x41F;&#x435;&#x440;&#x434;&#x44C;&#x44E; &#x43F;&#x43E; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x443;. &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432; 1997 &#x433;&#x43E;&#x434;&#x443; &#x43C;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x430; &#x435;&#x451; &#x43D;&#x430; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x435;, &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x43E;&#x43C;, &#x444;&#x438;&#x433;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x442;&#x435;&#x43D;&#x43D;&#x438;&#x441;&#x43E;&#x43C;. &#x412; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x44C; &#x43B;&#x435;&#x442; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x441; &#x441;&#x435;&#x43C;&#x44C;&#x451;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x43B;&#x430; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x41A;&#x43E;&#x441;&#x442;&#x430;-&#x41C;&#x435;&#x441;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x44D;&#x43B;&#x438;&#x442;&#x43D;&#x43E;&#x43C; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x437;&#x430;&#x43B;&#x435;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x435;, &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x430; &#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x427;&#x435;&#x440;&#x435;&#x437; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x448;&#x442;&#x430;&#x442;&#x430; &#x438; &#x421;&#x428;&#x410;. &#x412; 2009 &#x433;&#x43E;&#x434;&#x443;, &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 13 &#x43B;&#x435;&#x442;, &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x43E;&#x43C; &#x442;&#x443;&#x440;&#x43D;&#x438;&#x440;&#x435;&#xA0;&#x2014; Visa Championships, &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x430;&#x442;&#x435;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x43C; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x421;&#x428;&#x410;. &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x437;&#x430;&#x43D;&#x44F;&#x43B;&#x430; 27-&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x438; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x43B; &#x435;&#x451; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x43E;&#x439;. &#x412;&#x435;&#x441;&#x43D;&#x43E;&#x439; 2010 &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x437;&#x430;&#x43B;&#x435; &#x432; &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;&#x435;. &#x412; 2011 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D;&#x430; &#x434;&#x435;&#x431;&#x44E;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x436;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x43A;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x430; &#x432; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x43B;&#x430; &#x432; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x430;&#x442;&#x430; &#x43C;&#x438;&#x440;&#x430;.</p>
<p>&#x412; 2012 &#x433;&#x43E;&#x434;&#x443;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x431;&#x43E;&#x440;&#x430; &#x432; &#x421;&#x430;&#x43D;-&#x425;&#x43E;&#x441;&#x435;, &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x430; &#x432; &#x43E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x421;&#x428;&#x410; &#x43F;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x435;. &#x41D;&#x430; &#x41E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x440;&#x430;&#x445; &#x432; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x435; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x430; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x430;&#x43B;&#x44C; &#x432; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x441; 1996 &#x433;&#x43E;&#x434;&#x430;. &#x412; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x435; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; (15,866) &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x435; &#x443;&#x43F;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432; &#x43B;&#x438;&#x448;&#x44C; 14,300 &#x431;&#x430;&#x43B;&#x43B;&#x43E;&#x432;. &#x415;&#x451; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; 15,083 &#x431;&#x430;&#x43B;&#x43B;&#x43E;&#x432; &#x438; &#x441;&#x442;&#x430;&#x43B; &#x432;&#x442;&#x43E;&#x440;&#x44B;&#x43C;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x443;&#x43C;&#x44B;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x43A;&#x438; &#x421;&#x430;&#x43D;&#x434;&#x440;&#x44B; &#x418;&#x437;&#x431;&#x430;&#x448;&#x430;.</p>

<p>&#x41D;&#x430; &#x432;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x430;&#x43B;&#x438; &#x437;&#x430; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x44B;&#x436;&#x43E;&#x43A; &#x43D;&#x430; &#x41E;&#x43B;&#x438;&#x43C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x440;&#x430;&#x445; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x44B; &#x437;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43B;&#x438; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E; &#x441;&#x436;&#x430;&#x432;&#x448;&#x435;&#x439; &#x433;&#x443;&#x431;&#x44B;. &#x42D;&#x442;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x430;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;McKayla is not impressed&#xBB; (&#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430; &#x43D;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x430;), &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x43E;&#x43C;. &#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43D;&#x438;&#x43C;&#x43A;&#x430;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#xAB;&#x43D;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x430;&#xBB; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439; &#x41A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x430;&#x442;&#x43B;&#x435;&#x442;&#x43E;&#x43C; &#x423;&#x441;&#x44D;&#x439;&#x43D;&#x43E;&#x43C; &#x411;&#x43E;&#x43B;&#x442;&#x43E;&#x43C;. &#x421;&#x430;&#x43C;&#x430; &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x439;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x43C; &#xAB;&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#xBB;. &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x432;&#x438;&#x442;&#x43E;&#x43A; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x438;&#x437;&#x438;&#x442;&#x430; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x421;&#x428;&#x410; &#x432; &#x411;&#x435;&#x43B;&#x44B;&#x439; &#x434;&#x43E;&#x43C; &#x432; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435; 2012 &#x433;&#x43E;&#x434;&#x430;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x438;&#x437;&#x438;&#x442;&#x430; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x43D;&#x438;&#x43C;&#x43E;&#x43A; &#x441; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x41E;&#x431;&#x430;&#x43C;&#x43E;&#x439;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443; &#x43D;&#x438;&#x445; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x446;&#x430;. &#x424;&#x43E;&#x442;&#x43E; &#x41C;&#x430;&#x440;&#x43E;&#x43D;&#x438; &#x43D;&#x430; &#x43F;&#x44C;&#x435;&#x434;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x435; &#x43F;&#x43E;&#x447;&#x435;&#x442;&#x430;, &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x435;&#x435; &#x43C;&#x435;&#x43C;, &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x43C; &#x444;&#x43E;&#x442;&#x43E;&#x441;&#x43D;&#x438;&#x43C;&#x43A;&#x43E;&#x43C; 2012 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; Yahoo.</p>




<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>