<h1>Mannequin Challenge</h1>
<p><b>Mannequin Challenge</b> (&#x441;&#xA0;&#x202F;&#x2014;&#x2009;&#xAB;&#x432;&#x44B;&#x437;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x435;&#x43A;&#x435;&#x43D;&#x443;&#xBB;)&#xA0;&#x2014; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x432; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x435; 2016 &#x433;&#x43E;&#x434;&#x430;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43A;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;, &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;. &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; Twitter 27 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2016 &#x433;&#x43E;&#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x432; Twitter &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x43E;&#x43C; 2016 &#x433;&#x43E;&#x434;&#x430;. &#x421;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x439;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;  &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; Rae Sremmurd &#x438; &#x445;&#x435;&#x448;&#x442;&#x435;&#x433;&#x43E;&#x43C; <b>#MannequinChallenge</b> (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;&#xA0;&#x2014; #&#x41E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x412;&#x440;&#x435;&#x43C;&#x44F;). &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430; &#x441; &#x436;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430;&#x43C;&#x438;, Bullet time, &#x444;&#x43B;&#x435;&#x448;&#x43C;&#x43E;&#x431;&#x430;&#x43C;&#x438; Harlem Shake &#x438; Ice Bucket Challenge.</p>





<p>&#x41C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;, &#x43A;&#x430;&#x43A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x441;&#x43D;&#x44F;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;:</p>
<ul>
<li>&#x41A;&#x412;&#x41D; 2016 &#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43B;&#x438;&#x433;&#x430; &#x424;&#x438;&#x43D;&#x430;&#x43B; (08.01.2017)</li>
<li>Pittsburgh Steelers, &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x430; 4 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>Dallas Cowboys, &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; 6 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>Buffalo Bills, &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; 6 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>New York Giants, &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x430; 6 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>Chicago Bears, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; 9 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;</li>
<li>Denver Broncos, &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x430; 9 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;</li>
<li>Milwaukee Bucks, &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; 6 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li> &#x431;&#x430;&#x441;&#x43A;&#x435;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430;, &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x43C; &#x43C;&#x430;&#x442;&#x447;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x42D;&#x441;&#x431;&#x435;&#x440;&#x438;. &#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;.</li>
<li>&#x417;&#x435;&#x43D;&#x438;&#x442;-2 (&#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;) &#x438; &#x417;&#x435;&#x43D;&#x438;&#x442; (&#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;, &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;) &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x430; 17 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x438; 22 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;.</li>
<li>&#x422;&#x43E;&#x440;&#x43F;&#x435;&#x434;&#x43E; (&#x445;&#x43E;&#x43A;&#x43A;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;, &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x41D;&#x438;&#x436;&#x43D;&#x438;&#x439; &#x41D;&#x43E;&#x432;&#x433;&#x43E;&#x440;&#x43E;&#x434;) &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; &#x43A;&#x43B;&#x443;&#x431;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x430;&#x442;&#x447;&#x430; &#x441; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43E;&#x433;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C; &#xAB;&#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x443;&#x440;&#x433;&#x43E;&#x43C;&#xBB; 17 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2016 &#x433;&#x43E;&#x434;&#x430;</li>
<li>&#x421;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43A; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x430; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x410;&#x43C;&#x43A;&#x430;&#x440;&#x430; 20 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;</li>
<li>&#x410;&#x433;&#x438;&#x434;&#x435;&#x43B;&#x44C; (&#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x43E;&#x43A;&#x43A;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;, &#x423;&#x444;&#x430;) &#x43D;&#x430; &#x43B;&#x44C;&#x434;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; 22 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2016</li>
<li>&#x410;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x438;&#x441;&#x442; (&#x445;&#x43E;&#x43A;&#x43A;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;, &#x415;&#x43A;&#x430;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x431;&#x443;&#x440;&#x433;) &#x432; &#x442;&#x440;&#x435;&#x43D;&#x430;&#x436;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x43B;&#x435; 22 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2016</li>
<li>&#x421;&#x438;&#x431;&#x438;&#x440;&#x44C; (&#x445;&#x43E;&#x43A;&#x43A;&#x435;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;, &#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;) &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x43A;&#x435; 25 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2016</li>
<li>&#x421;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x430; (&#x43C;&#x438;&#x43D;&#x438;-&#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431;, &#x41C;&#x438;&#x43D;&#x441;&#x43A;, &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430; &#x411;&#x435;&#x43B;&#x430;&#x440;&#x443;&#x441;&#x44C;) &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; 2 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2016</li>

</ul>
<h3><span class="mw-headline" id=".D0.97.D0.B2.D0.B5.D0.B7.D0.B4.D1.8B">&#x417;&#x432;&#x435;&#x437;&#x434;&#x44B;</span></h3>

<ul>
<li>&#x41F;&#x435;&#x432;&#x438;&#x446;&#x430; &#x411;&#x440;&#x438;&#x442;&#x43D;&#x438; &#x421;&#x43F;&#x438;&#x440;&#x441; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x442;&#x430;&#x43D;&#x446;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x432; Instagram 14 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>&#x41D;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x448;&#x43E;&#x443;  &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x43D;&#x44F;&#x43B; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x435;&#x433;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x43A;&#x430;&#x443;&#x43D;&#x442; Instagram.</li>
<li>&#x411;&#x44B;&#x432;&#x448;&#x438;&#x435; &#x447;&#x43B;&#x435;&#x43D;&#x44B; Destiny&#x2019;s Child, &#x411;&#x435;&#x439;&#x43E;&#x43D;&#x441;&#x435;, &#x41C;&#x438;&#x448;&#x435;&#x43B;&#x44C; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441; &#x438; &#x41A;&#x435;&#x43B;&#x43B;&#x438; &#x420;&#x43E;&#x443;&#x43B;&#x435;&#x43D;&#x434;, &#x441;&#x43D;&#x44F;&#x43B;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; 7 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>&#x41F;&#x435;&#x432;&#x438;&#x446;&#x430; &#x410;&#x434;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43E;&#x442; 7 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F;.</li>
<li>&#x42D;&#x43B;&#x43B;&#x435;&#x43D; &#x414;&#x435;&#x434;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x435;&#x441; &#x438; &#x423;&#x43E;&#x440;&#x440;&#x435;&#x43D; &#x411;&#x438;&#x442;&#x442;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x43D;&#x43D;&#x438;c &#x438; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x432; Instagram.</li>
<li>&#x41D;&#x430; &#x448;&#x43E;&#x443; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x430; &#x41A;&#x43E;&#x440;&#x434;&#x435;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43D;&#x44F;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 3 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x441;&#x44A;&#x435;&#x43C;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430;, &#x431;&#x44D;&#x43A;&#x441;&#x442;&#x435;&#x439;&#x434;&#x436; &#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x443;&#x434;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44F;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.BB.D0.B8.D1.82.D0.B8.D0.BA.D0.B8">&#x41F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;</span></h3>
<p>&#x412; &#x43D;&#x43E;&#x447;&#x44C; &#x43D;&#x430;&#x43A;&#x430;&#x43D;&#x443;&#x43D;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442; &#x43E;&#x442; &#x414;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438; &#x425;&#x438;&#x43B;&#x43B;&#x430;&#x440;&#x438; &#x41A;&#x43B;&#x438;&#x43D;&#x442;&#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x441; &#x414;&#x436;&#x43E;&#x43D;&#x43E;&#x43C; &#x411;&#x43E;&#x43D; &#x414;&#x436;&#x43E;&#x432;&#x438;, &#x411;&#x438;&#x43B;&#x43B;&#x43E;&#x43C; &#x41A;&#x43B;&#x438;&#x43D;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;, &#x425;&#x443;&#x43C;&#x43E;&#x439; &#x410;&#x431;&#x435;&#x434;&#x438;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x435;&#x451; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.9C.D0.98">&#x421;&#x41C;&#x418;</span></h3>
<p>9 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x421;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x436;&#x434;&#x44C; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x432; Instagram &#x432;&#x438;&#x434;&#x435;&#x43E; &#xAB;&#x416;&#x438;&#x437;&#x43D;&#x44C; &#x421;&#x435;&#x440;&#x435;&#x431;&#x440;&#x44F;&#x43D;&#x43E;&#x433;&#x43E; &#x414;&#x43E;&#x436;&#x434;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43A;&#x430;&#x434;&#x440;&#x43E;&#x43C;&#xBB;.<sup></sup></p>
<p>16 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; &#x412;&#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x435; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#xAB;#MannequinChallenge by VK&#xBB; &#x432; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &quot;&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430; &#x412;&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x435;&quot; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x444;&#x438;&#x441;&#x430;: &#x432; &#x43D;&#x451;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x438; &#x441;&#x435;&#x442;&#x438;.</p>
<p>18 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x440;&#x430;&#x434;&#x438;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Deutsche Welle &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#xAB;Mannequin Challenge&#xBB; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x442;&#x443;&#x434;&#x438;&#x438;: &#x432; &#x43D;&#x451;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x435;, &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.BE.D1.81.D0.BA.D0.BE.D0.B2.D1.81.D0.BA.D0.B8.D0.B9_.D0.BC.D0.B5.D1.82.D1.80.D0.BE.D0.BF.D0.BE.D0.BB.D0.B8.D1.82.D0.B5.D0.BD">&#x41C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43D;</span></h3>
<p>28 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; &#x41C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43D; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x434;&#x432;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#xAB;Mannequin challenge&#xA0;&#x2014; &#x41C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43D;&#xBB;, &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x439; &#x43D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x41B;&#x435;&#x441;&#x43E;&#x43F;&#x430;&#x440;&#x43A;&#x43E;&#x432;&#x430;&#x44F;. &#x41F;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430; 24, &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A; &#xAB;&#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43B;&#x430;&#x439;&#x43A;&#x438; &#x432; &#x441;&#x43E;&#x446;&#x441;&#x435;&#x442;&#x44F;&#x445;&#xBB;.</p>

<p>&#x412; &#x43C;&#x430;&#x435; 2012 &#x433;&#x43E;&#x434;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x43E;&#x43A;-&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; Linkin Park &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x433;&#x435; YouTube &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43A;&#x43B;&#x438;&#x43F; &#x43D;&#x430; &#x43F;&#x435;&#x441;&#x43D;&#x44E; &#xAB;Burn It Down&#xBB; (&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x433;&#x43B; &#x441; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C;&#x430; &#xAB;Living Things&#xBB;, 2012). &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43F;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x44A;&#x451;&#x43C;&#x43A;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x439; &#x437;&#x430;&#x441;&#x442;&#x44B;&#x432;&#x448;&#x438;&#x445; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x437;&#x430;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;. 17 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2016 &#x433;&#x43E;&#x434;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; Mannequin Challenge, &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; Instagram &#x438; Youtube &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x43E;&#x43A; &#x438;&#x437; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43E;.</p>
<p>&#x412; 2016 &#x433;&#x43E;&#x434;&#x443; &#x442;&#x435;&#x43B;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43B; HBO TV &#x438;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x41C;&#x438;&#x440; &#x414;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; (<i></i>) &#x43E; &#x440;&#x43E;&#x431;&#x43E;&#x442;&#x430;&#x445;-&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x438;&#x434;&#x430;&#x445;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; Mannequin Challenge &#x438; &#x441;&#x446;&#x435;&#x43D; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x430;&#x43D;&#x434;&#x440;&#x43E;&#x438;&#x434;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x435; &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43E;&#x432; &#x438; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x435;&#x440;&#x43E;&#x432;.</p>
<p>&#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x43D;&#x44F;&#x43B;&#x438; Mannequin Challenge &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B; &#x417;&#x435;&#x43C;&#x43B;&#x44F; - &#x438;&#x43C;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x430;&#x432;&#x442;&#x44B; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &quot;&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F;&quot;.</p>



<ul>
<li> Theguardian.com (8 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2016)&#xA0;</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>