<h1>Nyan Cat</h1>
<p><b>&#xAB;Nyan Cat&#xBB;</b>&#xA0;&#x2014; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;, &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; YouTube &#x432; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x43E;&#x43C;. &#x412; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x44B; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;-&#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x438; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x43A;&#x43E;&#x448;&#x43A;&#x438; &#x441; &#x442;&#x435;&#x43B;&#x43E;&#x43C; &#x438;&#x437; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x44C;&#x44F; &#x41F;&#x43E;&#x43F;-&#x442;&#x430;&#x440;&#x442;&#x441;, &#x43B;&#x435;&#x442;&#x44F;&#x449;&#x435;&#x439; &#x432; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x435; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x448;&#x43B;&#x435;&#x439;&#x444; &#x438;&#x437; &#x440;&#x430;&#x434;&#x443;&#x433;&#x438;. &#x412;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A; &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x43F;&#x44F;&#x442;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x432; 2011 &#x433;&#x43E;&#x434;&#x443;.</p>




<h3><span class="mw-headline" id=".D0.90.D0.BD.D0.B8.D0.BC.D0.B8.D1.80.D0.BE.D0.B2.D0.B0.D0.BD.D0.BD.D1.8B.D0.B9_GIF">&#x410;&#x43D;&#x438;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; GIF</span></h3>
<p>2 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2011, &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; GIF-&#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x441; &#x43A;&#x43E;&#x448;&#x43A;&#x43E;&#x439; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x451;&#x43D; 25-&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43C; &#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440;&#x43E;&#x43C; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43E;&#x43C; &#x432; &#x414;&#x430;&#x43B;&#x43B;&#x430;&#x441;&#x435;, &#x448;&#x442;&#x430;&#x442; &#x422;&#x435;&#x445;&#x430;&#x441;, &#x43F;&#x43E;&#x434; &#x43D;&#x438;&#x43A;&#x43E;&#x43C; prguitarman, &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x432;&#x435;&#x431;-&#x441;&#x430;&#x439;&#x442;&#x435; &#xAB;LOL-Comics&#xBB;. &#x412; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B;, &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x438;&#x434;&#x435;&#x44F; &#x430;&#x43D;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x438;: &#xAB;<i>&#x44F; &#x434;&#x435;&#x43B;&#x430;&#x43B; &#x434;&#x438;&#x441;&#x43A; &#x434;&#x43B;&#x44F; &#x41A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x430;, &#x438; &#x432; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x430;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x447;&#x430;&#x442;&#x435;  &#x434;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x435;, &#x447;&#x442;&#x43E; &#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43D;&#x430;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x201E;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x44C;&#x435;&#x201C; &#x438; &#x201E;&#x43A;&#x43E;&#x448;&#x43A;&#x443;&#x201C;. &#x412; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x433;&#x438;&#x431;&#x440;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x438;&#x437; &#x201E;&#x41F;&#x43E;&#x43F;-&#x442;&#x430;&#x440;&#x442;&#x441;&#x201C; &#x438; &#x43A;&#x43E;&#x448;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x431;&#x44B;&#x43B; &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;</i>&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B5.D1.81.D0.BD.D1.8F">&#x41F;&#x435;&#x441;&#x43D;&#x44F;</span></h3>
<p>&#x41E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#xAB;Nya nya nya nya nya nya nya!&#xBB; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; daniwell &#x43D;&#x430; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;-&#x441;&#x430;&#x439;&#x442; &#xAB;Nico Nico Douga&#xBB; 25 &#x438;&#x44E;&#x43B;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430;. &#x41F;&#x435;&#x441;&#x43D;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435; Vocaloid &#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C; &#x425;&#x430;&#x446;&#x443;&#x43D;&#x44D; &#x41C;&#x438;&#x43A;&#x443;. &#x42F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#xAB;&#x43D;&#x44F;&#xBB; (&#x306B;&#x3083;) &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x448;&#x430;&#x447;&#x44C;&#x435;&#x43C;&#x443; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#xAB;&#x43C;&#x44F;&#x443;&#xBB;.</p>
<p>31 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441; &#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x41C;&#x43E;&#x43C;&#x43E; &#x43C;&#x43E; &#x43C;&#x43E; (&#x44F;&#x43F;. ) &#x437;&#x430;&#x433;&#x440;&#x443;&#x437;&#x438;&#x43B; &#x43D;&#x430; &#xAB;Nico Nico Douga&#xBB; &#x440;&#x435;&#x43C;&#x438;&#x43A;&#x441;-&#x432;&#x435;&#x440;&#x441;&#x438;&#x44E; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#xAB;Nyanyanyanyanyanyanya!&#xBB;, &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x437;&#x432;&#x443;&#x43A; &#xAB;&#x43D;&#x44F;&#xBB; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x439; &#x43F;&#x435;&#x441;&#x43D;&#x438;. &#x414;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43A;&#x430;&#x43B; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x430; UTAU &#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C; &#xAB;&#x41C;&#x43E;&#x43C;&#x43E;&#x43D;&#x44D; &#x41C;&#x43E;&#x43C;&#x43E;&#xBB; . &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430; &#xAB;&#x41C;&#x43E;&#x43C;&#x43E;&#x43D;&#x44D; &#x43C;&#x43E;&#x43C;&#x43E;&#xBB; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437; &#x43A;&#x430;&#x43D;&#x434;&#x437;&#x438; &#xAB;&#x43C;&#x43E;&#x43C;&#x43E;&#xBB;  &#x438; &#xAB;&#x43D;&#x44D;&#xBB; . &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#xAB;&#x41C;&#x43E;&#x43C;&#x43E;&#x43D;&#x44D; &#x43C;&#x43E;&#x43C;&#x43E;&#xBB; &#x431;&#x44B;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x433;&#x43E;&#x43B;&#x43E;&#x441; &#x424;&#x443;&#x434;&#x437;&#x438;&#x43C;&#x43E;&#x442;&#x43E; &#x41C;&#x43E;&#x43C;&#x43E;&#x43A;&#x43E; , &#x44F;&#x43F;&#x43E;&#x43D;&#x43A;&#x438;, &#x436;&#x438;&#x432;&#x443;&#x449;&#x435;&#x439; &#x432; &#x422;&#x43E;&#x43A;&#x438;&#x43E;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.B8.D0.B4.D0.B5.D0.BE_.D0.BD.D0.B0_YouTube">&#x412;&#x438;&#x434;&#x435;&#x43E; &#x43D;&#x430; YouTube</span></h3>
<p>&#x41F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; YouTube saraj00n &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B; &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x441;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x41C;&#x43E;&#x43C;&#x43E; &#x43C;&#x43E; &#x43C;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x435;&#x439; &#x43F;&#x435;&#x441;&#x43D;&#x438; &#xAB;Nyanyanyanyanyanyanya!&#xBB; &#x438; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;Nyan Cat&#xBB; &#x437;&#x430;&#x433;&#x440;&#x443;&#x437;&#x438;&#x43B; &#x435;&#x433;&#x43E; &#x43D;&#x430; YouTube 5 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x442;&#x440;&#x438; &#x434;&#x43D;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x430;&#x43D;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;. &#x412;&#x438;&#x434;&#x435;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x437;&#x430;&#x432;&#x43E;&#x435;&#x432;&#x430;&#x43B;&#x43E; &#x443;&#x441;&#x43F;&#x435;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x430;  &#x438; CollegeHumor. &#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;: &#xAB;&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x201E;&#x41A;&#x43E;&#x442; &#x41F;&#x43E;&#x43F;-&#x442;&#x430;&#x440;&#x442;&#x441;&#x201C; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x438; &#x44F; &#x431;&#x443;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;, &#x43D;&#x43E; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x201E;Nyan Cat&#x201C;, &#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x442;&#x43E;&#x436;&#x435; &#x443;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.82.D0.BE.D1.82.D0.B8.D0.BF">&#x41F;&#x440;&#x43E;&#x442;&#x43E;&#x442;&#x438;&#x43F;</span></h3>
<p>&#x41F;&#x440;&#x43E;&#x442;&#x43E;&#x442;&#x438;&#x43F;&#x43E;&#x43C; Nyan Cat &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B; &#x43A;&#x43E;&#x442; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x430; &#x41C;&#x430;&#x440;&#x442;&#x438;. 1 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2012 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x441;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x442;&#x43E;&#x43D;&#x438;&#x442;&#x430;.</p>

<p>&#x412;&#x438;&#x434;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x438;&#x43A; &#xAB;Nyan Cat&#xBB; &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x435; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; Business Insider, &#x43D;&#x430;&#x431;&#x440;&#x430;&#x432; &#x432; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x435; 2012 &#x433;&#x43E;&#x434;&#x430; 88,106&#xA0;&#x43C;&#x43B;&#x43D; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;. &#x41A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2012&#xA0;&#x433;. &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43D;&#x430; YouTube &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; 61 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x440;&#x430;&#x437;. &#x42D;&#x442;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432; &#x438; &#x43A;&#x430;&#x432;&#x435;&#x440;-&#x432;&#x435;&#x440;&#x441;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432; (&#x441;&#x430;&#x43C;&#x430;&#x44F; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x430;&#x44F;&#xA0;&#x2014; 100 &#x447;&#x430;&#x441;&#x43E;&#x432;). &#x415;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x44B;, &#x43E;&#x431;&#x43E;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x44F; Windows 7, Nokia, iPhone, iPad, Android, HP webOS &#x438; Windows Phone 7. &#x412; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x435; 2011 &#x433;&#x43E;&#x434;&#x430; &#xAB;Nyan Cat Adventure&#xBB; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; . &#x41D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x436;&#x435; YouTube &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x437;&#x443;&#x43D;&#x43E;&#x43A;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x443;&#x44E; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E;, &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; Nyan Cat, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x435;&#x434;. &#x42D;&#x442;&#x43E; &#x43F;&#x430;&#x441;&#x445;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x44F;&#x439;&#x446;&#x43E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;.</p>
<p>&#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x430;&#x439;&#x442; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x443;&#x44E; &#x43A;&#x43E;&#x448;&#x43A;&#x443; &#x441; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x444;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439;. &#x421;&#x430;&#x439;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x43E;&#x43C;&#x435;&#x43D; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; .cat, &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x433;&#x438;&#x430;&#x442;&#x43E;&#x43C;.</p>
<p>&#x412; &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x435; 2014 &#x433;&#x43E;&#x434;&#x430; &#x430;&#x43D;&#x43E;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x44E;&#x442;&#x430; Nyancoin. &#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x438;&#x44E;&#x43D;&#x44F; 2014 &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442; Nyancoin &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x430;&#x434;&#x440;&#x435;&#x441;&#x443; nyan-coin.org </p>

<p>27 &#x438;&#x44E;&#x43D;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43E; &#x441; YouTube, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; Digital Millennium Copyright Act &#x441;&#x435;&#x440;&#x432;&#x438;&#x441; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x443; &#x43E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#xA0;&#x2014; prguitarman, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x430;&#x43D;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435; GIF. &#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; prguitarman, &#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440; &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441;, &#x441;&#x440;&#x430;&#x437;&#x443; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x443;, &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; saraj00n &#x438; daniwell, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x438; &#x43F;&#x435;&#x441;&#x43D;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x443; YouTube. 28 &#x438;&#x44E;&#x43D;&#x44F; 2011 &#x432;&#x438;&#x434;&#x435;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43E; &#x43D;&#x430; YouTube. &#x412; &#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;, &#x422;&#x43E;&#x440;&#x440;&#x435;&#x441; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B; &#x433;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D; &#x43F;&#x43E;&#x434;&#x430;&#x43B; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x443;.</p>



<ul>
<li>&#xA0;&#x2014; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; GIF-&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x437;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; prguitarman (2 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2011).</li>
<li> &#x43D;&#x430; YouTube (saraj00n, 5 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2011).</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>