<h1>O RLY?</h1>
<p><b>O RLY?</b>&#xA0;&#x2014; &#x44D;&#x440;&#x440;&#x430;&#x442;&#x438;&#x432; &#x43E;&#x442; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> (&#x440;&#x443;&#x441;. <i></i> &#x438;&#x43B;&#x438; <i>&#x447;&#x442;&#x43E;, &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;?</i>)&#xA0;&#x2014; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x438;&#x439; &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x43C; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x432; 2003&#xA0;&#x433;&#x43E;&#x434;&#x443;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x438;&#x434; &#x444;&#x43E;&#x442;&#x43E;&#x441;&#x43D;&#x438;&#x43C;&#x43A;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x431;&#x435;&#x43B;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x44B; &#x441; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E; &#xAB;O RLY?&#xBB; &#x432; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x448;&#x440;&#x438;&#x444;&#x442;&#x43E;&#x43C; Kabel Black. &#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x43C; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x435; (&#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x444;&#x43E;&#x440;&#x443;&#x43C;&#x435;) 4chan &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;-&#x43F;&#x440;&#x43E;&#x432;&#x430;&#x439;&#x434;&#x435;&#x440;&#x430; .</p>
<p>&#x41E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444; &#x414;&#x436;&#x43E;&#x43D; &#x423;&#x430;&#x439;&#x442; (John White) &#x440;&#x430;&#x437;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43B; &#x432; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C; Usenet-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; <i>alt.binaries.pictures.animals</i> 17 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2001&#xA0;&#x433;&#x43E;&#x434;&#x430;. &#x412; 2003 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; 4chan &#x444;&#x43E;&#x442;&#x43E;&#x448;&#x43E;&#x43F;&#x43F;&#x438;&#x43D;&#x433;&#x443; (, &#x432; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#xAB;&#x444;&#x43E;&#x442;&#x43E;&#x436;&#x430;&#x431;&#x435;&#xBB;&#xA0;&#x2014; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x444;&#x43E;&#x440;&#x443;&#x43C;&#x430;&#x445; &#x438; &#x431;&#x43B;&#x43E;&#x433;&#x430;&#x445;), &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; O RLY? &#x441;&#x442;&#x430;&#x43B; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x445; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x451;&#x43B; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x430;&#x439;&#x442;&#x44B;. &#x411;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x44F; <i>NO WAI!!!</i> (&#xAB;No way&#xBB;, &#xAB;&#x43D;&#x438; &#x437;&#x430; &#x447;&#x442;&#x43E;&#xBB;, &#xAB;&#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;&#xBB;) &#x438; <i>YA RLY</i> (&#xAB;Yeah, really&#xBB;, &#xAB;&#x430;&#x433;&#x430;, &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#xBB;).</p>
<p>&#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x442;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43D;&#x44B; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x43E;&#x43A;, &#x447;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x430;. &#x418;&#x437; &#xAB;&#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#xBB; &#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x440;&#x435;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x451;&#x436;&#x438;. &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x44B; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x451;&#x436;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x43C;&#x438;, &#x43A;&#x442;&#x43E; &#x435;&#x451; &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;.</p>
<p>&#x412; 2006&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x432; &#x420;&#x443;&#x43D;&#x435;&#x442;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#xAB;&#x41F;&#x440;&#x435;&#x432;&#x435;&#x434;&#xBB;, &#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x441; O RLY?, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x447;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435;. &#x41F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#xAB;&#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#xBB; (NO WAI!&#xA0;&#x2014; &#x41D;&#x435;&#x442; &#x43F;&#x443;&#x442;&#x438;!), &#x438; &#xAB;&#x43F;&#x440;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;&#xBB; (&#x41E;-&#x420;&#x41B;&#x42B;?).</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x444;&#x440;&#x430;&#x437;&#x430; &#xAB;&#x41E;&#x439; &#x43B;&#x438;?&#xBB;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#xAB;&#x422;&#x430;&#x43A; &#x43B;&#x438; &#x44D;&#x442;&#x43E;?&#xBB;, &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x430;&#x44F; &#x438;&#x437; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440;.</p>



<ul>
<li> including original concept</li>
<li> (Flash video). , 10 October 2008.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>