<h1>&#x41E;&#x434;&#x43D;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x430;</h1>
<p><b>&#x41E;&#x434;&#x43D;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x430;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x43B;&#x43E;&#x433;&#x435;&#x440;&#x430; &#x41A;&#x430;&#x439;&#x43B;&#x430; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x443;&#x44E; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x43B;&#x44F;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x443; &#x43D;&#x430; &#x434;&#x432;&#x443;&#x445;&#x44D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43C;. &#x42D;&#x442;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x438;&#x43C;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x430;&#x439;&#x442;&#x435; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x41A;&#x430;&#x439;&#x43B;&#x43E;&#x43C;.</p>




<p>&#x412;&#x441;&#x451; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432; 2005 &#x433;&#x43E;&#x434;&#x443;. &#x41D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x41A;&#x430;&#x439;&#x43B; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x436;&#x438;&#x43B; &#x432; &#x441;&#x44A;&#x451;&#x43C;&#x43D;&#x43E;&#x439; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x435; &#x438; &#x43C;&#x435;&#x447;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43C;. &#x414;&#x435;&#x43D;&#x435;&#x433; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D; &#x440;&#x435;&#x448;&#x438;&#x43B; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443; &#xAB;Bigger, Better&#xBB; (&#xAB;&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x41B;&#x443;&#x447;&#x448;&#x435;&#xBB;). &#x415;&#x451; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x435; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x439; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;.</p>
<p>&#x412; &#x438;&#x44E;&#x43B;&#x435; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x41A;&#x440;&#x435;&#x439;&#x433;&#x441;&#x43B;&#x438;&#x441;&#x442; &#x41A;&#x430;&#x439;&#x43B; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43B; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x438; &#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x433;&#x43E;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x435;&#x451; &#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442; &#x434;&#x43E;&#x43C;. &#x412; &#x44D;&#x442;&#x43E;&#x442; &#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C; &#x435;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x443; &#x43D;&#x430; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x443;&#x447;&#x43A;&#x443;. &#x421;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x433;&#x43E;&#x434; &#x438; 14 &#x44D;&#x442;&#x430;&#x43F;&#x43E;&#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x43B; &#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43C;.</p>
<p>&#x42D;&#x442;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x441;&#x451;&#x43C; &#x43C;&#x438;&#x440;&#x435;. &#x41B;&#x435;&#x442;&#x43E;&#x43C; 2007 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434;&#x430;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;. &#x412; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x41C;&#x430;&#x445;&#x43D;&#x451;&#x43C;&#x441;&#x44F; &#x43D;&#x435; &#x433;&#x43B;&#x44F;&#x434;&#x44F;. &#x41E;&#x434;&#x43D;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x44F;&#x441;&#x43B;&#x430; &#x43C;&#x438;&#x440;&#xBB;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43A;&#x438;&#x43D;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; MGM &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x438;.</p>


<ol>
<li>14 &#x438;&#x44E;&#x43B;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x41A;&#x430;&#x439;&#x43B; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x43B; &#x432; &#x412;&#x430;&#x43D;&#x43A;&#x443;&#x432;&#x435;&#x440;, &#x433;&#x434;&#x435; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x443; &#x43D;&#x430; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x443;&#x447;&#x43A;&#x443; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x440;&#x44B;&#x431;&#x43A;&#x438;.</li>
<li>&#x412; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C; &#x43E;&#x43D; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x443;&#x447;&#x43A;&#x443; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x440;&#x443;&#x447;&#x43A;&#x443; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x43C;&#x435;&#x448;&#x43D;&#x43E;&#x439; &#x440;&#x43E;&#x436;&#x438;&#x446;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#xAB;&#x420;&#x443;&#x447;&#x43A;&#x430;-&#x422;&#xBB;. &#x417;&#x430; &#x43D;&#x435;&#x439; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x432; &#x421;&#x438;&#x44D;&#x442;&#x43B;, &#x448;&#x442;&#x430;&#x442; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;.</li>
<li>25 &#x438;&#x44E;&#x43B;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x43B; &#x432; &#x410;&#x43C;&#x445;&#x435;&#x440;&#x441;&#x442;, &#x448;&#x442;&#x430;&#x442; &#x41C;&#x430;&#x441;&#x441;&#x430;&#x447;&#x443;&#x441;&#x435;&#x442;&#x441;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x440;&#x443;&#x447;&#x43A;&#x443; &#x43D;&#x430; &#x433;&#x430;&#x437;&#x43E;&#x432;&#x443;&#x44E; &#x43F;&#x43B;&#x438;&#x442;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43A;&#x435;&#x43C;&#x43F;&#x438;&#x43D;&#x433;&#x430; Coleman (&#x441; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x43C; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x430;).</li>
<li>24 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x431;&#x430;&#x440;&#x431;&#x435;&#x43A;&#x44E; &#x432; &#x421;&#x430;&#x43D;-&#x41A;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x435;, &#x448;&#x442;&#x430;&#x442; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x44F;, &#x435;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x430;, &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x445;&#x43E;&#x442;&#x438;&#x43D;&#x446;&#x430;, &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x43B;&#x438;&#x442;&#x43A;&#x443; &#x43D;&#x430; 1000-&#x432;&#x430;&#x442;&#x442;&#x43D;&#x44B;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; Honda.</li>
<li>16 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x432; , &#x41A;&#x443;&#x438;&#x43D;&#x441; &#x43E;&#x43D; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x43D;&#x430; &#x43F;&#x443;&#x441;&#x442;&#x43E;&#x439; &#x43A;&#x435;&#x433;, &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x43F;&#x438;&#x432;&#x43E;&#x43C; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D;), &#x438; &#x43D;&#x435;&#x43E;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x43A;&#x443; Budweiser. &#x421;&#x434;&#x435;&#x43B;&#x43A;&#x430; &#x447;&#x443;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x431;&#x44B;&#x43B; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x44C;&#x44E;-&#x439;&#x43E;&#x440;&#x43A;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x43E;&#x439; &#x437;&#x430; &#x443;&#x442;&#x435;&#x447;&#x43A;&#x443; &#x433;&#x430;&#x437;&#x430;.</li>
<li>8 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x432;&#x44B;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x443; &#x43A;&#x432;&#x435;&#x431;&#x435;&#x43A;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x430; &#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E;  &#x43D;&#x430; &#x441;&#x43D;&#x435;&#x433;&#x43E;&#x445;&#x43E;&#x434; .</li>
<li>&#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44B;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x43D;&#x435;&#x433;&#x43E;&#x445;&#x43E;&#x434; &#x43F;&#x443;&#x442;&#x451;&#x432;&#x43A;&#x443; &#x43D;&#x430; &#x434;&#x432;&#x43E;&#x438;&#x445; &#x432; &#x421;&#x43A;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x433;&#x43E;&#x440;&#x44B; (&#x433;&#x43E;&#x440;&#x43E;&#x434; &#x42F;&#x43A;&#x445;, &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x44F;).</li>
<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 7 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x432;&#x44B;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x443; &#x432; &#x42F;&#x43A;&#x445; &#x43D;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x444;&#x443;&#x440;&#x433;&#x43E;&#x43D;.</li>
<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 22 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x444;&#x443;&#x440;&#x433;&#x43E;&#x43D; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442; &#x441;&#x43E; &#x441;&#x442;&#x443;&#x434;&#x438;&#x435;&#x439; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; Metalworks &#x432; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x41C;&#x438;&#x441;&#x441;&#x438;&#x441;&#x441;&#x43E;&#x433;&#x430;.</li>
<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 11 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43B; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x435;&#x432;&#x438;&#x446;&#x435; &#x414;&#x436;&#x43E;&#x434;&#x438; &#x413;&#x43D;&#x430;&#x43D;&#x442;. &#x412;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x41A;&#x430;&#x439;&#x43B;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x435;&#x451; &#x434;&#x43E;&#x43C;&#x435; &#x432; &#x424;&#x438;&#x43D;&#x438;&#x43A;&#x441;&#x435;, &#x448;&#x442;&#x430;&#x442; &#x410;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x430;.</li>
<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 26 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x430;&#x440;&#x435;&#x43D;&#x434;&#x44B; &#x43D;&#x430; &#x432;&#x435;&#x447;&#x435;&#x440; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x43E;&#x43A;-&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x430; &#x42D;&#x43B;&#x438;&#x441;&#x430; &#x41A;&#x443;&#x43F;&#x435;&#x440;&#x430;.</li>
<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 26 &#x43C;&#x430;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x432;&#x435;&#x447;&#x435;&#x440; &#x441; &#x41A;&#x443;&#x43F;&#x435;&#x440;&#x43E;&#x43C; &#x43D;&#x430; &#x441;&#x443;&#x432;&#x435;&#x43D;&#x438;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x439; &#x448;&#x430;&#x440; &#x441; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E; KISS.</li>
<li>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 2 &#x438;&#x44E;&#x43D;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x44E; &#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x441;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x439; &#x448;&#x430;&#x440; &#x443; &#x433;&#x43E;&#x43B;&#x43B;&#x438;&#x432;&#x443;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440;&#x430; &#x41A;&#x43E;&#x440;&#x431;&#x438;&#x43D;&#x430; &#x411;&#x435;&#x440;&#x43D;&#x441;&#x435;&#x43D;&#x430; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x448;&#x430;&#x440;&#x44B; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;) &#x43D;&#x430; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x435;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</li>
<li>&#x418; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446; 5 &#x438;&#x44E;&#x43B;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x43B; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#x43D;&#x430; &#x434;&#x432;&#x443;&#x445;&#x44D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43C; &#x432; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x43C; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43A;&#x435; , &#x43F;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x446;&#x438;&#x44F; &#x421;&#x430;&#x441;&#x43A;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;. &#x41E;&#x431;&#x43C;&#x435;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x43C;&#x44D;&#x440;&#x438;&#x44F; &#x41A;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x433;&#x430;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x433;&#x430;, &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#xAB;Donna on Demand&#xBB; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</li>
</ol>

<ul>
<li>&#x41E;&#x431;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441; 14 &#x438;&#x44E;&#x43B;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x43E; 12 &#x438;&#x44E;&#x43B;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43C;&#x43E;&#x43C;. &#x412;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x43E;&#x441;&#x44C; 14 &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43E;&#x432;.</li>
<li>&#x41D;&#x430; &#x432;&#x441;&#x44E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x442;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x43E; 0 &#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x412; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x435;&#x437;&#x434;&#x438;&#x43B; &#x43F;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x433;&#x435;&#x43D;&#x442;. &#x410; &#x432;&#x435;&#x449;&#x438; &#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x438;&#x43B; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439;.</li>
<li>&#x41A;&#x430;&#x439;&#x43B; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x435; 40 &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x438;&#x437; &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x43F;&#x43E;&#x431;&#x44B;&#x432;&#x430;&#x432; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x410;&#x43D;&#x442;&#x430;&#x440;&#x43A;&#x442;&#x438;&#x434;&#x435;. &#x41A;&#x430;&#x439;&#x43B; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; 3 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 1979 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x440;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x435; , &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x431;&#x430;&#x43A;&#x430;&#x43B;&#x430;&#x432;&#x440;&#x430; &#x43F;&#x43E; &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;. &#x412; &#x421;&#x438;&#x434;&#x43D;&#x435;&#x435; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x437;&#x438;&#x43B; &#x43F;&#x438;&#x446;&#x446;&#x443;, &#x432; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438; &#x43F;&#x430;&#x441; &#x43E;&#x432;&#x435;&#x446;, &#x432; &#x422;&#x430;&#x438;&#x43B;&#x430;&#x43D;&#x434;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x44E;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44F; &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x442;&#x431;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x430;, &#x432; &#x42D;&#x43A;&#x432;&#x430;&#x434;&#x43E;&#x440;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x43F;&#x43E;&#x447;&#x442;&#x443;.</li>
<li>&#x41A;&#x430;&#x439;&#x43B; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x442;&#x440;&#x438;&#x432;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;: &#x440;&#x430;&#x437;&#x432;&#x451;&#x437; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438; &#x43D;&#x430; &#x441;&#x43A;&#x443;&#x442;&#x435;&#x440;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1000 &#x43F;&#x438;&#x446;&#x446;, &#x43E;&#x434;&#x43D;&#x430;&#x436;&#x434;&#x44B; &#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B; 100 000 &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x435;&#x432;, &#x440;&#x430;&#x437;&#x43E;&#x441;&#x43B;&#x430;&#x43B; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x442;&#x435;&#x43D; &#x43F;&#x43E;&#x447;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x43A; &#x43D;&#x430; &#x413;&#x430;&#x43B;&#x430;&#x43F;&#x430;&#x433;&#x43E;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x430; &#x438; &#xAB;&#x441;&#x44A;&#x435;&#x43B; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43F;&#x438;&#x43E;&#x43D;&#x430;&#xBB;.</li>
<li>&#x414;&#x43E;&#x43C; &#x43D;&#x430; &#x41C;&#x44D;&#x439;&#x43D;-&#x441;&#x442;&#x440;&#x438;&#x442;, 503, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x41A;&#x430;&#x439;&#x43B;&#x443;, &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D; &#x432; 1920-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445;, &#x43D;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;. &#x415;&#x433;&#x43E; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 1100 &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x442;&#x43E;&#x432; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 102 &#x43C;&#xB2;).</li>
<li>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x435; &#x446;&#x435;&#x43F;&#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43E;&#x432; &#x41A;&#x43E;&#x440;&#x438;&#x43D;&#x435; &#x425;&#x430;&#x439;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x443; &#x43D;&#x430; 500 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; &#x434;&#x432;&#x430; MP3-&#x43F;&#x43B;&#x435;&#x435;&#x440;&#x430; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430; &#xAB;Audi TT&#xBB;. &#x41D;&#x43E; &#x41A;&#x43E;&#x440;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x449;&#x44C;&#x44E;, &#x432;&#x435;&#x440;&#x43D;&#x443;&#x432; &#x435;&#x451; &#x41A;&#x430;&#x439;&#x43B;&#x443;.</li>
</ul>



<ul>

</ul>

<ul>
<li>&#xA0;&#x2014; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442;</li>
<li>&#xA0;&#x2014; &#x431;&#x43B;&#x43E;&#x433; &#x41A;&#x430;&#x439;&#x43B;&#x430; &#x41C;&#x430;&#x43A;&#x434;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434;&#x430;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>