<h1>Polandball</h1>
<p><b>Polandball</b> (<b>&#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x448;&#x430;&#x440;</b>)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430; /INT/ &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x430; Krautchan.net &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432;, &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43B;&#x430;&#x433;&#x430; &#x448;&#x430;&#x440;&#x43E;&#x432; (<b>countryballs</b>). &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x440;, &#x43E;&#x43B;&#x438;&#x446;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x443;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i>Countryballs</i>.</p>




<p>&#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; Polandball&#x2019;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x438;&#x43C;&#x435;&#x432;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430; <i>&#x43A;&#x438;&#x431;&#x435;&#x440;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x439;</i> &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; drawball.com. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x432;&#x438;&#x440;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x445;&#x43E;&#x43B;&#x441;&#x442; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x448;&#x430;&#x440;&#x430;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x43E;&#x432;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;. &#x412; &#x43F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x440;&#x435;&#x434;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x438;&#x434;&#x435;&#x44F; &#x43D;&#x430;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x448;&#x430;&#x440;&#x435; &#x444;&#x43B;&#x430;&#x433; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43F;&#x43E;&#x43B;&#x44F;&#x43A;&#x43E;&#x432;. &#x41E;&#x43D;&#x438; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C; &#x445;&#x43E;&#x43B;&#x441;&#x442;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x432; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x431;&#x435;&#x43B;&#x443;&#x44E; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x432; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;POLSKA&#xBB; &#x43F;&#x43E;&#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x443;&#x442; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x430; 4chan, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445; &#x43F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x430; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x432;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x430;.</p>

<p>&#x420;&#x430;&#x437;&#x434;&#x435;&#x43B; /INT/ &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x439; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x44B; Krautchan.net &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x438;&#x445; &#x441;&#x435;&#x442;&#x44F;&#x43D; &#x438;&#x437; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; Polandball: &#x435;&#x433;&#x43E; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; <i>Falco</i>, &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44E; /INT/, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43C;&#x435;&#x43C; &#x432; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; MS Paint. &#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43C; &#x431;&#x44B;&#x43B; &#x430;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x43D; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; <i>Falco</i> &#x432; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x438;&#x43D;&#x433;&#x430; &#x43F;&#x43E;&#x43B;&#x44F;&#x43A;&#x430; <i>Wojak</i>&#xA0;&#x2014; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; /INT/, &#x43F;&#x438;&#x448;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x43C; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C;. &#x412;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x43C; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x447;&#x435;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x431;&#x43E;&#x440;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441; &#x44D;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x430;&#x437;&#x43C;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x44B; &#x43F;&#x440;&#x43E; Polandball.</p>
<p>&#x41A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x44B; &#x43F;&#x440;&#x43E; Polandball &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x430;&#x432;&#x438;&#x430;&#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2010 &#x433;&#x43E;&#x434;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.A2.D0.B5.D0.BC.D0.B0.D1.82.D0.B8.D0.BA.D0.B0_.D0.B8_.D1.81.D1.82.D0.B8.D0.BB.D1.8C">&#x422;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x441;&#x442;&#x438;&#x43B;&#x44C;</span></h3>


<p>&#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438;, &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x430;, &#x438; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x44B;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, Polandball &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x430;&#x445; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436; &#x441; &#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43C;&#x438;. &#x412; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x43C;&#x438;-&#x448;&#x430;&#x440;&#x430;&#x43C;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x43B;&#x435;&#x43D;&#x433;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43C; Lolcat.</p>
<p>&#x41F;&#x440;&#x438; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; Polandball&#x2019;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x43B;&#x430;&#x433; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x451;&#x440;&#x43D;&#x443;&#x442;&#x44B;&#x43C;: &#x432;&#x435;&#x440;&#x445;&#x43D;&#x44F;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F;, &#x43D;&#x438;&#x436;&#x43D;&#x44F;&#x44F;&#xA0;&#x2014; &#x431;&#x435;&#x43B;&#x430;&#x44F; (&#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438;, &#x44D;&#x442;&#x43E; &#x444;&#x43B;&#x430;&#x433;&#x438; &#x418;&#x43D;&#x434;&#x43E;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x41C;&#x43E;&#x43D;&#x430;&#x43A;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43C;&#x435;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x430;&#x445;), &#x430; &#x432; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E; Polandball &#x43F;&#x43B;&#x430;&#x447;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442; .</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x43E;&#x432; Polandball&#x2019;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x443; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438; &#x43D;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x432; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;. &#x422;&#x430;&#x43A;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x435;&#x43E;&#x440;&#x438;&#x442; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x417;&#x435;&#x43C;&#x43B;&#x435; &#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442; &#x435;&#x451; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x43E;&#x442;&#x447;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x441; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x44E;&#x442; &#x417;&#x435;&#x43C;&#x43B;&#x44E; &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x448;&#x430;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x43E;&#x440;&#x431;&#x438;&#x442;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B;. &#x418; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; Polandball &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x417;&#x435;&#x43C;&#x43B;&#x435; &#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x430; &#x441;&#x43E; &#x441;&#x43B;&#x435;&#x437;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x444;&#x440;&#x430;&#x437;&#x443;-&#x43C;&#x435;&#x43C; &#x43D;&#x430; &#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x43C; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;: &#xAB;Poland cannot into space&#xBB; (&#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;). &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x44E;&#x43C;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x443; &#x432; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x430;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x435; &#x441;&#x44E;&#x436;&#x435;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x43E;-&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x430;&#x442;&#x438;&#x440;&#x435;: Polandball &#x432;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;-&#x448;&#x430;&#x440;&#x44B; &#x432; &#x441;&#x43A;&#x443;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; &#xAB;So when we crushed Russia and the turks we were the biggest country in the world&#x2026; and..&#xBB; (&#xAB;&#x418; &#x432;&#x43E;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x44B; &#x440;&#x430;&#x437;&#x433;&#x440;&#x43E;&#x43C;&#x438;&#x43B;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44E; &#x438; &#x442;&#x443;&#x440;&#x43E;&#x43A;, &#x438; &#x43C;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43E;&#x439;&#x2026; &#x438;..&#xBB;) &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434; Polandball&#x2019;&#x43E;&#x43C;. &#x420;&#x430;&#x437;&#x433;&#x43D;&#x435;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; Polandball &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442; <i>kurwa</i>, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x447;&#x43A;&#x443; &#x441; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44C;&#x44E; &#xAB;Internet serious business&#xBB; (&#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;), &#x447;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43D;&#x43E;&#x43C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x432; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x443;&#x43F;&#x440;&#x435;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432; &#x43D;&#x435;&#x443;&#x432;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x443; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438;. &#x41E;&#x43F;&#x44F;&#x442;&#x44C; &#x436;&#x435;, &#x43F;&#x43E; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x447;&#x435;&#x43C; Polandball&#x2019;&#x430;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x44B; &#x443;&#x436;&#x435; &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x442; &#x442;&#x435;&#x43C;&#x44B; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438; &#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43A; &#x41F;&#x43E;&#x43B;&#x430;&#x43D;&#x434;&#x431;&#x43E;&#x43B;&#x43B;&#x443; &#x43F;&#x440;&#x438;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x43A;&#x440;&#x44B;&#x43B;&#x44C;&#x44F;&#xBB;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x420;&#x435;&#x447;&#x44C; &#x41F;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x443;&#x44E;, &#x434;&#x435;&#x434;&#x430; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43A;&#x443;&#x434;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x438; &#x43C;&#x443;&#x434;&#x440;&#x435;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43D;&#x443;&#x43A;&#x430;.</p>


<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x43E;&#x432; &#x432; &#x441;&#x442;&#x438;&#x43B;&#x435; Polandball &#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;&#xA0;&#x2014; &#x438;&#x445; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; Countryballs, &#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; Polandball. &#x412; &#x432;&#x438;&#x434;&#x435; &#x448;&#x430;&#x440;&#x43E;&#x432; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x43D;&#x43E; &#x438; &#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x438;. &#x421;&#x432;&#x43E;&#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x448;&#x430;&#x440;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x448;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x421;&#x428;&#x410;, &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x439; &#x411;&#x430;&#x432;&#x430;&#x440;&#x438;&#x438;, &#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x438;&#x438;.</p>
<p>&#x420;&#x44F;&#x434; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x430;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;. &#x421;&#x438;&#x43D;&#x433;&#x430;&#x43F;&#x443;&#x440; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x438;&#x434; &#x442;&#x440;&#x435;&#x443;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x433;&#x43B;&#x430;&#x437; () &#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D; &#x422;&#x440;&#x438;&#x43D;&#x433;&#x430;&#x43F;&#x443;&#x440; (Tringapore&#xA0;&#x2014; &#x441;&#x43C;. &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x435; <i>triangle</i>&#xA0;&#x2014; &#xAB;&#x442;&#x440;&#x435;&#x443;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#xBB;) . &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43A;&#x443;&#x431;&#x430; (&#x430;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x44F; &#x43D;&#x430; &#x435;&#x432;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x443;). &#x41A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x43E;&#x432;&#x440;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43A;&#x438;&#x440;&#x43F;&#x438;&#x447;. &#x423; &#x421;&#x435;&#x440;&#x431;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43A;&#x443;&#x43B;&#x44B;. &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x448;&#x43B;&#x44F;&#x43F;&#x443;-&#x446;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440; &#x438; &#x43C;&#x43E;&#x43D;&#x43E;&#x43A;&#x43B;&#x44C;. &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x443;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; (&#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x448;&#x430;&#x440;&#x430;). &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x430; &#x444;&#x43B;&#x430;&#x433;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x451;&#x43D; &#x433;&#x435;&#x440;&#x431;, &#x442;&#x43E; &#x432; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430;&#x445; &#x43D;&#x430; &#x448;&#x430;&#x440;&#x435; &#x440;&#x438;&#x441;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x433;&#x43B;&#x430;&#x437;&#x430;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43E;&#x441;&#x44C;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; (&#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x432;&#x438;&#x434;&#x43E;&#x43C; &#x435;&#x451; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x437;&#x43B;&#x430;)</p>
<p>&#x421; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x436;&#x430;&#x43D;&#x440; Countryballs &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</p>
<ul class="gallery mw-gallery-traditional">













</ul>

<ul>
<li>&#x413;&#x43B;&#x43E;&#x431;&#x443;&#x441; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;</li>
<li>&#xAB;&#x425;&#x435;&#x442;&#x430;&#x43B;&#x438;&#x44F; &#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x41E;&#x441;&#x438;&#xBB;</li>
</ul>



<ul>
<li> &#x41D;&#x430; &#x412;&#x438;&#x43A;&#x438;&#x441;&#x43A;&#x43B;&#x430;&#x434;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x444;&#x430;&#x439;&#x43B;&#x44B; &#x43F;&#x43E; &#x442;&#x435;&#x43C;&#x435; <b></b></li>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>