<h1>Vaporwave</h1>
<p><b>Vaporwav&#x435;</b> &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x43A;&#x440;&#x43E;-&#x436;&#x430;&#x43D;&#x440;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 2010-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;, &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;. &#x41E;&#x43D; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x44E;&#x440;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x435;&#x442;&#x440;&#x43E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x438; (&#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, 80-&#x445; &#x438; 90-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;), &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43E;&#x439;, &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x438;&#x43B;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43B;&#x430;&#x443;&#x43D;&#x436;, &#x441;&#x43C;&#x443;&#x444;-&#x434;&#x436;&#x430;&#x437; &#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x432; &#x43B;&#x438;&#x444;&#x442;&#x435;. &#x421;&#x435;&#x43C;&#x43F;&#x43B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x449;&#x44C;&#x44E; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x436;&#x430;&#x43D;&#x440;&#x430;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#xAB;&#xBB; &#x441;&#x442;&#x438;&#x43B;&#x435;.&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x443;&#x440;&#x44B;, &#x432;&#x435;&#x431;-&#x434;&#x438;&#x437;&#x430;&#x439;&#x43D; 90-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;, &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x433;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43D;&#x434;&#x435;&#x440;&#x44B;, &#x433;&#x43B;&#x438;&#x442;&#x447;-&#x430;&#x440;&#x442;, &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43E;&#x444;&#x43E;&#x43D;, &#x43A;&#x430;&#x441;&#x441;&#x435;&#x442;&#x44B;, &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;-&#x410;&#x437;&#x438;&#x430;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x41A;&#x438;&#x431;&#x435;&#x440;&#x43F;&#x430;&#x43D;&#x43A;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x44B; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x436;&#x430;&#x43D;&#x440;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x449;&#x44C; &#x44D;&#x442;&#x43E; &#x441;&#x430;&#x442;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;. &#x412;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x438;&#x43B;&#x44C; vaporwave, &#x43A;&#x430;&#x43A; &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x43D;&#x430; &#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x43A;&#x430;&#x445; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C;&#x43E;&#x432; &#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x442;&#x440;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <i>&#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x439;</i> (&#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#xAB;&#xBB; &#x441; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x448;&#x438;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430;&#x43C;&#x438;).</p>

<p>Vaporwave &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x43A;&#x430;&#x43A; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439;-&#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x44C;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x433;&#x438;&#x43F;&#x43D;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43F;&#xA0;&#x2014; &#x430;&#x440;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x410;&#x440;&#x438;&#x44D;&#x43B;&#x44C; &#x41F;&#x438;&#x43D;&#x43A; &#x438; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x430; &#x424;&#x435;&#x440;&#x440;&#x430;&#x440;&#x43E;. &#x410;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; &#x414;&#x430;&#x43D;&#x438;&#x438;&#x43B;&#x430; &#x41B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x43D;&#x430; 2010 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430; Chuck Person&apos;s Eccojams Vol. 1, &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x430; &#x424;&#x435;&#x440;&#x440;&#x430;&#x440;&#x43E; <i></i> &#x438; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; Floral Shoppe &#x43E;&#x442;  &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x434;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x430;&#x43D;&#x440;&#x430;. &#x41E;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; 2012 &#x433;&#x43E;&#x434;&#x443;  &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x422;&#x440;&#x44D;&#x43F; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x432;. &#x410;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; &#x43E;&#x442;  2013 &#x433;&#x43E;&#x434;&#x430; <i></i>, &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43F;&#x43E;&#x434;&#x436;&#x430;&#x43D;&#x440;  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A;  &#x438;  &#x432; 2014 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x412; 2015 &#x433;&#x43E;&#x434;&#x443; <i>&#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#xAB;&#x420;&#x43E;&#x43B;&#x43B;&#x438;&#x43D;&#x433; &#x421;&#x442;&#x43E;&#x443;&#x43D;&#xBB;</i> &#x432;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;  &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#xAB;10 &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x442;&#x44C;&#xBB;, &#x441;&#x43E; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x438;&#x445; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C;  (</p>
<p>&#x412; 2015 &#x433;&#x43E;&#x434;&#x443; &#x41C;&#x422;&#x412; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x431;&#x440;&#x435;&#x43D;&#x434;&#x438;&#x43D;&#x433; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x434;&#x43E;&#x445;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; vaporwave &#x438; &#x441;&#x438;&#x43F;&#x430;&#x43D;&#x43A;. &#x410;&#xA0;Tumblr &#x437;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;  &#x44F;&#x432;&#x43D;&#x43E; &#x432;&#x434;&#x43E;&#x445;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x41C;&#x422;&#x412;-&#x441;&#x442;&#x438;&#x43B;&#x435;&#x43C; 90-&#x445;.</p>

<p>Vaporwave &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x43A;&#x430;&#x43A; &#xAB;&#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;&#xBB; &#x432; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#xAB;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x44F;&#xBB; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;  &#x438;&#x437;  &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x412;&#x435;&#x439;&#x43F;&#x43E;&#x440;&#x432;&#x435;&#x439;&#x432; &#x43A;&#x430;&#x43A; &#xAB;&#x438;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x430;&#x442;&#x438;&#x440;&#x443; &#x43D;&#x430; &#xBB;; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;Vaporwave&#xBB; &#x43D;&#x430;&#x43C;&#x435;&#x43A; &#x43D;&#x430; &#xAB;Vaporware&#xBB;, &#x438; &#x438;&#x434;&#x435;&#x44E; &#x43B;&#x438;&#x431;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x449;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x43B;&#x438;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x435; .</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A; &#x421;&#x430;&#x439;&#x43C;&#x43E;&#x43D; &#x420;&#x435;&#x439;&#x43D;&#x43E;&#x43B;&#x44C;&#x434;&#x441; &#x43E;&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; Chuck&#x2019;s Person Eccojams Vol. 1 &#x43A;&#x430;&#x43A; &#xAB;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43A; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x443;&#x442;&#x43E;&#x43F;&#x438;&#x437;&#x43C;&#x435; &#x432; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x430;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x430;&#x443;&#x434;&#x438;&#x43E;/&#x432;&#x438;&#x434;&#x435;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x43E;&#x43D;&#x435;&#xBB;. Jouhou Desuku Virtual (</p>
<p>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433; &#x413;&#x440;&#x430;&#x444;&#x442;&#x43E;&#x43D; &#x422;&#x430;&#x43D;&#x43D;&#x435;&#x440; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; 2016 &#x433;&#x43E;&#x434;&#x430; Babbling Corpse: Vaporwave and the Commodification of Ghosts, &#x447;&#x442;&#x43E; &#xAB;Vaporwave&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x438;&#x43B;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x421;&#x41C;&#x418;, &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x43D;&#x430;&#x441; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x437;&#x434;&#x435;&#x441;&#x443;&#x449;&#x435;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x43E;&#x43D; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;: &#xAB;Vaporwave&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x201E;&#x43C;&#x435;&#x436;-&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F;&#x201C; &#x438; &#x201E;&#x43C;&#x435;&#x436;-&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F;&#x201C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x441; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;.&#xBB; &#x412; 2016 &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435;  &#x43E;&#x442; , &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; &#x432; &#x43F;&#x43E;&#x434;&#x436;&#x430;&#x43D;&#x440;&#x435; vaporwave , &#x414;&#x438;&#x43B;&#x430;&#x43D; &#x41A;&#x438;&#x43B;&#x431;&#x438; &#x438;&#x437; Sunbleach &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#xAB;&#x41F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; mallsoft &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x445; vaporwave, &#x433;&#x434;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445;, &#x431;&#x435;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F;, &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;/&#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</p>
<p>&#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x438; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x438; vaporwave &#x41C;&#x422;&#x412; &#x438; Tumblr, &#x418;&#x43E;&#x440;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x41F;&#x438;&#x440;&#x441;&#x43E;&#x43D; &#x438;&#x437; Motherboard, &#x432;&#x435;&#x431;-&#x441;&#x430;&#x439;&#x442;&#x430; Vice, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x446;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442; vaporwave &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; Tumblr &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x435; &#x43A;&#x43E;&#x43E;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x438; &#x441;&#x442;&#x435;&#x440;&#x442; &#x441; &#x43E;&#x431;&#x435;&#x438;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#xA0;&#x2014; &#x433;&#x434;&#x435; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x431;&#x435;&#x440;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;, &#x438; &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x436;&#x438;&#x432;&#x451;&#x442;.&#xBB;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>