<h1>&#x428;&#x435;&#x441;&#x442;&#x44C; &#x448;&#x430;&#x433;&#x43E;&#x432; &#x434;&#x43E; &#x41A;&#x435;&#x432;&#x438;&#x43D;&#x430; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430;</h1>
<p><b>&#x428;&#x435;&#x441;&#x442;&#x44C; &#x448;&#x430;&#x433;&#x43E;&#x432; &#x434;&#x43E; &#x41A;&#x435;&#x432;&#x438;&#x43D;&#x430; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x2014; &#x438;&#x433;&#x440;&#x430;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x437;&#x430; 6 &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x437;&#x430;&#x433;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x43C; &#x438; &#x41A;&#x435;&#x432;&#x438;&#x43D;&#x43E;&#x43C; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x43D;&#x438; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C;. &#x418;&#x433;&#x440;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x445; &#x442;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x438; &#x448;&#x435;&#x441;&#x442;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x43E;&#x436;&#x430;&#x442;&#x438;&#x439;.</p>




<p>&#x412; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x443; &#xAB;&#xBB;, &#x432;&#x44B;&#x448;&#x435;&#x434;&#x448;&#x435;&#x43C; &#x432; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x435; 1994 &#x433;&#x43E;&#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x443; &#xAB;&#x414;&#x438;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x43A;&#x430;&#xBB;, &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x44B;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x43D; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x433;&#x43E;&#x43B;&#x43B;&#x438;&#x432;&#x443;&#x434;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430;&#x43C;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#xAB;&#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x2014; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;&#xBB;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x433;&#x440;&#x430;. &#x415;&#x451; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x442;&#x440;&#x438; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430; , &#x41A;&#x440;&#x435;&#x439;&#x433; &#x424;&#x44D;&#x441;&#x441;, &#x411;&#x440;&#x430;&#x439;&#x430;&#x43D; &#x422;&#x430;&#x440;&#x442;&#x43B; &#x438; &#x41C;&#x430;&#x439;&#x43A; &#x414;&#x436;&#x438;&#x43D;&#x435;&#x43B;&#x43B;&#x438;. &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1994 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B;&#x438; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;&#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x435;&#xBB;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x441;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432;, &#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x438;&#x445;. &#x41D;&#x430; &#x432;&#x435;&#x447;&#x435;&#x440;&#x438;&#x43D;&#x43A;&#x430;&#x445; &#x442;&#x440;&#x438;&#x43E; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x43C; &#x438;&#x43C;&#x435;&#x43D;&#x430; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432;, &#x430; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x445; &#x441; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;. &#x41E;&#x43D;&#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x414;&#x436;&#x43E;&#x43D;&#x443; &#x421;&#x442;&#x44E;&#x430;&#x440;&#x442;&#x443;, &#x430; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x435;&#x433;&#x43E; &#x448;&#x43E;&#x443; &#x438; &#x448;&#x43E;&#x443; &#x425;&#x43E;&#x432;&#x430;&#x440;&#x434;&#x430; &#x421;&#x442;&#x44D;&#x440;&#x43D;&#x430; &#x441; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;, &#x433;&#x434;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x44B;. &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43A; &#x438;&#x433;&#x440;&#x435;, &#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x432;&#x44B;&#x441;&#x43C;&#x435;&#x438;&#x432;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E;, &#x438; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x412; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x438;&#x43E; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x43E; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;<i>Six Degrees of Kevin Bacon</i>&#xBB;. &#x41F;&#x43E;&#x437;&#x436;&#x435;  &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443; &#x43F;&#x43E; &#x435;&#x451; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x43C;.</p>
<p>&#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x441;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; &#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x440;&#x442; Visa, &#x43F;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x438;&#x433;&#x440;&#x443;. &#x41F;&#x43E; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x443; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B;, &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x432;&#x44B;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43A; &#x437;&#x430; &#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x43D;&#x438;&#x433;&#x443;, &#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x435;&#x446; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x443;. &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;: &#xAB;<i>&#x421;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x435;: &#x44F; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x43A;&#x438;&#x43D;&#x43E; &#x441; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x43E;&#x439; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x430; &#x42E;&#x43D;&#x438;&#x441;, &#x447;&#x435;&#x439; &#x43F;&#x430;&#x440;&#x438;&#x43A;&#x43C;&#x430;&#x445;&#x435;&#x440;, &#x423;&#x44D;&#x439;&#x43D;, &#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x43D;&#x443;&#x44E; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443; &#x43A; &#x43E;&#x442;&#x446;&#x443; &#x41E;&apos;&#x41D;&#x438;&#x43B;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432; &#x431;&#x430;&#x434;&#x43C;&#x438;&#x43D;&#x442;&#x43E;&#x43D; &#x441; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x421;&#x430;&#x43D;&#x434;&#x436;&#x430;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x434;&#x430;&#x43B;&#x438;&#x43B; &#x430;&#x43F;&#x43F;&#x435;&#x43D;&#x434;&#x438;&#x43A;&#x441; &#x41A;&#x438;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x430; &#x412;&#x430;&#x441; &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43A;&#x443;&#x440;&#x441;&#x435;. &#x41A;&#x430;&#x43A; &#x412;&#x44B; &#x432;&#x438;&#x434;&#x438;&#x442;&#x435;, &#x43C;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;</i>&#xBB;.</p>
<p>&#x418;&#x433;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x430; &#x432; &#x441;&#x435;&#x440;&#x438;&#x438; &#xAB;&#x411;&#x435;&#x437; &#x443;&#x43C;&#x430; &#x43E;&#x442; &#x442;&#x435;&#x431;&#x44F;&#xBB; &#x43E;&#x442; 19 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 1996 &#x433;&#x43E;&#x434;&#x430;, &#x433;&#x434;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C; &#x432; &#x442;&#x440;&#x451;&#x445; &#x448;&#x430;&#x433;&#x430;&#x445; &#x43E;&#x442; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430;. &#x412; 2000 &#x433;&#x43E;&#x434;&#x443; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x430; &#xAB;&#xBB;, &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430;-&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x41C;&#x430;&#x440;&#x433;&#x43E;, &#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x44B; &#x438; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43C;&#x435;&#x43D;&#x44B; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B; &#x441; &#x41C;&#x430;&#x440;&#x433;&#x43E;.</p>
<p>&#x412; 2007 &#x433;&#x43E;&#x434;&#x443; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; , &#x430; &#x432; 2009 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435; &#xAB;National Geographic Channel&#xBB; &#xAB;The Human Family Tree&#xBB; &#x43E; &#x433;&#x435;&#x43D;&#x43E;&#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;.</p>

<p>&#x427;&#x438;&#x441;&#x43B;&#x43E; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x42D;&#x440;&#x434;&#x451;&#x448;&#x430; &#x434;&#x43B;&#x44F; &#x43A;&#x438;&#x43D;&#x43E;&#x438;&#x43D;&#x434;&#x443;&#x441;&#x442;&#x440;&#x438;&#x438;, &#x43E;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430; &#x441; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;. &#x427;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E;, &#x442;&#x435;&#x43C; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x43E;&#x442; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x430;&#x43B;&#x433;&#x43E;&#x440;&#x438;&#x442;&#x43C;&#x443;, &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x2014; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x447;&#x438;&#x441;&#x43B;&#x430; 0; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x438;&#x43C; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#x2014; 1; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x44B;, &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x441; &#x43A;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x441; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x43C; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430; 1, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x43E; 2 &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;.</p>
<p>&#x41D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x435; &#x42D;&#x43B;&#x432;&#x438;&#x441;&#x430; &#x41F;&#x440;&#x435;&#x441;&#x43B;&#x438; &#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430; 2:</p>
<ul>
<li>&#x42D;&#x43B;&#x432;&#x438;&#x441; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; 1969 &#x433;&#x43E;&#x434;&#x430; &#xAB;&#x421;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;&#xBB; &#x441; &#x42D;&#x434;&#x432;&#x430;&#x440;&#x434;&#x43E;&#x43C; &#x410;&#x441;&#x43D;&#x435;&#x440;&#x43E;&#x43C;.</li>
<li>&#x410;&#x441;&#x43D;&#x435;&#x440; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; 1991 &#x433;&#x43E;&#x434;&#x430; &#xAB;&#x414;&#x436;&#x43E;&#x43D; &#x424;. &#x41A;&#x435;&#x43D;&#x43D;&#x435;&#x434;&#x438;. &#x412;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x44B; &#x432; &#x414;&#x430;&#x43B;&#x43B;&#x430;&#x441;&#x435;&#xBB; &#x441; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;.</li>
</ul>
<p>&#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x43C; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x438;&#x441;&#x43B;&#x43E; 9, 12&#xA0;% &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;.</p>

<p>&#x421;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A; &#x412;&#x438;&#x440;&#x434;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x411;&#x440;&#x435;&#x442;&#x442; &#x422;&#x436;&#x430;&#x434;&#x435;&#x43D; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#xAB;The Oracle of Bacon&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#xAB;Internet Movie Database&#xBB; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x441;&#x442;&#x43E;&#x432;. &#x41A;&#x430;&#x43A; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#xAB;&#x446;&#x435;&#x43D;&#x442;&#x440; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;&#xBB;, &#x43E;&#x43D; &#x43D;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x430;&#x436;&#x435; &#x432; &#x441;&#x43E;&#x442;&#x43D;&#x44E; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x44D;&#x442;&#x443; &#x440;&#x43E;&#x43B;&#x44C;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#xAB;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#xBB;, &#x431;&#x43B;&#x438;&#x436;&#x435; &#x447;&#x435;&#x43C; 99&#xA0;% &#x430;&#x43A;&#x442;&#x451;&#x440;&#x43E;&#x432;. &#x425;&#x43E;&#x442;&#x44F; &#x441; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x43C; &#x43B;&#x438;&#x434;&#x435;&#x440;&#x44B; &#xAB;&#x433;&#x43E;&#x43B;&#x43B;&#x438;&#x432;&#x443;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#xBB; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; 2009 &#x433;&#x43E;&#x434;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x414;&#x435;&#x43D;&#x43D;&#x438;&#x441; &#x425;&#x43E;&#x43F;&#x43F;&#x435;&#x440; (&#x43B;&#x438;&#x434;&#x435;&#x440;), &#x420;&#x43E;&#x434; &#x421;&#x442;&#x430;&#x439;&#x433;&#x435;&#x440; &#x438; &#x414;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x421;&#x430;&#x437;&#x435;&#x440;&#x43B;&#x435;&#x43D;&#x434;. &#x41B;&#x438;&#x434;&#x435;&#x440;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x41A;&#x430;&#x440;&#x435;&#x43D; &#x411;&#x43B;&#x44D;&#x43A;.</p>

<ul>
<li>&#x427;&#x438;&#x441;&#x43B;&#x43E; &#x42D;&#x440;&#x434;&#x451;&#x448;&#x430; &#x2014; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430;</li>


</ul>



<ul>
<li> &#x2014; &#x441;&#x430;&#x439;&#x442; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430;&#x43C;&#x438;.</li>
<li> &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x411;&#x44D;&#x439;&#x43A;&#x43E;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x451;&#x440;&#x430; &#x431;&#x430;&#x437;&#x44B; IMDb.</li>
<li> &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x437;&#x432;&#x451;&#x437;&#x434;&#x430;&#x43C;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x44E;&#x441;&#x435;&#x440;&#x430;&#x43C;&#x438;.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>