<h1>&#x424;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x441;&#x438;&#x43D;&#x435;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F;</h1>
<p><b>&#x421;&#x438;&#x43D;&#x435;-&#x447;&#x451;&#x440;&#x43D;&#x43E;&#x435;/&#x431;&#x435;&#x43B;&#x43E;-&#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>, <i></i>)&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x438; &#x43C;&#x435;&#x43C;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; 26 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2015 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; Facebook &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43A;&#x440;&#x443;&#x436;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x435;&#x440;&#x430; <i>Roman Originals</i>. &#x424;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x440;&#x430;&#x437;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x438;&#x439; &#x441;&#x43F;&#x43E;&#x440; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;: &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x435; &#x441; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x43B;&#x43E;&#x435; &#x441; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x44B;&#x43C;&#x438;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x441;&#x438;&#x43D;&#x435;&#x433;&#x43E; &#x438; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x443;&#x43C;&#x430;&#x445;. &#x424;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x432;&#x448;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43E;&#x442;&#x434;&#x430;&#x447;&#x438;, &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x43E;&#x439; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x436;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;&#x432;, &#x438; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x430; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x430; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;.</p>




<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x444;&#x43E;&#x442;&#x43E; &#x432; Facebook &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430; &#x41A;&#x44D;&#x439;&#x442;&#x43B;&#x438;&#x43D; &#x41C;&#x430;&#x43A;&#x43D;&#x435;&#x439;&#x43B;, &#x447;&#x43B;&#x435;&#x43D; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x443;&#x44E; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43A;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x430;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445; &#x413;&#x440;&#x435;&#x439;&#x441; &#x438; &#x41A;&#x435;&#x439;&#x43D;&#x430;. &#x41A;&#x44D;&#x439;&#x442;&#x43B;&#x438;&#x43D; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x445; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B; &#x43D;&#x430; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x435; &#x41A;&#x43E;&#x43B;&#x43E;&#x43D;&#x441;&#x435;&#x439;. &#x413;&#x440;&#x435;&#x439;&#x441; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430; &#x435;&#x451; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x435;&#x433;&#x43E; &#x441; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x441; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x43C;. &#x413;&#x440;&#x435;&#x439;&#x441; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x441;&#x435;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x43B;&#x43D;&#x435; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438;.</p>
<p>&#x414;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x41C;&#x430;&#x43A;&#x43D;&#x435;&#x439;&#x43B;, &#x443;&#x432;&#x438;&#x434;&#x435;&#x432; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B;, &#x443;&#x431;&#x435;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x441;&#x438;&#x43D;&#x435;-&#x447;&#x451;&#x440;&#x43D;&#x43E;&#x435;, &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438;. 26 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2015 &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x430;&#x43A;&#x43D;&#x435;&#x439;&#x43B; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x431;&#x43B;&#x43E;&#x433;&#x435; &#x432; Tumblr, &#x433;&#x434;&#x435; &#x437;&#x430;&#x434;&#x430;&#x43B;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x447;&#x438;&#x43A;&#x430;&#x43C;, &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x44E; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43C;&#x435;&#x43C;&#x430;.</p>

<p>&#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 27 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x435;&#x442;&#x44F;&#x43C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; Twitter. &#x41F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x445;&#x435;&#x448;&#x442;&#x435;&#x433;&#x438;, &#x43A;&#x430;&#x43A; #whiteandgold, #blueandblack, &#x438; #dressgate &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;. &#x424;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x451;&#x43A; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; The Washington Post. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B;&#x438; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x44D;&#x43A;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x435;&#x43A;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x442;&#x430;&#x43B;&#x435; Buzzfeed, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; 2 &#x43C;&#x430;&#x440;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B;&#x438; 37 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x440;&#x430;&#x437;.</p>
<p>68&#xA0;% &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; Buzzfeed &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x435;&#x43B;&#x44B;&#x43C; &#x441; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x43C;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x446;&#x432;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435;. &#x41D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x439;: &#x442;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x422;&#x435;&#x439;&#x43B;&#x43E;&#x440; &#x421;&#x432;&#x438;&#x444;&#x442;, &#x414;&#x436;&#x435;&#x439;&#x434;&#x435;&#x43D; &#x421;&#x43C;&#x438;&#x442;, &#x424;&#x440;&#x44D;&#x43D;&#x43A;&#x438; &#x41C;&#x443;&#x43D;&#x438;&#x441;, &#x414;&#x435;&#x43C;&#x438; &#x41B;&#x43E;&#x432;&#x430;&#x442;&#x43E;, &#x41C;&#x438;&#x43D;&#x434;&#x438; &#x41A;&#x430;&#x43B;&#x438;&#x43D;&#x433; &#x438; &#x414;&#x436;&#x430;&#x441;&#x442;&#x438;&#x43D; &#x411;&#x438;&#x431;&#x435;&#x440; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x441;&#x438;&#x43D;&#x435;-&#x447;&#x451;&#x440;&#x43D;&#x43E;&#x435;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x410;&#x43D;&#x43D;&#x430; &#x41A;&#x435;&#x43D;&#x434;&#x440;&#x438;&#x43A;, &#x414;&#x436;&#x43E;&#x437;&#x435;&#x444; &#x41D;&#x43E;&#x432;&#x430;&#x43A;, &#x441;&#x435;&#x43D;&#x430;&#x442;&#x43E;&#x440; , &#x414;&#x436;&#x443;&#x43B;&#x438;&#x430;&#x43D;&#x43D;&#x430; &#x41C;&#x443;&#x440; &#x438; &#x421;&#x430;&#x440;&#x430; &#x425;&#x430;&#x439;&#x43B;&#x435;&#x43D;&#x434; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x431;&#x435;&#x43B;&#x44B;&#x43C; &#x438; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x44B;&#x43C;. &#x41A;&#x438;&#x43C; &#x41A;&#x430;&#x440;&#x434;&#x430;&#x448;&#x44F;&#x43D; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x442;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x435;&#x43B;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x431;&#x435;&#x43B;&#x44B;&#x43C;, &#x430; &#x435;&#x451; &#x43C;&#x443;&#x436; &#x41A;&#x430;&#x43D;&#x44C;&#x435; &#x423;&#x44D;&#x441;&#x442;&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x438;&#x43C;. &#x41B;&#x44E;&#x441;&#x438; &#x425;&#x435;&#x439;&#x43B;, &#x424;&#x438;&#x431;&#x438; &#x422;&#x43E;&#x43D;&#x43A;&#x438;&#x43D; &#x438;  &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43A;&#x438;. &#x41B;&#x435;&#x434;&#x438; &#x413;&#x430;&#x433;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x446;&#x432;&#x435;&#x442; &#x43F;&#x435;&#x441;&#x43A;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x43D;&#x448;&#x430;, &#x430; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x414;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44E; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x432;&#x435;&#x442;. &#x414;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43A;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x42D;&#x43B;&#x43B;&#x435;&#x43D; &#x414;&#x435;&#x414;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x435;&#x441; &#x438; &#x410;&#x440;&#x438;&#x430;&#x43D;&#x430; &#x413;&#x440;&#x430;&#x43D;&#x434;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x439;&#x442;&#x438; &#x43A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x443;, &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;.</p>
<p>&#x412; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x43E;&#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x43E; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x431;&#x435;&#x43B;&#x43E;&#x433;&#x43E;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x448;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44E; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F; &#x438; &#x432;&#x432;&#x435;&#x43B;&#x43E; &#x432; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x421;&#x430;&#x43C;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x44F;&#x440;&#x43A;&#x43E;-&#x441;&#x438;&#x43D;&#x435;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430; &#x441; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x43C; &#x43A;&#x440;&#x443;&#x436;&#x435;&#x432;&#x43E;&#x43C;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F;: &#x432; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x438; &#x440;&#x43E;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x43E;&#x43D;&#x430;&#x445; &#x441; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x440;&#x443;&#x436;&#x435;&#x432;&#x430;&#x43C;&#x438;. &#x411;&#x435;&#x43B;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x441; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x44B;&#x43C;&#x438; &#x43A;&#x440;&#x443;&#x436;&#x435;&#x432;&#x430;&#x43C;&#x438; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E;. &#x41D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x41C;&#x430;&#x43A;&#x41D;&#x435;&#x439;&#x43B; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43D;&#x44B; &#x437;&#x430; 30 &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x414;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x435;&#x440; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x434; &#x431;&#x435;&#x43B;&#x43E;-&#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x44B;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x430;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x435; Comic Relief.</p>


<p>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x411;&#x435;&#x432;&#x438;&#x43B; &#x41A;&#x43E;&#x43D;&#x443;&#x44D;&#x439; &#x438; &#x414;&#x436;&#x435;&#x439; &#x41D;&#x44D;&#x439;&#x442;&#x446; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43B;&#x43E;&#x432;&#x443;&#x448;&#x43A;&#x443;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x445;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44F;, &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B;. &#x418;&#x437;-&#x437;&#x430; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x43D;&#x435;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x439; &#x446;&#x432;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443;, &#x438; &#x43C;&#x43E;&#x437;&#x433; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x44B;&#x435; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43A;&#x438;, &#x43E;&#x442;&#x447;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x432;&#x438;&#x434;&#x438;&#x442; &#x431;&#x435;&#x43B;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442;. &#x422;&#x43E; &#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x441; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x43C;&#x438;: &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x438; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x438; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43E;&#x43A;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442; &#x438; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439;. &#x41E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x447;&#x451;&#x440;&#x43D;&#x43E;-&#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x44B;&#x435; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43A;&#x438;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x432;&#x441;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;. &#x41D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433; &#x411;&#x435;&#x432;&#x438;&#x43B; &#x41A;&#x43E;&#x43D;&#x443;&#x44D;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x432;&#x430;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x431;&#x435;&#x43B;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43A;&#x430;&#x43C;&#x438;. &#x422;&#x435; &#x436;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x432;&#x438;&#x434;&#x44F;&#x442; &#x441;&#x438;&#x43D;&#x438;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430;.</p>

<ul>
<li>&#x426;&#x432;&#x435;&#x442;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>