<h1>Xkcd</h1>

<p><b>xkcd</b> &#x2014; &#x44D;&#x442;&#x43E; &#x432;&#x435;&#x431;-&#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441; &#x43E; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43A;&#x435;, &#x441;&#x430;&#x440;&#x43A;&#x430;&#x437;&#x43C;&#x435;, &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x435;, &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x441; 29 &#x43C;&#x430;&#x44F; 2005 &#x433;&#x43E;&#x434;&#x430; &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x442;&#x440;&#x438;&#x436;&#x434;&#x44B; &#x432; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;. &#x410;&#x432;&#x442;&#x43E;&#x440; &#x2014; &#x420;&#x44D;&#x43D;&#x434;&#x435;&#x43B; &#x41C;&#x430;&#x43D;&#x440;&#x43E;. &#x41A;&#x43E;&#x43C;&#x438;&#x43A;&#x441; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x438; Creative Commons Attribution-Noncommercial 2.5.</p>




<p>&#x41A;&#x43E;&#x43C;&#x438;&#x43A;&#x441; &#x41C;&#x430;&#x43D;&#x440;&#x43E; &#x43D;&#x430;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435;. &#x421;&#x430;&#x43C; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x441;&#x445;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x43D; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;, &#x447;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x446;&#x435;&#x43B;&#x44C;&#x44E;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x443; &#x43D;&#x435;&#x441;&#x443;&#x442; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x435;&#x439; &#x438;/&#x438;&#x43B;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430; (&#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;).</p>
<p>&#x422;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x430; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x441;&#x430; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x41E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x44B; &#x438;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;, &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x430;, &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43A;&#x438;, &#x446;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43D; xkcd &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x438; &#x432; &#x435;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x43B;&#x430;&#x432; &#x438;&#x437; &#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43A;&#x438;.</p>

<ul>
<li>&#xAB;&#x412;&#x441;&#x435; &#x43D;&#x430;&#x437;&#x430;&#x434;! &#x42F; &#x437;&#x43D;&#x430;&#x44E; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</li>
<li>&#xAB;&#x201E;&#x427;&#x442;&#x43E; &#x442;&#x44B; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x448;&#x44C;?&#x201C;&#xA0;&#x2014; &#x201E;&#x42F; &#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x43A;&#x438;. &#x421; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x43E;&#x43C; &#x44F; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x44E; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x417;&#x435;&#x43C;&#x43B;&#x438;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x435;&#x432;&#x430;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x432;&#x435;&#x442;&#x430;. &#x412;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x44F; &#x43C;&#x43E;&#x433;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x441; &#x442;&#x43E;&#x431;&#x43E;&#x439;&#x201C;&#xBB;.</li>
<li>&#xAB;cos(&#x2665;)=?&#xA0;&#x2014; &#x41C;&#x43E;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#xBB;.</li>
<li><i>&#x410; &#x432;&#x44B; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x442;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x430;?</i></li>
<li>&#xAB;&#x412; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#xBB;.</li>
<li>&#xAB;&#x201E;&#x412;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&apos;); DROP TABLE Students;--&#xA0;?&#x201D;&#xA0;&#x2014; &#x201E;&#x410;, &#x434;&#x430;. &#x414;&#x43E;&#x43C;&#x430; &#x43C;&#x44B; &#x435;&#x433;&#x43E; &#x437;&#x43E;&#x432;&#x435;&#x43C; &#x420;&#x43E;&#x431;&#x438;&#x43D;-&#x431;&#x440;&#x43E;&#x441;&#x44C;-&#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x443;&#x201D;&#xBB;.</li>
</ul>




<ul>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>