<h1>2011&#x5E74;&#x6E29;&#x54E5;&#x534E;&#x53F2;&#x4E39;&#x5229;&#x676F;&#x8D5B;&#x540E;&#x9A9A;&#x4E71;&#x4E8B;&#x4EF6;</h1>

<p><b>2011&#x5E74;&#x6E29;&#x54E5;&#x534E;&#x53F2;&#x4E39;&#x5229;&#x676F;&#x8D5B;&#x540E;&#x9A9A;&#x4E71;&#x4E8B;&#x4EF6;</b>&#x662F;2011&#x5E74;6&#x6708;15&#x65E5;&#x53D1;&#x751F;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x4E0D;&#x5217;&#x98A0;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7701;&#x6E29;&#x54E5;&#x534E;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x4E00;&#x6B21;&#x9A9A;&#x4E71;&#x3002;&#x4E8B;&#x4EF6;&#x8D77;&#x6E90;&#x4E8E;2011&#x5E74;&#x53F2;&#x4E39;&#x5229;&#x676F;&#x51B0;&#x7403;&#x8D5B;&#x6E29;&#x54E5;&#x534E;&#x52A0;&#x4EBA;&#x961F;&#x5728;&#x51B3;&#x8D5B;&#x7B2C;&#x4E03;&#x5834;&#xFF08;&#x4EA6;&#x5373;&#x6700;&#x5F8C;&#x4E00;&#x5834;&#xFF09;&#x8CFD;&#x4E8B;&#x4E2D;&#x8F93;&#x7ED9;&#x6CE2;&#x58EB;&#x987F;&#x68D5;&#x718A;&#x961F;&#x3002;&#x9A37;&#x4E82;&#x4E2D;&#x6709;&#x6700;&#x5C11;140&#x4EBA;&#x53D7;&#x50B7;&#xFF0C;&#x7576;&#x4E2D;&#x5305;&#x62EC;9&#x540D;&#x8B66;&#x54E1;&#xFF0C;&#x81F3;&#x5C11;&#x56DB;&#x4EBA;&#x88AB;&#x5229;&#x5668;&#x523A;&#x50B7;&#x3002;&#x7576;&#x665A;&#x5171;&#x6709;101&#x4EBA;&#x88AB;&#x6355;&#xFF0C;&#x5176;&#x5F8C;&#x518D;&#x6709;16&#x4EBA;&#x88AB;&#x6355;&#x3002;&#x985E;&#x4F3C;&#x7684;&#x9A9A;&#x4E71;&#x4E5F;&#x66FE;&#x4E8E;1994&#x5E74;&#x53F2;&#x4E39;&#x5229;&#x676F;&#x6C7A;&#x8CFD;&#x4E2D;&#x6E29;&#x54E5;&#x534E;&#x52A0;&#x4EBA;&#x961F;&#x8F93;&#x7ED9;&#x7EBD;&#x7EA6;&#x6E38;&#x9A91;&#x5175;&#x961F;&#x4E4B;&#x540E;&#x53D1;&#x751F;&#x3002;</p>




<p>&#x53F2;&#x4E39;&#x5229;&#x676F;&#x51B0;&#x7403;&#x6C7A;&#x8CFD;&#x671F;&#x9593;&#xFF0C;&#x6EAB;&#x54E5;&#x83EF;&#x5E02;&#x653F;&#x5E9C;&#x6BCF;&#x9022;&#x8CFD;&#x4E8B;&#x9032;&#x884C;&#x7576;&#x665A;&#x5C07;&#x9130;&#x8FD1;&#x7F85;&#x6E23;&#x58EB;&#x9AD4;&#x80B2;&#x9928;&#x7684;&#x4E00;&#x6BB5;&#x4F50;&#x6CBB;&#x8857;&#x5C01;&#x9589;&#x7D66;&#x884C;&#x4EBA;&#x5C08;&#x7528;&#xFF0C;&#x4E26;&#x5728;&#x8857;&#x4E0A;&#x8A2D;&#x7ACB;&#x5169;&#x500B;&#x5927;&#x578B;&#x96FB;&#x8996;&#x5C4F;&#x5E55;&#x8B93;&#x7403;&#x8FF7;&#x6B23;&#x8CDE;&#x8CFD;&#x4E8B;&#x3002;&#x8B66;&#x65B9;&#x5728;&#x884C;&#x4EBA;&#x5C08;&#x7528;&#x5340;&#x5916;&#x570D;&#x8A2D;&#x7ACB;&#x6AA2;&#x67E5;&#x7AD9;&#x4EE5;&#x63A7;&#x5236;&#x4EBA;&#x6D41;&#xFF0C;&#x82E5;&#x767C;&#x73FE;&#x6709;&#x610F;&#x9032;&#x5165;&#x884C;&#x4EBA;&#x5C08;&#x7528;&#x5340;&#x7684;&#x6C11;&#x773E;&#x651C;&#x5E36;&#x9152;&#x7CBE;&#x98F2;&#x54C1;&#x7684;&#x8A71;&#x5247;&#x7576;&#x5834;&#x5C07;&#x4E4B;&#x5145;&#x516C;&#x3002;&#x7576;&#x5C40;&#x5438;&#x53D6;&#x4E86;1994&#x5E74;&#x53F2;&#x4E39;&#x5229;&#x676F;&#x9A37;&#x4E82;&#x7684;&#x6559;&#x8A13;&#xFF0C;&#x4E0B;&#x4EE4;&#x5E02;&#x4E2D;&#x5FC3;&#x4E00;&#x5E36;&#x7684;&#x9152;&#x8216;&#x5728;&#x8CFD;&#x4E8B;&#x958B;&#x59CB;&#x524D;&#x6578;&#x5C0F;&#x6642;&#x95DC;&#x9580;&#x3002;&#x6C7A;&#x8CFD;&#x982D;&#x516D;&#x5834;&#x8CFD;&#x4E8B;&#x8209;&#x884C;&#x6642;&#xFF0C;&#x6BCF;&#x665A;&#x7D04;&#x6709;7&#x842C;&#x4EBA;&#x5728;&#x884C;&#x4EBA;&#x5C08;&#x7528;&#x5340;&#x5167;&#x89C0;&#x8CDE;&#x8CFD;&#x4E8B;&#xFF0C;&#x79E9;&#x5E8F;&#x5927;&#x81F4;&#x826F;&#x597D;&#xFF1B;&#x53E6;&#x5916;2010&#x5E74;&#x51AC;&#x5B63;&#x5967;&#x904B;&#x6703;&#x671F;&#x9593;&#x7576;&#x5C40;&#x4EA6;&#x66FE;&#x5728;&#x5E02;&#x4E2D;&#x5FC3;&#x9806;&#x5229;&#x5BE6;&#x65BD;&#x985E;&#x4F3C;&#x4F46;&#x8F03;&#x5C0F;&#x578B;&#x7684;&#x5B89;&#x6392;&#x3002;&#x6C7A;&#x8CFD;&#x7B2C;&#x4E03;&#x5834;&#x8CFD;&#x4E8B;&#x8209;&#x884C;&#x7576;&#x65E5;&#xFF0C;&#x7D04;&#x6709;10&#x842C;&#x4EBA;&#x6E67;&#x5230;&#x884C;&#x4EBA;&#x5C08;&#x7528;&#x5340;&#xFF0C;&#x7576;&#x4E2D;&#x4E0D;&#x5C11;&#x4EBA;&#x9806;&#x5229;&#x7E5E;&#x904E;&#x8B66;&#x65B9;&#x6AA2;&#x67E5;&#x7AD9;&#x9032;&#x5165;&#x6703;&#x5834;&#x3002;
&#x7B2C;&#x4E03;&#x5834;&#x6BD4;&#x8CFD;&#x671F;&#x9593;&#x56E0;&#x7403;&#x8B49;&#x591A;&#x6B21;&#x5C0D;&#x6EAB;&#x54E5;&#x83EF;&#x52A0;&#x4EBA;&#x4E0D;&#x5229;&#x7684;&#x8AA4;&#x5224;&#x53CA;&#x6CE2;&#x58EB;&#x9813;&#x68D5;&#x718A;&#x591A;&#x6B21;&#x7684;&#x72AF;&#x898F;&#x800C;&#x7403;&#x8B49;&#x537B;&#x8996;&#x800C;&#x4E0D;&#x898B;&#xFF08;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x9032;&#x7403;&#x66F4;&#x52A0;&#x662F;&#x6CE2;&#x58EB;&#x9813;&#x68D5;&#x718A;&#x7403;&#x54E1;&#x4FB5;&#x72AF;&#x6EAB;&#x54E5;&#x83EF;&#x52A0;&#x4EBA;&#x7403;&#x54E1;&#x60C5;&#x6CC1;&#x4E0B;&#x9032;&#x7684;&#xFF09;&#xFF0C;&#x81F4;&#x4F7F;&#x6EAB;&#x54E5;&#x83EF;&#x52A0;&#x4EBA;&#x6700;&#x5F8C;&#x6158;&#x6557;&#x7D66;&#x6CE2;&#x58EB;&#x9813;&#x68D5;&#x718A;4-0&#x3002;&#x6BD4;&#x8CFD;&#x4E4B;&#x5F8C;&#x5834;&#x5916;&#x7684;&#x7403;&#x8FF7;&#x60C5;&#x7DD2;&#x975E;&#x5E38;&#x6FC0;&#x52D5;&#xFF0C;&#x56E0;&#x800C;&#x5F15;&#x767C;&#x4ECA;&#x6B21;&#x4E8B;&#x4EF6;&#x3002;</p>


<p>&#x96A8;&#x8457;&#x8CFD;&#x4E8B;&#x65BC;&#x665A;&#x4E0A;7&#x6642;45&#x5206;&#x7D50;&#x675F;&#xFF0C;&#x90E8;&#x5206;&#x5728;&#x5834;&#x89C0;&#x773E;&#x958B;&#x59CB;&#x5C07;&#x6C34;&#x6A3D;&#x548C;&#x5176;&#x4ED6;&#x96DC;&#x7269;&#x6254;&#x5F80;&#x5927;&#x5C4F;&#x5E55;&#xFF0C;&#x9A37;&#x4E82;&#x4EA6;&#x958B;&#x59CB;&#x6210;&#x5F62;&#x3002;&#x6709;&#x4EBA;&#x5C07;&#x65D7;&#x5E5F;&#x548C;&#x7403;&#x8863;&#x7E31;&#x706B;&#xFF0C;&#x800C;&#x52A0;&#x62FF;&#x5927;&#x90F5;&#x653F;&#x516C;&#x53F8;&#x5927;&#x6A13;&#x9580;&#x5916;&#x4E00;&#x8F1B;&#x6C7D;&#x8ECA;&#x4EA6;&#x88AB;&#x63A8;&#x7FFB;&#x3002;&#x6709;&#x76EE;&#x64CA;&#x8005;&#x8868;&#x793A;&#x4E00;&#x73ED;&#x4EBA;&#x5728;&#x8CFD;&#x4E8B;&#x7B2C;&#x4E00;&#x5C40;&#x6642;&#x5DF2;&#x9AD8;&#x547C;&#x300C;&#x53BB;&#x52D5;&#x4E82;&#x5427;&#x300D;&#xFF08;&quot;Let&apos;s go riot, let&apos;s go riot&quot;&#xFF09;&#xFF0C;&#x800C;&#x9019;&#x73ED;&#x4EBA;&#x5F8C;&#x4F86;&#x4EA6;&#x6709;&#x4EFD;&#x63A8;&#x5012;&#x7B2C;&#x4E00;&#x8F1B;&#x6C7D;&#x8ECA;&#x3002;&#x7B2C;&#x4E00;&#x8F1B;&#x6C7D;&#x8ECA;&#x88AB;&#x63A8;&#x5012;&#x5F8C;&#xFF0C;&#x6C11;&#x773E;&#x8DF3;&#x5230;&#x8ECA;&#x4E0A;&#xFF0C;&#x5176;&#x5F8C;&#x5C07;&#x4E4B;&#x7E31;&#x706B;&#x3002;&#x9644;&#x8FD1;&#x53E6;&#x4E00;&#x8F1B;&#x6C7D;&#x8ECA;&#x4EA6;&#x88AB;&#x7E31;&#x706B;&#xFF0C;&#x6D88;&#x9632;&#x54E1;&#x5C07;&#x706B;&#x7A2E;&#x64B2;&#x6EC5;&#x5F8C;&#xFF0C;&#x8A72;&#x8F1B;&#x6C7D;&#x8ECA;&#x88AB;&#x63A8;&#x7FFB;&#x4E26;&#x518D;&#x5EA6;&#x88AB;&#x7E31;&#x706B;&#x3002;&#x5169;&#x8F1B;&#x505C;&#x5728;&#x9644;&#x8FD1;&#x4E00;&#x500B;&#x505C;&#x8ECA;&#x5834;&#x7684;&#x6EAB;&#x54E5;&#x83EF;&#x5E02;&#x8B66;&#x8B66;&#x8ECA;&#x4EA6;&#x88AB;&#x7E31;&#x706B;&#x3002;&#x9A37;&#x4E82;&#x4E2D;&#x5408;&#x5171;&#x6709;17&#x8F1B;&#x6C7D;&#x8ECA;&#x88AB;&#x71D2;&#x6BC0;&#x3002;&#x4F50;&#x6CBB;&#x897F;&#x8857;&#x6CBF;&#x9014;&#x4E00;&#x9593;&#x9280;&#x884C;&#x548C;&#x6578;&#x9593;&#x5546;&#x8216;&#x7684;&#x7A97;&#x6236;&#x88AB;&#x6BC0;&#xFF0C;&#x90E8;&#x5206;&#x5546;&#x6236;&#x7684;&#x8CA8;&#x54C1;&#x4EA6;&#x88AB;&#x4EBA;&#x6436;&#x63A0;&#x3002;&#x9A37;&#x4E82;&#x4EBA;&#x58EB;&#x88AB;&#x9632;&#x66B4;&#x8B66;&#x9A45;&#x96E2;&#x4F50;&#x6CBB;&#x897F;&#x8857;&#x5F8C;&#x8F49;&#x5165;&#x56FA;&#x862D;&#x6E56;&#x8857;&#x548C;&#x6D1B;&#x905C;&#x8857;&#xFF0C;&#x4E26;&#x9032;&#x4E00;&#x6B65;&#x7834;&#x58DE;&#x6CBF;&#x9014;&#x5546;&#x6236;&#x3002;&#x904E;&#x7A0B;&#x4E2D;&#x4E00;&#x540D;&#x6CE2;&#x58EB;&#x9813;&#x68D5;&#x718A;&#x7403;&#x8FF7;&#x66F4;&#x52A0;&#x88AB;&#x6EAB;&#x54E5;&#x83EF;&#x52A0;&#x4EBA;&#x7403;&#x8FF7;&#x5F9E;&#x9AD8;&#x8655;&#x63A8;&#x4E0B;&#x91CD;&#x50B7;&#xFF0C;&#x60C5;&#x6CC1;&#x56B4;&#x91CD;&#x3002;</p>
<p>&#x904B;&#x8F38;&#x806F;&#x7DDA;&#x65D7;&#x4E0B;&#x99DB;&#x7D93;&#x8A72;&#x5E36;&#x7684;&#x5DF4;&#x58EB;&#x7DAB;&#x88AB;&#x903C;&#x6539;&#x9053;&#x6216;&#x505C;&#x99DB;&#xFF0C;&#x800C;&#x8B66;&#x65B9;&#x5247;&#x5C01;&#x9396;&#x901A;&#x5F80;&#x5E02;&#x4E2D;&#x5FC3;&#x6A4B;&#x6A11;&#x7684;&#x884C;&#x8ECA;&#x7DAB;&#xFF0C;&#x4EE5;&#x4FBF;&#x6C11;&#x773E;&#x96E2;&#x958B;&#x5E02;&#x4E2D;&#x5FC3;&#x53CA;&#x963B;&#x622A;&#x9032;&#x57CE;&#x4EBA;&#x6D41;&#x3002;&#x5230;&#x4E86;&#x5348;&#x591C;&#xFF0C;&#x5E02;&#x4E2D;&#x5FC3;&#x5167;&#x5927;&#x90E8;&#x5206;&#x6C11;&#x773E;&#x5DF2;&#x88AB;&#x9A45;&#x6563;&#x3002;&#x6EAB;&#x54E5;&#x83EF;&#x5E02;&#x8B66;&#x5728;&#x9A37;&#x4E82;&#x671F;&#x9593;&#x62D8;&#x6355;&#x4E86;101&#x4EBA;&#x3002;</p>


<h3><span class="mw-headline" id=".E5.8F.8D.E6.87.89">&#x53CD;&#x61C9;</span></h3>
<p>&#x6EAB;&#x54E5;&#x83EF;&#x5E02;&#x9577;&#x7F85;&#x54C1;&#x4FE1;&#x5C07;&#x9A37;&#x4E82;&#x6B78;&#x548E;&#x65BC;&#x300C;&#x4E00;&#x5C0F;&#x64AE;&#x6ECB;&#x4E8B;&#x8005;&#x300D;&#xFF08;&quot;a small group of troublemakers&quot;&#xFF09;&#x3002;&#x6EAB;&#x54E5;&#x83EF;&#x8B66;&#x5BDF;&#x5C40;&#x9577;&#x6731;&#x5C0F;&#x84C0;&#x5247;&#x6307;&#x9A37;&#x4E82;&#x7684;&#x59CB;&#x4F5C;&#x4FD1;&#x8005;&#x662F;&#x5047;&#x626E;&#x6210;&#x7403;&#x8FF7;&#x7684;&#x300C;&#x7F6A;&#x72AF;&#x548C;&#x7121;&#x653F;&#x5E9C;&#x4E3B;&#x7FA9;&#x8005;&#x300D;&#xFF08;&quot;criminals and anarchists&quot;&#xFF09;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x8A00;&#x8AD6;&#x537B;&#x88AB;&#x90E8;&#x5206;&#x4EBA;&#x6279;&#x8A55;&#x662F;&#x8B66;&#x968A;&#x5C07;&#x8CAC;&#x4EFB;&#x5378;&#x5728;&#x5225;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;1994&#x5E74;&#x53F2;&#x4E39;&#x5229;&#x676F;&#x9A37;&#x4E82;&#x8ABF;&#x67E5;&#x5831;&#x544A;&#x7684;&#x4F5C;&#x8005;&#x6307;&#x51FA;&#x7576;&#x5C40;&#x5728;&#x4E8B;&#x524D;&#x8A08;&#x5283;&#x65B9;&#x9762;&#x6709;&#x6B20;&#x59A5;&#x5584;&#xFF0C;&#x5982;&#x5141;&#x8A31;&#x8ECA;&#x4E3B;&#x5C07;&#x6C7D;&#x8ECA;&#x6CCA;&#x5728;&#x5927;&#x5C4F;&#x5E55;&#x9644;&#x8FD1;&#xFF0C;&#x53C8;&#x6C92;&#x6709;&#x79FB;&#x8D70;&#x5831;&#x7D19;&#x8CA9;&#x8CE3;&#x7BB1;&#x7B49;&#x53EF;&#x7528;&#x4F5C;&#x6B66;&#x5668;&#x7684;&#x7269;&#x4EF6;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B2.A1.E7.89.A9.E6.90.8D.E5.A4.B1">&#x8CA1;&#x7269;&#x640D;&#x5931;</span></h3>
<p>&#x521D;&#x6B65;&#x4F30;&#x8A08;&#x9A37;&#x4E82;&#x5F15;&#x81F4;&#x7684;&#x640D;&#x5931;&#x7D04;&#x6709;420&#x842C;&#x5143;&#xFF0C;&#x88AB;&#x6436;&#x63A0;&#x7684;&#x5927;&#x578B;&#x9023;&#x9396;&#x5546;&#x6236;&#x5305;&#x62EC;&#x54C8;&#x5FB7;&#x905C;&#x7063;&#x516C;&#x53F8;&#x3001;&#x897F;&#x723E;&#x65AF;&#x767E;&#x8CA8;&#x548C;&#x502B;&#x6566;&#x85E5;&#x623F;&#x7B49;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>