<h1>&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x9A19;&#x5F92;</h1>
<p><b>&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x9A19;&#x5F92;</b>&#xFF08;&#x53C8;&#x7A31;&#x70BA;<b>&#x5948;&#x53CA;&#x5229;&#x4E9E;&#x9A19;&#x5C40;</b>&#x6216;<b>419&#x9A19;&#x5C40;</b>&#xFF09;&#x662F;&#x570B;&#x969B;&#x9A19;&#x5F92;&#x4EE5;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x70BA;&#x540D;&#x800C;&#x8A2D;&#x7684;&#x9A19;&#x5C40;&#xFF0C;&#x8207;&#x6B64;&#x570B;&#x5BB6;&#x4E26;&#x7121;&#x76F4;&#x63A5;&#x95DC;&#x4FC2;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5404;&#x570B;&#x8B66;&#x65B9;&#x5927;&#x70BA;&#x982D;&#x75DB;&#x7684;&#x554F;&#x984C;&#x3002;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x7531;&#x65BC;&#x5730;&#x57DF;&#x5EE3;&#x95CA;&#xFF0C;&#x52A0;&#x4E0A;&#x8C50;&#x5BCC;&#x7684;&#x77F3;&#x6CB9;&#x53CA;&#x7926;&#x7522;&#x8CC7;&#x6E90;&#xFF0C;&#x4F7F;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x5728;&#x975E;&#x6D32;&#x5404;&#x570B;&#x7576;&#x4E2D;&#x7684;&#x7D93;&#x6FDF;&#x4E00;&#x5411;&#x6BD4;&#x8F03;&#x5BCC;&#x88D5;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7531;&#x65BC;&#x5176;&#x56B4;&#x91CD;&#x7684;&#x8CAA;&#x6C61;&#x554F;&#x984C;&#x4EE5;&#x53CA;&#x5468;&#x908A;&#x570B;&#x5BB6;&#x7684;&#x9023;&#x5E74;&#x5167;&#x6230;&#xFF0C;&#x4F7F;&#x4E0D;&#x5C11;&#x5BCC;&#x6709;&#x4EBA;&#x5BB6;&#x90FD;&#x5E0C;&#x671B;&#x900F;&#x904E;&#x7B2C;&#x4E09;&#x8005;&#x4F5C;&#x51FA;&#x8CC7;&#x7522;&#x8F49;&#x79FB;&#xFF0C;&#x5F9E;&#x800C;&#x4FDD;&#x969C;&#x81EA;&#x5DF1;&#x7684;&#x8CA1;&#x5BCC;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x9019;&#x537B;&#x6B63;&#x6210;&#x70BA;&#x4E86;&#x9A19;&#x5F92;&#x85C9;&#x4EE5;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x884C;&#x9A19;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x96A8;&#x7740;&#x65E5;&#x65B0;&#x6708;&#x7570;&#xFF0C;&#x9A19;&#x5F92;&#x884C;&#x9A19;&#x7684;&#x65B9;&#x5F0F;&#x4EA6;&#x4E0D;&#x65B7;&#x66F4;&#x65B0;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4EA6;&#x7531;&#x65BC;&#x4E0D;&#x5C11;&#x4EBA;&#x5C0D;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x4EBA;&#x7684;&#x9632;&#x5099;&#x52A0;&#x5F37;&#xFF0C;&#x9019;&#x4E9B;&#x9A19;&#x5F92;&#x958B;&#x59CB;&#x4EE5;&#x9130;&#x8FD1;&#x570B;&#x5BB6;&#xFF08;&#x5982;&#x591A;&#x54E5;&#x7B49;&#x5730;&#xFF09;&#x7684;&#x540D;&#x7FA9;&#x7E7C;&#x7E8C;&#x884C;&#x9A19;&#x6D3B;&#x52D5;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.81.87.E7.BE.8E.E9.87.91">&#x5047;&#x7F8E;&#x91D1;</span></h3>
<p>&#x5F9E;1960&#x5E74;&#x4EE3;&#x958B;&#x59CB;&#x81F3;1980&#x5E74;&#x4EE3;&#xFF0C;&#x4E0D;&#x5C11;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x9A19;&#x5F92;&#x90FD;&#x6703;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x7D93;&#x6FDF;&#x6B63;&#x5728;&#x8D77;&#x98DB;&#x7684;&#x6771;&#x4E9E;&#x5730;&#x5340;&#x7684;&#x9152;&#x5E97;&#x88E1;&#x5C0B;&#x627E;&#x7375;&#x7269;&#x3002;&#x6700;&#x521D;&#x4ED6;&#x5011;&#x6703;&#x8072;&#x7A31;&#x8EAB;&#x4E0A;&#x7684;&#x7F8E;&#x91D1;&#x5DF2;&#x7528;&#x76E1;&#xFF0C;&#x4F46;&#x9084;&#x6709;&#x4E00;&#x6279;&#x7D93;&#x7279;&#x5225;&#x8655;&#x7406;&#x7684;&#x7F8E;&#x91D1;&#x3002;&#x7531;&#x65BC;&#x9019;&#x4E9B;&#x7F8E;&#x91D1;&#x662F;&#x975E;&#x6CD5;&#x5F9E;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x8F49;&#x79FB;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x5857;&#x4E0A;&#x7279;&#x88FD;&#x7684;&#x9ED1;&#x6CB9;&#xFF0C;&#x4EE5;&#x907F;&#x904E;&#x6D77;&#x95DC;&#x7684;&#x6AA2;&#x67E5;&#x3002;&#x4ED6;&#x5011;&#x624B;&#x4E0A;&#x901A;&#x5E38;&#x90FD;&#x6703;&#x6709;&#x4E00;&#x5F35;&#x81F3;&#x6578;&#x5F35;&#x7D93;&#x7279;&#x5225;&#x8655;&#x7406;&#x904E;&#x7684;&#x7F8E;&#x91D1;&#x4F5C;&#x793A;&#x7BC4;&#xFF0C;&#x4E26;&#x5728;&#x53D7;&#x5BB3;&#x8005;&#x9762;&#x524D;&#x7528;&#x7279;&#x5225;&#x85E5;&#x6C34;&#x6E05;&#x6D17;&#x7F8E;&#x91D1;&#xFF0C;&#x4EE5;&#x8B49;&#x660E;&#x81EA;&#x5DF1;&#x6240;&#x8A00;&#x4E0D;&#x5047;&#x3002;&#x4E4B;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x6703;&#x770B;&#x53D7;&#x5BB3;&#x8005;&#x8981;&#x6C42;&#xFF0C;&#x6307;&#x82E5;&#x53D7;&#x5BB3;&#x8005;&#x9858;&#x610F;&#x66FF;&#x4ED6;&#x4F5C;&#x514C;&#x63DB;&#xFF0C;&#x4ED6;&#x9858;&#x610F;&#x4EE5;&#x4E00;&#x500B;&#x8F03;&#x4F4E;&#x7684;&#x532F;&#x7387;&#x4F86;&#x514C;&#x63DB;&#x9019;&#x4E00;&#x6279;&#x201C;&#x7F8E;&#x91D1;&#x201D;&#x3002;&#x57FA;&#x65BC;&#x8CAA;&#x5C0F;&#x4FBF;&#x5B9C;&#x7684;&#x5FC3;&#x614B;&#x4E0B;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x90FD;&#x6703;&#x8DCC;&#x5165;&#x5708;&#x5957;&#xFF0C;&#x800C;&#x7528;&#x7576;&#x5730;&#x7684;&#x73FE;&#x9214;&#x63DB;&#x4F86;&#x4E00;&#x5927;&#x758A;&#x4E0D;&#x80FD;&#x9084;&#x539F;&#x7684;&#x5EE2;&#x7D19;&#x3002;&#x6709;&#x4E0D;&#x5C11;&#x53D7;&#x5BB3;&#x8005;&#x66F4;&#x9700;&#x8981;&#x984D;&#x5916;&#x5411;&#x9A19;&#x5F92;&#x4ED8;&#x6B3E;&#x8CFC;&#x8CB7;&#x8A72;&#x7A2E;&#x7279;&#x88FD;&#x7684;&#x201C;&#x6E05;&#x6F54;&#x85E5;&#x6C34;&#x201D;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.99.9B.E5.81.87.E4.BA.A4.E6.98.93">&#x865B;&#x5047;&#x4EA4;&#x6613;</span></h3>
<p>&#x9A19;&#x5F92;&#x6703;&#x8072;&#x7A31;&#x5E0C;&#x671B;&#x8DDF;&#x4F60;&#x8CFC;&#x7269;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x4F60;&#x628A;&#x8CA8;&#x7269;&#x9001;&#x5F80;&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x67D0;&#x5730;&#x3002;&#x5C0D;&#x65B9;&#x6703;&#x7528;&#x652F;&#x7968;&#x6216;&#x4FE1;&#x7528;&#x5361;&#x4F86;&#x4ED8;&#x6B3E;&#x3002;&#x4F46;&#x7576;&#x8CA8;&#x7269;&#x9001;&#x62B5;&#x76EE;&#x7684;&#x5730;&#x4EE5;&#x5F8C;&#xFF0C;&#x4F60;&#x624D;&#x767C;&#x73FE;&#x652F;&#x7968;&#x4E0D;&#x80FD;&#x514C;&#x73FE;&#xFF0C;&#x6216;&#x5C0D;&#x65B9;&#x4F7F;&#x7528;&#x865B;&#x5047;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x4F86;&#x8CFC;&#x7269;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.94.AF.E7.A5.A8.E8.BC.AA">&#x652F;&#x7968;&#x8F2A;</span></h3>

<p>&#x9A19;&#x5F92;&#x6703;&#x5229;&#x7528;&#x6642;&#x5340;&#x7684;&#x5DEE;&#x5225;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x5730;&#x8655;&#x7406;&#x652F;&#x7968;&#x6240;&#x9700;&#x7684;&#x6642;&#x9593;&#x5DEE;&#xFF0C;&#x5229;&#x7528;&#x4E00;&#x5F35;&#x53EF;&#x4EE5;&#x514C;&#x73FE;&#x7684;&#x652F;&#x7968;&#x63D0;&#x4F9B;&#x4FDD;&#x8B49;&#x91D1;&#x4F5C;&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x5728;&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#x5F8C;&#x5F9E;&#x6236;&#x53E3;&#x64A4;&#x8D70;&#x8CC7;&#x91D1;&#xFF0C;&#x4F7F;&#x652F;&#x7968;&#x4E0D;&#x80FD;&#x514C;&#x73FE;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.99.9B.E5.81.87.E9.81.BA.E7.94.A2">&#x865B;&#x5047;&#x907A;&#x7522;</span></h3>
<p>&#x8072;&#x7A31;&#x67D0;&#x4EBA;&#xFF08;&#x6216;&#x4F60;&#x7684;&#x67D0;&#x500B;&#x9060;&#x65B9;&#x89AA;&#x621A;&#xFF09;&#x901D;&#x4E16;&#xFF0C;&#x800C;&#x5C0D;&#x65B9;&#x9700;&#x8981;&#x4F60;&#x63D0;&#x4F9B;&#x4F60;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x53CA;&#x9280;&#x884C;&#x6236;&#x53E3;&#x865F;&#x78BC;&#xFF0C;&#x4EE5;&#x4FBF;&#x628A;&#x6B7B;&#x8005;&#x7684;&#x907A;&#x7522;&#x5B58;&#x5165;&#x4F60;&#x7684;&#x6236;&#x53E3;&#x88E1;&#x3002;&#x6709;&#x6642;&#xFF0C;&#x4ED6;&#x5011;&#x751A;&#x81F3;&#x6703;&#x8072;&#x7A31;&#x8981;&#x501F;&#x7528;&#x4F60;&#x7684;&#x6236;&#x53E3;&#x4F86;&#x4F5C;&#x8CC7;&#x7522;&#x8F49;&#x79FB;&#xFF0C;&#x4E26;&#x627F;&#x8AFE;&#x6703;&#x4EE5;&#x6240;&#x8F49;&#x79FB;&#x7684;&#x8CC7;&#x7522;&#x7684;&#x67D0;&#x500B;&#x6BD4;&#x4F8B;&#x4F5C;&#x70BA;&#x5831;&#x916C;&#x3002;</p>


<p>&#x57FA;&#x65BC;&#x4E9E;&#x6D32;&#x8FD1;&#x5E74;&#x7684;&#x7D93;&#x6FDF;&#x8D77;&#x98DB;&#xFF0C;&#x4E0D;&#x5C11;&#x9A19;&#x5F92;&#x628A;&#x76EE;&#x6A19;&#x5F9E;&#x6B50;&#x7F8E;&#x4EBA;&#x58EB;&#x8F49;&#x79FB;&#x5230;&#x6771;&#x4E9E;&#x5730;&#x5340;&#x3002;&#x9019;&#x4E9B;&#x9A19;&#x5F92;&#x5047;&#x5192;&#x7576;&#x5730;&#x7684;&#x9280;&#x884C;&#x6216;&#x5F8B;&#x5E2B;&#x884C;&#x8077;&#x54E1;&#xFF0C;&#x4E26;&#x5BA3;&#x7A31;&#x6709;&#x4E00;&#x7B46;&#x70BA;&#x6578;&#x53EF;&#x89C0;&#x7684;&#x907A;&#x7522;&#x7B49;&#x4ED6;&#x5011;&#x4F86;&#x7533;&#x9818;&#xFF1B;&#x4F46;&#x5176;&#x5BE6;&#x8DDF;&#x4EE5;&#x524D;&#x4E00;&#x6A23;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x500B;&#x9A19;&#x5C40;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B6.B2.E8.B7.AF.E4.BA.A4.E5.8F.8B.E8.A9.90.E9.A8.99">&#x7DB2;&#x8DEF;&#x4EA4;&#x53CB;&#x8A50;&#x9A19;</span></h3>
<p>&#x53D7;&#x5BB3;&#x8005;&#x591A;&#x662F;&#x5728;&#x4F7F;&#x7528;&#x7DB2;&#x8DEF;&#x4EA4;&#x53CB;&#x6642;&#x906D;&#x8A50;&#x9A19;&#xFF0C;&#x53D7;&#x5BB3;&#x8005;&#x900F;&#x904E;&#x7DB2;&#x8DEF;&#x8207;&#x9A19;&#x5F92;&#xFF08;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x4F7F;&#x7528;&#x5047;&#x9020;&#x7684;&#x8EAB;&#x4EFD;&#x8CC7;&#x8A0A;&#xFF0C;&#x4F8B;&#x5982;&#x5047;&#x88DD;&#x662F;&#x6B50;&#x6D32;&#x7684;&#x767D;&#x9818;&#x968E;&#x5C64;&#xFF0C;&#x6216;&#x662F;&#x67D0;&#x570B;&#x7684;&#x8CB4;&#x65CF;&#x986F;&#x8981;&#xFF09;&#x4EA4;&#x5F80;&#x591A;&#x6642;&#x5F8C;&#xFF0C;&#x8A50;&#x9A19;&#x5206;&#x5B50;&#x5229;&#x7528;&#x5404;&#x7A2E;&#x85C9;&#x53E3;&#x8A98;&#x9A19;&#x53D7;&#x5BB3;&#x8005;&#x5C07;&#x91D1;&#x9322;&#x532F;&#x5F80;&#x4ED6;&#x570B;&#xFF0C;&#x4E14;&#x53D7;&#x5BB3;&#x8005;&#x5927;&#x90FD;&#x662F;&#x5177;&#x6709;&#x9AD8;&#x6559;&#x80B2;&#x80CC;&#x666F;&#x4E4B;&#x5973;&#x6027;&#x3002;&#x6B64;&#x985E;&#x8A50;&#x9A19;&#x4E2D;&#xFF0C;&#x9A19;&#x5F92;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x4EE5;&#x88AB;&#x5BB3;&#x4EBA;&#x53EA;&#x9700;&#x532F;&#x51FA;&#x4E00;&#x7B46;&#x91D1;&#x984D;&#x8F03;&#x5C0F;&#x7684;&#x532F;&#x6B3E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x63DB;&#x5F97;&#x9245;&#x984D;&#x5229;&#x76CA;&#x4F5C;&#x70BA;&#x8A98;&#x990C;&#x8B93;&#x88AB;&#x5BB3;&#x8005;&#x4E0A;&#x9264;&#xFF08;&#x4F8B;&#x5982;&#x8981;&#x6C42;&#x88AB;&#x5BB3;&#x4EBA;&#x532F;&#x6B3E;&#x53C3;&#x8207;&#x9AD8;&#x7372;&#x5229;&#x7684;&#x6295;&#x8CC7;&#xFF0C;&#x6216;&#x662F;&#x5148;&#x5F97;&#x66FF;&#x4E00;&#x7B46;&#x91D1;&#x984D;&#x6975;&#x5927;&#x7684;&#x532F;&#x6B3E;&#x4EE3;&#x588A;&#x64CD;&#x4F5C;&#x8CBB;&#x7528;&#x4E4B;&#x985E;&#x7406;&#x7531;&#xFF09;&#xFF0C;&#x7531;&#x65BC;&#x9A19;&#x5F92;&#x8207;&#x88AB;&#x5BB3;&#x8005;&#x4E4B;&#x9593;&#x5F80;&#x5F80;&#x9084;&#x6709;&#x611F;&#x60C5;&#x4E0A;&#x7684;&#x95DC;&#x9023;&#xFF0C;&#x5C0E;&#x81F4;&#x8A31;&#x591A;&#x88AB;&#x5BB3;&#x8005;&#x7E31;&#x4F7F;&#x88AB;&#x9A19;&#xFF0C;&#x4E5F;&#x5805;&#x6301;&#x4E0D;&#x627F;&#x8A8D;&#x81EA;&#x5DF1;&#x5DF2;&#x7D93;&#x906D;&#x5230;&#x8A50;&#x9A19;&#x3002;</p>

<p>&#x5C3C;&#x65E5;&#x5229;&#x4E9E;&#x9A19;&#x5F92;&#x900F;&#x904E;&#x5783;&#x573E;&#x96FB;&#x90F5;&#x4E0D;&#x65B7;&#x8F5F;&#x70B8;&#x4E00;&#x822C;&#x7528;&#x6236;&#x7684;&#x96FB;&#x90F5;&#x4FE1;&#x7BB1;&#xFF0C;&#x7136;&#x800C;&#x5176;&#x4FE1;&#x4EF6;&#x5167;&#x5BB9;&#x4EA6;&#x70BA;&#x4E0D;&#x5C11;&#x4EBA;&#x5E36;&#x4F86;&#x6B61;&#x6A02;&#x3002;&#x6709;&#x4EBA;&#x7279;&#x610F;&#x70BA;&#x9019;&#x4E9B;&#x96FB;&#x90F5;&#x958B;&#x8A2D;&#x4E86;&#x4E00;&#x500B;&#x7DB2;&#x7AD9;&#xFF0C;&#x7AD9;&#x5167;&#x7684;&#x6240;&#x6709;&#x9304;&#x97F3;&#x90FD;&#x662F;&#x5229;&#x7528;&#x9952;&#x820C;&#x7684;&#x5F62;&#x5F0F;&#x4F86;&#x6717;&#x8B80;&#x9019;&#x4E9B;&#x5783;&#x573E;&#x96FB;&#x90F5;&#x7684;&#x5167;&#x5BB9;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x70BA;&#x5411;&#x9019;&#x6279;&#x64B0;&#x5BEB;&#x96FB;&#x90F5;&#x7684;&#x4EBA;&#x58EB;&#x8868;&#x793A;&#x656C;&#x610F;&#xFF0C;&#x641E;&#x7B11;&#x8AFE;&#x8C9D;&#x723E;&#x734E;&#x9084;&#x7279;&#x5730;&#x628A;2005&#x5E74;&#x5EA6;&#x7684;&#x6587;&#x5B78;&#x734E;&#x9812;&#x767C;&#x7D66;&#x4ED6;&#x5011;&#xFF0C;&#x4EE5;&#x8868;&#x63DA;&#x4ED6;&#x5011;&#x300C;&#x5229;&#x7528;&#x77ED;&#x5C0F;&#x7CBE;&#x608D;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x70BA;&#x6211;&#x5011;&#x63D0;&#x4F9B;&#x5A1B;&#x6A02;&#x300D;&#x3002;</p>

<ul>


</ul>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>