<h1>&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;</h1>


<p><b>&#x5A01;&#x5EC9;&#xB7;&#x4EA8;&#x5229;&#xB7;&#x76D6;&#x8328;&#x4E09;&#x4E16;</b>&#xFF08;&#xFF0C;1955&#x5E74;10&#x6708;28&#x65E5;&#xFF09;&#xFF0C;&#x901A;&#x7A31;<b>&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;</b>&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x540D;&#x7F8E;&#x570B;&#x8457;&#x540D;&#x4F01;&#x696D;&#x5BB6;&#x3001;&#x6295;&#x8D44;&#x8005;&#x3001;&#x8EDF;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E2B;&#x3001;&#x6148;&#x5584;&#x5BB6;&#x3002;&#x4ED6;&#x8207;&#x4FDD;&#x7F85;&#xB7;&#x827E;&#x502B;&#x4E00;&#x8D77;&#x5275;&#x5EFA;&#x4E86;&#x5FAE;&#x8EDF;&#x516C;&#x53F8;&#xFF0C;&#x66FE;&#x4EFB;&#x5FAE;&#x8EDF;&#x8463;&#x4E8B;&#x9577;&#x3001;CEO&#x548C;&#x9996;&#x5E2D;&#x8EDF;&#x4EF6;&#x8A2D;&#x8A08;&#x5E2B;&#xFF0C;&#x4E26;&#x6301;&#x6709;&#x516C;&#x53F8;&#x8D85;&#x904E;8%&#x7684;&#x666E;&#x901A;&#x80A1;&#xFF0C;&#x4E5F;&#x662F;&#x516C;&#x53F8;&#x6700;&#x5927;&#x7684;&#x500B;&#x4EBA;&#x80A1;&#x6771;&#x3002;&#x3002;</p>
<p>1995&#x5E74;&#x5230;2007&#x5E74;&#x7684;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x5168;&#x7403;&#x5104;&#x842C;&#x5BCC;&#x7FC1;&#x6392;&#x884C;&#x699C;&#x4E2D;&#xFF0C;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x66FE;&#x7D93;&#x9023;&#x7E8C;13&#x5E74;&#x87EC;&#x806F;&#x4E16;&#x754C;&#x9996;&#x5BCC;&#x3002;2008&#x5E74;6&#x6708;27&#x65E5;&#x96E2;&#x958B;&#x5FAE;&#x8EDF;&#x516C;&#x53F8;&#xFF0C;&#x4E26;&#x628A;580&#x5104;&#x7F8E;&#x5143;&#x500B;&#x4EBA;&#x8CA1;&#x7522;&#x76E1;&#x6578;&#x6350;&#x5230;&#x6BD4;&#x723E;&#x8207;&#x7F8E;&#x7433;&#x9054;&#xB7;&#x84CB;&#x8328;&#x57FA;&#x91D1;&#x6703;&#x3002;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x6742;&#x5FD7;2014&#x5E74;&#x7F8E;&#x56FD;&#x5BCC;&#x8C6A;&#x6392;&#x540D;&#xFF0C;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x4EE5;812&#x5104;&#x7F8E;&#x5143;&#x8D44;&#x4EA7;&#x91CD;&#x767B;&#x699C;&#x9996;&#x3002;</p>
<p>&#x76D6;&#x8328;&#x5728;2000&#x5E74;1&#x6708;&#x8F9E;&#x53BB;&#x5FAE;&#x8F6F;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#x3002;&#x4ED6;&#x4ECD;&#x7136;&#x62C5;&#x4EFB;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x5E76;&#x4E3A;&#x81EA;&#x5DF1;&#x521B;&#x7ACB;&#x4E00;&#x4E2A;&#x65B0;&#x804C;&#x4F4D;&#x300C;&#x9996;&#x5E2D;&#x8F6F;&#x4F53;&#x67B6;&#x6784;&#x5E08;&#x300D;&#xFF08;Chief Software Architect&#xFF09;&#x3002;2006&#x5E74;6&#x6708;&#xFF0C;&#x76D6;&#x8328;&#x5BA3;&#x5E03;&#xFF0C;&#x4ED6;&#x5C06;&#x5728;&#x5FAE;&#x8F6F;&#x7684;&#x5168;&#x804C;&#x5DE5;&#x4F5C;&#x8F6C;&#x53D8;&#x4E3A;&#x517C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x6E10;&#x6E10;&#x7684;&#x8F6C;&#x79FB;&#x4E86;&#x4ED6;&#x7684;&#x804C;&#x8D23;&#x3002;&#x4ED6;&#x4E8E;2014&#x5E74;2&#x6708;&#x8F9E;&#x53BB;&#x4E86;&#x5FAE;&#x8F6F;&#x7684;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x540C;&#x65F6;&#x4ECD;&#x4F5C;&#x4E3A;&#x6280;&#x672F;&#x987E;&#x95EE;&#xFF0C;&#x4EE5;&#x5E6B;&#x52A9;&#x65B0;&#x4EFB;&#x547D;&#x7684;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#x8428;&#x5E1D;&#x4E9A;&#xB7;&#x7EB3;&#x5FB7;&#x62C9;&#x3002;</p>





<p>1955&#x5E74;10&#x6708;28&#x65E5;&#xFF0C;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x51FA;&#x751F;&#x65BC;&#x7F8E;&#x570B;&#x897F;&#x6D77;&#x5CB8;&#x83EF;&#x76DB;&#x9813;&#x5DDE;&#x7684;&#x897F;&#x96C5;&#x5716;&#x7684;&#x4E00;&#x500B;&#x5BB6;&#x5EAD;&#xFF0C;&#x7236;&#x89AA;&#x8001;&#x5A01;&#x5EC9;&#xB7;H&#xB7;&#x76D6;&#x8328;&#xFF08;William Henry Gates, Sr.&#xFF09;&#x662F;&#x7576;&#x5730;&#x7684;&#x8457;&#x540D;&#x5F8B;&#x5E2B;&#xFF0C;&#x4ED6;&#x904E;&#x4E16;&#x7684;&#x6BCD;&#x89AA;&#x746A;&#x9E97;&#xB7;&#x99AC;&#x514B;&#x65AF;&#x97CB;&#x723E;&#xB7;&#x84CB;&#x8328;&#x662F;&#x94F6;&#x884C;&#x7CFB;&#x7EDF;&#x8463;&#x4E8B;&#xFF0C;&#x4ED6;&#x7684;&#x5916;&#x7956;&#x7236;&#xFF08;J. W. Maxwell&#xFF09;&#x66FE;&#x4EFB;&#x56FD;&#x5BB6;&#x94F6;&#x884C;&#x884C;&#x957F;&#x3002;&#x6BD4;&#x5C14;&#x548C;&#x5169;&#x500B;&#x59CA;&#x59B9;&#x4E00;&#x584A;&#x9577;&#x5927;&#xFF0C;&#x66FE;&#x5C31;&#x8B80;&#x65BC;&#x897F;&#x96C5;&#x5716;&#x7684;&#x516C;&#x7ACB;&#x5C0F;&#x5B78;&#x548C;&#x79C1;&#x7ACB;&#x7684;&#x6E56;&#x6FF1;&#x4E2D;&#x5B78;&#xFF08;&#xFF09;&#xFF0C;&#x5728;&#x6E56;&#x6FF1;&#x4E2D;&#x5B78;&#x84CB;&#x8328;&#x8A8D;&#x8B58;&#x4E86;&#x6BD4;&#x4ED6;&#x9AD8;&#x5169;&#x500B;&#x5E74;&#x7D1A;&#x7684;&#x4FDD;&#x7F85;&#xB7;&#x827E;&#x502B;&#xFF0C;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x662F;&#x4E00;&#x540D;&#x51FA;&#x8272;&#x7684;&#x5B78;&#x751F;&#xFF0C;&#x5728;&#x4ED6;13&#x6B72;&#x65F6;&#x5019;&#x5C31;&#x958B;&#x59CB;&#x4E86;&#x96FB;&#x8166;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#xFF0C;&#x800C;&#x4E14;&#x4EE5;&#x548C;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x800C;&#x805E;&#x540D;&#x3002;</p>

<p>&#x5728;1973&#x5E74;&#xFF0C;&#x76D6;&#x8328;&#x8FDB;&#x5165;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x540D;&#x65B0;&#x751F;&#x3002;&#x4ED6;&#x5728;&#x524D;&#x4EFB;&#x7684;&#x5FAE;&#x8F6F;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#x53F2;&#x8482;&#x592B;&#xB7;&#x9C8D;&#x5C14;&#x9ED8;&#xFF08;Steve Ballmer&#xFF09;&#x5BB6;&#x7684;&#x5927;&#x5385;&#x4F4F;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x5728;&#x54C8;&#x4F5B;&#x671F;&#x95F4;&#xFF0C;&#x76D6;&#x8328;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x7F16;&#x7A0B;&#x8BED;&#x8A00;&#x7248;&#x672C;&#xFF0C;&#x5E76;&#x70BA;&#x7B2C;&#x4E00;&#x5BB6;&#x5FAE;&#x578B;&#x8BA1;&#x7B97;&#x673A;&#x516C;&#x53F8; - MITS - &#x7684;Altair&#x725B;&#x90CE;&#x661F;8800 - &#x8BBE;&#x8BA1;&#x4E86;BASIC&#x89E3;&#x8B6F;&#x5668;&#x3002;</p>
<p>&#x5728;&#x5927;&#x4E09;&#x90A3;&#x5E74;&#xFF0C;&#x76D6;&#x8328;&#x79BB;&#x5F00;&#x4E86;&#x54C8;&#x4F5B;&#xFF0C;&#x4ED6;&#x5C06;&#x5168;&#x90E8;&#x7CBE;&#x529B;&#x6295;&#x5165;&#x5230;&#x4E86;&#x5FAE;&#x8F6F;&#x3002;&#x4ED6;&#x4E8E;1975&#x5E74;&#x4E0E;&#x7AE5;&#x5E74;&#x597D;&#x53CB;&#x4FDD;&#x7F57;&#xB7;&#x827E;&#x4F26;&#x4E00;&#x8D77;&#x521B;&#x7ACB;&#x4E86;&#x5FAE;&#x8F6F;&#x516C;&#x53F8;&#x3002;&#x76D6;&#x8328;&#x8BA4;&#x4E3A;&#x96FB;&#x8166;&#x5C06;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x5B9D;&#x8D35;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5B83;&#x4EEC;&#x5C06;&#x51FA;&#x73B0;&#x5728;&#x6BCF;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x3001;&#x6BCF;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x5FF5;&#x4E4B;&#x4E0B;&#x3002;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4E3A;&#x4E2A;&#x4EBA;&#x96FB;&#x8166;&#x5F00;&#x53D1;&#x8F6F;&#x9AD4;&#x3002;&#x76D6;&#x8328;&#x672C;&#x4EBA;&#x5BF9;&#x4E8E;&#x96FB;&#x8166;&#x9886;&#x57DF;&#x7684;&#x5148;&#x89C1;&#x4E4B;&#x660E;&#x662F;&#x5FAE;&#x8F6F;&#x53CA;&#x5176;&#x8F6F;&#x9AD4;&#x4EA7;&#x4E1A;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#x5728;&#x76D6;&#x8328;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x5FAE;&#x8F6F;&#x4E0D;&#x65B7;&#x8FFD;&#x6C42;&#x767C;&#x5C55;&#x548C;&#x6539;&#x5584;&#x96FB;&#x8166;&#x8F6F;&#x9AD4;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4F7F;&#x4E4B;&#x66F4;&#x5BB9;&#x6613;&#x64CD;&#x4F5C;&#xFF0C;&#x66F4;&#x5177;&#x6210;&#x672C;&#x6548;&#x76CA;&#x548C;&#x4EE4;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x7684;&#x4EBA;&#x66F4;&#x611F;&#x65B9;&#x4FBF;&#x3002;</p>

<h3><span class="mw-headline" id="BASIC.E8.AF.AD.E8.A8.80">BASIC&#x8BED;&#x8A00;</span></h3>

<p>&#x5728;1970&#x5E74;&#x4EE3;&#xFF0C;&#x9084;&#x5728;&#x54C8;&#x4F5B;&#x5927;&#x5B78;&#x8B80;&#x66F8;&#x7684;&#x84CB;&#x8328;&#x8207;&#x5925;&#x4F34;&#x4FDD;&#x7F85;&#xB7;&#x827E;&#x502B;&#x4E00;&#x8D77;&#x70BA;Altair 8800&#x96FB;&#x8166;&#x8A2D;&#x8A08;Altair BASIC&#x89E3;&#x8B6F;&#x5668;&#x3002;Altair&#x662F;&#x7B2C;&#x4E00;&#x53F0;&#x5546;&#x696D;&#x4E0A;&#x7372;&#x5F97;&#x6210;&#x529F;&#x7684;&#x500B;&#x4EBA;&#x96FB;&#x8166;&#xFF0C;&#x800C;BASIC&#x8A9E;&#x8A00;&#x662F;&#x4E00;&#x7A2E;&#x6613;&#x7528;&#x6613;&#x5B78;&#x7684;&#x96FB;&#x8166;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x8A9E;&#x8A00;&#xFF0C;&#x84CB;&#x8328;&#x8207;&#x827E;&#x502B;&#x6240;&#x958B;&#x767C;&#x7684;BASIC&#x7248;&#x672C;&#x5C31;&#x662F;&#x5F8C;&#x4F86;&#x7684;Microsoft BASIC&#xFF0C;&#x4E5F;&#x662F;MS-DOS&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x800C;&#x5F8C;&#x8005;&#x53C8;&#x662F;&#x5FAE;&#x8EDF;&#x516C;&#x53F8;&#x65E9;&#x671F;&#x6210;&#x529F;&#x7684;&#x95DC;&#x9375;&#x3002;Microsoft Basic&#x5F8C;&#x4F86;&#x6210;&#x4E86;Microsoft QuickBASIC&#xFF0C;&#x4E26;&#x9010;&#x6F38;&#x6F14;&#x8B8A;&#x6210;&#x70BA;&#x4ECA;&#x5929;&#x4F9D;&#x7136;&#x6D41;&#x884C;&#x7684;Visual Basic&#x3002;</p>
<p>&#x5728;1970&#x5E74;&#x4EE3;&#x65E9;&#x671F;&#xFF0C;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5BEB;&#x4E86;&#x4E00;&#x5C01;&#x8457;&#x540D;&#x7684;&#x300A;&#x81F4;&#x611B;&#x597D;&#x8005;&#x7684;&#x516C;&#x958B;&#x4FE1;&#x300B;&#xFF0C;&#x9707;&#x9A5A;&#x4E86;&#x8CC7;&#x8A0A;&#x754C;&#x3002;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5728;&#x516C;&#x958B;&#x4FE1;&#x4E2D;&#x8AAA;&#xFF1A;&#x300C;&#x6709;&#x8AB0;&#x6703;&#x5728;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x5831;&#x916C;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x4F86;&#x505A;&#x9019;&#x4E9B;&#x5C08;&#x696D;&#x7684;&#x5DE5;&#x4F5C;&#xFF1F;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x611B;&#x597D;&#x8005;&#x53EF;&#x4EE5;&#x70BA;&#x4ED6;&#x7684;&#x7522;&#x54C1;&#x6295;&#x5165;&#x4E09;&#x5E74;&#x7684;&#x958B;&#x767C;&#x6642;&#x9593;&#xFF0C;&#x4E26;&#x4E14;&#x767C;&#x73FE;&#x6240;&#x6709;&#x7684;&#x932F;&#x8AA4;&#x3001;&#x7DE8;&#x5BEB;&#x6587;&#x4EF6;&#x4EE5;&#x53CA;&#x514D;&#x8CBB;&#x767C;&#x4F48;&#x9019;&#x500B;&#x7522;&#x54C1;&#xFF1F;&#x300D;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5BA3;&#x7A31;&#x96FB;&#x8166;&#x8EDF;&#x9AD4;&#x5C07;&#x6703;&#x662F;&#x4E00;&#x500B;&#x9F90;&#x5927;&#x7684;&#x5546;&#x696D;&#x5E02;&#x5834;&#xFF0C;&#x8CC7;&#x8A0A;&#x611B;&#x597D;&#x8005;&#x4E0D;&#x61C9;&#x8A72;&#x5728;&#x672A;&#x7372;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x96A8;&#x610F;&#x8907;&#x88FD;&#x96FB;&#x8166;&#x7A0B;&#x5F0F;&#x3002;&#x4F46;&#x662F;&#x7576;&#x6642;&#x7684;&#x8CC7;&#x8A0A;&#x754C;&#x53D7;&#x5230;&#x9ED1;&#x5BA2;&#x6587;&#x5316;&#x5F71;&#x97FF;&#xFF0C;&#x8A8D;&#x70BA;&#x5275;&#x610F;&#x8207;&#x77E5;&#x8B58;&#x61C9;&#x8A72;&#x5171;&#x4EAB;&#x3002;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x96A8;&#x5F8C;&#x96E2;&#x958B;&#x6821;&#x5712;&#xFF0C;&#x4E00;&#x624B;&#x5275;&#x8FA6;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x6210;&#x529F;&#x7684;&#x4F01;&#x696D;&#x2014;&#x2014;&#x5FAE;&#x8EDF;&#x516C;&#x53F8;&#xFF0C;&#x4E26;&#x9010;&#x6F38;&#x5C07;&#x8EDF;&#x9AD4;&#x7522;&#x696D;&#x5316;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.8EIBM.E5.90.88.E4.BD.9C">&#x4E0E;IBM&#x5408;&#x4F5C;</span></h3>
<p>&#x4F46;&#x662F;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x7684;&#x5546;&#x696D;&#x624B;&#x6CD5;&#x5F80;&#x5F80;&#x62DB;&#x81F3;&#x975E;&#x8B70;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x5C31;&#x662F;MS-DOS&#x7684;&#x4F86;&#x6E90;&#x3002;&#x5728;1970&#x5E74;&#x4EE3;&#x672B;&#xFF0C;IBM&#x6B63;&#x5728;&#x8A08;&#x5283;&#x9032;&#x5165;&#x500B;&#x4EBA;&#x96FB;&#x8166;&#x5E02;&#x5834;&#xFF0C;&#x4E26;&#x5728;1981&#x5E74;&#x6B63;&#x5F0F;&#x63A8;&#x51FA;&#x4E86;IBM&#x500B;&#x4EBA;&#x96FB;&#x8166;&#x3002;IBM&#x9700;&#x8981;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x7522;&#x54C1;&#x5C0B;&#x627E;&#x57FA;&#x65BC;&#x82F1;&#x7279;&#x723E;x86&#x7CFB;&#x5217;&#x7684;&#x5408;&#x9069;&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#x3002;IBM&#x5728;&#x8207;&#x53E6;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x7C21;&#x77ED;&#x8AC7;&#x5224;&#x5F8C;&#x627E;&#x5230;&#x4E86;&#x5FAE;&#x8EDF;&#xFF0C;&#x64DA;&#x7A31;&#x5FAE;&#x8EDF;&#x5728;&#x624B;&#x4E0A;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x7C4C;&#x78BC;&#x5373;&#x63D0;&#x51FA;DOS&#x4E00;&#x8A5E;&#x3002;&#x800C;&#x5FAE;&#x8EDF;&#x5247;&#x53C8;&#x5728;&#x672A;&#x544A;&#x77E5;&#x81EA;&#x5DF1;&#x6B63;&#x5728;&#x8207;IBM&#x8AC7;&#x5224;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x9760;&#x95DC;&#x4FC2;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x4EE5;&#x64DA;&#x8AAA;&#x662F;5&#x842C;&#x7F8E;&#x5143;&#x7684;&#x50F9;&#x683C;&#x5411;&#x8A72;&#x516C;&#x53F8;&#x8CFC;&#x8CB7;&#x4ED6;&#x5011;&#x6240;&#x958B;&#x767C;&#x7684;&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#xFF08;&#x5FAE;&#x8EDF;&#x7684;&#x652F;&#x6301;&#x8005;&#x7A31;&#xFF0C;&#x7576;&#x6642;&#x5FAE;&#x8EDF;&#x8207;IBM&#x6709;&#x5354;&#x8B70;&#xFF0C;&#x898F;&#x5B9A;&#x5FAE;&#x8EDF;&#x4E0D;&#x5F97;&#x5411;&#x5916;&#x754C;&#x900F;&#x9732;&#x8AC7;&#x5224;&#x4E8B;&#x5B9C;&#xFF09;&#x3002;&#x5FAE;&#x8EDF;&#x5C07;&#x8A72;&#x8EDF;&#x9AD4;&#x66F4;&#x540D;&#x70BA;PC-DOS&#xFF0C;&#x518D;&#x6388;&#x6B0A;IBM&#x4F7F;&#x7528;&#x8A72;&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#x3002;&#x5FAE;&#x8EDF;&#x9084;&#x8207;&#x5176;&#x4ED6;&#x96FB;&#x8166;&#x751F;&#x7522;&#x5546;&#x8AC7;&#x5224;&#xFF0C;&#x5C07;&#x7D93;&#x904E;&#x66F4;&#x6539;&#x5F8C;&#x7684;MS-DOS&#x7CFB;&#x7D71;&#x5B89;&#x88DD;&#x5230;&#x6BCF;&#x4E00;&#x53F0;&#x65B0;&#x96FB;&#x8166;&#x4E0A;&#x3002;&#x4E8B;&#x5F8C;&#x897F;&#x96C5;&#x5716;&#x96FB;&#x8166;&#x63A7;&#x544A;&#x5FAE;&#x8EDF;&#x5728;&#x672A;&#x544A;&#x77E5;&#x4E8B;&#x5BE6;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x4EE5;&#x6975;&#x4F4E;&#x7684;&#x50F9;&#x683C;&#x8CFC;&#x8CB7;&#x8A72;&#x516C;&#x53F8;&#x7684;&#x7522;&#x54C1;&#xFF0C;&#x4F46;&#x662F;&#x96D9;&#x65B9;&#x6700;&#x7D42;&#x9054;&#x6210;&#x5EAD;&#x5916;&#x548C;&#x89E3;&#x3002;</p>
<p>1980&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5C0D;&#x5149;&#x789F;&#x4F5C;&#x70BA;&#x5A92;&#x4ECB;&#x7684;&#x524D;&#x666F;&#x611F;&#x5230;&#x6A02;&#x89C0;&#xFF0C;&#x56E0;&#x6B64;&#x7A4D;&#x6975;&#x63A8;&#x5EE3;CD-ROM&#x3002;</p>
<h3><span class="mw-headline" id="Windows.E6.93.8D.E4.BD.9C.E7.B3.BB.E7.BB.9F">Windows&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;</span></h3>
<p>&#x5FAE;&#x8EDF;&#x767C;&#x4F48;Windows 1.0&#x6642;&#xFF0C;&#x860B;&#x679C;&#x96FB;&#x8166;&#x8A8D;&#x70BA;&#x8207;&#x5176;&#x7522;&#x54C1;&#x6709;&#x76F8;&#x4F3C;&#x7684;GUI&#x3002;&#x7D50;&#x679C;&#x5169;&#x8005;&#x9054;&#x6210;&#x4E00;&#x9805;&#x8A31;&#x53EF;&#xFF0C;&#x7D66;&#x5FAE;&#x8EDF;&#x4F7F;&#x7528;&#x548C;&#x518D;&#x8A31;&#x53EF;Windows 1.0&#x884D;&#x751F;&#x4F5C;&#x54C1;&#x7684;&#x6B0A;&#x5229;&#x3002;&#x5F8C;&#x4F86;&#x5FAE;&#x8EDF;&#x767C;&#x4F48;&#x4E86;&#x548C;Windows 3.0&#xFF0C;&#x860B;&#x679C;&#x96FB;&#x8166;&#x8A8D;&#x70BA;&#x9019;&#x4E9B;&#x7248;&#x672C;&#x8D85;&#x51FA;&#x4E86;&#x90A3;&#x9805;&#x8A31;&#x53EF;&#xFF0C;&#x4FB5;&#x72AF;&#x4E86;&#x5B83;&#x7684;&#x7248;&#x6B0A;&#xFF0C;&#x65BC;&#x662F;&#x63D0;&#x8D77;&#x8A34;&#x8A1F;&#x3002;&#x5730;&#x5340;&#x6CD5;&#x9662;&#x88C1;&#x6C7A;&#x56E0;&#x7F3A;&#x4E4F;&#x5BE6;&#x969B;&#x4E00;&#x81F4;&#x6027;&#xFF08;virtual identity&#xFF09;&#x800C;&#x4E0D;&#x69CB;&#x6210;&#x4FB5;&#x6B0A;&#x3002;&#x860B;&#x679C;&#x7684;&#x4E0A;&#x8A34;&#x88AB;&#x7B2C;&#x4E5D;&#x5DE1;&#x8FF4;&#x4E0A;&#x8A34;&#x5EAD;&#x99C1;&#x56DE;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.8D.E5.9E.84.E6.96.AD.E8.AF.89.E8.AE.BC">&#x53CD;&#x5784;&#x65AD;&#x8BC9;&#x8BBC;</span></h3>


<p>&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x7684;&#x8072;&#x8B7D;&#x56E0;1990&#x5E74;&#x4EE3;&#x672B;&#x7F8E;&#x570B;&#x653F;&#x5E9C;&#x4E00;&#x7CFB;&#x5217;&#x63A7;&#x544A;&#x5FAE;&#x8EDF;&#x58DF;&#x65B7;&#x7684;&#x6848;&#x4EF6;&#x800C;&#x518D;&#x5EA6;&#x53D7;&#x640D;&#x3002;&#x84CB;&#x8328;&#x4E5F;&#x88AB;&#x6307;&#x63A7;&#x5546;&#x696D;&#x884C;&#x70BA;&#x4E0D;&#x6AA2;&#x9EDE;&#x3002;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x591A;&#x6B21;&#x88AB;&#x63A7;&#x544A;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x9818;&#x5C0E;&#x4E0B;&#xFF0C;&#x5FAE;&#x8EDF;&#x516C;&#x53F8;&#x7684;&#x5F88;&#x591A;&#x5546;&#x696D;&#x884C;&#x70BA;&#x9055;&#x53CD;&#x4E86;&#x7F8E;&#x570B;&#x7684;&#x6CD5;&#x5F8B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.AE.A1.E7.90.86.E9.A3.8E.E6.A0.BC">&#x7BA1;&#x7406;&#x98CE;&#x683C;</span></h3>
<p>2000&#x5E74;1&#x6708;13&#x65E5;&#xFF0C;&#x53F2;&#x8482;&#x592B;&#xB7;&#x5DF4;&#x723E;&#x9ED8;&#x6210;&#x70BA;&#x5FAE;&#x8EDF;&#x9996;&#x5E2D;&#x57F7;&#x884C;&#x5B98;&#xFF0C;&#x800C;&#x84CB;&#x8328;&#x70BA;&#x81EA;&#x5DF1;&#x5275;&#x7ACB;&#x4E00;&#x500B;&#x65B0;&#x89D2;&#x8272;&#x300C;&#x9996;&#x5E2D;&#x8F6F;&#x4EF6;&#x67B6;&#x6784;&#x5E08;&#x300D;&#xFF08;Chief Software Architect&#xFF09;&#x3002;</p>

<p>2008&#x5E74;6&#x6708;27&#x65E5;&#xFF0C;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5B8C;&#x5168;&#x9000;&#x51FA;&#x7BA1;&#x7406;&#x5C64;&#x8B93;&#x9996;&#x5E2D;&#x57F7;&#x884C;&#x5B98;&#x53F2;&#x8482;&#x592B;&#xB7;&#x5DF4;&#x723E;&#x9ED8;&#x5168;&#x6B0A;&#x63A7;&#x5236;&#x5FAE;&#x8EDF;&#x3002;</p>


<p>&#x5728;&#x79C1;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#xFF0C;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5728;1994&#x5E74;1&#x6708;1&#x65E5;&#x8207;&#x6885;&#x7433;&#x9054;&#xB7;&#x6CD5;&#x862D;&#x5947;&#x7D50;&#x5A5A;&#x3002;&#x4ED6;&#x5011;&#x80B2;&#x6709;&#x5169;&#x5973;&#x4E00;&#x5B50;&#xFF1A;&#x73CD;&#x5C3C;&#x4F5B;&#xB7;&#x51F1;&#x745F;&#x6797;&#xB7;&#x84CB;&#x8328;&#xFF08;1996&#x5E74;&#xFF09;&#x3001;&#x7F85;&#x7406;&#xB7;&#x7D04;&#x7FF0;&#xB7;&#x84CB;&#x8328;&#xFF08;1999&#x5E74;&#xFF09;&#x548C;&#x83F2;&#x6BD4;&#xB7;&#x963F;&#x9EDB;&#x723E;&#xB7;&#x84CB;&#x8328;&#xFF08;2002&#x5E74;&#xFF09;&#x3002;</p>

<p>&#x6839;&#x64DA;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x96DC;&#x8A8C;&#xFF0C;&#x84CB;&#x8328;&#x7684;&#x8CA1;&#x5BCC;&#x5982;&#x4E0B;&#xFF1A;</p>
<table class="wikitable" width="350">
<tr>
<th width="80">&#x5E74;&#x4EFD;</th>
<th width="50">&#x5E74;&#x9F61;</th>
<th width="120">&#x8CC7;&#x7522;&#x6DE8;&#x503C;&#xFF08;&#x7F8E;&#x5143;&#xFF09;</th>
<th width="50">&#x6392;&#x540D;</th>
</tr>
<tr>
<td align="center">2006&#x5E74;</td>
<td align="center">50</td>
<td align="center">500&#x5104;</td>
<td align="center">1</td>
</tr>
<tr>
<td align="center">2007&#x5E74;</td>
<td align="center">51</td>
<td align="center">560&#x5104;</td>
<td align="center">1</td>
</tr>
<tr>
<td align="center">2008&#x5E74;</td>
<td align="center">52</td>
<td align="center">580&#x5104;</td>
<td align="center">3</td>
</tr>
<tr>
<td align="center">2009&#x5E74;</td>
<td align="center">53</td>
<td align="center">400&#x5104;</td>
<td align="center">1</td>
</tr>
<tr>
<td align="center">2010&#x5E74;</td>
<td align="center">54</td>
<td align="center">530&#x5104;</td>
<td align="center">2</td>
</tr>
<tr>
<td align="center">2011&#x5E74;</td>
<td align="center">55</td>
<td align="center">560&#x5104;</td>
<td align="center">2</td>
</tr>
<tr>
<td align="center">2012&#x5E74;</td>
<td align="center">56</td>
<td align="center">610&#x5104;</td>
<td align="center">2</td>
</tr>
<tr>
<td align="center">2013&#x5E74;</td>
<td align="center">57</td>
<td align="center">670&#x5104;</td>
<td align="center">2</td>
</tr>
<tr>
<td align="center">2014&#x5E74;</td>
<td align="center">58</td>
<td align="center">760&#x5104;</td>
<td align="center">1</td>
</tr>
<tr>
<td align="center">2015&#x5E74;</td>
<td align="center">59</td>
<td align="center">876&#x5104;</td>
<td align="center">1</td>
</tr>
</table>
<h3><span class="mw-headline" id=".E6.8A.95.E8.B5.84">&#x6295;&#x8D44;</span></h3>
<p>&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x4E0D;&#x50C5;&#x5C08;&#x6CE8;&#x65BC;&#x96FB;&#x8166;&#x3001;&#x8EDF;&#x9AD4;&#x4F01;&#x696D;&#xFF0C;&#x5C0D;&#x751F;&#x7269;&#x6280;&#x8853;&#x4E5F;&#x5F88;&#x6709;&#x8208;&#x8DA3;&#x3002;&#x4ED6;&#x662F;&#x7684;&#x8463;&#x4E8B;&#x9577;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x5BB6;&#x5C08;&#x6CE8;&#x65BC;&#x53CA;&#x7684;&#x516C;&#x53F8;&#x3002;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x9084;&#x6210;&#x7ACB;&#x4E86;&#xFF08;&#xFF09;&#xFF0C;&#x5B83;&#x6B63;&#x5728;&#x7814;&#x7A76;&#x958B;&#x767C;&#x4E16;&#x754C;&#x6700;&#x5927;&#x7684;&#x53EF;&#x89C6;&#x8BAF;&#x606F;&#x8CC7;&#x6E90;&#x4E4B;&#x4E00;&#x2013;&#x4F86;&#x81EA;&#x65BC;&#x5168;&#x7403;&#x516C;&#x5171;&#x6536;&#x85CF;&#x548C;&#x79C1;&#x4EBA;&#x6536;&#x85CF;&#x7684;&#x85DD;&#x8853;&#x53CA;&#x651D;&#x5F71;&#x4F5C;&#x54C1;&#x7D9C;&#x5408;&#x6578;&#x4F4D;&#x6A94;&#x6848;&#x3002;</p>

<p>&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x5BEB;&#x4E86;&#x5E7E;&#x672C;&#x66F8;&#xFF0C;&#x5176;&#x4E2D;1995&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;&#x672A;&#x4F86;&#x4E4B;&#x8DEF;&#x300B;&#x4E00;&#x66F8;&#x66FE;&#x9023;&#x7E8C;&#x4E03;&#x5468;&#x540D;&#x5217;&#x7D10;&#x7D04;&#x6642;&#x5831;&#x66A2;&#x92B7;&#x66F8;&#x6392;&#x884C;&#x699C;&#x699C;&#x9996;&#x3002;</p>
<ul>
<li>&#x300A;&#x672A;&#x4F86;&#x4E4B;&#x8DEF;&#x300B;&#xFF08;The Road Ahead&#xFF09;</li>

<li>&#x300A;&#x300B;&#xFF08;THE SPEED OF THOUGHT: Using a Digital Nervous System&#xFF09;</li>
</ul>

<ul>




</ul>

<ul>

</ul>




















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>