<h1>&#x8C46;&#x8C46;&#x5A03;</h1>
<p><b>&#x8C46;&#x8C46;&#x5A03;</b>&#xFF08;<b>Beanie Babies</b>&#xFF0C;&#x4E5F;&#x5E38;&#x7A31;&#x70BA;<b>&#x8C46;&#x8C46;&#x516C;&#x4ED4;</b>&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x4F7F;&#x7528;&#x8C46;&#x72C0;PVC&#xFF08;&#x805A;&#x6C2F;&#x4E59;&#x70EF;&#xFF09;&#x6750;&#x6599;&#x4F5C;&#x70BA;&#x586B;&#x5145;&#x7269;&#x7684;&#x7D68;&#x6BDB;&#x73A9;&#x5177;&#xFF0C;&#x6700;&#x65E9;&#x662F;&#x7531;&#x7F8E;&#x570B;&#x4EBA;&#xFF08;Harold Ty Warner&#xFF09;&#x8207;&#x4ED6;&#x6240;&#x5275;&#x8A2D;&#x7684;&#xFF08;Ty Inc.&#xFF09;&#x767C;&#x660E;&#x751F;&#x7522;&#xFF0C;&#x4E26;&#x4E14;&#x5728;1996&#x5E74;&#x5C3E;&#x958B;&#x59CB;&#x5728;&#x6B50;&#x7F8E;&#x5730;&#x5340;&#x6380;&#x8D77;&#x4E00;&#x80A1;&#x975E;&#x5E38;&#x9A5A;&#x4EBA;&#x7684;&#x6536;&#x85CF;&#x3001;&#x4EA4;&#x6613;&#x8207;&#x7092;&#x4F5C;&#x65CB;&#x98A8;&#x3002;&#x96D6;&#x7136;&#x83EF;&#x7D0D;&#x5BA3;&#x7A31;&#x4ED6;&#x64C1;&#x6709;&#x300C;Beanie Babies&#x300D;&#x7684;&#x540D;&#x7A31;&#x6B0A;&#x5229;&#x8207;&#x9019;&#x985E;&#x5167;&#x586B;&#x8C46;&#x7C92;&#x73A9;&#x5076;&#x7684;&#x6280;&#x8853;&#x5C08;&#x5229;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x963B;&#x6B62;&#x4E0D;&#x4E86;&#x574A;&#x9593;&#x9678;&#x7E8C;&#x51FA;&#x73FE;&#x7684;&#x8A31;&#x591A;&#x4EFF;&#x6548;&#x6216;&#x751A;&#x81F3;&#x4EFF;&#x5192;&#x8C46;&#x8C46;&#x5A03;&#x800C;&#x505A;&#x51FA;&#x7684;&#x73A9;&#x5076;&#x5546;&#x54C1;&#x3002; </p>



<h3><span class="mw-headline" id=".E9.A2.A8.E6.A0.BC">&#x98A8;&#x683C;</span></h3>
<p>&#x8C46;&#x8C46;&#x5A03;&#x8207;&#x4E00;&#x822C;&#x4F7F;&#x7528;&#x5404;&#x985E;&#x7DBF;&#x3001;&#x5E03;&#x6216;&#x5316;&#x5B78;&#x7E96;&#x7DAD;&#x6750;&#x6599;&#x4F5C;&#x70BA;&#x5167;&#x5BB9;&#x7269;&#x7684;&#x586B;&#x5145;&#x73A9;&#x5076;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x4E3B;&#x8981;&#x662F;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x76F4;&#x5F91;&#x4E0D;&#x5927;&#x7684;PVC&#x8C46;&#x7C92;&#x4F86;&#x4F5C;&#x70BA;&#x5167;&#x586B;&#x6750;&#x6599;&#xFF0C;&#x56E0;&#x6B64;&#x63DB;&#x500B;&#x65B9;&#x5F0F;&#x4F86;&#x5F62;&#x5BB9;&#xFF0C;&#x8C46;&#x8C46;&#x5A03;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x52D5;&#x7269;&#x9020;&#x578B;&#x7684;&#x6C99;&#x5305;&#x3002;&#x6240;&#x6709;&#x7684;&#x8C46;&#x8C46;&#x5A03;&#x90FD;&#x64C1;&#x6709;&#x81EA;&#x5DF1;&#x5C08;&#x5C6C;&#x7684;&#x540D;&#x5B57;&#xFF08;&#x50CF;&#x662F;&#x78A7;&#x5B89;&#x5361;&#x8C93;&#x8C93;&#xFF0C;Bianca the cat&#x4E4B;&#x985E;&#x7684;&#xFF09;&#xFF0C;&#x8207;&#x4E00;&#x9996;&#x7528;&#x4F86;&#x5F62;&#x5BB9;&#x5176;&#x500B;&#x6027;&#x7684;&#x7C21;&#x55AE;&#x5C0F;&#x8A69;&#xFF0C;&#x5168;&#x90FD;&#x7D00;&#x9304;&#x5728;&#x4E00;&#x672C;&#x5C01;&#x9762;&#x7E6A;&#x6709;&#x300C;ty&#x300D;&#x5546;&#x6A19;&#x7684;&#x7D05;&#x8272;&#x5FC3;&#x578B;&#x5C0F;&#x518A;&#x5B50;&#x4E2D;&#xFF0C;&#x6263;&#x5728;&#x8C46;&#x8C46;&#x5A03;&#x7684;&#x8033;&#x6735;&#x4E0A;&#x3002;&#x9020;&#x578B;&#x4E0A;&#xFF0C;&#x8C46;&#x8C46;&#x5A03;&#x90FD;&#x662F;&#x4EE5;&#x5404;&#x7A2E;&#x52D5;&#x7269;&#x4F5C;&#x70BA;&#x4E3B;&#x984C;&#x4F86;&#x8A2D;&#x8A08;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x914D;&#x8272;&#x8207;&#x9020;&#x578B;&#x4E0A;&#x63A1;&#x53D6;&#x9BAE;&#x8C54;&#x8207;&#x5927;&#x81BD;&#x7684;&#x98A8;&#x683C;&#xFF0C;&#x4E0D;&#x904E;&#x8207;&#x4E00;&#x822C;&#x52D5;&#x7269;&#x9020;&#x578B;&#x586B;&#x5145;&#x73A9;&#x5177;&#x6709;&#x9EDE;&#x4E0D;&#x540C;&#xFF0C;&#x9664;&#x4E86;&#x6700;&#x5E38;&#x898B;&#x7684;&#x6CF0;&#x8FEA;&#x718A;&#x98A8;&#x683C;&#x8C46;&#x8C46;&#x5A03;&#x8207;&#x4E00;&#x4E9B;&#x8AF8;&#x5982;&#x8C93;&#x3001;&#x72D7;&#x7B49;&#x5F88;&#x5E38;&#x4F5C;&#x70BA;&#x7D68;&#x6BDB;&#x73A9;&#x5177;&#x7D20;&#x6750;&#x7684;&#x52D5;&#x7269;&#x4E4B;&#x5916;&#xFF0C;&#x8C46;&#x8C46;&#x5A03;&#x7CFB;&#x5217;&#x7522;&#x54C1;&#x4E2D;&#x4E5F;&#x66FE;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x751A;&#x5C11;&#x88AB;&#x505A;&#x6210;&#x73A9;&#x5076;&#x7684;&#x52D5;&#x7269;&#xFF0C;&#x4F8B;&#x5982;&#x8718;&#x86DB;&#x3001;&#x7AE0;&#x9B5A;&#x3001;&#x6BDB;&#x87F2;&#x3001;&#x98DF;&#x87FB;&#x7378;&#x3001;&#x6D77;&#x99AC;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x6709;&#x4E00;&#x96BB;&#x9B3C;&#x718A;&#xFF08;Quivers the ghost bear&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B1.86.E8.B1.86.E5.A8.83.E8.88.87.E7.B6.93.E6.BF.9F.E8.AD.B0.E9.A1.8C">&#x8C46;&#x8C46;&#x5A03;&#x8207;&#x7D93;&#x6FDF;&#x8B70;&#x984C;</span></h3>
<p>&#x9664;&#x4E86;&#x4E00;&#x822C;&#x7684;&#x6A19;&#x6E96;&#x5546;&#x54C1;&#x5916;&#xFF0C;&#x8C46;&#x8C46;&#x5A03;&#x4E5F;&#x7D93;&#x5E38;&#x6703;&#x6709;&#x4E00;&#x4E9B;&#x6240;&#x8B02;&#x300C;&#x7D00;&#x5FF5;&#x7248;&#x300D;&#x300C;&#x9650;&#x5B9A;&#x5730;&#x5340;&#x7248;&#x300D;&#x6216;&#x751A;&#x81F3;&#x914D;&#x5408;&#x8FEA;&#x58EB;&#x5C3C;&#x7B49;&#x5176;&#x4ED6;&#x5EE0;&#x5546;&#x6240;&#x63A8;&#x51FA;&#x7684;&#x7279;&#x6B8A;&#x7248;&#x672C;&#x4E4B;&#x5546;&#x54C1;&#xFF0C;&#x4F8B;&#x5982;&#x5361;&#x901A;&#x4EBA;&#x7269;&#x6D77;&#x7DBF;&#x5BF6;&#x5BF6;&#xFF08;SpongeBob SquarePants&#xFF09;&#x8207;&#x4ED6;&#x7684;&#x72D0;&#x7FA4;&#x72D7;&#x9EE8;&#x5011;&#x3002;Ty&#x516C;&#x53F8;&#x5DE7;&#x5999;&#x5730;&#x5229;&#x7528;&#x9019;&#x4E9B;&#x63D0;&#x9AD8;&#x53D6;&#x5F97;&#x56F0;&#x96E3;&#x5EA6;&#x3001;&#x589E;&#x52A0;&#x7522;&#x54C1;&#x7279;&#x8272;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x914D;&#x5408;&#x4E0A;&#x6709;&#x9650;&#x751F;&#x7522;&#x6578;&#x91CF;&#x8207;&#x8A08;&#x5283;&#x6027;&#x7684;&#x505C;&#x7522;&#xFF08;&#x4ED6;&#x5011;&#x7684;&#x8853;&#x8A9E;&#x53EB;&#x505A;&#x300C;&#x9000;&#x4F11;&#x300D;&#xFF0C;Retired&#xFF09;&#x820A;&#x6709;&#x5546;&#x54C1;&#x7B56;&#x7565;&#xFF0C;&#x800C;&#x5E36;&#x52D5;&#x8D77;&#x6D88;&#x8CBB;&#x8005;&#x4E4B;&#x9593;&#x4E00;&#x80A1;&#x8CFC;&#x8CB7;&#x3001;&#x6536;&#x85CF;&#x3001;&#x4EA4;&#x63DB;&#x8C46;&#x8C46;&#x5A03;&#x5546;&#x54C1;&#xFF0C;&#x751A;&#x81F3;&#x8CFC;&#x8CB7;&#x5F8C;&#x56E4;&#x7A4D;&#x5C45;&#x5947;&#x4EE5;&#x4FBF;&#x5728;&#x65E5;&#x5F8C;&#x9AD8;&#x50F9;&#x51FA;&#x552E;&#x7684;&#x6295;&#x8CC7;&#x884C;&#x70BA;&#x3002;&#x96D6;&#x7136;&#x5927;&#x90E8;&#x5206;&#x7684;&#x8C46;&#x8C46;&#x5A03;&#x5728;&#x525B;&#x4E0A;&#x5E02;&#x4EE5;&#x65B0;&#x54C1;&#x8EAB;&#x4EFD;&#x51FA;&#x552E;&#x6642;&#xFF0C;&#x90FD;&#x662F;&#x4E9B;&#x4E0D;&#x5230;10&#x7F8E;&#x5143;&#x3001;&#x50F9;&#x683C;&#x5F88;&#x89AA;&#x548C;&#x4EBA;&#x4EBA;&#x90FD;&#x8CB7;&#x5F97;&#x8D77;&#x7684;&#x666E;&#x901A;&#x73A9;&#x5177;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x505C;&#x7522;&#x591A;&#x5E74;&#x6D41;&#x901A;&#x6578;&#x91CF;&#x65E5;&#x6F38;&#x7A00;&#x5C11;&#x5F8C;&#xFF0C;&#x4E00;&#x4E9B;&#x6975;&#x65E9;&#x671F;&#x3001;&#x7A00;&#x6709;&#x7684;&#x8C46;&#x8C46;&#x5A03;&#x751A;&#x81F3;&#x6703;&#x4EE5;&#x4E0A;&#x5343;&#x7F8E;&#x5143;&#x7684;&#x9A5A;&#x4EBA;&#x50F9;&#x683C;&#x5728;&#x6536;&#x85CF;&#x8005;&#x4E4B;&#x9593;&#x4EA4;&#x6613;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x7531;&#x65BC;&#x6709;&#x592A;&#x591A;&#x4EBA;&#x90FD;&#x7528;&#x985E;&#x4F3C;&#x7684;&#x6295;&#x8CC7;&#x5FC3;&#x614B;&#x4F86;&#x53C3;&#x8207;&#x5E02;&#x5834;&#xFF0C;&#x5BE6;&#x969B;&#x7684;&#x5E02;&#x5834;&#x6A5F;&#x5236;&#x8B49;&#x660E;&#x5F88;&#x5C11;&#x4EBA;&#x80FD;&#x771F;&#x7684;&#x5F9E;&#x9019;&#x7A2E;&#x884C;&#x70BA;&#x4E2D;&#x8CFA;&#x53D6;&#x5229;&#x6F64;&#xFF0C;&#x9019;&#x7A2E;&#x7279;&#x6B8A;&#x7684;&#x73FE;&#x8C61;&#x88AB;&#x8A31;&#x591A;&#x7D93;&#x6FDF;&#x5B78;&#x5C08;&#x5BB6;&#x8A8D;&#x70BA;&#x662F;&#x4E00;&#x7A2E;&#x6CE1;&#x6CAB;&#x7D93;&#x6FDF;&#x7684;&#x5BE6;&#x4F8B;&#xFF0C;&#x751A;&#x81F3;&#x6210;&#x70BA;&#x5F88;&#x591A;&#x5B78;&#x8853;&#x55AE;&#x4F4D;&#x76F8;&#x95DC;&#x8AB2;&#x5802;&#x4E0A;&#x7684;&#x8A0E;&#x8AD6;&#x8AB2;&#x984C;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x8C46;&#x8C46;&#x5A03;&#x7684;&#x6536;&#x85CF;&#x4EBA;&#x53E3;&#x8207;&#x4EA4;&#x6613;&#x91CF;&#x90FD;&#x975E;&#x5E38;&#x9A5A;&#x4EBA;&#xFF0C;&#x4E16;&#x754C;&#x77E5;&#x540D;&#x7684;&#x7DDA;&#x4E0A;&#x62CD;&#x8CE3;&#x7DB2;&#x7AD9;eBay&#x751A;&#x81F3;&#x5728;&#x73A9;&#x5177;&#x8207;&#x55DC;&#x597D;&#x5340;&#x7684;&#x5E95;&#x4E0B;&#xFF0C;&#x66FF;&#x8C46;&#x8C46;&#x5A03;&#x8A2D;&#x7F6E;&#x4E86;&#x4E00;&#x500B;&#x5C08;&#x9580;&#x7684;&#x5206;&#x985E;&#x5E6B;&#x6536;&#x85CF;&#x8005;&#x5011;&#x5C45;&#x4E2D;&#x727D;&#x7DDA;&#xFF0C;&#x5E73;&#x6642;&#x6046;&#x5E38;&#x6709;&#x4E0A;&#x842C;&#x7B46;&#x7684;&#x62CD;&#x8CE3;&#x5728;&#x7DDA;&#x4E0A;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E5.95.86.E5.93.81">&#x5176;&#x4ED6;&#x5546;&#x54C1;</span></h3>
<p>&#x8C46;&#x8C46;&#x5A03;&#x7684;&#x6210;&#x529F;&#x8B93;&#x4ECA;&#x5929;&#x7684;Ty&#x8B8A;&#x6210;&#x5168;&#x7F8E;&#x7522;&#x503C;&#x6700;&#x5927;&#x7684;&#x73A9;&#x5177;&#x516C;&#x53F8;&#x4E4B;&#x4E00;&#xFF0C;&#x8A72;&#x516C;&#x53F8;&#x4EE5;&#x540C;&#x6A23;&#x7684;&#x6C99;&#x5305;&#x6982;&#x5FF5;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x767C;&#x5C55;&#x51FA;&#x5176;&#x4ED6;&#x4F7F;&#x7528;&#x4E0D;&#x540C;&#x5916;&#x89C0;&#x6750;&#x8CEA;&#x6216;&#x9020;&#x578B;&#x98A8;&#x683C;&#x7684;&#x7522;&#x54C1;&#x7CFB;&#x5217;&#xFF0C;&#x5305;&#x62EC;&#x5B30;&#x5B69;&#x9020;&#x578B;&#x7684;&#x8C46;&#x8C46;&#x6D0B;&#x5A03;&#x5A03;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x539F;&#x672C;&#x7684;&#x8C46;&#x8C46;&#x5A03;&#x537B;&#x4ECD;&#x7136;&#x662F;&#x5C79;&#x7ACB;&#x4E0D;&#x6416;&#x7684;&#x6838;&#x5FC3;&#x5546;&#x54C1;&#x3002;</p>

<ul>
<li>&#xFF08;&#x82F1;&#x3001;&#x897F;&#x3001;&#x5FB7;&#x3001;&#x7FA9;&#x3001;&#x6CD5;&#x3001;&#x65E5;&#x8A9E;&#xFF09;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>