<h1>&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;</h1>
<p><b>&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x9805;&#x7AF6;&#x5403;&#x9805;&#x76EE;&#x3002;&#x6311;&#x6230;&#x7684;&#x76EE;&#x6A19;&#x662F;&#x5728;&#x4E0D;&#x559D;&#x6C34;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x65BC;60&#x79D2;&#x4EE5;&#x5167;&#x541E;&#x4E0B;&#x4E00;&#x5927;&#x6E6F;&#x5319;&#x7684;&#x8089;&#x6842;&#x7C89;&#xFF0C;&#x7136;&#x5F8C;&#x628A;&#x6311;&#x6230;&#x5F71;&#x7247;&#x4E0A;&#x50B3;&#x81F3;&#x4E92;&#x806F;&#x7DB2;&#x3002;&#x9019;&#x9805;&#x6311;&#x6230;&#x975E;&#x5E38;&#x56F0;&#x96E3;&#xFF0C;&#x56E0;&#x70BA;&#x8089;&#x6842;&#x7C89;&#x7684;&#x5438;&#x6C34;&#x80FD;&#x529B;&#x5F88;&#x5F37;&#xFF0C;&#x53E3;&#x8154;&#x5F88;&#x5C31;&#x6703;&#x8B8A;&#x5F97;&#x4E7E;&#x71E5;&#xFF0C;&#x4F7F;&#x541E;&#x56A5;&#x8B8A;&#x5F97;&#x56F0;&#x96E3;&#x3002;&#x9019;&#x9805;&#x6311;&#x6230;&#x5728;2001&#x5E74;&#x5C31;&#x5DF2;&#x7D93;&#x5B58;&#x5728;&#xFF0C;&#x5230;2007&#x5E74;&#x958B;&#x59CB;&#x6D41;&#x884C;&#x3002;&#x5230;2010&#x5E74;&#xFF0C;&#x8A31;&#x591A;&#x4EBA;&#x5C31;&#x5DF2;&#x7D93;&#x628A;&#x4ED6;&#x5011;&#x7684;&#x6311;&#x6230;&#x5F71;&#x7247;&#x4E0A;&#x50B3;&#x81F3;YouTube&#x53CA;&#x5176;&#x4ED6;&#x793E;&#x4EA4;&#x7DB2;&#x7D61;&#x7DB2;&#x7AD9;&#x3002;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x5728;&#x7DB2;&#x8DEF;&#x4E0A;&#x4ECD;&#x7E7C;&#x7E8C;&#x6D41;&#x884C;&#xFF0C;&#x5728;2012&#x5E74;1&#x6708;&#x6BCF;&#x5929;&#x5728;&#x63A8;&#x7279;&#x4E0A;&#x7684;&#x63D0;&#x53CA;&#x6578;&#x6700;&#x9AD8;&#x8FD1;&#x4E03;&#x842C;&#x6B21;&#x3002;&#x5230;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#xFF0C;&#x6700;&#x591A;&#x4EBA;&#x96C6;&#x9AD4;&#x9032;&#x884C;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x7684;&#x7D00;&#x9304;&#xFF0C;&#x662F;&#x5728;&#x6FB3;&#x6D32;&#x58A8;&#x723E;&#x672C;&#x7687;&#x5BB6;&#x7406;&#x5DE5;&#x5927;&#x5B78;&#x7522;&#x751F;&#x7684;&#xFF0C;&#x4ED6;&#x5011;&#x6709;64&#x500B;&#x4EBA;&#x4E00;&#x500B;&#x63A5;&#x4E00;&#x500B;&#x5730;&#x6311;&#x6230;&#x3002;</p>

<p>&#x9019;&#x9805;&#x8209;&#x52D5;&#x53EF;&#x4EE5;&#x662F;&#x5F88;&#x5371;&#x96AA;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x5371;&#x5BB3;&#x751F;&#x547D;&#x3002;&#x56E0;&#x70BA;&#x4EBA;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x8089;&#x6842;&#x7C89;&#x564E;&#x5230;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5728;&#x8089;&#x6842;&#x7C89;&#x7D50;&#x584A;&#x4E26;&#x5835;&#x4F4F;&#x6C23;&#x9053;&#x7684;&#x6642;&#x5019;&#x3002;&#x610F;&#x5916;&#x5438;&#x5165;&#x8089;&#x6842;&#x7C89;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x80BA;&#x90E8;&#x69CB;&#x6210;&#x56B4;&#x91CD;&#x640D;&#x5BB3;&#xFF0C;&#x5C0E;&#x81F4;&#x767C;&#x708E;&#xFF0C;&#x7E7C;&#x800C;&#x611F;&#x67D3;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x65BC;&#x8089;&#x6842;&#x542B;&#x6709;&#x5E36;&#x4E2D;&#x5EA6;&#x6BD2;&#x6027;&#x7684;&#x9999;&#x8C46;&#x7D20;&#xFF0C;&#x56E0;&#x6B64;&#x6B50;&#x6D32;&#x5404;&#x570B;&#x885B;&#x751F;&#x90E8;&#x6709;&#x8B66;&#x544A;&#xFF0C;&#x547C;&#x7C72;&#x5E02;&#x6C11;&#x4E0D;&#x8981;&#x5927;&#x91CF;&#x9032;&#x98DF;&#x8089;&#x6842;&#x3002;&#x9019;&#x500B;&#x9805;&#x76EE;&#x4E00;&#x822C;&#x7684;&#x7D50;&#x679C;&#x70BA;&#x300C;&#x5728;&#x8089;&#x6842;&#x9727;&#x4E2D;&#x7684;&#x4E00;&#x9663;&#x54B3;&#x55FD;&#x8207;&#x7A92;&#x606F;&#x300D;&#xFF0C;&#x56E0;&#x6B64;&#x300C;&#x6709;&#x4E9B;&#x4EBA;&#x6700;&#x5F8C;&#x4E0A;&#x6C23;&#x4E0D;&#x63A5;&#x4E0B;&#x6C23;&#x300D;&#x3002;&#x6709;&#x6642;&#x6311;&#x6230;&#x8005;&#x53EF;&#x80FD;&#x88AB;&#x564E;&#x5230;&#xFF0C;&#x4E26;&#x5F9E;&#x9F3B;&#x4E2D;&#x5674;&#x51FA;&#x8089;&#x6842;&#x7C89;&#x3002;&#x9019;&#x6A23;&#x4E00;&#x822C;&#x6703;&#x5C0D;&#x9F3B;&#x8154;&#x7D44;&#x7E54;&#x8207;&#x9F3B;&#x5B54;&#x9020;&#x6210;&#x76F8;&#x7576;&#x5927;&#x7684;&#x523A;&#x6FC0;&#x3001;&#x4E0D;&#x9069;&#x3001;&#x707C;&#x71B1;&#x4EE5;&#x53CA;&#x75D5;&#x7662;&#x3002;&#x5728;YouTube&#x4E0A;&#xFF0C;&#x56E0;&#x5F9E;&#x9F3B;&#x5B54;&#x5674;&#x51FA;&#x8089;&#x6842;&#x800C;&#x611F;&#x5230;&#x4E0D;&#x9069;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x6703;&#x6C96;&#x6D17;&#x9F3B;&#x5B50;&#xFF0C;&#x6216;&#x662F;&#x6703;&#x731B;&#x64E6;&#x9F3B;&#x5B54;&#x4F86;&#x6E1B;&#x8F15;&#x523A;&#x6FC0;&#x611F;&#x3002;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x5614;&#x5410;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x98A8;&#x96AA;&#x53EF;&#x4EE5;&#x66F4;&#x5927;&#xFF1A;&#x7F8E;&#x570B;&#x5BC6;&#x6B47;&#x6839;&#x5DDE;&#x7684;&#x4E00;&#x540D;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x5C31;&#x5728;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x5F8C;&#xFF0C;&#x53D7;&#x5230;&#x611F;&#x67D3;&#x4E26;&#x51FA;&#x73FE;&#x53F3;&#x80BA;&#x9677;&#x843D;&#xFF0C;&#x56E0;&#x6B64;&#x9700;&#x8981;&#x4F4F;&#x9662;&#x56DB;&#x5929;&#x3002;</p>

<p>&#x82F1;&#x570B;&#x96FB;&#x8996;&#x771F;&#x4EBA;&#x5BE6;&#x5883;&#x79C0;&#x300A;&#x300B;&#x7684;&#x7B2C;&#x5341;&#x4E8C;&#x5B63;&#x4E2D;&#x5C31;&#x6709;&#x51FA;&#x73FE;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#xFF0C;&#x7BC0;&#x76EE;&#x53C3;&#x8207;&#x8005;&#x8981;&#x5728;&#x4E0D;&#x7528;&#x6C34;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x541E;&#x4E0B;&#x8089;&#x6842;&#x7C89;&#x3002;&#x96FB;&#x53F0;&#x7BC0;&#x76EE;&#x4E5F;&#x6709;&#x653E;&#x9001;&#x904E;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x7684;&#x7247;&#x6BB5;&#x3002;&#x53E6;&#x5916;&#x4E5F;&#x6709;&#x516C;&#x773E;&#x4EBA;&#x7269;&#x5728;&#x516C;&#x958B;&#x5834;&#x5408;&#x7576;&#x773E;&#x6311;&#x6230;&#x8089;&#x6842;&#x7C89;&#xFF0C;&#x4E26;&#x53D7;&#x5230;&#x5A92;&#x9AD4;&#x5831;&#x5C0E;&#xFF0C;&#x4F8B;&#x5982;NBA&#x7C43;&#x7403;&#x54E1;&#x5C3C;&#x514B;&#xB7;&#x694A;&#x53CA;&#x52A0;&#x74E6;&#x52D2;&#xB7;&#x9EA6;&#x5409;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x4EBA;&#x628A;&#x4ED6;&#x5011;&#x7684;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x5F71;&#x7247;&#x4E0A;&#x50B3;&#x81F3;YouTube&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x7F8E;&#x570B;&#x5973;&#x559C;&#x5287;&#x6F14;&#x54E1;Colleen Ballinger&#x70BA;&#x4E86;&#x589E;&#x52A0;&#x5176;&#x983B;&#x9053;&#x7684;YouTube&#x9EDE;&#x95B1;&#x7387;&#xFF0C;&#x4EE5;&#x89D2;&#x8272;&#x7684;&#x8EAB;&#x4EFD;&#x6311;&#x6230;&#x8089;&#x6842;&#x7C89;&#xFF0C;&#x300A;&#x83EF;&#x723E;&#x8857;&#x65E5;&#x5831;&#x300B;&#x8868;&#x793A;&#x300C;&#x6578;&#x4EE5;&#x767E;&#x8A08;&#x7684;&#x611B;&#x597D;&#x8005;&#x8981;&#x6C42;&#x5979;&#x505A;&#x9019;&#x500B;&#x2026;&#x2026;&#x6311;&#x6230;&#x3002;&#x2026;&#x2026;&#x5979;&#x7684;&#x5F71;&#x7247;&#x9EDE;&#x95B1;&#x7387;&#x4E00;&#x5468;&#x5C31;&#x9054;&#x5230;&#x4E03;&#x842C;&#x6B21;&#x300D;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x540D;&#x7F8E;&#x570B;&#x5973;&#x559C;&#x5287;&#x6F14;&#x54E1;GloZell Green&#x7684;&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x5F71;&#x7247;&#xFF0C;&#x5728;YouTube&#x4E0A;&#x7684;&#x9EDE;&#x95B1;&#x7387;&#x5247;&#x5DF2;&#x8D85;&#x904E;&#x5169;&#x5343;&#x842C;&#x3002;</p>
<p>&#x63A2;&#x7D22;&#x983B;&#x9053;&#x7535;&#x89C6;&#x7BC0;&#x76EE;&#x300A;&#x6D41;&#x8A00;&#x7D42;&#x7D50;&#x8005;&#x300B;&#x5728;2012&#x5E74;&#x7B2C;10&#x5B63;&#x7B2C;9&#x96C6;&#x201C;&#x89C2;&#x4F17;&#x6765;&#x4FE1;&#x7279;&#x8F91;&#x201D;&#x4E2D;&#x5C31;&#x6709;&#x6E2C;&#x8A66;&#xFF0C;&#x770B;&#x770B;&#x662F;&#x5426;&#x80FD;&#x5728;&#x4E0D;&#x559D;&#x6C34;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x541E;&#x4E0B;&#x4E00;&#x5927;&#x6E6F;&#x5319;&#x8089;&#x6842;&#x7C89;&#x3002;&#x5C0F;&#x7D44;&#x7684;&#x4E09;&#x540D;&#x6210;&#x54E1;&#x7686;&#x6709;&#x6311;&#x6230;&#xFF0C;&#x51F1;&#x8389;&#xB7;&#x62DC;&#x502B;&#x548C;&#x683C;&#x862D;&#xB7;&#x4ECA;&#x539F;&#x90FD;&#x5931;&#x6557;&#x4E86;&#xFF0C;&#x800C;&#x6258;&#x745E;&#xB7;&#x8C9D;&#x52D2;&#x5947;&#x5247;&#x628A;&#x8089;&#x6842;&#x7C89;&#x85CF;&#x5165;&#x81C9;&#x9830;&#x5167;&#xFF0C;&#x540C;&#x6642;&#x7B49;&#x5F85;&#x53E3;&#x4E2D;&#x553E;&#x6DB2;&#x7A4D;&#x805A;&#xFF0C;&#x76F4;&#x5230;&#x80FD;&#x541E;&#x4E0B;&#x81C9;&#x9830;&#x653E;&#x51FA;&#x7684;&#x5C0F;&#x91CF;&#x8089;&#x6842;&#x7C89;&#x70BA;&#x6B62;&#xFF0C;&#x56E0;&#x6B64;&#x6700;&#x7D42;&#x6210;&#x529F;&#x541E;&#x4E0B;&#x53E3;&#x4E2D;&#x7684;&#x5168;&#x90E8;&#x8089;&#x6842;&#x7C89;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ED6;&#x6240;&#x7528;&#x7684;&#x6642;&#x9593;&#x9060;&#x8D85;&#x904E;60&#x79D2;&#x3002;</p>
<p>&#x8089;&#x6842;&#x7C89;&#x5927;&#x6311;&#x6230;&#x8DDF;&#x985E;&#x4F3C;&#x3002;&#x5728;&#x8607;&#x6253;&#x9905;&#x5927;&#x6311;&#x6230;&#x4E2D;&#xFF0C;&#x6311;&#x6230;&#x8005;&#x9700;&#x5728;&#x4E0D;&#x559D;&#x4EFB;&#x4F55;&#x6771;&#x897F;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x65BC;60&#x79D2;&#x5167;&#x5403;&#x4E0B;&#x516D;&#x584A;&#x8607;&#x6253;&#x9905;&#x3002;&#x985E;&#x4F3C;&#x7684;&#x6311;&#x6230;&#x9084;&#x6709;&#x4E00;&#x52A0;&#x4F96;&#x725B;&#x5976;&#x5927;&#x6311;&#x6230;&#x548C;&#x9999;&#x8549;&#x96EA;&#x78A7;&#x5927;&#x6311;&#x6230;&#x3002;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>