<h1>&#x4E0D;&#x723D;&#x732B;</h1>
<p><b>&#x4E0D;&#x723D;&#x732B;</b>&#xFF08;&#xFF0C;2012&#x5E74;4&#x6708;4&#x65E5;&#xFF0D;&#xFF09;&#xFF0C;&#x539F;&#x540D;<b>&#x5854;&#x9054;&#x91AC;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x96BB;&#x56E0;&#x5176;&#x813E;&#x6C23;&#x66B4;&#x8E81;&#x7684;&#x8868;&#x60C5;&#x800C;&#x6210;&#x70BA;&#x7DB2;&#x7D61;&#x8FF7;&#x56E0;&#x7684;&#x96CC;&#x8C93;&#x3002;&#x7260;&#x7684;&#x4E3B;&#x4EBA;&#x6CF0;&#x8C9D;&#x838E;&#xB7;&#x5F6D;&#x5FB7;&#x68EE;&#xFF08;&#xFF09;&#x6307;&#x51FA;&#x7260;&#x9577;&#x671F;&#x6709;&#x8457;&#x4E00;&#x526F;&#x813E;&#x6C23;&#x66B4;&#x8E81;&#x7684;&#x8868;&#x60C5;&#x662F;&#x56E0;&#x70BA;&#x7260;&#x60A3;&#x6709;&#x3002;</p>
<p>&#x4E0D;&#x723D;&#x732B;&#x7684;&#x540D;&#x8072;&#x6E90;&#x81EA;&#x4E00;&#x5F35;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x5716;&#x7247;&#x3002;&#x8A72;&#x5716;&#x7247;&#x662F;&#x7531;&#x6CF0;&#x8C9D;&#x838E;&#x7684;&#x5144;&#x5F1F;&#x5E03;&#x840A;&#x6069;&#x65BC;2012&#x5E74;9&#x6708;22&#x65E5;&#x5728;&#x793E;&#x4EA4;&#x65B0;&#x805E;&#x7DB2;&#x7AD9;Reddit&#x4E0A;&#x5F35;&#x8CBC;&#x7684;&#x3002;&#x4E4B;&#x5F8C;&#xFF0C;&#x8A72;&#x5716;&#x7247;&#x4FBF;&#x5728;&#x7DB2;&#x7D61;&#x4E0A;&#x8FC5;&#x901F;&#x50B3;&#x64AD;&#x51FA;&#xFF0C;&#x4E26;&#x4EE4;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#x5927;&#x589E;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x4E0D;&#x723D;&#x732B;&#x5728;Facebook&#x4E0A;&#x7684;&#x5C08;&#x9801;&#x5DF2;&#x6709;&#x8D85;&#x904E;662&#x842C;&#x540D;&#x7528;&#x6236;&#x6309;&#x300C;&#x8B9A;&#x597D;&#x300D;&#x3002;&#x65BC;2013&#x5E74;5&#x6708;30&#x65E5;&#xFF0C;&#x4E0D;&#x723D;&#x732B;&#x5728;&#x300A;&#x534E;&#x5C14;&#x8857;&#x65E5;&#x62A5;&#x300B;&#x982D;&#x7248;&#x4EAE;&#x76F8;&#x3002;</p>





<p>&#x6CF0;&#x8C9D;&#x838E;&#xB7;&#x5F6D;&#x5FB7;&#x68EE;&#x8868;&#x793A;&#x4E0D;&#x723D;&#x732B;&#x6709;&#x8457;&#x4E00;&#x526F;&#x813E;&#x6C23;&#x66B4;&#x8E81;&#x7684;&#x8868;&#x60C5;&#x662F;&#x56E0;&#x70BA;&#x7260;&#x60A3;&#x6709;&#x9AA8;&#x8EDF;&#x9AA8;&#x767C;&#x80B2;&#x4E0D;&#x5168;&#xFF0C;&#x4E26;&#x56E0;&#x6B64;&#x5C0E;&#x81F4;&#x54AC;&#x5408;&#x4E0D;&#x6B63;&#x3002;&#x6CF0;&#x8C9D;&#x838E;&#x6307;&#x51FA;&#x4E0D;&#x723D;&#x732B;&#x5728;&#x51FA;&#x751F;&#x6642;&#x64C1;&#x6709;&#x300C;&#x6241;&#x5E73;&#x9762;&#x3001;&#x6CE1;&#x6CE1;&#x773C;&#x3001;&#x77ED;&#x5C3E;&#x5DF4;&#x300D;&#x3002; &#x4E0D;&#x723D;&#x732B;&#x662F;&#x9AD4;&#x683C;&#x8F03;&#x5C0F;&#x7684;&#x732B;&#xFF0C;&#x5176;&#x5F8C;&#x817F;&#x300C;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x4E00;&#x6A23;&#x300D;&#x3002;&#x5177;&#x6709;&#x8AF7;&#x523A;&#x610F;&#x5473;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x723D;&#x732B;&#x96D6;&#x7136;&#x770B;&#x8D77;&#x4F86;&#x813E;&#x6C23;&#x66B4;&#x8E81;&#xFF0C;&#x4F46;&#x5BE6;&#x969B;&#x4E0A;&#x7260;&#x662F;&#x975E;&#x5E38;&#x5E73;&#x975C;&#x5B89;&#x5B9A;&#x7684;&#x3002;&#x6CF0;&#x8C9D;&#x838E;&#xB7;&#x5F6D;&#x5FB7;&#x68EE;&#x4EA6;&#x8868;&#x793A;&#x4E0D;&#x723D;&#x732B;&#x300C;&#x5728;99%&#x7684;&#x6642;&#x9593;&#x88E1;&#x300D;&#x90FD;&#x662F;&#x4E00;&#x96BB;&#x666E;&#x901A;&#x7684;&#x8C93;&#x3002;</p>

<p>&#x662F;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x7D93;&#x7406;&#x4EBA;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x662F;&#x548C;Nyan Cat&#x7684;&#x7D93;&#x7406;&#x4EBA;&#x3002;&#x800C;&#x6CF0;&#x8C9D;&#x838E;&#xB7;&#x5F6D;&#x5FB7;&#x68EE;&#x548C;&#x5E03;&#x840A;&#x6069;&#x5247;&#x5206;&#x5225;&#x8CA0;&#x8CAC;&#x7BA1;&#x7406;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x65E5;&#x7A0B;&#x548C;&#x5176;&#x5B98;&#x65B9;&#x7DB2;&#x7AD9;&#x3001;Facebook&#x3001;YouTube&#x548C;Twitter&#x3002;&#x6839;&#x64DA;&#x6578;&#x64DA;&#x5EAB;&#x8CC7;&#x6599;&#x986F;&#x793A;&#xFF0C;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x7167;&#x7247;&#x548C;&#x201C;&#x4FC4;&#x4EA5;&#x4FC4;&#x5DDE;&#x4E0D;&#x723D;&#x732B;&#x516C;&#x53F8;&#x201D;&#xFF08;&#xFF09;&#x5DF2;&#x88AB;&#x8A3B;&#x518A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x5011;&#x4FBF;&#x80FD;&#x88FD;&#x4F5C;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x76F8;&#x95DC;&#x7522;&#x54C1;&#x92B7;&#x552E;&#x3002;&#x5E03;&#x840A;&#x6069;&#x65BC;2013&#x5E74;3&#x6708;&#x6307;&#x51FA;&#x4E0D;&#x723D;&#x732B;&#x5DF2;&#x70BA;&#x4ED6;&#x5011;&#x5E36;&#x4F86;&#x300C;5&#x4E2D;&#x4E94;&#x4F4D;&#x6578;&#x300D;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E26;&#x65BC;5&#x6708;&#x6539;&#x70BA;&#x300C;&#x4F4E;&#x516D;&#x4F4D;&#x6578;&#x300D;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4EA6;&#x88FD;&#x4F5C;&#x4E86;&#x540D;&#x70BA;&#x300C;Grumpuccino&#x300D;&#xFF08;&#x6539;&#x540D;&#x81EA;&#x610F;&#x5927;&#x5229;&#x6CE1;&#x6CAB;&#x5496;&#x5561;&#x5361;&#x5E03;&#x5947;&#x8BFA;&#xFF0C;&#xFF09;&#x7684;&#x51B0;&#x5496;&#x5561;&#x98F2;&#x6599;&#x3002;</p>

<p>MSNBC&#x5C07;&#x4E0D;&#x723D;&#x732B;&#x7A31;&#x70BA;2012&#x5E74;&#x6700;&#x5177;&#x5F71;&#x97FF;&#x529B;&#x7684;&#x8C93;&#x3002;&#x4E0D;&#x723D;&#x732B;&#x4EA6;&#x65BC;2013&#x5E74;&#x5A01;&#x6BD4;&#x5956;&#x9812;&#x734E;&#x5178;&#x79AE;&#x4E0A;&#x7372;BuzzFeed&#x9812;&#x767C;&#x300C;&#x5E74;&#x5EA6;&#x8FF7;&#x56E0;&#x734E;&#x300D;&#x3002;&#x4E0D;&#x723D;&#x732B;&#x4E5F;&#x65BC;&#x7B2C;&#x4E8C;&#x5C46;&#x300C;&#x4E92;&#x806F;&#x7DB2;&#x8C93;&#x5F71;&#x7247;&#x96FB;&#x5F71;&#x7BC0;&#x300D;&#x4E0A;&#x7372;&#x5F97;&#x4E86;&#x7B2C;&#x4E00;&#x540D;&#x3002;</p>

<p>&#x4E0D;&#x723D;&#x732B;&#x7684;&#x5B98;&#x65B9;&#x5716;&#x66F8;&#x65BC;2013&#x5E74;7&#x6708;23&#x65E5;&#x7531;&#x7D00;&#x4E8B;&#x5831;&#x5716;&#x66F8;&#x51FA;&#x7248;&#x3002;&#x8A72;&#x66F8;&#x540D;&#x70BA;&#x300C;&#x4E0D;&#x723D;&#x8C93;&#xFF1A;&#x4E00;&#x672C;&#x4E0D;&#x723D;&#x66F8;&#x300D;&#xFF08;&#xFF09;&#xFF0C;&#x8A72;&#x66F8;&#x4E3B;&#x8981;&#x5305;&#x542B;&#x4E3B;&#x8981;&#x70BA;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x76F8;&#x7247;&#xFF0C;&#x4EE5;&#x53CA;&#x8207;&#x66B4;&#x8E81;&#x813E;&#x6C23;&#x4E3B;&#x984C;&#x76F8;&#x95DC;&#x7684;&#x5167;&#x5BB9;&#x3002; &#x6B64;&#x66F8;&#x65BC;8&#x6708;&#x5728;&#x51FA;&#x7248;&#x8005;&#x5468;&#x520A;&#x975E;&#x5C0F;&#x8AAA;&#x6587;&#x5B78;&#x7CBE;&#x88DD;&#x66F8;&#x985E;&#x66A2;&#x92B7;&#x66F8;&#x699C;&#x4E0A;&#x6392;&#x884C;&#x7B2C;8&#xFF0C;&#x4E26;&#x5728;&#x7D10;&#x7D04;&#x6642;&#x5831;&#x66A2;&#x92B7;&#x66F8;&#x699C;&#x4E0A;&#x6392;&#x884C;&#x7B2C;7&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x7D00;&#x4E8B;&#x5831;&#x5716;&#x66F8;&#x65BC;2013&#x5E74;7&#x6708;23&#x65E5;&#x51FA;&#x7248;&#x4E86;&#x4E0D;&#x723D;&#x732B;2014&#x5E74;&#x639B;&#x7246;&#x6708;&#x66C6;&#x3002;</p>

<p>&#x4E0D;&#x723D;&#x732B;&#x66FE;&#x65BC;&#x300A;&#x4ECA;&#x5929;&#x300B;&#x3001;&#x300A;&#x65E9;&#x5B89;&#x7F8E;&#x570B;&#x300B;&#x3001;&#x300A;CBS&#x665A;&#x9593;&#x65B0;&#x805E;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x4EE5;&#x53CA;&#x300A;&#x300B;&#x4E0A;&#x4EAE;&#x76F8;&#x3002;&#x4E0D;&#x723D;&#x732B;&#x4EA6;&#x66FE;&#x65BC;&#x96FB;&#x53F0;&#x7BC0;&#x76EE;&#x300A;&#x300B;&#x4E0A;&#x4EAE;&#x76F8;&#x3002;&#x800C;&#x5176;&#x5B98;&#x65B9;&#x5716;&#x66F8;&#x300A;&#x4E0D;&#x723D;&#x8C93;&#xFF1A;&#x4E00;&#x672C;&#x4E0D;&#x723D;&#x66F8;&#x300B;&#x5247;&#x65BC;&#x7F8E;&#x570B;&#x5716;&#x66F8;&#x535A;&#x89BD;&#x6703;&#x4E0A;&#x4EAE;&#x76F8;&#x3002;&#x4E0D;&#x723D;&#x732B;&#x672C;&#x8EAB;&#x4E5F;&#x5728; &#x548C;&#x5DF4;&#x8AFE;&#x66F8;&#x5E97;&#x7684;&#x300A;&#x4E0D;&#x723D;&#x8C93;&#xFF1A;&#x4E00;&#x672C;&#x4E0D;&#x723D;&#x66F8;&#x300B;&#x9996;&#x8CE3;&#x65E5;&#x4E2D;&#x51FA;&#x73FE;&#x3002;</p>
<h3><span class="mw-headline" id="Friskies">Friskies</span></h3>
<p>&#x4E0D;&#x723D;&#x732B;&#x66FE;&#x65BC;&#x8C93;&#x7CE7;&#x54C1;&#x724C;&#x7684;YouTube&#x300A;&#x5C0F;&#x8C93;&#x6703;&#x4E0D;&#x6703;&#x73A9;&#x5B83;&#xFF1F;&#x300B;&#xFF08;&#xFF09;&#x4E0A;&#x4EAE;&#x76F8;&#x3002;&#x7DB2;&#x7AD9;TMZ&#x5F8C;&#x4F86;&#x5831;&#x9053;&#x6307;&#x51FA;Friskies&#x652F;&#x4ED8;&#x4E86;&#x4E0D;&#x723D;&#x732B;&#x5750;&#x982D;&#x7B49;&#x8259;&#x3001;&#x8B93;&#x7260;&#x5165;&#x4F4F;&#x64C1;&#x6709;&#x7279;&#x5927;&#x865F;&#x5E8A;&#x7684;&#x9152;&#x5E97;&#x623F;&#x9593;&#xFF0C;&#x7D66;&#x4E88;&#x7260;&#x4E00;&#x4F4D;&#x79C1;&#x4EBA;&#x52A9;&#x7406;&#x548C;&#x53F8;&#x6A5F;&#xFF0C;&#x4E26;&#x63D0;&#x4F9B;&#x7121;&#x9650;&#x74F6;&#x88DD;&#x6C34;&#x548C;&#x8C93;&#x7CE7;&#xFF0C;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x8B93;&#x7260;&#x5728;&#x7BC0;&#x76EE;&#x4E0A;&#x9732;&#x9762;&#x3002;&#x5E03;&#x840A;&#x6069;&#x4EA6;&#x6307;&#x51FA;&#x63A5;&#x8F09;&#x4ED6;&#x5011;&#x7684;&#x8ECA;&#x662F;&#x4E00;&#x8F1B;BMW X5&#x3002;&#x65BC;2013&#x5E74;3&#x6708;22&#x65E5;&#xFF0C;&#x4E0D;&#x723D;&#x732B;&#x65BC;&#x300A;&#x65E9;&#x5B89;&#x7F8E;&#x570B;&#x300B;&#x3001;&#x300A;&#x5B89;&#x5FB7;&#x68EE;&#x73FE;&#x5834;&#x79C0;&#x300B;&#x548C;&#x300A;&#x6642;&#x4EE3;&#x300B;&#x3002;&#x300A;&#x798F;&#x5E03;&#x65AF;&#x300B;&#x8A2A;&#x554F;&#x4E0D;&#x723D;&#x732B;&#x7684;&#x5831;&#x9053;&#x5247;&#x65BC;&#x540C;&#x5E74;3&#x6708;25&#x65E5;&#x520A;&#x767B;&#x3002;</p>
<h3><span class="mw-headline" id="2013.E5.B9.B4.E8.A5.BF.E5.8D.97.E5.81.8F.E5.8D.97.E8.97.9D.E8.A1.93.E7.AF.80">2013&#x5E74;&#x897F;&#x5357;&#x504F;&#x5357;&#x85DD;&#x8853;&#x7BC0;</span></h3>
<p>&#x65BC;2013&#x5E74;3&#x6708;&#xFF0C;&#x4E0D;&#x723D;&#x732B;&#x53C3;&#x52A0;&#x4E86;&#x65BC;&#x300A;Mashable&#x300B;&#x8209;&#x8FA6;&#x7684;&#x897F;&#x5357;&#x504F;&#x5357;&#x85DD;&#x8853;&#x7BC0;&#x3002;&#x800C;CNN&#x3001;&#x548C;CNET&#x90FD;&#x5C07;&#x4E0D;&#x723D;&#x732B;&#x7A31;&#x70BA;&#x85DD;&#x8853;&#x7BC0;&#x201C;&#x6700;&#x5927;&#x7684;&#x660E;&#x661F;&#x201D;&#x3002;&#x8D85;&#x904E;600&#x4F4D;&#x652F;&#x6301;&#x8005;&#x5728;&#x6D3B;&#x52D5;&#x5834;&#x6240;&#x5916;&#x7B49;&#x5019;&#x591A;&#x6642;&#xFF0C;&#x53EA;&#x70BA;&#x4E86;&#x548C;&#x4E0D;&#x723D;&#x732B;&#x62CD;&#x7167;&#x3002;&#x5176;&#x4E2D;&#x4F0A;&#x6069;&#xB7;&#x6851;&#x83AB;&#x54C8;&#x5FB7;&#x66F4;&#x5C07;&#x4E0D;&#x723D;&#x732B;&#x7A31;&#x70BA;&#x300C;&#x6211;&#x7684;&#x65B0;&#x611B;&#x300D;&#x3001;&#x300C;&#x5F88;&#x5E73;&#x5B89;&#x300D;&#x3001;&#x300C;&#x751C;&#x5982;&#x5357;&#x74DC;&#x9905;&#x300D;&#x548C;&#x300C;&#x8F03;&#x70BA;&#x9A5A;&#x4EBA;&#x300D;&#x3002;</p>

<p>&#x4E0D;&#x723D;&#x732B;&#x66FE;&#x65BC;2013&#x5E74;&#x7D00;&#x9304;&#x7247;&#x300A;&#x300B;&#xFF08;&#xFF09;&#x4E0A;&#x4EAE;&#x76F8;&#x3002;&#x65BC;2013&#x5E74;5&#x6708;&#xFF0C;&#x8A08;&#x5283;&#x70BA;&#x4E0D;&#x723D;&#x732B;&#x88FD;&#x4F5C;&#x4E00;&#x9F63;&#x985E;&#x4F3C;&#x300A;&#x52A0;&#x83F2;&#x8C93;&#x300B;&#x7684;&#x96FB;&#x5F71;&#x3002;&#x96FB;&#x5F71;&#x76E3;&#x88FD;&#x6258;&#x5FB7;&#xB7;&#x52A0;&#x7D0D;&#x66F4;&#x6307;&#x51FA;&#x300C;&#x6211;&#x5011;&#x8A8D;&#x70BA;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x570D;&#x7E5E;&#x9019;&#x500B;&#x89D2;&#x8272;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x500B;&#x5927;&#x578B;&#x559C;&#x5287;&#x5BB6;&#x5EAD;&#x300D;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>