<h1>&#x51B0;&#x6876;&#x6311;&#x6230;</h1>

<p><b>&#x51B0;&#x6876;&#x6311;&#x6230;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x9805;&#x4E8E;&#x793E;&#x4EA4;&#x7DB2;&#x7D61;&#x4E0A;&#x767C;&#x8D77;&#x7684;&#x7C4C;&#x6B3E;&#x6D3B;&#x52D5;&#xFF0C;&#x610F;&#x5728;&#x5F15;&#x8D77;&#x4EBA;&#x4EEC;&#x5C0D;&#x808C;&#x840E;&#x7E2E;&#x6027;&#x810A;&#x9AD3;&#x5074;&#x7D22;&#x786C;&#x5316;&#x75C7;&#xFF08;ALS&#xFF0C;&#x4EA6;&#x7A31;&#x300C;&#x6F38;&#x51CD;&#x4EBA;&#x75C7;&#x300D;&#xFF09;&#x60A3;&#x8005;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x53C3;&#x4E0E;&#x8005;&#x8981;&#x5C06;&#x4E00;&#x6876;&#x51B0;&#x6C34;&#x4ECE;&#x81EA;&#x5DF1;&#x982D;&#x4E0A;&#x5012;&#x4E0B;&#xFF0C;&#x5E76;&#x5C06;&#x8FC7;&#x7A0B;&#x62CD;&#x6210;&#x89C6;&#x9891;&#x4E0A;&#x4F20;&#x81F3;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x904E;&#x5F80;ALS&#x4E00;&#x76F4;&#x90FD;&#x88AB;&#x5916;&#x754C;&#x6240;&#x5FFD;&#x8996;&#x2014;&#x2014;&#x5C3D;&#x7BA1;&#x8457;&#x540D;&#x7269;&#x7406;&#x5B78;&#x5BB6;&#x53F2;&#x8482;&#x82AC;&#xB7;&#x970D;&#x91D1;&#x53CA;&#x524D;&#x7F8E;&#x570B;&#x68D2;&#x7403;&#x660E;&#x661F;&#x76E7;&#xB7;&#x8CC8;&#x91CC;&#x683C;&#xFF08;&#x5728;&#x7F8E;&#x570B;&#xFF0C;&#x6B64;&#x75C7;&#x4E00;&#x76F4;&#x4EE5;&#x4ED6;&#x800C;&#x547D;&#x540D;&#xFF09;&#x4E5F;&#x662F;ALS&#x60A3;&#x8005;&#x3002;&#x73FE;&#x6642;&#x9019;&#x9805;&#x6D3B;&#x52D5;&#x4E3B;&#x8981;&#x662F;&#x70BA;&#x7F8E;&#x570B;&#x7C4C;&#x6B3E;&#x800C;&#x767C;&#x8D77;&#x7684;&#x3002;</p>





<p>&#x53C3;&#x52A0;&#x8005;&#x9700;&#x8981;&#x5C06;&#x4E00;&#x500B;&#x6C34;&#x6876;&#x4E2D;&#x7684;&#x51B0;&#x584A;&#x53CA;&#x6C34;&#x5012;&#x5728;&#x81EA;&#x5DF1;&#x982D;&#x4E0A;&#xFF0C;&#x4E26;&#x4E14;&#x5C07;&#x6574;&#x500B;&#x904E;&#x7A0B;&#x62CD;&#x6210;&#x5F71;&#x7247;&#xFF0C;&#x4E0A;&#x50B3;&#x81F3;&#x793E;&#x4EA4;&#x7DB2;&#x7D61;&#x3002;&#x53C3;&#x52A0;&#x8005;&#x5B8C;&#x6210;&#x6311;&#x6230;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x53E6;&#x53EF;&#x6700;&#x591A;&#x9EDE;&#x540D;&#x4E09;&#x4EBA;&#x8981;&#x6C42;&#x5176;&#x6548;&#x4EFF;&#x6B64;&#x884C;&#x4E3A;&#xFF1B;&#x88AB;&#x70B9;&#x540D;&#x8005;&#x9700;&#x65BC;24&#x5C0F;&#x6642;&#x5167;&#xFF0C;&#x5728;&#x63A5;&#x53D7;&#x201C;&#x6311;&#x6230;&#x201D;&#x548C;&#x5411;&#x6148;&#x5584;&#x5718;&#x9AD4;&#x6350;&#x6B3E;100&#x7F8E;&#x5143;&#x8FD9;&#x4E24;&#x9879;&#x4E2D;&#x9009;&#x62E9;&#x5176;&#x4E00;&#x53BB;&#x5B8C;&#x6210;&#xFF0C;&#x6216;&#x8005;&#x5169;&#x8005;&#x90FD;&#x505A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5DF2;&#x63A5;&#x53D7;&#x6311;&#x6230;&#x8005;&#x7684;&#x6350;&#x6B3E;&#x91D1;&#x984D;&#x8D77;&#x6B65;&#x9EDE;&#x4EA6;&#x53EF;&#x7531;100&#x7F8E;&#x5143;&#x964D;&#x81F3;10&#x7F8E;&#x5143;&#x3002;</p>

<p>&#x9019;&#x9805;&#x6D3B;&#x52D5;&#x6700;&#x5148;&#x662F;&#x7531;&#x7D10;&#x897F;&#x862D;&#x7684;&#x4E00;&#x500B;&#x764C;&#x75C7;&#x5354;&#x6703;&#x6240;&#x767C;&#x8D77;&#xFF0C;&#x672C;&#x610F;&#x662F;&#x85C9;&#x8457;&#x300C;&#x6DCB;&#x51B0;&#x6C34;&#x300D;&#x7684;&#x884C;&#x70BA;&#x53BB;&#x986F;&#x793A;&#x5C0D;&#x8EAB;&#x60A3;&#x764C;&#x75C7;&#x7684;&#x75C5;&#x4EBA;&#x53CA;&#x5176;&#x5BB6;&#x5C6C;&#x7684;&#x95DC;&#x61F7;&#x548C;&#x652F;&#x6301;&#x3002;&#x53C3;&#x52A0;&#x8005;&#x5F80;&#x5F80;&#x628A;&#x7247;&#x6BB5;&#x62CD;&#x651D;&#x4E26;&#x5728;&#x793E;&#x4EA4;&#x7DB2;&#x7D61;&#x5E73;&#x53F0;&#x4E0A;&#x5206;&#x4EAB;&#x3002;&#x6D3B;&#x52D5;&#x8209;&#x884C;&#x9996;&#x661F;&#x671F;&#xFF0C;&#x5DF2;&#x7D93;&#x7C4C;&#x5F97;&#x8D85;&#x904E;&#x4E8C;&#x842C;&#x7D10;&#x897F;&#x862D;&#x5143;&#xFF0C;&#x4E00;&#x500B;&#x591A;&#x6708;&#x4F86;&#x5247;&#x5DF2;&#x7D93;&#x7C4C;&#x5F97;&#x8D85;&#x904E;12&#x842C;&#x7D10;&#x897F;&#x862D;&#x5143;&#x3002; &#x53E6;&#x5916;&#x4E00;&#x500B;&#x7248;&#x672C;&#x5247;&#x6307;&#xFF0C;&#x76F8;&#x95DC;&#x7684;&#x8209;&#x52D5;&#x4E0D;&#x904E;&#x53EA;&#x662F;&#x6E90;&#x81EA;&#x4E00;&#x4E9B;&#x80A5;&#x7682;&#x5287;&#x7684;&#x884C;&#x5F91;&#xFF0C;&#x5411;&#x4F86;&#x7686;&#x6709;&#xFF0C;&#x5F8C;&#x4F86;&#x9019;&#x884C;&#x70BA;&#x88AB;&#x300A;&#x4ECA;&#x5929;&#x300B;&#x7684;&#x4E3B;&#x6301;&#x4EBA;&#x65BC;2014&#x5E74;7&#x6708;15&#x65E5;&#x5728;&#x7BC0;&#x76EE;&#x4E2D;&#x6700;&#x5148;&#x63D0;&#x51FA;&#xFF0C;&#x53CA;&#x5F8C;&#x4E00;&#x540D;&#x54E5;&#x723E;&#x592B;&#x7403;&#x7403;&#x624B; Chris Kennedy &#x63A5;&#x53D7;&#x4E86;&#x51B0;&#x6876;&#x6311;&#x6230;&#x5F8C;&#xFF0C;&#x9EDE;&#x540D;&#x4E86;&#x5176;&#x4E08;&#x592B;&#x70BA;&#x60A3;&#x8005;&#x7684;&#x8868;&#x59B9;&#x73CD;&#x59AE;&#x7279;&#xFF08;Jeanette Senerchia&#xFF09;&#x3002;&#x73CD;&#x59AE;&#x7279;&#x65BC;&#x7B2C;&#x4E8C;&#x65E5;&#x63A5;&#x53D7;&#x4E86;&#x6311;&#x6230;&#xFF0C;&#x4E26;&#x9EDE;&#x540D;&#x4E86;&#x540C;&#x6A23;&#x60A3;&#x6709;ALS&#xFF0C;&#x73FE;&#x6548;&#x529B;&#x6D0B;&#x57FA;&#x968A;&#x7684;&#x7403;&#x624B;&#xFF08;Pat Quinn&#xFF09;&#x53C3;&#x8207;&#x3002;&#x6606;&#x6069;&#x65BC;&#x662F;&#x53EC;&#x96C6;&#x4E86;&#x4ED6;&#x7DB2;&#x7D61;&#x4E0A;&#x7684;&#x4E00;&#x805A;&#x89AA;&#x53CB;&#x4E00;&#x540C;&#x53C3;&#x8207;&#xFF0C;&#x7BC4;&#x570D;&#x9664;&#x4E86;&#x6DB5;&#x84CB;&#x4E86;&#x6606;&#x6069;&#x6240;&#x5C6C;&#x7684;&#x9EBB;&#x7701;&#x793E;&#x5340;&#x5916;&#xFF0C;&#x66F4;&#x9060;&#x81F3;&#x611B;&#x723E;&#x862D;&#x53CA;&#x5E0C;&#x81D8;&#xFF0C;&#x81EA;&#x6B64;&#xFF0C;&#x76F8;&#x95DC;&#x7684;&#x7247;&#x6BB5;&#x5728;&#x6975;&#x77ED;&#x6642;&#x9593;&#x5167;&#x88AB;&#x5EE3;&#x6CDB;&#x7684;&#x6D41;&#x50B3;&#x51FA;&#x53BB;&#xFF0C;&#x4EA6;&#x4F7F;&#x66F4;&#x591A;&#x4EBA;&#x8A8D;&#x8B58;&#x53CA;&#x4EFF;&#x6548;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x6606;&#x6069;&#x5728;&#x63A5;&#x53D7;&#x6311;&#x6230;&#x4E4B;&#x9918;&#xFF0C;&#x4EA6;&#x6709;&#x6350;&#x51FA;&#x5584;&#x6B3E;&#x65BC;&#x7F8E;&#x570B;&#x808C;&#x840E;&#x7E2E;&#x6027;&#x810A;&#x9AD3;&#x5074;&#x7D22;&#x786C;&#x5316;&#x75C7;&#x5354;&#x6703;&#xFF0C;&#x540C;&#x6642;&#x5728;&#x4ED6;&#x7684;&#x9EDE;&#x540D;&#x7684;&#x540D;&#x55AE;&#x4E2D;&#xFF0C;&#x5305;&#x62EC;&#x4E86;&#x4ED6;&#x4E2D;&#x5B78;&#x6642;&#x671F;&#x7684;&#x68D2;&#x7403;&#x968A;&#x968A;&#x53CB;&#xFF0C;&#x66FE;&#x65BC;&#x6CE2;&#x58EB;&#x9813;&#x5B78;&#x9662;&#x68D2;&#x7403;&#x968A;&#x6548;&#x529B;&#x904E;&#x800C;&#x540C;&#x6A23;&#x60A3;&#x4E0A;&#x4E86;ALS&#x7684;&#x7403;&#x624B;&#x76AE;&#x7279;&#xB7;&#x8CBB;&#x5229;&#x7279;&#x65AF;&#xFF08;Pete Frates&#xFF09;&#xFF0C;&#x8CBB;&#x5229;&#x7279;&#x65AF;&#x73FE;&#x6642;&#x65BC;ALS&#x5354;&#x6703;&#x9EBB;&#x7701;&#x5206;&#x90E8;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x6B64;&#x9019;&#x9805;&#x6D3B;&#x52D5;&#x5F8C;&#x4F86;&#x4EA6;&#x88AB;&#x5354;&#x6703;&#x5F15;&#x5165;&#x6210;&#x70BA;&#x7C4C;&#x6B3E;&#x6D3B;&#x52D5;&#x7684;&#x4E00;&#x74B0;&#x3002;&#x8CBB;&#x5229;&#x7279;&#x65AF;&#x53CA;&#x5F8C;&#x4EA6;&#x6709;&#x5C07;&#x7247;&#x6BB5;&#x653E;&#x4E0A;&#x81F3;Twitter&#xFF0C;&#x4F7F;&#x9019;&#x500B;&#x6D3B;&#x52D5;&#x66F4;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x548C;&#x53C3;&#x8207;&#x3002;</p>
<p>&#x51B0;&#x6876;&#x6311;&#x6230;&#x672C;&#x4F86;&#x53EA;&#x9650;&#x65BC;&#x500B;&#x4EBA;&#x793E;&#x4EA4;&#x7DB2;&#x7D61;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#x4E92;&#x76F8;&#x5206;&#x4EAB;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x96A8;&#x8457;&#x7F8E;&#x570B;&#x4E00;&#x4E9B;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x7684;&#x53C3;&#x8207;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5FAE;&#x8EDF;&#x5275;&#x8FA6;&#x4EBA;&#x6BD4;&#x723E;&#xB7;&#x84CB;&#x8328;&#x3001;Facebook&#x5275;&#x8FA6;&#x4EBA;&#x99AC;&#x514B;&#xB7;&#x6731;&#x514B;&#x4F2F;&#x683C;&#x53CA;&#x4E00;&#x773E;NBA&#x7403;&#x661F;&#x7B49;&#xFF0C;&#x90FD;&#x4F7F;&#x9019;&#x6D3B;&#x52D5;&#x7ACB;&#x6642;&#x71BE;&#x71B1;&#x8D77;&#x4F86;&#xFF0C;&#x4E26;&#x50B3;&#x81F3;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x5404;&#x5730;&#x7684;&#x653F;&#x754C;&#x3001;&#x5546;&#x754C;&#x548C;&#x6F14;&#x85DD;&#x754C;&#x4EBA;&#x58EB;&#x4EA6;&#x7D1B;&#x7D1B;&#x5023;&#x6548;&#x53C3;&#x8207;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x5404;&#x5730;&#x76F8;&#x95DC;&#x7684;ALS&#x5354;&#x6703;&#x4EA6;&#x958B;&#x59CB;&#x5354;&#x52A9;&#x5BA3;&#x50B3;&#x6D3B;&#x52D5;&#x3002;&#x5305;&#x62EC;&#x53F0;&#x7063;&#x7684;&#xFF08;&#x7C21;&#x7A31;&#x53F0;&#x7063;&#x6F38;&#x51CD;&#x4EBA;&#x5354;&#x6703;&#xFF09;&#x548C;&#x9999;&#x6E2F;&#x7684;&#x3002;&#x5728;&#x4E2D;&#x570B;&#x5927;&#x9678;&#xFF0C;&#x6350;&#x6B3E;&#x8F03;&#x591A;&#x7684;&#x6703;&#x90FD;&#x6350;&#x81F3;&#xFF0C;&#x8A72;&#x4E2D;&#x5FC3;&#x4E3B;&#x8981;&#x662F;&#x670D;&#x52D9;&#x6210;&#x9AA8;&#x4E0D;&#x5168;&#x75C7;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4F46;&#x4EA6;&#x6709;&#x670D;&#x52D9;&#x5176;&#x4ED6;&#x5982;ALS&#x7B49;&#x7684;&#x7F55;&#x898B;&#x75C5;&#x3002; &#x800C;&#x5728;&#x82F1;&#x570B;&#xFF0C;&#x9664;&#x4E86;&#x548C; MND Scotland&#x5916;&#xFF0C;&#xFF08;Macmillan Cancer Support&#xFF09;&#x4EA6;&#x4EE5;&#x51B0;&#x6876;&#x6311;&#x6230;&#x63A8;&#x5C55;&#x7C4C;&#x6B3E;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8F.97.E5.8A.A9.E6.A9.9F.E6.A7.8B.E6.8D.90.E6.AC.BE.E6.80.A5.E5.8D.87">&#x53D7;&#x52A9;&#x6A5F;&#x69CB;&#x6350;&#x6B3E;&#x6025;&#x5347;</span></h3>
<p>&#x6D3B;&#x52D5;&#x6700;&#x660E;&#x986F;&#x7684;&#x6210;&#x529F;&#x4E4B;&#x8655;&#xFF0C;&#x4FBF;&#x662F;&#x5168;&#x7403;&#x5404;&#x5730;&#x652F;&#x63F4;ALS&#x60A3;&#x8005;&#x7684;&#x6148;&#x5584;&#x6A5F;&#x69CB;&#x5728;&#x6975;&#x77ED;&#x6642;&#x9593;&#x7372;&#x5F97;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6350;&#x6B3E;&#x3002;&#x7F8E;&#x570B;ALS&#x5354;&#x6703;&#x6307;&#xFF0C;&#x884C;&#x52D5;&#x7531;2014&#x5E74;7&#x6708;29&#x65E5;&#x958B;&#x59CB;&#xFF0C;&#x81F3;&#x5230;8&#x6708;26&#x65E5;&#x70BA;&#x6B62;&#x7684;&#x56DB;&#x661F;&#x671F;&#xFF0C;&#x9019;&#x500B;&#x884C;&#x52D5;&#x5DF2;&#x7D93;&#x70BA;&#x5354;&#x6703;&#x7C4C;&#x5F97;&#x8D85;&#x904E;8850&#x842C;&#x7F8E;&#x5143;&#x7684;&#x6350;&#x6B3E;&#xFF0C;&#x53BB;&#x5E74;&#x540C;&#x6642;&#x671F;&#x7684;&#x6350;&#x6B3E;&#x5247;&#x53EA;&#x6709;260&#x842C;&#x7F8E;&#x5143;&#xFF0C;&#x76F8;&#x5DEE;&#x8D85;&#x904E;34&#x500D;&#x3002;&#x800C;&#x5728;&#x9999;&#x6E2F;&#xFF0C;&#x9999;&#x6E2F;&#x808C;&#x5065;&#x5354;&#x6703;&#x6703;&#x9577;&#x5289;&#x5049;&#x660E;&#x6307;&#xFF0C;&#x6D3B;&#x52D5;&#x7531;&#x6B63;&#x5F0F;&#x5BA3;&#x50B3;&#x5F8C;&#xFF0C;&#x5169;&#x4E09;&#x5929;&#x5167;&#x5DF2;&#x7372;&#x5F97;&#x53BB;&#x5E74;&#x5168;&#x5E74;&#x7684;&#x6350;&#x6B3E;&#x7E3D;&#x548C;&#x3002;&#x800C;&#x7DB2;&#x7AD9;&#x65BC;9&#x6708;1&#x65E5;&#x6240;&#x767C;&#x8868;&#x7684;&#x6700;&#x65B0;&#x6D88;&#x606F;&#xFF0C;&#x6350;&#x6B3E;&#x6578;&#x5B57;&#x5DF2;&#x9054;2500&#x842C;&#x6E2F;&#x5143;&#xFF0C;&#x4EE5;&#x6BCF;&#x5E74;&#x5E73;&#x5747;&#x53EA;&#x6709;20&#x842C;&#x6E2F;&#x5143;&#x7684;&#x6350;&#x6B3E;&#x4F86;&#x8A08;&#x7B97;&#xFF0C;&#x5169;&#x500B;&#x591A;&#x661F;&#x671F;&#x5DF2;&#x7C4C;&#x5F97;&#x76F8;&#x7576;&#x65BC;125&#x5E74;&#x7684;&#x5E73;&#x5747;&#x6350;&#x6B3E;&#x91CF;&#xFF0C;&#x53F0;&#x7063;&#x6F38;&#x51CD;&#x4EBA;&#x5354;&#x6703;&#x4EA6;&#x6307;&#xFF0C;&#x6D3B;&#x52D5;&#x7531;8&#x6708;17&#x65E5;&#x81F3;8&#x6708;26&#x65E5;&#x671F;&#x9593;&#xFF0C;&#x5DF2;&#x7372;&#x5F97;&#x8D85;&#x904E;2&#x5343;&#x842C;&#x65B0;&#x53F0;&#x5E63;&#x7684;&#x6350;&#x6B3E;&#x3002;</p>
<p>&#x9664;&#x4E86;ALS&#x60A3;&#x8005;&#x7684;&#x6148;&#x5584;&#x6A5F;&#x69CB;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x4E9B;&#x4EBA;&#x9078;&#x64C7;&#x4E0D;&#x9EDE;&#x540D;&#xFF0C;&#x53CD;&#x800C;&#x76F4;&#x63A5;&#x628A;&#x5584;&#x6B3E;&#x6350;&#x7D66;&#x53E6;&#x5916;&#x5169;&#x500B;&#x6148;&#x5584;&#x6A5F;&#x69CB;&#xFF0C;&#x6240;&#x4EE5;&#x4EE4;&#x5B83;&#x5011;&#x4E5F;&#x9593;&#x63A5;&#x53D7;&#x60E0;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9B.B4.E5.A4.9A.E4.BA.BA.E8.AA.8D.E8.AD.98ALS">&#x66F4;&#x591A;&#x4EBA;&#x8A8D;&#x8B58;ALS</span></h3>
<p>&#x808C;&#x840E;&#x7E2E;&#x6027;&#x810A;&#x9AD3;&#x5074;&#x7D22;&#x786C;&#x5316;&#x75C7;&#x662F;&#x4E00;&#x7A2E;&#x7F55;&#x898B;&#x75C5;&#xFF0C;&#x66AB;&#x6642;&#x4ECD;&#x672A;&#x80FD;&#x627E;&#x5230;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x56E0;&#x767C;&#x75C5;&#x7387;&#x6781;&#x4F4E;&#xFF0C;&#x60A3;&#x8005;&#x4EBA;&#x6578;&#x4E0D;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x9577;&#x671F;&#x88AB;&#x5FFD;&#x7565;&#xFF0C;&#x85E5;&#x5EE0;&#x4EA6;&#x56E0;&#x7121;&#x5229;&#x53EF;&#x5716;&#x800C;&#x4E0D;&#x592A;&#x9858;&#x610F;&#x9032;&#x884C;&#x7814;&#x767C;&#x3002;ALS&#x7D44;&#x7E54;&#x5E0C;&#x671B;&#x7D93;&#x904E;&#x9019;&#x6D3B;&#x52D5;&#x5F8C;&#xFF0C;&#x53EF;&#x4EE5;&#x7165;&#x8D77;&#x66F4;&#x591A;&#x4EBA;&#x8A8D;&#x8B58;&#x53CA;&#x95DC;&#x5FC3;ALS&#x60A3;&#x8005;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4EA6;&#x671F;&#x671B;&#x71B1;&#x6F6E;&#x904E;&#x5F8C;&#xFF0C;&#x5927;&#x773E;&#x4ECD;&#x80FD;&#x6301;&#x7E8C;&#x95DC;&#x6CE8;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.81.A5.E5.BA.B7.E9.A2.A8.E9.9A.AA">&#x5065;&#x5EB7;&#x98A8;&#x96AA;</span></h3>

<p>&#x7531;&#x65BC;&#x8EAB;&#x9AD4;&#x53CA;&#x76AE;&#x819A;&#x6703;&#x5728;&#x6975;&#x77ED;&#x6642;&#x9593;&#x611F;&#x53D7;&#x5230;&#x6975;&#x5927;&#x7684;&#x6EAB;&#x5DEE;&#x5F71;&#x97FF;&#xFF0C;&#x4F1A;&#x523A;&#x6FC0;&#x8111;&#x90E8;&#x8840;&#x7BA1;&#xFF0C;&#x5F15;&#x8D77;&#x8840;&#x538B;&#x77AC;&#x95F4;&#x5347;&#x9AD8;&#xFF0C;&#x56E0;&#x800C;&#x9020;&#x6210;&#x7A81;&#x767C;&#x6027;&#x8EAB;&#x9AD4;&#x6BDB;&#x75C5;&#x6216;&#x4E0D;&#x9069;&#xFF0C;&#x800C;&#x4E00;&#x5927;&#x6876;&#x51B0;&#x6C34;&#x82E5;&#x7A81;&#x7136;&#x5012;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x51E0;&#x7387;&#x9020;&#x6210;&#x9888;&#x690E;&#x7684;&#x635F;&#x4F24;&#xFF0C;&#x60C5;&#x6CC1;&#x56B4;&#x91CD;&#x7684;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x9885;&#x5185;&#x51FA;&#x8840;&#x3001;&#x8111;&#x5352;&#x4E2D;&#x7B49;&#x73FE;&#x8C61;&#x3001;&#x751A;&#x81F3;&#x6B7B;&#x4EA1;&#x3002;&#x66F4;&#x751A;&#x8005;&#x751A;&#x81F3;&#x628A;&#x5371;&#x96AA;&#x5EA6;&#x5347;&#x7D1A;&#xFF0C;&#x5728;&#x5206;&#x5B50;&#x51B0;&#x6DC7;&#x6DCB;&#x5E97;&#x5916;&#x7528;&#x6DB2;&#x614B;&#x6C2E;&#x4EE3;&#x66FF;&#x51B0;&#xFF0C;&#x7136;&#x5F8C;&#x6F51;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x982D;&#x4E0A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5411;&#x4F86;&#x4EE5;&#x9AD8;&#x8ABF;&#x300C;&#x884C;&#x5584;&#x300D;&#x898B;&#x7A31;&#x7684;&#x4E2D;&#x570B;&#x4F01;&#x696D;&#x5BB6;&#x9673;&#x5149;&#x6A19;&#xFF0C;&#x8072;&#x7A31;&#x81EA;&#x5DF1;&#x5168;&#x8EAB;&#x6D78;&#x5728;&#x51B0;&#x6C34;&#x9054;30&#x5206;&#x9418;&#xFF0C;&#x7D50;&#x679C;&#x62DB;&#x4F86;&#x60E1;&#x8A55;&#x53CA;&#x9020;&#x5047;&#x7591;&#x96F2;&#x3002;&#x9673;&#x4E8B;&#x5F8C;&#x5766;&#x627F;&#x78BA;&#x5BE6;&#x70BA;&#x5047;&#xFF0C;&#x56E0;&#x70BA;&#x51B0;&#x584A;&#x5806;&#x4E4B;&#x4E0B;&#x662F;50&#x2103;&#x71B1;&#x6C34;&#x3002;</p>
<p>&#x5C0D;&#x6B64;&#xFF0C;&#x6709;&#x5FC3;&#x81DF;&#x79D1;&#x91AB;&#x751F;&#x53CA;&#x9AD4;&#x80B2;&#x5B78;&#x7CFB;&#x6559;&#x6388;&#x63D0;&#x9192;&#xFF0C;&#x53C3;&#x8207;&#x524D;&#x61C9;&#x5148;&#x8861;&#x91CF;&#x500B;&#x4EBA;&#x7684;&#x8EAB;&#x9AD4;&#x72C0;&#x6CC1;&#x662F;&#x5426;&#x80FD;&#x5920;&#x627F;&#x53D7;&#xFF0C;&#x5982;&#x672C;&#x8EAB;&#x6709;&#x524D;&#x5217;&#x817A;&#x708E;&#x3001;&#x95DC;&#x7BC0;&#x98A8;&#x6FD5;&#x75C5;&#x3001;&#x9838;&#x690E;&#x75C5;&#x3001;&#x9AD8;&#x8840;&#x538B;&#x3001;&#x5FC3;&#x810F;&#x75C5;&#x7B49;&#x5FC3;&#x8111;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x3001;&#x6216;&#x80BA;&#x708E;&#x3001;&#x652F;&#x6C23;&#x7BA1;&#x708E;&#x7B49;&#x6C23;&#x7BA1;&#x75C5;&#x7684;&#x4EBA;&#xFF0C;&#x4EA6;&#x4E0D;&#x5EFA;&#x8B70;&#x53C3;&#x8207;&#x3002;&#x540C;&#x6642;&#x4EA6;&#x4E0D;&#x61C9;&#x5728;&#x98F2;&#x7528;&#x9152;&#x7CBE;&#x985E;&#x98F2;&#x54C1;&#x5F8C;&#x9032;&#x884C;&#x6B64;&#x6D3B;&#x52D5;&#x3002;&#x5967;&#x514B;&#x862D;&#x764C;&#x75C7;&#x5354;&#x6703;&#x53CA;&#x65E5;&#x672C;ALS&#x5354;&#x6703;&#x5728;&#x5176;&#x7DB2;&#x9801;&#x4E2D;&#x4EA6;&#x6709;&#x76F8;&#x540C;&#x7684;&#x5065;&#x5EB7;&#x63D0;&#x9192;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B3.AA.E7.96.91">&#x8CEA;&#x7591;</span></h3>
<ul>
<li>&#x56E0;&#x70BA;&#x53C3;&#x8207;&#x8005;&#x65BC;&#x7DB2;&#x4E0A;&#x767C;&#x8868;&#x4E86;&#x5176;&#x77ED;&#x7247;&#x5F8C;&#xFF0C;&#x5E38;&#x9644;&#x52A0;&#x300C;&#x4E0D;&#x63A5;&#x53D7;&#x6311;&#x6230;&#x8C48;&#x4E0D;&#x6C92;&#x6709;&#x9762;&#x5B50;&#x300D;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x4E14;&#x6709;&#x563B;&#x7B11;&#x5F0F;&#x7684;&#x56DE;&#x61C9;&#x5F62;&#x5F0F;&#x7D50;&#x675F;&#x5F71;&#x7247;&#x3002;&#x9019;&#x985E;&#x5F71;&#x7247;&#x88AB;&#x8CEA;&#x7591;&#x56E0;&#x662F;&#x4EE5;&#x300C;&#x8D95;&#x6F6E;&#x6D41;&#x300D;&#x7684;&#x5FC3;&#x614B;&#x53BB;&#x53C3;&#x8207;&#x3002;&#x3002;&#x5728;&#x7DB2;&#x8DEF;&#x4E0A;&#x6709;&#x610F;&#x898B;&#x8A8D;&#x70BA;&#xFF0C;&#x4E3B;&#x5F35;&#x5012;&#x51B0;&#x6C34;&#x7684;&#x611F;&#x89BA;&#x548C;&#x5BE6;&#x8CEA;&#x6F38;&#x51CD;&#x75C5;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x8655;&#x5883;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x8A8D;&#x70BA;&#x9019;&#x884C;&#x70BA;&#x4E0D;&#x80FD;&#x5920;&#x9054;&#x6210;&#x5C0D;&#x60A3;&#x8005;&#x8868;&#x9054;&#x95DC;&#x5FC3;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5C0D;&#x75C5;&#x4EBA;&#x7684;&#x4E00;&#x7A2E;&#x5192;&#x72AF;&#xFF0C;&#x548C;&#x9B27;&#x5287;&#x7121;&#x7570;&#x3002;&#x6709;&#x56DB;&#x5DDD;&#x60A3;&#x8005;&#x4E5F;&#x6168;&#x5606;&#x81EA;&#x5DF1;&#x53CA;&#x5BB6;&#x4EBA;&#x88AB;&#x300C;&#x5A1B;&#x6A02;&#x5316;&#x300D;&#x3002;&#x76F8;&#x95DC;&#x4F8B;&#x5B50;&#x5982;&#x5728;&#x53F0;&#x7063;&#x7684;&#x65B0;&#x52A0;&#x5761;&#x85DD;&#x4EBA;&#x5408;&#x5531;&#x7D44;&#x5408;BY2&#xFF0C;&#x5C31;&#x56E0;&#x7591;&#x5728;&#x7684;&#x7761;&#x5E8A;&#x4E0A;&#x9032;&#x884C;&#x800C;&#x5EE3;&#x53D7;&#x6279;&#x8A55;&#x3002;</li>
<li>&#x4F5C;&#x70BA;&#x4E00;&#x9805;&#x6D41;&#x884C;&#x6027;&#x6D3B;&#x52D5;&#xFF0C;&#x52A0;&#x4E0A;&#x540D;&#x4EBA;&#x7684;&#x5BA3;&#x50B3;&#x6548;&#x61C9;&#xFF0C;&#x51B0;&#x6876;&#x6311;&#x6230;&#x5728;&#x5F88;&#x77ED;&#x6642;&#x9593;&#x53D7;&#x5230;&#x4E86;&#x5404;&#x5730;&#x6C11;&#x773E;&#x7684;&#x5023;&#x6548;&#xFF0C;&#x4E0D;&#x904E;&#x4E5F;&#x540C;&#x6642;&#x559A;&#x8D77;&#x4E86;&#x4E00;&#x4E9B;&#x6C11;&#x773E;&#x8CEA;&#x7591;&#x3002;</li>
</ul>
<ul>
<li>&#x8AA0;&#x7136;&#xFF0C;&#x4E0D;&#x5C11;&#x53C3;&#x52A0;&#x8005;&#x7576;&#x63A5;&#x53D7;&#x6311;&#x6230;&#x5F8C;&#xFF0C;&#x4E5F;&#x6703;&#x4E0D;&#x541D;&#x6350;&#x51FA;&#x4E00;&#x4E9B;&#x6B3E;&#x9805;&#xFF0C;&#x4F46;&#x9019;&#x537B;&#x5B8C;&#x5168;&#x53D6;&#x6C7A;&#x65BC;&#x500B;&#x4EBA;&#x7684;&#x8AA0;&#x4FE1;&#xFF0C;&#x81F3;&#x65BC;&#x662F;&#x5426;&#x6709;&#x4EBA;&#x4E0D;&#x80AF;&#x4E70;&#x5E10;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x500B;&#x4EBA;&#x88AB;&#x591A;&#x6B21;&#x9EDE;&#x540D;&#x662F;&#x5426;&#x61C9;&#x8A72;&#x53EA;&#x5B8C;&#x6210;&#x4E00;&#x6B21;&#x4E4B;&#x985E;&#x7684;&#x7D30;&#x7BC0;&#x554F;&#x984C;&#xFF0C;&#x4EA6;&#x6210;&#x70BA;&#x4E00;&#x4E9B;&#x7DB2;&#x6C11;&#x8AC7;&#x8AD6;&#x7684;&#x53E6;&#x4E00;&#x500B;&#x7126;&#x9EDE;&#x3002;&#x5C0D;&#x6B64;&#xFF0C;&#x9999;&#x6E2F;&#x808C;&#x5065;&#x5354;&#x6703;&#x65BC;2014&#x5E74;8&#x6708;20&#x65E5;&#x7684;&#x7DB2;&#x9801;&#x66F4;&#x65B0;&#x4E0A;&#x9644;&#x4E0A;&#x4E86;&#x300C;&#x53C3;&#x8207;&#x6311;&#x6230;&#x7D14;&#x5C6C;&#x81EA;&#x9858;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x767C;&#x63EE;&#x7121;&#x9650;&#x5275;&#x610F;&#xFF0C;&#x4F46;&#x8ACB;&#x6CE8;&#x91CD;&#x74B0;&#x5883;&#x53CA;&#x5B89;&#x5168;&#x300D;&#x5B57;&#x53E5;&#x3002;&#x800C;&#x9999;&#x6E2F;&#x4E2D;&#x6587;&#x5927;&#x5B78;&#x6821;&#x9577;&#x6C88;&#x7956;&#x582F;&#x4E5F;&#x5728;&#x4ED6;&#x7684;&#x77ED;&#x7247;&#x4E2D;&#x5148;&#x4EE5;&#x591A;&#x65BC;1&#x5206;&#x9418;&#x7684;&#x6642;&#x9593;&#x89E3;&#x91CB;&#x4F55;&#x8B02;ALS&#x53CA;&#x5982;&#x4F55;&#x5F71;&#x97FF;&#x75C5;&#x60A3;&#x8005;&#x3002;&#x9673;&#x5FD7;&#x5168;&#x3001;&#x91D1;&#x57CE;&#x6B66;&#x53CA;&#x67F3;&#x4FCA;&#x6C5F;&#x7B49;&#x5247;&#x5728;&#x5404;&#x81EA;&#x7684;&#x5F71;&#x7247;&#x4E2D;&#x4EA4;&#x5F85;&#x4E86;ALS&#x7684;&#x80CC;&#x666F;&#x8CC7;&#x6599;&#x3002;&#x7576;&#x4E2D;&#xFF0C;&#x67F3;&#x4FCA;&#x6C5F;&#x7279;&#x5225;&#x63D0;&#x5230;&#x4E00;&#x689D;&#x5F71;&#x7247;&#xFF0C;&#x4E43;&#x7F8E;&#x570B;&#x4E00;&#x540D;&#x651D;&#x5F71;&#x5E2B;&#x5361;&#x5DF4;&#x624E;&#x723E;&#xFF08;Anthony Carbajal&#xFF09;&#x6240;&#x62CD;&#x7684;&#x3002;&#x4ED6;&#x7684;&#x6BCD;&#x89AA;&#x53CA;&#x5916;&#x7956;&#x6BCD;&#x5747;&#x662F;ALS&#x60A3;&#x8005;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x65BC;2014&#x5E74;1&#x6708;&#x88AB;&#x8A3A;&#x65B7;&#x51FA;&#x60A3;&#x6709;ALS&#x75C5;&#xFF0C;&#x73FE;&#x6642;&#x75C5;&#x6CC1;&#x5DF2;&#x5F71;&#x97FF;&#x4ED6;&#x4F5C;&#x70BA;&#x651D;&#x5F71;&#x5E2B;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x4ED6;&#x63A5;&#x53D7;&#x6311;&#x6230;&#x540C;&#x6642;&#xFF0C;&#x4E5F;&#x9053;&#x51FA;&#x5176;&#x5BB6;&#x65CF;&#x75C5;&#x53F2;&#x548C;&#x5C0D;&#x88FD;&#x85E5;&#x5EE0;&#x4E0D;&#x80AF;&#x70BA;&#x6F38;&#x51CD;&#x4EBA;&#x88FD;&#x85E5;&#x800C;&#x96E3;&#x904E;&#xFF0C;&#x4E26;&#x4E14;&#x5411;&#x6240;&#x6709;&#x53C3;&#x8207;&#x9019;&#x6B21;&#x7C4C;&#x6B3E;&#x7684;&#x4EBA;&#x58EB;&#x81F4;&#x8B1D;&#x3002;</li>
</ul>
<ul>
<li>&#x540C;&#x6642;&#xFF0C;&#x4EA6;&#x6709;&#x4EBA;&#x8981;&#x6C42;&#x4EE5;&#x53E6;&#x985E;&#x5F62;&#x5F0F;&#x4EE3;&#x66FF;&#x6DCB;&#x51B0;&#x6C34;&#xFF0C;&#x4F8B;&#x5982;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x4E00;&#x540D;&#x66FE;&#x662F;&#x5DE5;&#x7A0B;&#x5E2B;&#x7684;&#x6F38;&#x51CD;&#x4EBA;&#x60A3;&#x8005;&#x8881;&#x9D6C;&#x5049;&#x5F97;&#x6089;&#x92FC;&#x7434;&#x5BB6;&#x90CE;&#x6717;&#x56E0;&#x70BA;&#x9084;&#x6C92;&#x6709;&#x63A5;&#x53D7;&#x5289;&#x5FB7;&#x83EF;&#x7684;&#x51B0;&#x6876;&#x6311;&#x6230;&#xFF0C;&#x6240;&#x4EE5;&#x5411;&#x5289;&#x5BEB;&#x516C;&#x958B;&#x4FE1;&#xFF0C;&#x9080;&#x8ACB;&#x90CE;&#x6717;&#x5230;&#x4ED6;&#x6240;&#x5728;&#x91AB;&#x9662;&#xFF0C;&#x4EE5;&#x92FC;&#x7434;&#x7FA9;&#x6F14;&#x4EE3;&#x66FF;&#x51B0;&#x6876;&#x6311;&#x6230;&#xFF0C;&#x5176;&#x5BE6;&#x90CE;&#x6717;&#x5DF2;&#x9078;&#x64C7;&#x4EE5;&#x6350;&#x6B3E;&#x5F62;&#x5F0F;&#x56DE;&#x61C9;&#xFF0C;&#x4F46;&#x5289;&#x5FB7;&#x83EF;&#x8868;&#x793A;&#x4ECD;&#x6703;&#x52A9;&#x8881;&#x5713;&#x5922;&#x3002;&#x5728;2014&#x5E74;8&#x6708;26&#x65E5;&#xFF0C;&#x6B63;&#x5728;&#x6B50;&#x6D32;&#x5DE1;&#x6F14;&#x7684;&#x90CE;&#x6717;&#x6B63;&#x5F0F;&#x6B63;&#x5F0F;&#x56DE;&#x61C9;&#xFF0C;&#x627F;&#x8AFE;&#x7576;&#x4E16;&#x754C;&#x5DE1;&#x6F14;&#x5728;&#x5E74;&#x5E95;&#x5230;&#x9054;&#x53F0;&#x7063;&#x7AD9;&#x6642;&#xFF0C;&#x6703;&#x63A2;&#x671B;&#x8881;&#x9D6C;&#x5049;&#x4F09;&#x5137;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.94.BF.E6.B2.BB.E5.AE.A3.E5.82.B3">&#x653F;&#x6CBB;&#x5BA3;&#x50B3;</span></h3>
<p>&#x5169;&#x540D;&#x53F0;&#x5317;&#x5E02;&#x5E02;&#x9577;&#x5019;&#x9078;&#x4EBA;&#x9023;&#x52DD;&#x6587;&#x53CA;&#x67EF;&#x6587;&#x54F2;&#x65BC;8&#x6708;18&#x65E5;&#x4E0D;&#x7D04;&#x800C;&#x540C;&#x5728;&#x516C;&#x958B;&#x5834;&#x5408;&#x9032;&#x884C;&#x51B0;&#x6876;&#x6311;&#x6230;&#xFF0C;&#x540C;&#x6642;&#x4EA6;&#x767C;&#x8868;&#x4E86;&#x5C0D;&#x6F38;&#x51CD;&#x4EBA;&#x75C7;&#x75C5;&#x4EBA;&#x7684;&#x95DC;&#x6CE8;&#x53CA;&#x9078;&#x8209;&#x627F;&#x8AFE;&#x3002;&#x5728;&#x5B8C;&#x6210;&#x6311;&#x6230;&#x5F8C;&#xFF0C;&#x4E24;&#x4EBA;&#x7686;&#x4E3A;&#x6350;&#x6B3E;&#xFF0C;&#x5354;&#x6703;&#x79D8;&#x66F8;&#x9577;&#x6797;&#x97FB;&#x8339;&#x5C0D;&#x4ED6;&#x5011;&#x7684;&#x6350;&#x6B3E;&#x8868;&#x793A;&#x4E86;&#x8B1D;&#x610F;&#xFF1B;&#x4F46;&#x4E5F;&#x540C;&#x6642;&#x547C;&#x7C72;&#x4ED6;&#x5011;&#x61C9;&#x6301;&#x7E8C;&#x884C;&#x52D5;&#x652F;&#x6388;&#x7576;&#x5730;ALS&#x4EBA;&#x58EB;&#xFF0C;&#x4E26;&#x80FD;&#x514C;&#x73FE;&#x6240;&#x4F5C;&#x51FA;&#x7684;&#x627F;&#x8AFE;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B5.AA.E8.B2.BB.E6.B0.B4.E8.B3.87.E6.BA.90">&#x6D6A;&#x8CBB;&#x6C34;&#x8CC7;&#x6E90;</span></h3>
<p>&#x7531;&#x65BC;&#x6D3B;&#x52D5;&#x63A8;&#x5C55;&#x671F;&#x9593;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x52A0;&#x5DDE;&#x521A;&#x597D;&#x9762;&#x4E34;&#x5F02;&#x5E38;&#x5E72;&#x65F1;&#x5929;&#x6C14;&#xFF0C;&#x5F53;&#x5730;&#x6709;&#x5B98;&#x5458;&#x6279;&#x8BC4;&#x6D3B;&#x52A8;&#x6D6A;&#x8D39;&#x98DF;&#x7528;&#x6C34;&#x3002;&#x800C;&#x5728;&#x6CB3;&#x5357;&#x9C81;&#x5C71;&#x53BF;&#xFF0C;&#x56E0;&#x53D7;&#x4E7E;&#x65F1;&#x5F71;&#x97FF;&#xFF0C;&#x5E73;&#x9876;&#x5C71;&#x90E8;&#x5206;&#x5730;&#x533A;&#x5C45;&#x6C11;&#x51FA;&#x73FE;&#x7F3A;&#x6C34;&#x60C5;&#x6CC1;&#xFF0C;&#x7576;&#x5730;&#x6C11;&#x4F17;&#x62FF;&#x7740;&#x6C34;&#x6876;&#x805A;&#x96C6;&#x5728;&#x4E2D;&#x539F;&#x5927;&#x4F5B;&#x524D;&#xFF0C;&#x6297;&#x8BAE;&#x570B;&#x5167;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7ADF;&#x8DDF;&#x96A8;&#x73A9;&#x51B0;&#x6876;&#x6311;&#x6218;&#x3002;&#x5728;&#x9999;&#x6E2F;&#x4EA6;&#x6709;&#x74B0;&#x4FDD;&#x7D44;&#x7E54;&#x76F4;&#x8A00;&#x6D3B;&#x52D5;&#x96E3;&#x514D;&#x4EE4;&#x4EBA;&#x6709;&#x6D6A;&#x8CBB;&#x98DF;&#x7269;&#x548C;&#x6C34;&#x6E90;&#x4E4B;&#x5ACC;&#x3002;&#x85DD;&#x4EBA;&#x6B50;&#x9326;&#x68E0;&#x66F4;&#x5728;&#x81EA;&#x5DF1;Facebook&#x4E0A;&#x8CBC;&#x4E0A;&#x4E00;&#x4E9B;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x5152;&#x7AE5;&#x98F2;&#x7528;&#x4E7E;&#x6DE8;&#x6C34;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4EE5;&#x8868;&#x9054;&#x98DF;&#x6C34;&#x5F97;&#x4F86;&#x592A;&#x5BB9;&#x6613;&#xFF0C;&#x8B8A;&#x76F8;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x96A8;&#x4FBF;&#x6D6A;&#x8CBB;&#x98DF;&#x6C34;&#x7684;&#x95DC;&#x6CE8;&#x3002;&#x6881;&#x7956;&#x582F;&#x4E5F;&#x6709;&#x64B0;&#x6587;&#x65A5;&#x8CAC;&#xFF0C;&#x4F46;&#x8A72;&#x6587;&#x7AE0;&#x5F88;&#x5FEB;&#x4FBF;&#x88AB;&#x522A;&#x9664;&#xFF0C;&#x4E26;&#x6539;&#x4EE5;&#x4E00;&#x7BC7;&#x300C;&#x4EE5;&#x4E0B;&#x662F;&#x4E0D;&#x7528;&#x6D6A;&#x8CBB;&#x51B0;&#x548C;&#x6C34;&#xFF0C;&#x4E5F;&#x80FD;&#x9AD4;&#x9A57;&#x6F38;&#x51CD;&#x4EBA;&#x751F;&#x6D3B;&#x611F;&#x53D7;&#x7684;10&#x500B;&#x65B9;&#x6CD5;&#x300D;&#x7684;&#x7559;&#x8A00;&#x4EE3;&#x66FF;&#x3002;&#x7531;&#x65BC;&#x88AB;&#x6307;&#x4E0D;&#x5C11;&#x4EBA;&#x524D;&#x5F80;&#x4FBF;&#x5229;&#x5E97;&#x8CFC;&#x8CB7;&#x51B0;&#x584A;&#x9032;&#x884C;&#x6D3B;&#x52D5;&#xFF0C;&#x4EE4;&#x51B0;&#x584A;&#x4F9B;&#x61C9;&#x77ED;&#x7F3A;&#xFF0C;&#x4EA6;&#x9593;&#x63A5;&#x52A9;&#x9577;&#x6D6A;&#x8CBB;&#x6C34;&#x8CC7;&#x6E90;&#xFF0C;&#x9999;&#x6E2F;&#x7684;7-11&#x4FBF;&#x5229;&#x5E97;&#x96A8;&#x5F8C;&#x5728;Facebook&#x4E0A;&#x5BA3;&#x4F48;&#xFF0C;&#x76F4;&#x81F3;8&#x6708;31&#x65E5;&#x6B62;&#xFF0C;&#x6BCF;&#x7576;&#x9867;&#x5BA2;&#x8CFC;&#x8CB7;1&#x5305;&#x888B;&#x88DD;&#x51B0;&#x584A;&#x6642;&#xFF0C;&#x90FD;&#x6703;&#x6350;&#x51FA;&#x6E2F;&#x5E63;5&#x5143;&#x4E88;&#x9999;&#x6E2F;&#x808C;&#x5065;&#x5354;&#x6703;&#x3002;</p>
<p>&#x6709;&#x5730;&#x65B9;&#x6539;&#x63A1;&#x7528;&#x53E6;&#x985E;&#x7684;&#x65B9;&#x6CD5;&#x4F86;&#x4EE3;&#x66FF;&#x51B0;&#x6C34;&#xFF0C;&#x4E00;&#x4F4D;&#x5DF4;&#x52D2;&#x65AF;&#x5766;&#x8A18;&#x8005;&#x56E0;&#x70BA;&#x7576;&#x5730;&#x5929;&#x6C23;&#x9177;&#x71B1;&#x800C;&#x4E7E;&#x65F1;&#xFF0C;&#x52A0;&#x4E0A;&#x52A0;&#x6C99;&#x6230;&#x722D;&#x4F9D;&#x7136;&#x6301;&#x7E8C;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6C7A;&#x5B9A;&#x4EE5;&#x74E6;&#x792B;&#x6876;&#x6311;&#x6230;&#xFF0C;&#x5E0C;&#x671B;&#x4E16;&#x4EBA;&#x4E5F;&#x4EE5;&#x540C;&#x7406;&#x5FC3;&#x95DC;&#x6CE8;&#x662F;&#x6B21;&#x6230;&#x5F79;&#x3002;&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x4E5F;&#x56E0;&#x70BA;&#x65F1;&#x707D;&#x95DC;&#x4FC2;&#xFF0C;&#x5F88;&#x591A;&#x7576;&#x5730;&#x660E;&#x661F;&#x4E5F;&#x5A49;&#x62D2;&#x662F;&#x6B21;&#x6D3B;&#x52D5;&#xFF0C;&#x6216;&#x4EE5;&#x7C73;&#x7C92;&#x4EE3;&#x66FF;&#x51B0;&#x6876;&#x63A5;&#x53D7;&#x6311;&#x6230;&#xFF0C;&#x4F46;&#x4E8B;&#x5F8C;&#x518D;&#x6350;&#x4E00;&#x6876;&#x7C73;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x4EE5;&#x201C;&#x586B;&#x6EFF;&#x81A0;&#x6876;&#x201D;&#x70BA;&#x559A;&#x53EC;&#xFF0C;&#x628A;&#x98DF;&#x7269;&#x548C;&#x6551;&#x63F4;&#x7269;&#x8CC7;&#x9001;&#x5230;&#x6B63;&#x906D;&#x53D7;&#x6C34;&#x707D;&#x548C;&#x5C71;&#x6CE5;&#x50BE;&#x7009;&#x7684;&#x5C3C;&#x6CCA;&#x723E;&#x3002;NBA 2014&#x5E74;&#x65B0;&#x79C0;&#x63A2;&#x82B1;&#x7956;&#x723E;&#xB7;&#x827E;&#x8CD3;&#x7279;&#x4E5F;&#x5728;Twitter&#x5E0C;&#x671B;&#x5404;&#x754C;&#x591A;&#x95DC;&#x6CE8;&#x975E;&#x6D32;&#x6C11;&#x9593;&#x75BE;&#x82E6;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>