<h1>Keep Calm and Carry On</h1>
<p>&#xFF08;&#x4FDD;&#x6301;&#x51B7;&#x9759;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#xFF09;&#x662F;1939&#x5E74;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5F00;&#x59CB;&#x65F6;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5236;&#x4F5C;&#x7684;&#x5BA3;&#x4F20;&#x6D77;&#x62A5;&#xFF0C;&#x539F;&#x8BA1;&#x5212;&#x5E94;&#x5BF9;&#x7EB3;&#x7CB9;&#x5360;&#x9886;&#x82F1;&#x56FD;&#x8FD9;&#x4E00;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x7528;&#x4EE5;&#x9F13;&#x821E;&#x6C11;&#x4F17;&#x7684;&#x58EB;&#x6C14;&#x3002;&#x8FD9;&#x5F20;&#x6D77;&#x62A5;&#x7531;&#x4E8E;&#x53D1;&#x884C;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x6700;&#x521D;&#x5E76;&#x4E0D;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x3002;2000&#x5E74;&#x5B83;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x5E76;&#x88AB;&#x4F17;&#x591A;&#x5546;&#x5BB6;&#x5370;&#x5237;&#x53D1;&#x884C;&#x4EE5;&#x4F5C;&#x4E3A;&#x4EA7;&#x54C1;&#x7684;&#x88C5;&#x9970;&#x4E3B;&#x9898;&#x3002;&#x5230;2012&#x5E74;&#x4E3A;&#x6B62;&#xFF0C;&#x5DF2;&#x6536;&#x96C6;&#x5230;&#x4E86;15&#x4EFD;&#x5F53;&#x5E74;&#x5370;&#x5237;&#x7684;&#x6D77;&#x62A5;&#x3002;</p>


<p>&#x8FD9;&#x4E00;&#x6D77;&#x62A5;&#x6700;&#x521D;&#x4E3A;&#x82F1;&#x56FD;&#x65B0;&#x95FB;&#x90E8;&#x5728;&#x4E8C;&#x6218;&#x521D;&#x671F;&#x5236;&#x4F5C;&#xFF0C;&#x65E8;&#x5728;&#x5728;&#x6218;&#x4E89;&#x5230;&#x6765;&#x65F6;&#x9F13;&#x821E;&#x82F1;&#x56FD;&#x516C;&#x4F17;&#x7684;&#x58EB;&#x6C14;&#x3002;&#x5F53;&#x65F6;&#x5171;&#x5370;&#x5237;&#x4E86;250&#x4E07;&#x4EFD;&#x4EE5;&#x4E0A;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x5F20;&#x6D77;&#x62A5;&#x9884;&#x8BA1;&#x5728;&#x7EB3;&#x7CB9;&#x5360;&#x9886;&#x82F1;&#x56FD;&#x540E;&#x4F7F;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x5F20;&#x6D77;&#x62A5;&#x5B9E;&#x9645;&#x5206;&#x53D1;&#x4F7F;&#x7528;&#x7684;&#x6570;&#x91CF;&#x5F88;&#x6709;&#x9650;&#x3002;</p>
<p>&#x6B64;&#x6D77;&#x62A5;&#x662F;&#x4E09;&#x5F20;&#x7CFB;&#x5217;&#x6D77;&#x62A5;&#x4E2D;&#x7684;&#x4E00;&#x5F20;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x5F20;&#x662F;&#x201C;&#x201D;&#xFF08;&#x81EA;&#x7531;&#x6B63;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#xFF0C;&#x5C3D;&#x4F60;&#x6240;&#x80FD;&#x6765;&#x4FDD;&#x536B;&#x5B83;&#xFF09;&#xFF08;&#x5171;&#x5370;&#x5237;40&#x4E07;&#x5F20;&#xFF09;&#x548C;&#x201C;&#x201D;&#xFF08;&#x4F60;&#x7684;&#x52C7;&#x6C14;&#x3001;&#x4F60;&#x7684;&#x4E50;&#x89C2;&#x3001;&#x4F60;&#x7684;&#x51B3;&#x5FC3;&#x5C06;&#x4E3A;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x80DC;&#x5229;&#xFF09;&#xFF08;&#x5171;&#x5370;&#x5237;80&#x4E07;&#x5F20;&#xFF09;&#x3002;&#x7531;&#x4E8E;&#x65B0;&#x95FB;&#x90E8;&#x9884;&#x8BA1;&#x6218;&#x4E89;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x5468;&#x516C;&#x4F17;&#x58EB;&#x6C14;&#x5C06;&#x8F83;&#x4E3A;&#x4F4E;&#x843D;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E24;&#x5F20;&#x6D77;&#x62A5;&#x88AB;&#x5E7F;&#x4E3A;&#x5370;&#x5237;&#x3002;</p>
<p>&#x5370;&#x5236;&#x6D77;&#x62A5;&#x7684;&#x8BA1;&#x5212;&#x59CB;&#x4E8E;1939&#x5E74;4&#x6708;&#xFF0C;&#x5728;6&#x6708;&#x4EFD;&#x65F6;&#x786E;&#x5B9A;&#x4E86;&#x6D77;&#x62A5;&#x8BBE;&#x8BA1;&#xFF0C;8&#x6708;&#x4EFD;&#x5219;&#x4EA4;&#x4ED8;&#x5370;&#x5237;&#xFF0C;&#x9884;&#x8BA1;&#x5728;&#x6218;&#x4E89;&#x7206;&#x53D1;24&#x5C0F;&#x65F6;&#x5185;&#x80FD;&#x591F;&#x7ACB;&#x523B;&#x6295;&#x5165;&#x4F7F;&#x7528;&#x3002;&#x5728;&#x8BBE;&#x8BA1;&#x65F6;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x6709;&#x65B0;&#x95FB;&#x90E8;&#x7EDF;&#x4E00;&#x7684;&#x6837;&#x5F0F;&#xFF0C;&#x5176;&#x5B57;&#x4F53;&#x6613;&#x4E8E;&#x8BC6;&#x522B;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x8BA9;&#x4EBA;&#x611F;&#x53D7;&#x5230;&#x8FD9;&#x4E00;&#x4FE1;&#x606F;&#x6765;&#x81EA;&#x56FD;&#x738B;&#xFF0C;&#x56E0;&#x6B64;&#x6D77;&#x62A5;&#x7684;&#x6700;&#x4E0A;&#x65B9;&#x653E;&#x4E86;&#x4E00;&#x4E2A;&#x7684;&#x56FE;&#x50CF;&#x3002;&#x6D77;&#x62A5;&#x6587;&#x5B57;&#x4E3A;&#x516C;&#x804C;&#x4EBA;&#x5458;&#x6240;&#x6784;&#x601D;&#xFF0C;&#x4EE5;&#x4F53;&#x73B0;&#x201C;&#x6BCF;&#x4E2A;&#x516C;&#x6C11;&#x7684;&#x4E2A;&#x4EBA;&#x8D23;&#x4EFB;&#x201D;&#xFF0C;&#x5E76;&#x5177;&#x6709;&#x76F4;&#x63A5;&#x3001;&#x901A;&#x4FD7;&#x6613;&#x61C2;&#x7684;&#x7279;&#x70B9;&#x3002;&#x6218;&#x4E89;&#x671F;&#x95F4;&#x8F83;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x662F;&#x540C;&#x7CFB;&#x5217;&#x201C;&#x201D;&#xFF08;&#x4F60;&#x7684;&#x52C7;&#x6C14;&#xFF09;&#x7684;&#x6D77;&#x62A5;&#xFF0C;&#x8FD9;&#x662F;&#x82F1;&#x56FD;&#x65B0;&#x95FB;&#x90E8;&#x5236;&#x6210;&#x7684;&#x7B2C;&#x4E00;&#x5F20;&#x6D77;&#x62A5;&#x3002;</p>

<p>2000&#x5E74;&#xFF0C;&#x4E00;&#x5F20;&#x201C;&#x201D;&#x6D77;&#x62A5;&#x5728;&#x82F1;&#x56FD;&#x8BFA;&#x68EE;&#x4F2F;&#x5170;&#x90E1;&#x963F;&#x5C3C;&#x514B;&#x7684;&#x4E00;&#x5BB6;&#x4E8C;&#x624B;&#x4E66;&#x5E97;&#x2014;&#x2014;&#x5DF4;&#x7279;&#x66F8;&#x5E97;&#xFF08;Barter Books&#xFF09;&#x4E2D;&#x88AB;&#x53D1;&#x73B0;&#x3002;&#x6839;&#x636E;&#x82F1;&#x56FD;&#x7248;&#x6743;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E00;&#x6D77;&#x62A5;&#x4F5C;&#x4E3A;&#x653F;&#x5E9C;&#x5236;&#x6210;&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x5DF2;&#x5728;50&#x5E74;&#x540E;&#x8FDB;&#x5165;&#x516C;&#x6709;&#x9886;&#x57DF;&#x3002;&#x4E66;&#x5E97;&#x7684;&#x6240;&#x6709;&#x8005;&#x65AF;&#x56FE;&#x5C14;&#x7279;&#xB7;&#x66FC;&#x5229;&#x548C;&#x739B;&#x4E3D;&#xB7;&#x66FC;&#x5229;&#x56E0;&#x6B64;&#x5728;&#x987E;&#x5BA2;&#x7684;&#x8981;&#x6C42;&#x4E0B;&#x590D;&#x5370;&#x4E86;&#x591A;&#x4EFD;&#x6D77;&#x62A5;&#x3002;&#x968F;&#x540E;&#x8FD9;&#x4E00;&#x56FE;&#x6848;&#x5728;&#x8BF8;&#x5982;&#x8863;&#x7269;&#x3001;&#x8336;&#x676F;&#x3001;&#x95E8;&#x57AB;&#x7B49;&#x96F6;&#x552E;&#x5546;&#x54C1;&#x4E0A;&#x6D41;&#x884C;&#x5F00;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4EA7;&#x751F;&#x4E86;&#x8BB8;&#x591A;&#x8BE5;&#x6D77;&#x62A5;&#x7684;&#x884D;&#x751F;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x300A;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x300B;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E00;&#x6000;&#x65E7;&#x6D77;&#x62A5;&#x53CD;&#x6620;&#x4E86;&#x5178;&#x578B;&#x7684;&#x82F1;&#x56FD;&#x6027;&#x683C;&#xFF0C;&#x5176;&#x6D41;&#x884C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5B83;&#x76F4;&#x63A5;&#x53CD;&#x6620;&#x4E86;&#x56FD;&#x6C11;&#x6240;&#x8BBE;&#x60F3;&#x4E2D;&#x7684;&#x82F1;&#x56FD;&#x4EBA;&#x5F62;&#x8C61;&#xFF1A;&#x4F4E;&#x8C03;&#x3001;&#x52C7;&#x6562;&#x800C;&#x7565;&#x663E;&#x523B;&#x677F;&#xFF0C;&#x80FD;&#x5728;&#x8F70;&#x70B8;&#x4E2D;&#x7167;&#x5E38;&#x716E;&#x8336;&#x7684;&#x6027;&#x683C;&#x3002;&#x5728;2007&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E2D;&#x8FD9;&#x4E00;&#x6D77;&#x62A5;&#x4E5F;&#x6D41;&#x884C;&#x8D77;&#x6765;&#x3002;&#x8BB8;&#x591A;&#x82F1;&#x56FD;&#x533B;&#x9662;&#x7684;&#x5458;&#x5DE5;&#x4F11;&#x606F;&#x5BA4;&#x4E2D;&#x8D34;&#x6709;&#x8FD9;&#x5F20;&#x6D77;&#x62A5;&#xFF0C;&#x5176;&#x6807;&#x8BED;&#x4E5F;&#x88AB;&#x82F1;&#x56FD;&#x62A4;&#x58EB;&#x4F5C;&#x4E3A;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x53E3;&#x53F7;&#x3002;&#x5728;&#x5510;&#x5B81;&#x8857;10&#x53F7;&#x9996;&#x76F8;&#x6218;&#x7565;&#x90E8;&#x4EE5;&#x53CA;&#x767D;&#x91D1;&#x6C49;&#x5BAB;&#x5BAE;&#x52D9;&#x5927;&#x81E3;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x5185;&#x4EA6;&#x8D34;&#x6709;&#x8FD9;&#x5F20;&#x6D77;&#x62A5;&#x3002;2001&#x81F3;2009&#x5E74;&#x671F;&#x95F4;&#x66FC;&#x5229;&#x592B;&#x5987;&#x5171;&#x51FA;&#x552E;&#x4E86;4.1&#x4E07;&#x4EFD;&#x8FD9;&#x4E00;&#x6D77;&#x62A5;&#x7684;&#x590D;&#x5236;&#x54C1;&#x3002;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>