<h1>&#x91D1;&#xB7;&#x5361;&#x6234;&#x73CA;</h1>


<p><b>&#x91D1;&#x4F2F;&#x8389;&#xB7;&#x8AFE;&#x57C3;&#x723E;&#xB7;&#x300C;&#x91D1;&#x300D;&#xB7;&#x5361;&#x9054;&#x590F;</b>&#xFF08;<b>Kimberly Noel &quot;Kim&quot; Kardashian</b> 1980&#x5E74;10&#x6708;21&#x65E5; ) &#x662F;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x540D;&#x5A9B;&#xFF0C;&#x7535;&#x89C6;&#x540D;&#x4EBA;&#xFF0C;&#x5546;&#x4EBA;&#x53CA;&#x6A21;&#x7279;&#x3002;&#x5361;&#x9054;&#x590F;&#x7B2C;&#x4E00;&#x6B21;&#x7372;&#x5F97;&#x5A92;&#x9AD4;&#x95DC;&#x6CE8;&#x662F;&#x56E0;&#x70BA;&#x5979;&#x662F;&#x540D;&#x5A9B;&#x82AD;&#x9ECE;&#x7D72;&#xB7;&#x5E0C;&#x723E;&#x9813;&#x7684;&#x7F8E;&#x9AEE;&#x5E2B;&#x8207;&#x670B;&#x53CB;&#x3002;&#x548C;&#x6B4C;&#x624B;Ray J&#x5728;2003&#x5E74;&#x6240;&#x62CD;&#x651D;&#x7684;&#x6027;&#x611B;&#x5F71;&#x7247;&#x5728;2007&#x5E74;&#x5916;&#x6D41;&#x800C;&#x5927;&#x53D7;&#x95DC;&#x6CE8;&#x3002;&#x540C;&#x5E74;&#x5E74;&#x5E95;&#xFF0C;E!&#x983B;&#x9053;&#x63A8;&#x51FA;&#x4E86;&#x4E00;&#x500B;&#x5979;&#x5011;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x5BE6;&#x5883;&#x7BC0;&#x76EE;&#x300A;&#x300B;&#x4E26;&#x53D7;&#x5230;&#x71B1;&#x70C8;&#x6B61;&#x8FCE;&#xFF0C;&#x958B;&#x59CB;&#x88AB;&#x5927;&#x773E;&#x6240;&#x719F;&#x77E5;&#x3002;&#x5728;Instagram&#x5750;&#x64C1;&#x8D85;&#x904E;&#x4E5D;&#x5343;&#x842C;&#x7684;&#x7C89;&#x7D72;&#xFF0C;&#x4E26;&#x5728;2015&#x5E74;&#x88AB;&#x300A;&#x6642;&#x4EE3;&#x96DC;&#x8A8C;&#x300B;&#x9078;&#x70BA;&#x5168;&#x7403;&#x6700;&#x524D;100&#x540D;&#x6709;&#x5F71;&#x97FF;&#x529B;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x8207;&#x80AF;&#x4F0A;&#xB7;&#x5A01;&#x65AF;&#x7279;&#x88AB;&#x5A92;&#x9AD4;&#x4E26;&#x7A31;&#x300C;Kimye&#x300D;&#xFF0C;&#x5979;&#x5728;&#x53F0;&#x7063;&#x7684;&#x66B1;&#x7A31;&#x662F;&#x300C;&#x8C50;&#x81C0;&#x91D1;&#x300D;&#x3002;&#x91D1;&#x5728;&#x65B0;&#x805E;&#x7248;&#x9762;&#x4E0A;&#x4F54;&#x5927;&#x591A;&#x6578;&#x7684;&#x8CA0;&#x9762;&#x65B0;&#x805E;&#xFF0C;&#x5F88;&#x5C11;&#x51FA;&#x73FE;&#x6B63;&#x5E38;&#x53CA;&#x6B63;&#x9762;&#x7684;&#x65B0;&#x805E;&#xFF0C;&#x88AB;&#x5927;&#x773E;&#x6279;&#x8A55;&#x592A;&#x6703;&#x7092;&#x4F5C;&#x53CA;&#x640F;&#x7248;&#x9762;&#x548C;&#x8A71;&#x984C;&#xFF0C;&#x98FD;&#x53D7;&#x6279;&#x8A55;&#x7F75;&#x8072;&#x3002;&#x5118;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x88AB;&#x6232;&#x7A31;&#x300C;&#x8A71;&#x984C;&#x5973;&#x738B;&#x300D;&#x7684;&#x5979;&#xFF0C;&#x4EBA;&#x6C23;&#x53CA;&#x77E5;&#x540D;&#x5EA6;&#x4F9D;&#x820A;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#x3002;</p>




<p>&#x66B1;&#x7A31;&#xFF1A;&#x8C50;&#x81C0;&#x91D1;
&#x5361;&#x6234;&#x73CA;&#x51FA;&#x751F;&#x4E8E;&#x7F8E;&#x56FD;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x6D1B;&#x6749;&#x77F6;&#x5E02;&#xFF0C;&#x7236;&#x89AA;&#x662F;&#x66FF;O.J.&#x8F9B;&#x666E;&#x68EE;&#x8FAF;&#x8B77;&#x800C;&#x8072;&#x540D;&#x5927;&#x566A;&#x7684;&#x5DF2;&#x6545;&#x5F8B;&#x5E08;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x5361;&#x6234;&#x73CA;&#xFF0C;&#x6BCD;&#x89AA;&#x662F;&#x514B;&#x91CC;&#x65AF;&#xB7;&#x5361;&#x6234;&#x73CA;&#xFF08;&#x5A18;&#x5BB6;&#x59D3;&#x970D;&#x987F;&#xFF09;&#x3002;&#x5979;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x7B2C;&#x4E09;&#x4EE3;&#x7F8E;&#x56FD;&#x4E9A;&#x7F8E;&#x5C3C;&#x4E9A;&#x4EBA;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x8377;&#x5170;&#x548C;&#x82CF;&#x683C;&#x5170;&#x7684;&#x540E;&#x88D4;&#x3002;&#x5361;&#x6234;&#x73CA;&#x7B2C;&#x4E00;&#x6B21;&#x53D7;&#x5230;&#x5A92;&#x9AD4;&#x95DC;&#x6CE8;&#x662F;&#x56E0;&#x70BA;&#x5979;&#x662F;&#x82AD;&#x9ECE;&#x7D72;&#xB7;&#x5E0C;&#x723E;&#x9813;&#x7684;&#x670B;&#x53CB;&#x53CA;&#x7F8E;&#x9AEE;&#x5E2B;&#xFF0C;&#x800C;&#x82AD;&#x9ECE;&#x7D72;&#x548C;&#x91D1;&#x5361;&#x6234;&#x73CA;&#x90FD;&#x662F;&#x56E0;&#x70BA;&#x6027;&#x611B;&#x5F71;&#x7247;&#x5F8C;&#x958B;&#x59CB;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BE6;&#x5883;&#x79C0;&#xFF08;&#x5169;&#x4EBA;&#x90FD;&#x88AB;&#x61F7;&#x7591;&#x662F;&#x62FF;&#x6027;&#x611B;&#x5F71;&#x7247;&#x4F86;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x5BE6;&#x5883;&#x79C0;&#x7092;&#x4F5C;&#xFF09;&#x800C;&#x958B;&#x59CB;&#x8D70;&#x7D05;&#x7684;&#x3002; 2000&#x5E74;&#xFF0C;&#x5361;&#x6234;&#x73CA;&#x4E0E;&#x97F3;&#x4E50;&#x5236;&#x4F5C;&#x4EBA;&#x8FBE;&#x8499;&#xB7;&#x6258;&#x9A6C;&#x65AF;&#x7ED3;&#x5A5A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#x5728;2004&#x5E74;&#x4EE5;&#x79BB;&#x5A5A;&#x544A;&#x7EC8;&#x3002;&#x5728;2007&#x5E74;&#xFF0C;&#x56E0;&#x70BA;&#x548C;&#x6B4C;&#x624B;Ray J&#x5728;2003&#x5E74;&#x6240;&#x62CD;&#x7684;&#x6027;&#x611B;&#x5F71;&#x7247;&#x5916;&#x6D41;&#x800C;&#x7206;&#x7D05;&#xFF0C;&#x540C;&#x5E74;&#x5E74;&#x5E95;&#xFF0C;E!&#x983B;&#x9053;&#x63A8;&#x51FA;&#x4E86;&#x4E00;&#x500B;&#x5BE6;&#x5883;&#x7BC0;&#x76EE;&#x300A;&#x8207;&#x5361;&#x6234;&#x73CA;&#x4E00;&#x5BB6;&#x4EBA;&#x540C;&#x884C;&#x300B;&#x4E26;&#x53D7;&#x5230;&#x5927;&#x773E;&#x71B1;&#x70C8;&#x6B61;&#x8FCE;&#xFF0C;&#x5979;&#x5011;&#x4E00;&#x5BB6;&#x4EBA;&#x5C31;&#x6B64;&#x958B;&#x59CB;&#x4E86;&#x5979;&#x5011;&#x7684;&#x660E;&#x661F;&#x751F;&#x6D3B;&#x3002;&#x5361;&#x6234;&#x73CA;&#x5728;2010&#x5E74;10&#x6708;&#x5F00;&#x59CB;&#x4E0E;NBA&#x65B0;&#x6CFD;&#x897F;&#x7F51;&#x961F;&#x7403;&#x5458;&#x514B;&#x91CC;&#x65AF;&#xB7;&#x54C8;&#x5F17;&#x91CC;&#x65AF;&#x7EA6;&#x4F1A;&#x3002;2011&#x5E74;8&#x6708;20&#x65E5;&#x5728;&#x52A0;&#x5DDE;&#x7684;Montecito&#x7ED3;&#x5A5A;&#x540E;&#x7684;72&#x5929;&#x5185;&#x5C31;&#x5BA3;&#x5E03;&#x95EA;&#x7535;&#x79BB;&#x5A5A;&#x3002;&#x65BC;2013&#x5E74;6&#x6708;3&#x65E5;&#x7531;&#x6CD5;&#x9662;&#x5BA3;&#x5224;&#x96E2;&#x5A5A;&#x6B63;&#x5F0F;&#x751F;&#x6548;&#x3002;&#x5361;&#x6234;&#x73CA;&#x4E0E;&#x524D;&#x592B;&#x7533;&#x8BF7;&#x79BB;&#x5A5A;&#x4EF2;&#x88C1;&#x671F;&#x95F4;&#x5373;&#x4E0E;&#x7F8E;&#x56FD;&#x8BF4;&#x5531;&#x6B4C;&#x624B;&#x80AF;&#x4F0A;&#xB7;&#x5A01;&#x65AF;&#x7279;&#x5F00;&#x59CB;&#x4EA4;&#x5F80;&#xFF0C;&#x540C;&#x5C45;&#x671F;&#x95F4;&#x6000;&#x5B55;&#xFF0C;&#x4E8E;2013&#x5E74;&#x516D;&#x6708;&#x4EFD;&#x8BDE;&#x4E0B;&#x4E00;&#x540D;&#x5973;&#x5A74;&#xFF0C;&#x8DDF;&#x968F;&#x7236;&#x59D3;&#x53D6;&#x540D;North West&#x3002;2015&#x5E74;12&#x6708;5&#x65E5;&#xFF0C;&#x5979;&#x70BA;&#x5A01;&#x65AF;&#x7279;&#x8A95;&#x4E0B;&#x4E00;&#x540D;&#x5152;&#x5B50;&#xFF0C;&#x53D6;&#x540D;Saint West&#x3002;</p>

<p>&#x91D1;&#x672C;&#x8EAB;&#x6F14;&#x6280;&#x4E0D;&#x88AB;&#x5EE3;&#x5927;&#x6C11;&#x773E;&#x770B;&#x597D;&#xFF0C;&#x4EA6;&#x4E0D;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x6B4C;&#x5531;&#x4F5C;&#x54C1;&#xFF0C;&#x4F46;&#x5176;&#x5BB6;&#x5EAD;&#x56E0;&#x70BA;&#x662F;&#x540D;&#x6D41;&#x800C;&#x5176;&#x672C;&#x8EAB;&#x53CA;&#x5176;&#x5BB6;&#x4EBA;&#x7684;&#x4E00;&#x8209;&#x4E00;&#x52D5;&#x88AB;&#x65B0;&#x805E;&#x5A92;&#x9AD4;&#x4E00;&#x76F4;&#x5EE3;&#x6CDB;&#x95DC;&#x6CE8;&#x800C;&#x88AB;&#x5927;&#x773E;&#x719F;&#x77E5;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x4E0D;&#x5F97;&#x5176;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x8A8D;&#x70BA;&#x5176;&#x300C;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x7D05;&#x751A;&#x9EBC;&#x610F;&#x601D;&#x300D;&#x3002;</p>
<p>&#x56E0;&#x5361;&#x9054;&#x590F;&#x7684;&#x80F8;&#x90E8;&#x5927;&#xFF0C;&#x4E26;&#x64C1;&#x6709;&#x53C8;&#x5927;&#x53C8;&#x7FF9;&#x7684;&#x81C0;&#x90E8;&#xFF0C;&#x5176;&#x8EAB;&#x6750;&#x5BE6;&#x5728;&#x592A;&#x8A87;&#x5F35;&#xFF0C;&#x4F46;&#x4F9D;&#x820A;&#x6210;&#x70BA;&#x8FD1;&#x5E74;&#x4F86;&#x5C11;&#x5973;&#x7684;&#x6A21;&#x4EFF;&#x5C0D;&#x8C61;&#xFF0C;&#x4F46;&#x9019;&#x7A2E;&#x76F2;&#x76EE;&#x7684;&#x884C;&#x70BA;&#x53D7;&#x5230;&#x5927;&#x773E;&#x7684;&#x6279;&#x8A55;&#x3002;</p>
<p>&#x5728;2007&#x5E74;&#xFF0C;&#x91D1;&#x5361;&#x9054;&#x590F;&#x548C;&#x524D;&#x7537;&#x53CB;Ray J&#x5728;2003&#x5E74;&#x62CD;&#x7684;&#x7684;&#x6027;&#x611B;&#x5F71;&#x7247;&#x906D;&#x5230;&#x5916;&#x6D41;&#xFF0C;&#x4E26;&#x958B;&#x59CB;&#x5728;&#x7DB2;&#x7D61;&#x4E0A;&#x5927;&#x91CF;&#x760B;&#x50B3;&#xFF0C;&#x5728;&#x6975;&#x77ED;&#x7684;&#x6642;&#x9593;&#x5167;&#x6210;&#x70BA;&#x6C11;&#x773E;&#x95DC;&#x6CE8;&#x53CA;&#x8A0E;&#x8AD6;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x5361;&#x9054;&#x590F;&#x4E5F;&#x56E0;&#x6B64;&#x8D70;&#x7D05;&#xFF0C;&#x4F46;&#x537B;&#x906D;&#x5230;&#x5F88;&#x5927;&#x7684;&#x7F75;&#x8072;&#x53CA;&#x6279;&#x8A55;&#x3002; &#x5E74;&#x5E95;&#xFF0C;E!&#x983B;&#x9053;&#x64AD;&#x51FA;&#x5361;&#x9054;&#x590F;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x5BE6;&#x5883;&#x79C0;&#x300A;&#x300B;&#x4E26;&#x53D7;&#x5230;&#x5927;&#x773E;&#x7684;&#x71B1;&#x70C8;&#x56DE;&#x61C9;&#xFF0C;&#x4F46;&#x5728;&#x7BC0;&#x76EE;&#x4E2D;&#x5361;&#x9054;&#x590F;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x8A87;&#x5F35;&#x722D;&#x57F7;&#x3001;&#x70AB;&#x5BCC;&#x884C;&#x70BA;&#x4EE5;&#x53CA;&#x5404;&#x7A2E;&#x5145;&#x6EFF;&#x8A71;&#x984C;&#x6027;&#x7684;&#x611A;&#x8822;&#x884C;&#x70BA;&#xFF0C;&#x53D7;&#x5230;&#x5EE3;&#x6CDB;&#x6279;&#x8A55;&#x53CA;&#x8A0E;&#x8AD6;&#x3002;</p>
<p>&#x5361;&#x9054;&#x590F;&#x4E5F;&#x5411;&#x5A92;&#x9AD4;&#x900F;&#x9732;&#x81EA;&#x5DF1;&#x66FE;&#x5728;&#x81C0;&#x90E8;&#x52D5;&#x904E;&#x624B;&#x8853;&#xFF0C;&#x6240;&#x62CD;&#x7684;&#x7167;&#x7247;&#x4E5F;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x81C0;&#x90E8;&#x548C;&#x80F8;&#x90E8;&#xFF0C;&#x66FE;&#x5728;PAPER&#x96DC;&#x8A8C;&#x5C01;&#x9762;&#x9732;&#x51FA;&#x6C92;&#x906E;&#x64CB;&#x7269;&#x7684;&#x81C0;&#x90E8;&#x53CA;&#x80F8;&#x90E8;&#x3001;&#x5728;&#x63A8;&#x7279;PO&#x51FA;&#x4E00;&#x5F35;&#x53EA;&#x906E;&#x4F4F;&#x4E09;&#x9EDE;&#x7684;&#x88F8;&#x9732;&#x76F8;&#x7247;&#x3001;&#x5728;InstagramPO&#x51FA;&#x4E00;&#x5F35;&#x6C92;&#x906E;&#x64CB;&#x7269;&#x7684;&#x81C0;&#x90E8;&#xFF0C;&#x53D7;&#x5230;&#x90E8;&#x5206;&#x7DB2;&#x53CB;&#x7684;&#x6279;&#x8A55;&#x53CA;&#x5632;&#x8AF7;&#xFF0C;&#x5F15;&#x7206;&#x8A71;&#x984C;&#x3002;</p>
<p>&#x5728;2016&#x5E74;&#xFF0C;&#x80AF;&#x4F0A;&#xB7;&#x5A01;&#x65AF;&#x7279;&#x548C;&#x6CF0;&#x52D2;&#x7D72;&#x56E0;&#x6B4C;&#x66F2;&#x300C;&#x300D;&#x7684;&#x6B4C;&#x8A5E;&#x800C;&#x5F15;&#x767C;&#x722D;&#x57F7;&#x3002;&#x4E03;&#x6708;&#xFF0C;&#x91D1;&#x70BA;&#x80AF;&#x4F0A;&#x62B1;&#x4E0D;&#x5E73;&#x800C;&#x5728;Snapchat&#x516C;&#x958B;&#x4E86;&#x80AF;&#x4F0A;&#x548C;&#x6CF0;&#x52D2;&#x7D72;&#x7684;&#x901A;&#x8A71;&#x904E;&#x7A0B;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x63A8;&#x7279;&#x4E0A;&#x9762;&#x767C;&#x6587;&#xFF0C;&#x6697;&#x8AF7;&#x6CF0;&#x52D2;&#x7D72;&#x662F;&#x689D;&#x6BD2;&#x86C7;&#xFF0C;&#x4F46;&#x537B;&#x906D;&#x5230;&#x5927;&#x773E;&#x5EE3;&#x6CDB;&#x6279;&#x8A55;&#x3002;</p>
<p>&#x4E09;&#x6708;&#xFF0C;&#x5361;&#x9054;&#x590F;&#x5728;&#x63A8;&#x7279;&#x4E0A;&#x548C;&#x79D1;&#x6D1B;&#xB7;&#x83AB;&#x745E;&#x5179;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x540D;&#x4EBA;&#x5C55;&#x958B;&#x7B46;&#x6230;&#xFF0C;&#x56E0;&#x70BA;&#x5361;&#x9054;&#x590F;&#x5728;&#x63A8;&#x7279;&#x4E0A;&#x50B3;&#x4E86;&#x4E00;&#x5F35;&#x5E7E;&#x4E4E;&#x5168;&#x88F8;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x79D1;&#x6D1B;&#x4E0D;&#x8A8D;&#x540C;&#x62CD;&#x88F8;&#x9732;&#x76F8;&#x7247;&#xFF0C;&#x800C;&#x5361;&#x9054;&#x590F;&#x537B;&#x9178;&#x8AAA;&#x79D1;&#x6D1B;&#x300C;&#x6C92;&#x4EBA;&#x6C23;&#x300D;&#xFF0C;&#x53D7;&#x5230;&#x5927;&#x91CF;&#x7DB2;&#x53CB;&#x64BB;&#x4F10;&#x3002;&#x652F;&#x6301;&#x79D1;&#x6D1B;&#x7684;&#x85DD;&#x4EBA;&#x6709;&#x7C89;&#x7D05;&#x4F73;&#x4EBA;&#x3001;&#x8C9D;&#x8482;&#xB7;&#x871C;&#x52D2;&#xFF0C;&#x652F;&#x6301;&#x5361;&#x9054;&#x590F;&#x7684;&#x6709;&#x9EA5;&#x8389;&#xB7;&#x5E0C;&#x62C9;&#x3001;&#x827E;&#x78A7;&#xB7;&#x8C9D;&#x7D72;&#x7433;&#x7B49;&#xFF0C;&#x800C;&#x9019;&#x4EF6;&#x4E8B;&#x88AB;&#x77ED;&#x66AB;&#x7372;&#x5F97;&#x5927;&#x91CF;&#x95DC;&#x6CE8;&#x3002;</p>
<p>2016&#x5E74;&#x5341;&#x6708;&#xFF0C;&#x5361;&#x9054;&#x590F;&#x8207;&#x59CA;&#x59CA;&#x845B;&#x59AE;&#xB7;&#x5361;&#x6234;&#x73CA;&#x548C;&#x6BCD;&#x89AA;&#x514B;&#x8389;&#x7D72;&#xB7;&#x8A79;&#x7D0D;&#x524D;&#x5F80;&#x5DF4;&#x9ECE;&#x53C3;&#x52A0;&#x6642;&#x5C1A;&#x9031;&#xFF0C;&#x5728;Instagram&#x767C;&#x4E86;&#x4E00;&#x5F35;&#x5979;&#x6234;&#x8457;&#x80AF;&#x4F0A;&#x9001;&#x5979;&#x7684;&#x5927;&#x947D;&#x6212;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x56E0;&#x6B64;&#x53D7;&#x5230;&#x5C0F;&#x5077;&#x9396;&#x5B9A;&#xFF0C;&#x665A;&#x4E0A;&#x5C0F;&#x5077;&#x6F5B;&#x5165;&#x5361;&#x9054;&#x590F;&#x7684;&#x65C5;&#x9928;&#xFF0C;&#x5A01;&#x8105;&#x5979;&#x4EA4;&#x51FA;&#x947D;&#x6212;&#xFF0C;&#x947D;&#x6212;&#x4E5F;&#x56E0;&#x6B64;&#x88AB;&#x76DC;&#x8D70;&#x3002;2017&#x5E74;&#x4E00;&#x6708;&#xFF0C;&#x5DF4;&#x9ECE;&#x8B66;&#x5BDF;&#x7834;&#x6848;&#xFF0C;&#x72AF;&#x4EBA;&#x5171;19&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x91D1;&#x7684;28&#x6B72;&#x79C1;&#x4EBA;&#x53F8;&#x6A5F;&#x3002;</p>

<table class="wikitable sortable">
<tr>
<th>&#x5E74;&#x4EFD;</th>
<th>&#x7247;&#x540D;</th>
<th>&#x89D2;&#x8272;</th>
<th class="unsortable">&#x5907;&#x6CE8;</th>
</tr>
<tr>
<td>2007&#x2013;present</td>
<td><i></i></td>
<td>Herself</td>
<td>Reality show</td>
</tr>
<tr>
<td>2008</td>
<td><i></i></td>
<td>Herself</td>
<td></td>
</tr>
<tr>
<td>2008</td>
<td><i>&#x7D42;&#x6975;&#x707D;&#x96E3;&#x96FB;&#x5F71;</i></td>
<td>Lisa Taylor</td>
<td></td>
</tr>
<tr>
<td>2009</td>
<td>&#x300A;&#x72AF;&#x7F6A;&#x73B0;&#x573A;&#x8C03;&#x67E5;&#xFF1A;&#x7D10;&#x7D04;&#x300B;&#xFF08;<i></i>&#xFF09;</td>
<td>Debbie Fallon</td>
<td>Season 6, 1 episode</td>
</tr>
<tr>
<td>2009&#x2013;2010</td>
<td><i></i></td>
<td>Herself</td>
<td>Guest star, 5 episodes</td>
</tr>
<tr>
<td>2009</td>
<td>&#x5168;&#x7F8E;&#x8D85;&#x7D1A;&#x6A21;&#x7279;&#x5152;&#x65B0;&#x79C0;&#x5927;&#x8CFD;&#xFF08;<i></i>&#xFF09;</td>
<td>Herself</td>
<td>Cycle 13, 1 episode</td>
</tr>
<tr>
<td>2009</td>
<td><i></i></td>
<td>Summa Eve</td>
<td></td>
</tr>
<tr>
<td>2009</td>
<td>&#x300A;&#x8001;&#x7238;&#x8001;&#x5988;&#x7684;&#x6D6A;&#x6F2B;&#x53F2;&#x300B;&#xFF08;<i></i>&#xFF09;</td>
<td>Herself</td>
<td>Season 4, 12 episode</td>
</tr>
<tr>
<td>2009</td>
<td><i></i></td>
<td>Elle</td>
<td>Season 3, 4 episodes</td>
</tr>
<tr>
<td>2010</td>
<td>90210<i></i></td>
<td>Herself</td>
<td>Season 3, 1 episode</td>
</tr>
<tr>
<td>2011</td>
<td><i></i></td>
<td>Herself</td>
<td>Guest star, 3 episodes</td>
</tr>
<tr>
<td>2011&#x2013;present</td>
<td><i></i></td>
<td>Herself</td>
<td>Reality show</td>
</tr>
<tr>
<td>2011</td>
<td>&#x5168;&#x7F8E;&#x8D85;&#x7D1A;&#x6A21;&#x7279;&#x5152;&#x65B0;&#x79C0;&#x5927;&#x8CFD;&#xFF08;<i>America&apos;s Next Top Model</i>&#xFF09;</td>
<td>Herself</td>
<td>Cycle 17, 1 episode</td>
</tr>
<tr>
<td>2012</td>
<td>&#x300A;&#x7F8E;&#x5973;&#x4E0A;&#x9519;&#x8EAB;&#x300B;<i></i></td>
<td>Nikki</td>
<td>Season 4, 1 episode</td>
</tr>
<tr>
<td>2012</td>
<td><i></i></td>
<td>Herself</td>
<td>Season 1, 1 episode</td>
</tr>
<tr>
<td>2012</td>
<td><i></i></td>
<td>Ava</td>
</tr>
<tr>
<td>2014</td>
<td>&#x300A;&#x7834;&#x7522;&#x59D0;&#x59B9;&#x300B;(Two Broke Girls)</td>
<td>Herself</td>
<td>Season 4, 1 episode</td>
</tr>
</table>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>