<h1>&#x52D2;&#x840A;&#xB7;&#x8A79;&#x91D1;&#x65AF;</h1>
<p><b>&#x52D2;&#x840A;&#xB7;&#x8A79;&#x91D1;&#x65AF;</b>&#xFF08;Leeroy Jenkins&#xFF09;&#x662F;&#x7531;&#x73A9;&#x5BB6;Ben Schulz&#x5728;&#x66B4;&#x96EA;&#x5A1B;&#x6A02;&#x51FA;&#x54C1;&#x7684;MMORPG&#x300A;&#x9B54;&#x7378;&#x4E16;&#x754C;&#x300B;&#x4E2D;&#x6240;&#x5275;&#x8A2D;&#x7684;&#x89D2;&#x8272;&#x540D;&#x7A31;&#xFF0C;&#x8A72;&#x89D2;&#x8272;&#x7531;&#x65BC;&#x4E00;&#x6BB5;&#x904A;&#x6232;&#x5F71;&#x7247;&#x800C;&#x51FA;&#x540D;&#xFF0C;&#x4E26;&#x6709;&#x4E86;&#x8D85;&#x51FA;&#x904A;&#x6232;&#x672C;&#x8EAB;&#x7684;&#x5F71;&#x97FF;&#x3002;</p>




<p>&#x8A72;&#x5F71;&#x7247;&#x662F;&#x7531;&#x9B54;&#x7378;&#x4E16;&#x754C;&#x73A9;&#x5BB6;&#x516C;&#x6703;&#x6240;&#x767C;&#x4F48;&#x7684;&#xFF1A;&#x6709;&#x4E00;&#x500B;&#x968A;&#x4F0D;&#x6B63;&#x8A0E;&#x8AD6;&#x8457;&#x4ED6;&#x5011;&#x5728;&#x63A5;&#x4E0B;&#x7684;&#x5192;&#x96AA;&#x4E2D;&#x5C07;&#x63A1;&#x53D6;&#x7684;&#x6230;&#x9B25;&#x7B56;&#x7565;&#xFF0C;&#x800C;&#x8A79;&#x91D1;&#x65AF;&#x96E2;&#x958B;&#x4E86;&#x4ED6;&#x7684;&#x96FB;&#x8166;&#x3001;&#x53BB;&#x6E96;&#x5099;&#x9910;&#x9EDE;&#xFF0C;&#x7576;&#x8A79;&#x91D1;&#x65AF;&#x56DE;&#x5230;&#x96FB;&#x8166;&#x524D;&#x5F8C;&#xFF0C;&#x4ED6;&#x6C92;&#x6709;&#x807D;&#x5230;&#x95DC;&#x65BC;&#x8A08;&#x5283;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x4FBF;&#x5927;&#x558A;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x3001;&#x76F4;&#x63A5;&#x9032;&#x5165;&#x6230;&#x9B25;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x968A;&#x53CB;&#x5011;&#x70BA;&#x4E86;&#x5354;&#x52A9;&#x4ED6;&#x4E5F;&#x96A8;&#x5F8C;&#x9032;&#x5165;&#xFF0C;&#x4F46;&#x8A79;&#x91D1;&#x65AF;&#x7684;&#x5984;&#x52D5;&#x7834;&#x58DE;&#x4E86;&#x6574;&#x500B;&#x8A08;&#x5283;&#xFF0C;&#x8B93;&#x6574;&#x652F;&#x968A;&#x4F0D;&#x6210;&#x54E1;&#x88AB;&#x6BBA;&#x5BB3;&#x3002;</p>

<p>&#x6B64;&#x4E00;&#x4E8B;&#x4EF6;&#x7684;&#x5F71;&#x7247;&#x539F;&#x70BA;PALS FOR LIFE&#x516C;&#x6703;&#x7684;&#x62DB;&#x751F;&#x5F71;&#x7247;&#xFF0C;&#x5F71;&#x7247;&#x96D6;&#x7136;&#x662F;&#x7279;&#x5730;&#x62CD;&#x651D;&#xFF0C;&#x4F46;&#x516C;&#x6703;&#x6703;&#x9577;&#x5F37;&#x8ABF;&#x9019;&#x662F;&#x771F;&#x5BE6;&#x767C;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x53EA;&#x662F;&#x91CD;&#x65B0;&#x518D;&#x62CD;&#x904E;&#x3002;&#x800C;&#x5F71;&#x7247;&#x4E00;&#x767C;&#x8868;&#x4E4B;&#x5F8C;&#xFF0C;&#x4FBF;&#x5F15;&#x8D77;&#x5404;&#x754C;&#x6975;&#x5927;&#x7684;&#x8FF4;&#x97FF;&#xFF0C;&#x8A31;&#x591A;&#x96FB;&#x73A9;&#x96DC;&#x8A8C;&#x8207;&#x96FB;&#x8996;&#x983B;&#x9053;&#x7D1B;&#x7D1B;&#x5C08;&#x8A2A;Leeroy Jenkins&#xFF0C;&#x7DB2;&#x8DEF;&#x4E0A;&#x4E5F;&#x51FA;&#x73FE;&#x8A31;&#x591A;Leeroy Jenkins&#x7684;&#x5F71;&#x8FF7;&#x6703;&#x8207;&#x8A0E;&#x8AD6;&#x5340;&#xFF0C;&#x6709;&#x4EBA;&#x66F4;&#x662F;&#x5370;&#x88FD;Leeroy Jenkins&#x7684;&#x7D00;&#x5FF5;&#x670D;&#x98FE;&#x4F86;&#x8CA9;&#x8CE3;&#xFF0C;&#x9020;&#x6210;&#x4E00;&#x80A1;&#x98A8;&#x6F6E;&#x3002;&#x5357;&#x65B9;&#x516C;&#x5712;&#x7248;&#x672C;&#x7684;WOW&#x5361;&#x901A;&#x4E5F;&#x6709;&#x51FA;&#x73FE;&#x8AF7;&#x523A;Leeroy&#x7684;&#x6A4B;&#x6BB5;&#x8207;&#x53F0;&#x8A5E;&#xFF0C;&#x800C;&#x66B4;&#x96EA;&#x5B98;&#x65B9;&#x6240;&#x51FA;&#x7248;&#x7684;&#x9B54;&#x7378;&#x5361;&#x724C;&#x904A;&#x6232;&#x7576;&#x4E2D;&#xFF0C;&#x70BA;&#x4E86;&#x7D00;&#x5FF5;&#x6B64;&#x4E00;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x7279;&#x5225;&#x767C;&#x884C;&#x4E86;Leeroy Jenkins&#x7684;&#x5361;&#x7247;&#xFF0C;&#x5728;&#x5176;&#x8D44;&#x6599;&#x7247;&#x5DEB;&#x5996;&#x738B;&#x4E4B;&#x6012;&#x7684;&#x6210;&#x5C31;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x6709;Leeeeeeeeeeeeeroy!&#xFF08;&#x5927;&#x9646;&#x670D;&#x52A1;&#x5668;&#x7FFB;&#x8BD1;&#x4E3A;&#x706D;&#x56E2;&#x4E4B;&#x661F;&#xFF09;&#x6210;&#x5C31;&#xFF0C;&#x5176;&#x8981;&#x6C42;&#x4E3A;15&#x79D2;&#x5185;&#x6740;&#x6389;50&#x6761;&#x7FA4;&#x5C45;&#x5E7C;&#x9F99;&#xFF0C;&#x5B8C;&#x6210;&#x8FD9;&#x4E00;&#x6210;&#x5C31;&#x7684;&#x73A9;&#x5BB6;&#x53EF;&#x4EE5;&#x62E5;&#x6709;Jenkins&#x79F0;&#x53F7;&#xFF08;&#x53F0;&#x7063;&#x4F3A;&#x670D;&#x5668;&#x7FFB;&#x8B6F;&#x70BA;&#x70B8;&#x96DE;&#x52C7;&#x8005;&#xFF1B;&#x5927;&#x9646;&#x670D;&#x52A1;&#x5668;&#x7FFB;&#x8BD1;&#x4E3A;&#x706B;&#x8F66;&#x738B;&#xFF09;&#x3002;&#x5728;2014&#x5E74;&#x767C;&#x552E;&#x7684;&#x8CC7;&#x6599;&#x7247;&#x5FB7;&#x62C9;&#x8AFE;&#x4E4B;&#x738B;&#x4E2D;&#xFF0C;&#x6539;&#x70BA;100&#x7B49;&#x4E94;&#x4EBA;&#x526F;&#x672C;&#x7684;&#x9ED1;&#x77F3;&#x5854;&#x4E0A;&#x5C64;&#xFF08;&#x82F1;&#x96C4;&#x96E3;&#x5EA6;&#xFF09;&#x4E2D;&#xFF0C;&#x73A9;&#x5BB6;&#x53EF;&#x4EE5;&#x5FA9;&#x6D3B;Leeroy Jenkins&#xFF0C;&#x63A5;&#x8457;&#x5728;&#x5341;&#x4E94;&#x5206;&#x9418;&#x5167;&#x82E5;&#x80FD;&#x6E05;&#x9664;&#x5176;&#x884C;&#x8D70;&#x8DEF;&#x5F91;&#x4E0A;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x8A72;&#x4EBA;&#x7269;&#x4F5C;&#x70BA;&#x8A72;&#x8CC7;&#x6599;&#x7247;&#x8FFD;&#x96A8;&#x8005;&#x7CFB;&#x7D71;&#x4E2D;&#x7684;&#x4E00;&#x54E1;&#x3002;</p>
<p>&#x5728;&#x82F1;&#x6587;&#x7684;&#x7DB2;&#x8DEF;&#x7528;&#x8A9E;&#x7576;&#x4E2D;&#xFF0C;Leeroy Jenkins&#x66F4;&#x662F;&#x6210;&#x70BA;&#x4E86;&#x65B0;&#x7684;&#x82F1;&#x6587;&#x7247;&#x8A9E;&#xFF0C;&#x7528;&#x4F86;&#x4F5C;&#x70BA;&#x6709;&#x52C7;&#x7121;&#x8B00;&#x884C;&#x70BA;&#x7684;&#x5F62;&#x5BB9;&#x8A5E;&#xFF0C;&#x5F62;&#x5BB9;&#x5728;&#x73A9;MMORPG&#x6642;&#x611B;&#x5403;&#x70B8;&#x96DE;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x6307;&#x9AD8;&#x558A;&#x81EA;&#x5DF1;&#x540D;&#x5B57;&#x518D;&#x885D;&#x5165;&#x6BBA;&#x6575;&#x7684;&#x52D5;&#x8A5E;&#x3002;</p>
<p>&#x96A8;&#x5F8C;&#xFF0C;&#x66B4;&#x98A8;&#x96EA;&#x904A;&#x6232;&#x516C;&#x53F8;&#x6240;&#x767C;&#x884C;&#x7684;&#x5361;&#x724C;&#x904A;&#x6232;&#x7210;&#x77F3;&#x6230;&#x8A18;&#x7576;&#x4E2D;&#xFF0C;&#x70BA;&#x4E86;&#x7D00;&#x5FF5;&#x6B64;&#x4E00;&#x7279;&#x6B8A;&#x4E8B;&#x4EF6;&#xFF0C;&#x800C;&#x88FD;&#x4F5C;&#x4E86;&#x70B8;&#x96DE;&#x52C7;&#x8005;&#x9019;&#x5F35;&#x653B;&#x64CA;&#x529B;&#x9AD8;&#x4F46;&#x662F;&#x751F;&#x547D;&#x503C;&#x4F4E;&#x843D;&#x7684;&#x50B3;&#x8AAA;&#x7B49;&#x7D1A;&#x5361;&#x7247;&#x3002;&#x6548;&#x679C;&#x5167;&#x5BB9;&#x662F;&#x53EC;&#x559A;&#x9019;&#x5F35;&#x5361;&#x724C;&#x6642;&#xFF0C;&#x540C;&#x6642;&#x6703;&#x7D66;&#x4E88;&#x5C0D;&#x624B;&#x5169;&#x96BB;&#x5E7C;&#x9F8D;&#x4F5C;&#x70BA;&#x4EE3;&#x50F9;&#xFF1B;&#x9019;&#x5F35;&#x5361;&#x7247;&#x5728;&#x904A;&#x6232;&#x4E2D;&#x6240;&#x5E36;&#x4F86;&#x7684;&#x96D9;&#x9762;&#x5203;&#x6548;&#x679C;&#xFF0C;&#x8DDF;&#x7576;&#x6642;&#x70B8;&#x96DE;&#x52C7;&#x8005;&#x5728;&#x9B54;&#x7378;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4E8B;&#x4EF6;&#x6709;&#x7570;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x4ED6;&#x9084;&#x51FA;&#x73FE;&#x5728;2006&#x5E74;&#x64AD;&#x51FA;&#x7684;&#x300A;&#x5357;&#x65B9;&#x516C;&#x5712;&#x300B;&#x7CFB;&#x5217;&#x7B2C;10&#x5B63;&#x7684;&#x7B2C;8&#x96C6;&#x300A;&#x8981;&#x611B;&#xFF0C;&#x4E0D;&#x8981;&#x9B54;&#x7378;&#x4E16;&#x754C;&#x300B;&#x4E2D;&#x626E;&#x6F14;&#x4E00;&#x540D;&#x53CD;&#x6D3E;&#x89D2;&#x8272;&#x3002;</p>

<ul>


</ul>

<ul>

</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>