<h1>&#x7529;&#x8525;&#x6B4C;</h1>
<p><b>&#x7529;&#x8471;&#x6B4C;</b>&#xFF08;<i>Loituma Girl</i>&#x6216;<i>Leekspin</i>&#xFF09;&#x662F;&#x4E00;&#x4E2A;&#x52A8;&#x753B;&#xFF0C;&#x5176;&#x4E2D;&#x5D4C;&#x5165;&#x4E86;&#x4F20;&#x7EDF;&#x82AC;&#x5170;&#x300A;&#x4F0A;&#x5A03;&#x7684;&#x6CE2;&#x5C14;&#x5361;&#x300B;&#x4E2D;&#x7684;&#x4E00;&#x6BB5;&#x62DF;&#x58F0;&#x541F;&#x5531;&#xFF0C;&#x800C;&#x8FD9;&#x9996;&#x82AC;&#x5170;&#x6C11;&#x6B4C;&#x6765;&#x81EA;&#x82AC;&#x5170;&#x56DB;&#x91CD;&#x594F;&#x7EC4;&#x5408;1996&#x5E74;&#x7684;&#x5904;&#x5973;&#x4F5C;&#x5531;&#x7247;&#x300A;&#x300B;&#x3002; &#x5B83;&#x5728;2006&#x5E74;&#x51FA;&#x73B0;&#x5728;&#x56E0;&#x7279;&#x7F51;&#x4E2D;&#x5E76;&#x8FC5;&#x901F;&#x8D70;&#x7EA2;&#x3002; &#x800C;&#x52A8;&#x753B;&#x7248;&#x5305;&#x62EC;&#x4E94;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x5185;&#x5BB9;&#x5219;&#x662F;&#x65E5;&#x672C;&#x52A8;&#x753B;&#x300A;BLEACH&#x300B;&#x4E2D;&#x89D2;&#x8272;&#x4E95;&#x4E0A;&#x7EC7;&#x59EC;&#x7529;&#x8471;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x5E76;&#x622A;&#x53D6;&#x4E86;&#x4E0A;&#x6587;&#x4E2D;&#x300A;&#x4F0A;&#x5A03;&#x7684;&#x6CE2;&#x5C14;&#x5361;&#x300B;&#x4E00;&#x6BB5;27&#x79D2;&#x949F;&#x7684;&#x5FAA;&#x73AF;&#x97F3;&#x4E50;&#x3002;</p>




<p>&#x7529;&#x8471;&#x6B4C;&#x52A8;&#x753B;&#x6458;&#x53D6;&#x81EA;&#x300A;BLEACH&#x300B;&#x7B2C;2&#x96C6;&#x7B2C;12&#x5206;&#x949F;&#x5230;&#x7B2C;14&#x5206;&#x949F;&#xFF08;&#x5404;&#x7248;&#x672C;&#x4E0D;&#x540C;&#xFF09;&#x7684;&#x4E00;&#x6BB5;&#x63D2;&#x66F2;&#xFF0C;&#x5728;&#x539F;&#x52A8;&#x753B;&#x4E2D;&#xFF0C;&#x4E95;&#x4E0A;&#x7EC7;&#x59EC;&#x5728;&#x4E0E;&#x52A8;&#x753B;&#x53E6;&#x4E24;&#x4F4D;&#x89D2;&#x8272;&#x9ED1;&#x5D0E;&#x4E00;&#x62A4;&#x548C;&#x673D;&#x6728;&#x9732;&#x742A;&#x4E9A;&#x804A;&#x5929;&#x65F6;&#xFF0C;&#x5C06;&#x624B;&#x4E2D;&#x7684;&#x8471;&#x9006;&#x65F6;&#x9488;&#x7529;&#x52A8;&#x3002;&#x8FD9;&#x4E2A;&#x63D2;&#x66F2;&#x662F;&#x5728;&#x5979;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x5468;&#x56F4;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x8FDE;&#x4E32;&#x7B11;&#x8BDD;&#x4E2D;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x6BB5;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5979;&#x60F3;&#x8981;&#x505A;&#x4E00;&#x4E9B;&#x98CE;&#x5473;&#x72EC;&#x7279;&#x5230;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x98DF;&#x7528;&#x7684;&#x83DC;&#x3002;&#x800C;&#x5728;&#x8FA8;&#x660E;&#x52A8;&#x753B;&#x4E2D;&#x7E54;&#x59EC;&#x6240;&#x7529;&#x7684;&#x4E1C;&#x897F;&#x5230;&#x5E95;&#x662F;&#x90A3;&#x79CD;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x690D;&#x7269;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5206;&#x6B67;&#x3002;&#x5728;&#x65E5;&#x672C;&#x7248;&#x52A8;&#x753B;&#x4E2D;&#xFF0C;&#x5B83;&#x88AB;&#x6807;&#x660E;&#x662F;&#x8471;&#xFF0C;&#x4F46;&#x5728;&#x7F8E;&#x56FD;&#x7248;&#x4E2D;&#xFF0C;&#x5B83;&#x5374;&#x8868;&#x660E;&#x662F;&#x540C;&#x5C6C;&#x4E0D;&#x540C;&#x7A2E;&#x7684;&#x97ED;&#x8471;&#xFF0C;&#x800C;&#x8FD9;&#x90E8;&#x52A8;&#x753B;&#x7684;&#x540D;&#x5B57;&#x4E5F;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x8FD9;&#x79CD;&#x690D;&#x7269;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x4EA7;&#x751F;&#x6B64;&#x79CD;&#x5206;&#x6B67;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x5A01;&#x5C14;&#x58EB;&#x7684;&#x56FD;&#x5BB6;&#x8C61;&#x5F81;&#x662F;&#x97ED;&#x8471;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x97F3;&#x4E50;&#x5219;&#x6765;&#x81EA;&#x300A;&#x4F0A;&#x5A03;&#x7684;&#x6CE2;&#x5C14;&#x5361;&#x300B;&#x7B2C;5&#x8282;&#x540E;&#x534A;&#x90E8;&#x5206;&#x548C;&#x7B2C;6&#x8282;&#x5168;&#x90E8;&#x3002;&#x4E0D;&#x50CF;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x5176;&#x4F59;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E00;&#x8282;&#x5219;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E9B;&#x53D1;&#x97F3;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x82AC;&#x5170;&#x8BED;&#x7684;&#x97F3;&#x8282;&#x7F62;&#x4E86;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x6BCF;&#x4E2A;&#x573A;&#x6B21;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x5168;&#x7136;&#x662F;&#x7531;&#x6B4C;&#x624B;&#x5728;&#x53F0;&#x4E0A;&#x5373;&#x5174;&#x5531;&#x51FA;&#x7684;&#xFF08;&#x6BD4;&#x8F83;&#x7235;&#x58EB;&#x4E50;&#x4E2D;&#x7684;&#x62DF;&#x58F0;&#x541F;&#x5531;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x4E9B;&#x8282;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x5728;&#x8BCD;&#x8C31;&#x4E0A;&#x5217;&#x51FA;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x5728;&#x5BFB;&#x627E;&#x4E0E;&#x52A8;&#x753B;&#x97F3;&#x4E50;&#x76F8;&#x5339;&#x914D;&#x7684;&#x6B4C;&#x8BCD;&#x65F6;&#x6709;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#xFF08;&#x53C2;&#x89C1;&#x4F0A;&#x5A03;&#x7684;&#x6CE2;&#x5C14;&#x5361;&#xFF09;&#x3002; </p>

<p>2006&#x5E74;7&#x6708;10&#x65E5;&#xFF0C;&#x82AC;&#x5170;&#x300A;&#x8D6B;&#x5C14;&#x8F9B;&#x57FA;&#x65E5;&#x62A5;&#x300B;&#x62A5;&#x9053;&#x79F0;&#xFF0C;&#x7529;&#x8471;&#x6B4C;&#x5DF2;&#x4F7F;Loituma&#x4E50;&#x961F;&#x91CD;&#x65B0;&#x8D70;&#x7EA2;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x4E50;&#x961F;&#x5DF2;&#x4ECE;&#x4E16;&#x754C;&#x5404;&#x5730;&#x6536;&#x5230;&#x4E86;&#x7C89;&#x4E1D;&#x6765;&#x4FE1;&#x3002;&#x4ECE;2006&#x5E74;&#x8D70;&#x7EA2;&#x5F00;&#x59CB;&#xFF0C;&#x7531;Loituma&#x4E50;&#x961F;&#x6216;&#x5176;&#x4ED6;&#x6B4C;&#x624B;&#x6F14;&#x5531;&#x7684;&#x8FD9;&#x9996;&#x6B4C;&#x5DF2;&#x88AB;&#x4F7F;&#x7528;&#x4E8E;&#x591A;&#x4E2A;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x3001;&#x5E7F;&#x544A;&#x3001;&#x7535;&#x5F71;&#x3001;&#x7535;&#x89C6;&#x5267;&#x548C;&#x4F53;&#x80B2;&#x8D5B;&#x573A;&#x3002;</p>
<p>&#x7684;&#x751A;&#x81F3;&#x52A8;&#x7528;&#x4E00;&#x4E2A;&#x680F;&#x76EE;&#x62A5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x52A8;&#x753B;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x680F;&#x76EE;&#x5F53;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x7535;&#x89C6;&#x7247;&#x6BB5;&#x7684;&#x50AC;&#x7720;&#x529F;&#x6548;&#xFF1A;</p>

<p>2007&#x5E74;&#xFF0C;VOCALOID&#x4F7F;&#x7528;&#x8005;otomania&#x4EE5;&#x521D;&#x97F3;&#x672A;&#x4F86;&#x70BA;&#x865B;&#x64EC;&#x6F14;&#x5531;&#x8005;&#x91CD;&#x65B0;&#x88FD;&#x4F5C;&#x4E86;&#x9019;&#x9996;&#x6B4C;&#x4E26;&#x4E0A;&#x8F7D;&#x81F3;niconico&#x52A8;&#x753B;&#x3002;&#x6B64;&#x7CFB;&#x5217;&#x6700;&#x5148;&#x8D70;&#x7EA2;&#x7684;&#x89C6;&#x9891;&#x4E2D;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x5DF2;&#x9887;&#x4E3A;&#x6D41;&#x884C;&#x7684;&#x7529;&#x8471;&#x6B4C;&#xFF0C;&#x800C;&#x5185;&#x5BB9;&#x662F;Q&#x7248;&#x521D;&#x97F3;&#x7529;&#x8471;&#x7684;&#x52A8;&#x4F5C;&#x3002;</p>
<p>VOCALOID&#x7248;&#x4F0A;&#x5A03;&#x7684;&#x6CE2;&#x5C14;&#x5361;&#x7684;&#x8D70;&#x7EA2;&#x4F7F;&#x5F97;&#x5728;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x4E0A;&#x51FA;&#x73B0;&#x7684;Q&#x7248;&#x521D;&#x97F3;&#x88AB;&#x770B;&#x6210;&#x662F;&#x4E0E;&#x4E4B;&#x72EC;&#x7ACB;&#x7684;&#x89D2;&#x8272;&#x521D;&#x97F3;&#x672A;&#x6765;&#xFF0C;&#x540E;&#x8005;&#x751A;&#x81F3;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9ECF;&#x571F;&#x4EBA;&#x89D2;&#x8272;&#x6A21;&#x578B;&#xFF08;&#x7531;GOOD SMILE COMPANY&#x63A8;&#x51FA;&#xFF09; &#x3002;</p>

<ul>




</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>