<h1>&#x5F69;&#x8679;&#x8C93;</h1>

<p><b>&#x5F69;&#x8679;&#x8C93;</b>&#xFF08;&#xFF09;&#x662F;&#x5728;2011&#x5E74;4&#x6708;&#x4E0A;&#x4F20;&#x5728;YouTube &#x7684;&#x89C6;&#x9891;&#xFF0C;&#x5E76;&#x4E14;&#x8FC5;&#x901F;&#x7206;&#x7EA2;&#x4E8E;&#x7F51;&#x7EDC;&#xFF0C;&#x4E26;&#x5728;2011&#x5E74;YouTube&#x6D4F;&#x89C8;&#x91CF;&#x6700;&#x9AD8;&#x7684;&#x89C6;&#x9891;&#x4E2D;&#x6392;&#x540D;&#x7B2C;&#x4E94;&#x3002;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x5185;&#x5BB9;&#x4E3A;&#x4E00;&#x53EA;&#x5361;&#x901A;&#x7684;&#x732B;&#x54AA;&#x98DE;&#x7FD4;&#x5728;&#x5B87;&#x5B99;&#x4E2D;&#xFF0C;&#x8EAB;&#x540E;&#x62D6;&#x51FA;&#x4E00;&#x6761;&#x5F69;&#x8679;&#xFF0C;&#x5E76;&#x4E14;&#x914D;&#x4E0A;&#x4E86;&#x6240;&#x6F14;&#x5531;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.BD.A9.E8.99.B9.E8.B2.93.E7.9A.84.E5.8A.A8.E7.94.BB">&#x5F69;&#x8679;&#x8C93;&#x7684;&#x52A8;&#x753B;</span></h3>
<p>&#x5F69;&#x8679;&#x8C93;&#x7684;GIF&#x52A8;&#x753B;&#x5728;2011&#x5E74;4&#x6708;2&#x65E5;&#x53D1;&#x8868;&#x4E8E;&#x521B;&#x4F5C;&#x8005;prguitarman&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x9875;LOL-Comics&#x4E4B;&#x4E0A;&#xFF0C;&#x521B;&#x4F5C;&#x4E4B;&#x521D;&#x662F;&#x4E3A;&#x4E86;&#x7528;&#x4E8E;&#x52DF;&#x6350;&#x3002;&#x7576;&#x8A18;&#x8005;&#x554F;&#x5230;&#x6258;&#x96F7;&#x65AF;&#x5728;&#x52D5;&#x756B;&#x7684;&#x60F3;&#x6CD5;&#x4F86;&#x6E90;&#x6642;&#xFF0C;&#x4ED6;&#x89E3;&#x91CB;&#x8AAA;&#xFF1A;&#x300C;&#x7576;&#x6211;&#x8981;&#x5728;&#x6211;&#x7684;&#x76F4;&#x64AD;&#x8996;&#x983B;&#x804A;&#x5929;&#x983B;&#x9053;&#x70BA;&#x7D05;&#x5341;&#x5B57;&#x6703;&#x52DF;&#x6350;&#x4F5C;&#x5716;&#x6642;&#xFF0C;&#x6709;&#x5169;&#x500B;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x544A;&#x8A34;&#x6211;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x756B;&#x4E00;&#x500B;&#x300E;Pop Tart&#x9905;&#x4E7E;&#x300F;&#x548C;&#x300E;&#x8C93;&#x54AA;&#x300F;&#x3002;&#x300D;&#x5C0D;&#x6B64;&#xFF0C;&#x4ED6;&#x5275;&#x9020;&#x4E86;&#x4E00;&#x500B;&#x9905;&#x4E7E;&#x548C;&#x4E00;&#x96BB;&#x8C93;&#x7684;&#x6DF7;&#x5408;&#x5716;&#x50CF;&#xFF0C;&#x4E26;&#x82B1;&#x4E86;&#x5E7E;&#x5929;&#x505A;&#x6210;&#x4E00;&#x500B;Gif&#x52D5;&#x756B;&#x3002;&#x5F69;&#x8679;&#x8C93;&#x7684;&#x8A2D;&#x8A08;&#x53D7;&#x5230;&#x6258;&#x96F7;&#x65AF;&#x5BF5;&#x7269;&#x8C93;&#x99AC;&#x8482;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x4E0D;&#x904E;&#x4EE4;&#x4EBA;&#x907A;&#x61BE;&#x7684;&#x662F;&#x7260;&#x5728;2012&#x5E74;&#x56E0;&#x70BA;&#x800C;&#x904E;&#x4E16;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.83.8C.E6.99.AF.E9.9F.B3.E4.B9.90">&#x80CC;&#x666F;&#x97F3;&#x4E50;</span></h3>

<p>&#x6700;&#x539F;&#x59CB;&#x7684;&#x6B4C;&#x66F2;&#x540D;&#x7A31;&#x53EB;&#x505A;&#x300A;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#xFF01;&#x300B;&#x662F;&#x4E00;&#x4F4D;ID&#x53EB;&#x505A;daniwell&#x7684;&#x7528;&#x6237;&#x5728;2010&#x5E74;7&#x6708;25&#x65E5;&#x4E0A;&#x50B3;&#x5230;&#x65E5;&#x672C;&#x77E5;&#x540D;&#x5F71;&#x7247;&#x793E;&#x7FA4;&#x7DB2;&#x7AD9;Niconico&#x52D5;&#x756B;&#x4E2D;&#x7684;&#x9019;&#x9996;&#x6B4C;&#x63A1;&#x7528;&#x4E86;VOCALOID&#x521D;&#x97F3;&#x672A;&#x4F86;&#x7684;&#x8A9E;&#x97F3;&#x5408;&#x6210;&#x3002;&#x5176;&#x4E2D;&#x65E5;&#x8A9E;&#x8A5E;&#x5F59;&#x201C;ny&#x101;&#x201D;&#xFF08;&#xFF09;&#x4EE3;&#x8868;&#x8C93;&#x53EB;&#x8072;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7528;&#x65E5;&#x6587;&#x6A21;&#x4EFF;&#x8C93;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#x6F22;&#x8A9E;&#x4E2D;&#x7684;&#x201C;&#x55B5;&#x201D;&#x4EE5;&#x53CA;&#x82F1;&#x6587;&#x62C9;&#x4E01;&#x5B57;&#x6BCD;&#x62FC;&#x51FA;&#x7684;&#x201C;meow&#x201D;&#xFF0C;&#x5F8C;&#x65BC;&#x4E16;&#x5609;&#x7684;&#x300A;&#x521D;&#x97F3;&#x672A;&#x4F86; -&#x6B4C;&#x59EC;&#x8BA1;&#x5212;- f&#x300B;&#x904A;&#x6232;&#x4E2D;&#x88AB;&#x6536;&#x9304;&#x3002;</p>
<p>Niconico&#x52D5;&#x756B;&#x7528;&#x6237;&#x3082;&#x3082;&#x3082;&#x3082;&#x4F7F;&#x7528;UTAU&#x8F6F;&#x4EF6;&#x5408;&#x6210;&#x97F3;&#x6E90;&#x6843;&#x97F3;&#x30E2;&#x30E2;&#x5236;&#x4F5C;&#x4E86;&#x6B4C;&#x66F2;&#x7FFB;&#x5531;&#x7248;&#xFF0C;&#x5728;2011&#x5E74;1&#x6708;31&#x65E5;&#x53D1;&#x5E03;&#x5728;Niconico&#x52D5;&#x756B;&#x4E0A;&#xFF0C;&#x5176;&#x8072;&#x97F3;&#x4F86;&#x6E90;&#x662F;&#x65E5;&#x672C;&#x6771;&#x4EAC;&#x7684;&#x85E4;&#x672C;&#x840C;&#x840C;&#x5B50;&#x3002;</p>
<h3><span class="mw-headline" id="YouTube_.E8.A7.86.E9.A2.91">YouTube &#x89C6;&#x9891;</span></h3>
<p>&#x4E00;&#x540D;YouTube&#x7528;&#x6236;&#x300C;&#x300D;&#xFF08;&#x672C;&#x540D;Sara&#xFF09;&#x5C07;&#x5F69;&#x8679;&#x8C93;&#x7684;Gif&#x52D5;&#x756B;&#x8207;&#x7FFB;&#x5531;&#x7684;&#x300A;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#xFF01;&#x300B;&#x5408;&#x4F75;&#x6210;&#x4E00;&#x90E8;&#x5F71;&#x7247;&#xFF0C;&#x4E26;&#x65BC;2011&#x5E74;4&#x6708;5&#x65E5;&#x4E0A;&#x50B3;&#x5230;&#x4E86;&#x4E0A;&#x9762;&#xFF0C;&#x6258;&#x96F7;&#x65AF;&#x5728;&#x4E09;&#x5929;&#x5F8C;&#xFF0C;&#x4E5F;&#x4E0A;&#x50B3;&#x4E86;&#x4ED6;&#x7684;&#x52D5;&#x756B;&#xFF0C;&#x7D66;&#x5B83;&#x7684;&#x6A19;&#x984C;&#x662F;&#x201C;&#x5F69;&#x8679;&#x8C93;&#x201D;&#x3002;&#x8A72;&#x5F71;&#x7247;&#x5728;&#x767B;&#x4E0A;G4&#x548C;CollegeHumor&#x7BC0;&#x76EE;&#x7684;&#x7DB2;&#x7AD9;&#x4E0A;&#x4E4B;&#x5F8C;&#x8FC5;&#x901F;&#x7206;&#x7D05;&#xFF0C;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x6258;&#x96F7;&#x65AF;&#x8AAA;&#xFF1A;&#x300C;&#x539F;&#x672C;&#x5979;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x679C;&#x91AC;&#x9921;&#x9905;&#x8C93;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x90FD;&#x9019;&#x6A23;&#x7A31;&#x547C;&#x7260;&#xFF0C;&#x4F46;&#x7DB2;&#x8DEF;&#x4E0A;&#x8A31;&#x591A;&#x4EBA;&#x90FD;&#x7A31;&#x7260;&#x5F69;&#x8679;&#x8C93;&#xFF0C;&#x6211;&#x4E5F;&#x975E;&#x5E38;&#x559C;&#x6B61;&#x9019;&#x500B;&#x540D;&#x5B57;&#x3002;&#x300D;&#x3002;</p>

<p>&#x5F69;&#x8679;&#x8C93;&#x7684;&#x5F71;&#x7247;&#x5728;2011&#x5E74;4&#x6708;&#x5546;&#x696D;&#x5167;&#x5E55;&#x767C;&#x8868;&#x7684;&#x300A;&#x524D;&#x5341;&#x5927;&#x7206;&#x7D05;&#x77ED;&#x7247;&#x300B;&#x6392;&#x540D;&#x7B2C;&#x4E5D;&#xFF0C;&#x64C1;&#x6709;720&#x842C;&#x7684;&#x9EDE;&#x95B1;&#x7387;&#x3002;&#x622A;&#x81F3;2015&#x5E74;10&#x6708;6&#x65E5;&#xFF0C;&#x5F69;&#x8679;&#x8C93;&#x7684;&#x5F71;&#x7247;&#x5728;YouTube&#x4E0A;&#x7684;&#x89C0;&#x770B;&#x6B21;&#x6578;&#x5DF2;&#x6709;&#x4E00;&#x5104;&#x4E8C;&#x5343;&#x4E94;&#x767E;&#x4E03;&#x5341;&#x4E00;&#x842C;&#x516D;&#x5343;&#x4E94;&#x767E;&#x4E03;&#x5341;&#x4E09;&#x6B21;&#x3002;&#x7531;&#x65BC;&#x5B83;&#x7684;&#x6D41;&#x884C;&#xFF0C;&#x5F88;&#x591A;&#x65B0;&#x7684;&#x6DF7;&#x97F3;&#x548C;&#x7FFB;&#x5531;&#x4F5C;&#x54C1;&#x4E5F;&#x9678;&#x7E8C;&#x51FA;&#x73FE;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x9577;&#x9054;&#x597D;&#x5E7E;&#x500B;&#x5C0F;&#x6642;&#xFF0C;&#x751A;&#x81F3;&#x5728;Windows&#x3001;iPhone&#x3001;iPad&#x3001;Symbian&#x3001;Android&#x3001;Windows Phone&#x4EE5;&#x53CA;HP webOS&#x7B49;&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#x53CA;&#x88DD;&#x7F6E;&#x4E0A;&#x90FD;&#x51FA;&#x4E86;&#x9234;&#x8072;&#x3001;&#x684C;&#x5E03;&#x548C;&#x5176;&#x4ED6;&#x76F8;&#x95DC;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x5F69;&#x8679;&#x8C93;&#x984C;&#x6750;&#x904A;&#x6232;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x7531;&#x767C;&#x884C;&#x7684;&#x300A;&#x5F69;&#x8679;&#x8C93;&#x6B77;&#x96AA;&#x8A18;&#x300B;&#x904A;&#x6232;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x5F97;&#x5230;&#x5F69;&#x8679;&#x8C93;&#x7684;&#x5B98;&#x65B9;&#x6388;&#x6B0A;&#x3002;2014&#x5E74;1&#x6708;&#x9084;&#x63A8;&#x51FA;&#x4F7F;&#x7528;&#x57DF;&#x540D;nyanco.in&#x7684;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x2014;&#x2014;&#x5F69;&#x8679;&#x8C93;&#x5E63;&#xFF08;Nyancoin&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x5F69;&#x8679;&#x8C93;&#x5B98;&#x65B9;&#x6388;&#x6B0A;&#x7684;&#x7269;&#x54C1;&#x3002;</p>
<p>&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x6258;&#x96F7;&#x65AF;&#x6279;&#x8A55;nyan.cat&#x7DB2;&#x7AD9;&#x539F;&#x672C;&#x4EE5;&#x8349;&#x8393;&#x9921;&#x9905;pop tart&#x70BA;&#x7279;&#x8272;&#x7684;&#x8C93;&#x537B;&#x88AB;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x5410;&#x53F8;&#x5207;&#x7247;&#x7684;&#x6771;&#x897F;&#x7D66;&#x53D6;&#x4EE3;&#x4E86;&#xFF0C;&#x9023;&#x80CC;&#x666F;&#x97F3;&#x6A02;&#x90FD;&#x4E00;&#x6A21;&#x4E00;&#x6A23;&#x3002;&#x7DB2;&#x7AD9;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x9802;&#x7D1A;&#x57DF;&#x540D;&#x300C;.cat&#x300D;&#x88AB;&#x6258;&#x96F7;&#x65AF;&#x5F62;&#x5BB9;&#x70BA;&#x662F;&#x6284;&#x8972;&#x7684;&#x3002;2012&#x5E74;&#x958B;&#x59CB;&#xFF0C;nyan.cat&#x7DB2;&#x7AD9;&#x6539;&#x7531;&#x5F69;&#x8679;&#x8C93;&#x7684;&#x539F;&#x4F5C;&#x8005;&#x2014;&#x2014;&#x6258;&#x96F7;&#x65AF;&#x7D93;&#x71DF;&#xFF0C;&#x4EE5;&#x5448;&#x73FE;&#x5F69;&#x8679;&#x8C93;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x7248;&#x672C;&#x3002;</p>


<p>&#x5C08;&#x8F2F;&#x300A;&#x5F69;&#x8679;&#x8C93;&#x300B;&#x662F;&#x7531;EXIT TUNES&#x767C;&#x884C;&#x7684;daniwellP&#x9996;&#x5F35;&#x5C08;&#x8F2F;&#x3002;&#x5176;&#x898F;&#x683C;&#x7522;&#x54C1;&#x7DE8;&#x865F;&#x70BA;QWCE-00205&#xFF0C;&#x7531;&#x6CE2;&#x9E97;&#x4F73;&#x97F3;&#x4EE3;&#x7406;&#x3002;&#x5C08;&#x8F2F;&#x4E2D;&#x6536;&#x9304;&#x4E86;Momoon&#x6843;&#x548C;&#x521D;&#x97F3;&#x672A;&#x4F86;&#x7248;&#x672C;&#x7684;&#x300A;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#x55B5;&#xFF01;&#x300B;&#xFF0C;&#x5176;&#x4E2D;Momoon&#x6843;&#x7248;&#x6B4C;&#x66F2;&#x540D;&#x7A31;&#x70BA;&#x300A;&#x5F69;&#x8679;&#x8C93;&#x300B;&#x3002;</p>

<p>&#x5F69;&#x8679;&#x8C93;&#x9664;&#x4E86;&#x6D41;&#x884C;&#x65BC;&#x7DB2;&#x8DEF;&#x4E4B;&#x5916;&#x4E5F;&#x51FA;&#x73FE;&#x904E;&#x8A31;&#x591A;&#x722D;&#x8B70;&#xFF0C;&#x6BD4;&#x5982;&#x5F69;&#x8679;&#x8C93;&#x4E5F;&#x7D93;&#x5E38;&#x88AB;&#x62FF;&#x4F86;&#x7576;&#x4F5C;&#x60E1;&#x641E;&#x7684;&#x4E3B;&#x984C;&#x3002;&#x6BD4;&#x8F03;&#x5927;&#x7684;&#x722D;&#x8B70;&#x5C31;&#x662F;&#x66FE;&#x7D93;&#x56E0;&#x81E8;&#x6642;DMCA&#x522A;&#x9664;&#x9084;&#x6709;&#x76F8;&#x95DC;&#x8A34;&#x8A1F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.A8.E6.99.82DMCA.E5.88.AA.E9.99.A4">&#x81E8;&#x6642;DMCA&#x522A;&#x9664;</span></h3>
<p>2011&#x5E74;6&#x6708;27&#x65E5;&#xFF0C;&#x539F;&#x59CB;&#x7684;YouTube&#x8996;&#x983B;&#x51FA;&#x73FE;&#x4E86;&#x4E00;&#x500B;&#x81EA;&#x7A31;&#x662F;prguitarman&#x5373;&#x5F69;&#x8679;&#x8C93;GIF&#x52D5;&#x756B;&#x7684;&#x5275;&#x9020;&#x8005;&#x5229;&#x7528;&#x6578;&#x5B57;&#x5343;&#x5E74;&#x7248;&#x6B0A;&#x6CD5;&#x6295;&#x8A34;&#x4F7F;&#x5F97;&#x5F69;&#x8679;&#x8C93;&#x88AB;&#x8FEB;&#x5F9E;&#x7DB2;&#x7AD9;&#x4E0A;&#x88AB;&#x64A4;&#x4E0B;&#x3002;&#x4F46;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x6258;&#x96F7;&#x65AF;&#x4E5F;&#x7ACB;&#x5373;&#x5728;&#x4ED6;&#x672C;&#x4EBA;prguitarman&#x7684;&#x500B;&#x4EBA;&#x4E3B;&#x9801;LOL-Comics&#x4E0A;&#x5426;&#x8A8D;&#x4ED6;&#x662F;&#x6295;&#x8A34;&#x7684;&#x4F86;&#x6E90;&#x8072;&#x660E;&#xFF0C;&#x4E26;&#x806F;&#x7E6B;&#x5F71;&#x7247;&#x548C;&#x6B4C;&#x66F2;&#x7248;&#x6B0A;&#x6240;&#x6709;&#x4EBA;Saraj00n&#x548C;daniwell&#xFF0C;&#x5C0D;&#x6B64;&#x6295;&#x8A34;&#x65BC;YouTube&#x63D0;&#x51FA;&#x7533;&#x8A34;&#x3002;&#x5728;&#x6B64;&#x671F;&#x9593;&#xFF0C;&#x5F69;&#x8679;&#x8C93;&#x7684;&#x5F71;&#x7247;&#x7121;&#x6CD5;&#x89C0;&#x770B;&#xFF0C;&#x7531;&#x65BC;&#x8A31;&#x591A;&#x4EBA;&#x4E0D;&#x6E05;&#x695A;&#x4E8B;&#x60C5;&#x7684;&#x4F86;&#x7531;&#xFF0C;&#x8AA4;&#x4EE5;&#x70BA;&#x6B64;&#x7248;&#x6B0A;&#x6295;&#x8A34;&#x662F;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x6258;&#x96F7;&#x65AF;&#x672C;&#x4EBA;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x70BA;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x5C0E;&#x81F4;&#x6258;&#x96F7;&#x65AF;&#x6536;&#x5230;&#x4E86;&#x7121;&#x6578;&#x7684;&#x62B1;&#x6028;&#x751A;&#x81F3;&#x662F;&#x8B3E;&#x7F75;&#x90F5;&#x4EF6;&#x3002;2011&#x5E74;6&#x6708;28&#x65E5;&#xFF0C;&#x5F69;&#x8679;&#x8C93;&#x8996;&#x983B;&#x5728;YouTube&#x4E0A;&#x89E3;&#x9664;&#x5C01;&#x9396;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.B4.E8.A8.9F">&#x8A34;&#x8A1F;</span></h3>
<p>2013&#x5E74;5&#x6708;&#xFF0C;&#x7531;&#x65BC;Scribblenauts&#x7CFB;&#x5217;&#x96FB;&#x5B50;&#x904A;&#x6232;&#x90E8;&#x5206;&#x4EBA;&#x7269;&#x7684;&#x5916;&#x89C0;&#x8207;&#x5F69;&#x8679;&#x8C93;&#x548C;&#x5341;&#x5206;&#x795E;&#x4F3C;&#xFF0C;&#x56E0;&#x6B64;&#x5F69;&#x8679;&#x8C93;&#x8207;&#x7684;&#x4F5C;&#x8005;&#x2014;&#x2014;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x6258;&#x96F7;&#x65AF;&#x6709;&#x548C;&#x67E5;&#x723E;&#x65AF;&#xB7;&#x65BD;&#x5BC6;&#x7279;&#x4EE5;&#x7248;&#x6B0A;&#x4FB5;&#x6B0A;&#x548C;&#x5546;&#x6A19;&#x4FB5;&#x6B0A;&#x806F;&#x5408;&#x5C0D;&#x548C;&#x83EF;&#x7D0D;&#x5144;&#x5F1F;&#x63D0;&#x51FA;&#x544A;&#x8A34;&#x3002;&#x6258;&#x96F7;&#x65AF;&#x548C;&#x65BD;&#x5BC6;&#x7279;&#x5DF2;&#x7D93;&#x8A3B;&#x518A;&#x4E86;&#x81EA;&#x5DF1;&#x89D2;&#x8272;&#x7684;&#x7248;&#x6B0A;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x8A3B;&#x518A;&#x5546;&#x6A19;&#x7684;&#x7533;&#x8ACB;&#x3002;&#x6258;&#x96F7;&#x65AF;&#x767C;&#x8868;&#x8072;&#x660E;&#x8868;&#x793A;&#x4ED6;&#x66FE;&#x8A66;&#x5716;&#x7372;&#x5F97;&#x548C;&#x83EF;&#x7D0D;&#x5144;&#x5F1F;&#x7528;&#x65BC;&#x5546;&#x696D;&#x7528;&#x9014;&#x6027;&#x8CEA;&#x7684;&#x88DC;&#x511F;&#xFF0C;&#x4F46;&#x591A;&#x6B21;&#x88AB;&#x201C;&#x4E0D;&#x5C0A;&#x91CD;&#x548C;&#x7121;&#x8996;&#x201D;&#x3002;&#x8A72;&#x8A34;&#x8A1F;&#x5728;2013&#x5E74;9&#x6708;&#x5224;&#x6C7A;&#x51FA;&#x7210;&#xFF0C;&#x548C;&#x83EF;&#x7D0D;&#x5144;&#x5F1F;&#x8981;&#x8CE0;&#x511F;&#x6240;&#x4F7F;&#x7528;&#x89D2;&#x8272;&#x7684;&#x7248;&#x6B0A;&#x8CBB;&#x3002;</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>