<h1>&#x80D6;&#x5409;&#x8C93;</h1>

<p><b>&#x80D6;&#x5409;&#x8C93;</b>&#xFF08;&#xFF09;&#x53C8;&#x7A31;<b>&#x80D6;&#x5409;&#x55B5;</b>&#xFF0C;&#x662F;&#x7F8E;&#x570B;&#x63D2;&#x756B;&#x5E2B;&#x514B;&#x840A;&#x5152;&#xB7;&#x8C9D;&#x723E;&#x9813;&#xFF08;Claire Belton&#xFF09;&#x6839;&#x64DA;&#x5979;&#x9818;&#x990A;&#x7684;&#x8C93;&#x54AA;&#xFF08;&#x73FE;&#x5728;&#x8207;Claire&#x7684;&#x7236;&#x6BCD;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF09;&#x6240;&#x8A2D;&#x8A08;&#x51FA;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x662F;&#x4E00;&#x96BB;&#x7070;&#x8272;&#x5927;&#x82B1;&#x8C93;&#xFF0C;&#x4E26;&#x4E14;&#x6D41;&#x884C;&#x65BC;Facebook&#x7B49;&#x793E;&#x7FA4;&#x7DB2;&#x7AD9;&#xFF0C;&#x4E26;&#x6210;&#x70BA;Facebook&#x4E0A;&#x804A;&#x5929;&#x5BA4;&#x7684;&#x52D5;&#x614B;&#x8CBC;&#x5716;&#x3001;&#x8868;&#x60C5;&#x7B26;&#x865F;&#x8207;&#x6F2B;&#x756B;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x77ED;&#x6642;&#x9593;&#x5167;&#x5F97;&#x5230;&#x975E;&#x5E38;&#x7684;&#x4EBA;&#x6C23;&#x3002;&#x7531;&#x65BC;Facebook&#x8A2D;&#x5B9A;&#x9801;&#x9762;&#x7684;&#x63D2;&#x5716;&#x5E7E;&#x4E4E;&#x90FD;&#x662F;&#x80D6;&#x5409;&#x8C93;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x5728;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x5834;&#x5408;&#x4E2D;&#x88AB;&#x7A31;&#x70BA;Facebook&#x8C93;&#x3002;</p>




<p>2010&#x5E74;5&#x6708;&#x85DD;&#x8853;&#x5BB6;&#x514B;&#x840A;&#x723E;&#xB7;&#x8C9D;&#x723E;&#x9813;&#x548C;&#x5B89;&#x5FB7;&#x9B6F;&#xB7;&#x9054;&#x592B;&#x201C;Everyday Cute&#x201D;&#x7DB2;&#x7AD9;&#x4E2D;&#x7684;&#x7DB2;&#x8DEF;&#x6F2B;&#x756B;&#x300A;Pusheen Things&#x300B;&#x4E2D;&#x5275;&#x9020;&#x4E86;&#x80D6;&#x5409;&#x8C93;&#x4E00;&#x89D2;&#x8272;&#x3002;2011&#x5E74;&#xFF0C;&#x8C9D;&#x723E;&#x9813;&#x548C;&#x9054;&#x83F2;&#x70BA;&#x80D6;&#x5409;&#x8C93;&#x5EFA;&#x7ACB;&#x4E00;&#x500B;&#x5B98;&#x65B9;&#x7DB2;&#x7AD9;&#x3002;2013&#x5E74;&#xFF0C;&#x8C9D;&#x723E;&#x9813;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x95DC;&#x65BC;&#x80D6;&#x5409;&#x8C93;&#x7684;&#x6F2B;&#x756B;&#x7E6A;&#x672C;&#xFF1A;&#x300A;&#x54C8;&#x56C9;&#xFF01;&#x6211;&#x662F;&#x80D6;&#x5409;&#x8C93;&#xFF01;&#x300B;&#xFF08;&#xFF09;&#xFF0C;&#x540C;&#x5E74;&#xFF0C;&#x8A72;&#x7E6A;&#x672C;&#x88AB;&#x4E00;&#x4F4D;&#x53F0;&#x7063;&#x5C08;&#x9580;&#x7FFB;&#x8B6F;&#x6B50;&#x7F8E;&#x52D5;&#x6F2B;&#x7684;&#x90E8;&#x843D;&#x5BA2;&#x597D;&#x8272;&#x9F8D;&#x7FFB;&#x8B6F;&#x6210;&#x4E2D;&#x6587;&#x3002;&#x5F8C;&#x4F86;&#x80D6;&#x5409;&#x8C93;&#x8FC5;&#x901F;&#x5728;Twitter&#x8207;Facebook&#x7206;&#x7D05;&#xFF0C;&#x5DF2;&#x6210;&#x70BA;Facebook&#x4E0A;&#x7684;&#x71B1;&#x9580;&#x8CBC;&#x5716;&#x4E4B;&#x4E00;&#xFF0C;&#x8A72;&#x8CBC;&#x5716;&#x7CFB;&#x5217;&#x65BC;2013&#x5E74;4&#x6708;&#x88AB;&#x5F15;&#x5165;iOS&#xFF0C;&#x540C;&#x5E74;&#x4E03;&#x6708;&#x5F9E;&#x4E3B;&#x7DB2;&#x7AD9;&#x555F;&#x7528;&#xFF0C;&#x4E4B;&#x5F8C;Facebook&#x53C8;&#x7E7C;&#x7E8C;&#x51FA;&#x4E86;&#x8A31;&#x591A;&#x6B3E;&#x95DC;&#x65BC;&#x80D6;&#x5409;&#x8C93;&#x7684;&#x8CBC;&#x5716;&#x3002;2015&#x5E74;&#x6642;&#xFF0C;&#x4E5F;&#x51FA;&#x73FE;&#x4E86;&#x76F8;&#x95DC;&#x884D;&#x751F;&#x4F5C;&#x54C1;&#xFF0C;&#x4F8B;&#x5982;&#x4EFF;&#x9020;&#x5F69;&#x8679;&#x5C0F;&#x99AC;&#x7684;&#x7368;&#x89D2;&#x80D6;&#x5409;&#x8C93;&#x3002;</p>
<p>2016&#x5E74;&#xFF0C;&#x80D6;&#x5409;&#x8C93;&#x5728;&#x65E5;&#x672C;&#x53CA;&#x81FA;&#x7063;&#x7684;&#x6D41;&#x884C;&#x901A;&#x8A0A;&#x8EDF;&#x9AD4;&#x2500;&#x2500;LINE&#x63A8;&#x51FA;&#x8CBC;&#x5716;&#x3002;</p>

<p>&#x80D6;&#x5409;&#x8C93;&#x662F;&#x4E00;&#x96BB;&#x6BCD;&#x8C93;&#xFF0C;&#x5916;&#x89C0;&#x662F;&#x88AB;&#x8A2D;&#x8A08;&#x6210;&#x300C;&#x80A5;&#x80A5;&#x8EDF;&#x8EDF;&#x7684;&#x300D;&#xFF0C;&#x7E3D;&#x662F;&#x5F48;&#x4F86;&#x5F48;&#x53BB;&#xFF0C;&#x5176;&#x4E2D;&#x80A5;&#x561F;&#x561F;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x6700;&#x5927;&#x7684;&#x7279;&#x9EDE;&#x3002;&#x5916;&#x89C0;&#x662F;&#x6DFA;&#x7070;&#x8272;&#xFF0C;&#x80CC;&#x4E0A;&#x6709;&#x6DF1;&#x7070;&#x8272;&#x7684;&#x7D0B;&#x8DEF;&#xFF0C;&#x5C3E;&#x5DF4;&#x4E0A;&#x6709;&#x7070;&#x8207;&#x6DF1;&#x7070;&#x8272;&#x76F8;&#x9593;&#x7684;&#x7D0B;&#x8DEF;&#x3002;</p>
<p>&#x5176;&#x80CC;&#x666F;&#x6545;&#x4E8B;&#x662F;Claire&#x5728;&#x8C93;&#x54AA;&#x6551;&#x52A9;&#x7AD9;&#x9818;&#x990A;&#x4E86;&#x4E00;&#x96BB;&#x5C0F;&#x8C93;&#xFF0C;&#x90A3;&#x96BB;&#x8C93;&#x5C31;&#x662F;&#x80D6;&#x5409;&#x8C93;&#x3002; &#x76EE;&#x524D;&#x80D6;&#x5409;&#x8C93;&#x4E26;&#x6C92;&#x6709;&#x5728;Claire&#x8EAB;&#x908A;&#xFF0C;&#x800C;&#x662F;&#x548C;Claire&#x7684;&#x7236;&#x6BCD;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>

<p><b>&#x80D6;&#x5409;&#x8C93;</b>&#x7684;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x662F;&#x4F86;&#x81EA;&#x611B;&#x723E;&#x862D;&#x8A9E;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5C0F;&#x8C93;&#xFF0C;&#x4E2D;&#x6587;&#x540D;&#x7A31;&#x5247;&#x662F;&#x4F86;&#x81EA;&#x97F3;&#x8B6F;&#x7136;&#x5F8C;&#x7528;&#x8C93;&#x5B57;&#x4F5C;&#x5F8C;&#x7DB4;&#x8868;&#x793A;&#x7260;&#x662F;&#x96BB;&#x8C93;&#x3002;</p>
<p>&#x7279;&#x5225;&#x5730;&#xFF0C;&#x300C;&#x80D6;&#x5409;&#x8C93;&#x300D;&#x8207;&#x5996;&#x602A;&#x624B;&#x9336;&#x89D2;&#x8272;&#x300C;&#x5409;&#x80D6;&#x8C93;&#x300D;&#x7684;&#x540D;&#x7A31;&#x5341;&#x5206;&#x63A5;&#x8FD1;&#xFF0C;&#x56E0;&#x6B64;&#x73FE;&#x6DF7;&#x6DC6;&#x7684;&#x60C5;&#x5F62;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x641C;&#x5C0B;&#x5F15;&#x64CE;&#x4E5F;&#x7D93;&#x5E38;&#x51FA;&#x73FE;&#x6DF7;&#x6DC6;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4EE5;&#x95DC;&#x9375;&#x5B57;&#x300C;&#x80D6;&#x5409;&#x55B5;&#x300D;&#x641C;&#x5C0B;&#x7684;&#x6642;&#x5019;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x65BC;&#x80D6;&#x5409;&#x8C93;&#x6642;&#x5E38;&#x6709;&#x7AD9;&#x8D77;&#x4F86;&#x7684;&#x52D5;&#x4F5C;&#x8868;&#x73FE;&#xFF0C;&#x524D;&#x80A2;&#x7684;&#x7E6A;&#x88FD;&#x65B9;&#x5F0F;&#x77ED;&#x5C0F;&#x4E14;&#x4F4D;&#x7F6E;&#x6B63;&#x597D;&#x5728;&#x5982;&#x4EBA;&#x80F8;&#x90E8;&#x7684;&#x9644;&#x8FD1;&#xFF0C;&#x56E0;&#x6B64;&#x7DB2;&#x8DEF;&#x4E0A;&#x4E5F;&#x6709;&#x4EBA;&#x6232;&#x7A31;&#x5176;&#x70BA;&#x300C;&#x5976;&#x982D;&#x8C93;&#x300D;&#x3002;</p>

<p>&#x80D6;&#x5409;&#x8C93;&#x662F;&#x7206;&#x7D05;&#x7684;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x3002;&#x5728;&#x7684;&#x5C55;&#x89BD;&#x4E2D;&#x53EF;&#x4EE5;&#x89C0;&#x5BDF;&#x5230;&#x80D6;&#x5409;&#x8C93;&#x548C;&#x5176;&#x4ED6;&#x6709;&#x540D;&#x7684;&#x8C93;&#xFF0C;&#x5982;&#x4E0D;&#x723D;&#x8C93;&#x548C;&#x6709;&#x8F03;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x80D6;&#x5409;&#x8C93;&#x5177;&#x6709;&#x8D85;&#x9AD8;&#x4EBA;&#x6C23;&#xFF0C;&#x4E0D;&#x50C5;&#x7E6A;&#x672C;&#x88AB;&#x7FFB;&#x8B6F;&#x6210;&#x4E2D;&#x6587;&#x3001;&#x65E5;&#x6587;&#x3001;&#x5FB7;&#x6587;&#x7B49;&#x591A;&#x7A2E;&#x8A9E;&#x8A00;&#xFF0C;&#x622A;&#x81F3;2014&#x5E74;&#x570B;&#x969B;&#x4E0A;&#x7684;&#x7C89;&#x7D72;&#x6578;&#x5DF2;&#x7D93;&#x8D85;&#x904E;&#x4E94;&#x767E;&#x842C;&#xFF0C;&#x622A;&#x81F3;2016&#x5E74;2&#x6708;&#x80D6;&#x5409;&#x8C93;Facebook&#x7C89;&#x7D72;&#x5C08;&#x9801;&#x9801;&#x9762;&#x64C1;&#x6709;&#x8D85;&#x904E;910&#x842C;&#x7684;&#x7C89;&#x7D72;&#x3002;&#x85A9;&#x6C99;&#xB7;&#x932B;&#x6839;&#x5728;PC&#x96DC;&#x8A8C;&#x7684;&#x4E00;&#x7BC7;&#x95DC;&#x65BC;&#x8868;&#x60C5;&#x7B26;&#x865F;&#x548C;Unicode&#x6587;&#x7AE0;&#x4E0A;&#x7A31;&#x80D6;&#x5409;&#x8C93;&#x70BA;Facebook&#x7684;&#x201C;&#x5C08;&#x6709;&#x7684;&#x8868;&#x60C5;&#x7B26;&#x865F;&#x201D;&#xFF0C;&#x88AB;&#x7528;&#x4F5C;&#x7684;&#x4E00;&#x7A2E;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x80D6;&#x5409;&#x8C93;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x4E8C;&#x6B21;&#x5275;&#x4F5C;&#xFF0C;&#x5982;&#x8207;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x7684;&#x7D50;&#x5408;&#x3002;&#x6B64;&#x5916;&#x4E00;&#x4E9B;&#x6559;&#x6750;&#x4E5F;&#x4F7F;&#x7528;&#x4E86;&#x80D6;&#x5409;&#x8C93;&#x4F86;&#x5F15;&#x8D77;&#x8B80;&#x8005;&#x7684;&#x8208;&#x8DA3;&#x3002;</p>

<ul>

</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>