<h1>&#x6CE2;&#x5170;&#x7403;</h1>




<p><b>&#x6CE2;&#x5170;&#x7403;</b>&#xFF08;&#xFF09;&#xFF0C;&#x4E5F;&#x88AB;&#x79F0;&#x4F5C;<b>&#x56FD;&#x5BB6;&#x7403;</b>&#xFF08;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7528;&#x6237;&#x539F;&#x521B;&#x7684;&#x7DB2;&#x8DEF;&#x8FF7;&#x56E0;&#x3002;&#x6B64;&#x73FE;&#x8C61;&#x4E8E;2009&#x5E74;&#x672B;&#x8D77;&#x6E90;&#x4E8E;&#x5FB7;&#x56FD;&#x8D34;&#x56FE;&#x7248;&#x7F51;&#x7AD9;Krautchan.net&#xFF0C;&#x4E26;&#x4EE5;&#x5176;&#x539F;&#x521B;&#x5F62;&#x5F0F;&#x5728;&#x4F17;&#x591A;&#x4E2D;&#x72EC;&#x6811;&#x4E00;&#x5E1C;&#x3002;&#x5728;&#x9019;&#x7A2E;&#x6F2B;&#x753B;&#x4E2D;&#xFF0C;&#x56FD;&#x5BB6;&#x88AB;&#x7403;&#x72B6;&#x7684;&#x5361;&#x901A;&#x89D2;&#x8272;&#x4EE3;&#x8868;&#xFF0C;&#x7528;&#x4E92;&#x52A8;&#xFF0C;&#x4EE5;&#x56FD;&#x5BB6;&#x548C;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x6765;&#x6253;&#x8DA3;&#x3002;&#x8FD9;&#x79CD;&#x6F2B;&#x753B;&#x98CE;&#x683C;&#x540E;&#x6765;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x6CE2;&#x5170;&#x7403;&#x201D;&#xFF08;&#x5373;&#x4F7F;&#x89D2;&#x8272;&#x4E2D;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x6CE2;&#x5170;&#xFF09;&#x6216;&#x8005;&#x201C;&#x56FD;&#x5BB6;&#x7403;&#x201D;&#x3002;</p>





<p>&#x201C;&#x6CE2;&#x5170;&#x7403;&#x201D;&#x8981;&#x8FFD;&#x6EAF;&#x5230;2009&#x5E74;8&#x6708;&#xFF0C;&#x6CE2;&#x5170;&#x7F51;&#x6C11;&#x4E0E;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x7684;&#x7F51;&#x6C11;&#x5728;Drawball.com&#x4E0A;&#x9032;&#x884C;&#x7684;&#x201C;&#x672A;&#x6765;&#x7F51;&#x7EDC;&#x6218;&#x4E89;&#x201D;&#xFF08;cyberwar&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x753B;&#x5E03;&#xFF0C;&#x5141;&#x8BB8;&#x4F7F;&#x7528;&#x8005;&#x753B;&#x51FA;&#x4EFB;&#x4F55;&#x4ED6;&#x4EEC;&#x60F3;&#x753B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E76;&#x8986;&#x76D6;&#x6389;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x753B;&#x3002;&#x5728;&#xFF08;Polish Internet&#xFF09;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x628A;&#x6CE2;&#x5170;&#x56FD;&#x65D7;&#x753B;&#x5728;&#x7403;&#x4E0A;&#x7684;&#x4E3B;&#x610F;&#x88AB;&#x63D0;&#x51FA;&#x6765;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x6CE2;&#x5170;&#x4EBA;&#x4E00;&#x8D77;&#x63A5;&#x529B;&#x5C06;&#x8FD9;&#x4E2A;&#x6CE2;&#x5170;&#x7403;&#x5B8C;&#x6210;&#xFF1A;&#x4E0A;&#x9762;&#x662F;&#x767D;&#x8272;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x7EA2;&#x8272;&#xFF0C;&#x5728;&#x4E2D;&#x95F4;&#x5199;&#x4E0A;&#x4E86;&#x300C;POLSKA&#x300D;&#xFF08;&#x6CE2;&#x862D;&#x8A9E;&#x4E2D;&#x7684;&#x300C;&#x6CE2;&#x862D;&#x300D;&#xFF09;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5728;4chan&#x7F51;&#x6C11;&#x7684;&#x6076;&#x641E;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CE2;&#x5170;&#x7403;&#x6700;&#x7EC8;&#x88AB;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x7EB3;&#x7CB9;&#x515A;&#x5FBD;&#xFF08;&#x201C;&#x5350;&#x201D;&#x5B57;&#x6807;&#x8BB0;&#xFF09;&#x6240;&#x8986;&#x76D6;&#x3002;</p>
<p>Krautchan.net&#x662F;&#x4E00;&#x4E2A;&#x5FB7;&#x8BED;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x7528;&#x82F1;&#x8BED;&#x7684;&#x7F51;&#x6C11;&#x6703;&#x9020;&#x8BBF;&#x5B83;&#x7684;/INT/&#x677F;&#x3002;<i>Falco</i>&#xFF08;&#x4E00;&#x4E2A;&#x5728;/INT/&#x4E0A;&#x7684;&#x82F1;&#x56FD;&#x4EBA;&#xFF09;&#x5728;2009&#x5E74;9&#x6708;&#x7528;&#x5C0F;&#x756B;&#x5BB6;&#x8F6F;&#x4EF6;&#x4EE5;&#x4E0D;&#x6D89;&#x53CA;&#x653F;&#x6CBB;&#x7684;&#x65B9;&#x5F0F;&#x521B;&#x4F5C;&#x4E86;&#x6CE2;&#x5170;&#x7403;&#xFF0C;&#x8D77;&#x521D;&#x53EA;&#x662F;&#x7528;&#x4EE5;&#x8BBD;&#x523A;&#x4E00;&#x4F4D;&#x4F7F;&#x7528;&#x7684;&#x7F51;&#x7AD9;&#x5167;&#x7684;&#x6CE2;&#x862D;&#x7528;&#x6237;<i>Wojak</i>&#x3002;&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x6CE2;&#x5170;&#x7403;&#x5361;&#x901A;&#x53C8;&#x958B;&#x59CB;&#x88AB;&#x5176;&#x4ED6;&#x4EBA;&#x518D;&#x521B;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x65BC;&#x6076;&#x641E;&#x6CE2;&#x862D;&#xFF0C;&#x800C;&#x7528;&#x4EE5;&#x53CD;&#x6620;&#x6216;&#x8BBD;&#x523A;&#x570B;&#x969B;&#x95DC;&#x4FC2;&#x6216;&#x8005;&#x6B77;&#x53F2;&#x3002;</p>

<p>&#x6CE2;&#x5170;&#x7403;&#x7D27;&#x968F;2010&#x5E74;&#x6CE2;&#x5170;&#x7A7A;&#x519B;&#x56FE;-154&#x5760;&#x673A;&#x4E8B;&#x4EF6;&#x4E4B;&#x540E;&#x8D8A;&#x6765;&#x8D8A;&#x6D41;&#x884C;&#x3002;&#x6B64;&#x6B21;&#x5760;&#x673A;&#x81F4;&#x4F7F;&#x6CE2;&#x5170;&#x603B;&#x7EDF;&#x83B1;&#x8D6B;&#xB7;&#x5361;&#x94A6;&#x65AF;&#x57FA;&#x9047;&#x96BE;&#xFF0C;&#x5E76;&#x5F15;&#x53D1;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x8BDD;&#x9898;&#x3002;&#x6CE2;&#x5170;&#x7403;&#x5448;&#x73B0;&#x4E86;&#x6CE2;&#x5170;&#x53CA;&#x5176;&#x5386;&#x53F2;&#x3001;&#x3001;&#x523B;&#x677F;&#x5370;&#x8C61;&#xFF0C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x8BBD;&#x523A;&#x6CE2;&#x5170;&#x7684;&#x6C11;&#x65CF;&#x60C5;&#x7ED3;&#x3002;&#x6CE2;&#x5170;&#x7403;&#x6216;&#x56FD;&#x5BB6;&#x7403;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x8BDD;&#x88AB;&#x6709;&#x610F;&#x8BBE;&#x8BA1;&#x4E3A;&#x548C;&#x7F51;&#x7EDC;&#x8BED;&#x8A00;&#xFF0C;&#x5E76;&#x501F;&#x9274;&#x4E86;Lolcat&#x3002;&#x5728;&#x6545;&#x4E8B;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x4E0A;&#x7D05;&#x4E0B;&#x767D;&#x7684;&#x6CE2;&#x5170;&#x7403;&#x603B;&#x662F;&#x6807;&#x5FD7;&#x6027;&#x5730;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x6CE2;&#x5170;&#x7403;&#x6F2B;&#x753B;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#xFF1A;&#x6CE2;&#x5170;&#x4E0D;&#x80FD;&#x98DE;&#x5411;&#x592A;&#x7A7A;&#x3002;&#x6700;&#x6D41;&#x884C;&#x7684;&#x6CE2;&#x5170;&#x7403;&#x6F2B;&#x753B;&#x4E4B;&#x4E00;&#xFF0C;&#x4FBF;&#x662F;&#x4EE5;&#x5730;&#x7403;&#x4F1A;&#x906D;&#x5230;&#x5F57;&#x661F;&#x649E;&#x51FB;&#x4E3A;&#x5F00;&#x7AEF;&#x7684;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x62E5;&#x6709;&#x822A;&#x5929;&#x6280;&#x672F;&#x7684;&#x56FD;&#x5BB6;&#x53EF;&#x4EE5;&#x79BB;&#x5F00;&#x5730;&#x7403;&#x5230;&#x536B;&#x661F;&#x4E0A;&#x907F;&#x96BE;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6CE2;&#x5170;&#x4ECD;&#x7136;&#x7559;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x54ED;&#x6CE3;&#xFF0C;&#x7528;&#x6B63;&#x5B97;&#x6CE2;&#x5170;&#x7403;&#x8154;&#x8C03;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x6CE2;&#x5170;&#x53BB;&#x4E0D;&#x4E86;&#x592A;&#x7A7A;&#xFF08;Poland cannot into space&#xFF09;&#x3002;&#x201D;</p>
<p>&#x53E6;&#x4E00;&#x79CD;&#x6CE2;&#x5170;&#x7403;&#x6F2B;&#x753B;&#xFF0C;&#x5219;&#x4EE5;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x653F;&#x6CBB;&#x8BDD;&#x9898;&#x8FDB;&#x884C;&#x6076;&#x641E;&#xFF0C;&#x4F8B;&#x5982;&#x5FB7;&#x56FD;&#x8981;&#x6C42;&#x5E0C;&#x814A;&#x8FD8;&#x503A;&#x3001;&#x3001;2014&#x5E74;&#x514B;&#x91CC;&#x7C73;&#x4E9A;&#x5371;&#x673A;&#x3001;2016&#x5E74;&#x82F1;&#x570B;&#x812B;&#x6B50;&#x516C;&#x6295;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6BD4;&#x8D77;&#x540C;&#x6027;&#x8CEA;&#x7684;&#x65E5;&#x672C;&#x6F2B;&#x756B;&#x7FA9;&#x5446;&#x5229;&#xFF0C;&#x6CE2;&#x862D;&#x7403;&#x56E0;&#x70BA;&#x7C21;&#x55AE;&#x4E14;&#x5927;&#x773E;&#x90FD;&#x53EF;&#x5275;&#x4F5C;&#xFF0C;&#x7D93;&#x5E38;&#x6703;&#x62FF;&#x4E00;&#x4E9B;&#x5C16;&#x92B3;&#x7684;&#x8A71;&#x984C;&#x4F86;&#x60E1;&#x641E;&#xFF08;&#x5982;&#x5C60;&#x6BBA;&#x7336;&#x592A;&#x4EBA;&#x53CA;&#x5FB7;&#x8607;&#x65BC;&#x4E8C;&#x6230;&#x6642;&#x671F;&#x7684;&#x74DC;&#x5206;&#x6CE2;&#x862D;&#xFF09;&#xFF0C;&#x4E0D;&#x540C;&#x65BC;&#x55AE;&#x4E00;&#x4F5C;&#x8005;&#x7684;&#x7FA9;&#x5446;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x5BEB;&#x4F5C;&#x7684;&#x8B70;&#x984C;&#x6216;&#x662F;&#x4E8B;&#x4EF6;&#x51FA;&#x4E86;&#x554F;&#x984C;&#xFF0C;&#x5BB9;&#x6613;&#x56E0;&#x70BA;&#x4ED6;&#x570B;&#x56E0;&#x4EBA;&#x6C11;&#x6216;&#x653F;&#x6CBB;&#x7ACB;&#x5834;&#x800C;&#x53D7;&#x5230;&#x7576;&#x5730;&#x8F3F;&#x8AD6;&#x6297;&#x8B70;&#xFF0C;&#x7FA9;&#x5446;&#x5229;&#x5728;&#x63A8;&#x51FA;&#x52D5;&#x756B;&#x6642;&#xFF0C;&#x5C31;&#x66FE;&#x56E0;&#x70BA;&#x97D3;&#x570B;&#x7684;&#x4EBA;&#x7269;&#x8A2D;&#x5B9A;&#x5F62;&#x8C61;&#xFF0C;&#x906D;&#x53D7;&#x5230;&#x97D3;&#x570B;&#x8F3F;&#x8AD6;&#x7684;&#x6297;&#x8B70;&#xFF0C;&#x4F7F;&#x5F97;&#x300C;Kids Station&#x300D;&#x983B;&#x9053;&#x505C;&#x64AD;&#x6B64;&#x52D5;&#x756B;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5728;&#x97D3;&#x570B;&#x570B;&#x6703;&#x4E0A;&#x4E5F;&#x63D0;&#x53CA;&#x5230;&#x6B64;&#x4E8B;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x6B63;&#x78BA;&#x7684;&#x6CE2;&#x862D;&#x570B;&#x65D7;&#x662F;&#x4E0A;&#x767D;&#x4E0B;&#x7D05;&#x7684;&#xFF0C;&#x6CE2;&#x862D;&#x7403;&#x4E0A;&#x7D05;&#x4E0B;&#x767D;&#x7684;&#x984F;&#x8272;&#x5247;&#x985E;&#x4F3C;&#x65BC;&#x5370;&#x5C3C;&#x570B;&#x65D7;&#x53CA;&#x6469;&#x7D0D;&#x54E5;&#x570B;&#x65D7;&#xFF0C;&#x6F2B;&#x756B;&#x4E2D;&#x82E5;&#x6709;&#x51FA;&#x73FE;&#x5370;&#x5C3C;&#x7403;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6CE2;&#x862D;&#x7403;&#x8207;&#x5370;&#x5C3C;&#x7403;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x7684;&#x5834;&#x5408;&#xFF0C;&#x6703;&#x5728;&#x300C;&#x5370;&#x5C3C;&#x7403;&#x300D;&#x4E0A;&#x6234;&#x4E0A;&#x4E00;&#x500B;&#x6597;&#x7B20;&#x6216;&#x662F;&#x5B8B;&#x8C37;&#x5E3D;&#x4F86;&#x505A;&#x5206;&#x5225;&#xFF0C;&#x800C;&#x300C;&#x6469;&#x7D0D;&#x54E5;&#x7403;&#x300D;&#x6703;&#x756B;&#x5F97;&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x570B;&#x5BB6;&#x7403;&#x9084;&#x8981;&#x5C0F;&#xFF08;&#x56E0;&#x5176;&#x300C;&#x570B;&#x571F;&#x300D;&#x7279;&#x5225;&#x7684;&#x5C0F;&#xFF0C;&#x800C;&#x68B5;&#x8482;&#x5CA1;&#x7403;&#x4EA6;&#x4E5F;&#x6703;&#x756B;&#x5F97;&#x6BD4;&#x4E00;&#x822C;&#x570B;&#x5BB6;&#x7403;&#x9084;&#x8981;&#x5C0F;&#xFF09;&#xFF0C;&#x4E14;&#x7D66;&#x5176;&#x6234;&#x4E00;&#x500B;&#x5E3D;&#x5B50;&#x6216;&#x662F;&#x592A;&#x967D;&#x773C;&#x93E1;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6234;&#x4E0A;&#x985E;&#x4F3C;&#x82F1;&#x570B;&#x7403;&#x7684;&#x55AE;&#x908A;&#x773C;&#x93E1;&#xFF08;&#x6469;&#x7D0D;&#x54E5;&#x7D93;&#x6FDF;&#x4F86;&#x81EA;&#x65BC;&#x89C0;&#x5149;&#x8207;&#x91D1;&#x878D;&#x696D;&#xFF09;&#x3002;</p>
<p>&#x800C;&#x570B;&#x5BB6;&#x7403;&#x5011;&#x6709;&#x6642;&#x6703;&#x56E0;&#x70BA;&#x4E00;&#x4E9B;&#x523B;&#x677F;&#x5370;&#x8C61;&#xFF0C;&#x800C;&#x6642;&#x5E38;&#x626E;&#x6F14;&#x4E00;&#x4E9B;&#x8077;&#x696D;&#xFF0C;&#x4F8B;&#x5982;&#x5FB7;&#x570B;&#x53EA;&#x6703;&#x4E0D;&#x505C;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x68B5;&#x8482;&#x5CA1;&#x5E38;&#x626E;&#x6F14;&#x795E;&#x8077;&#x4EBA;&#x54E1;&#xFF0C;&#x745E;&#x58EB;&#x5E38;&#x626E;&#x6F14;&#x91D1;&#x878D;&#x696D;&#x8005;&#x6216;&#x662F;&#x5145;&#x7576;&#x8B77;&#x58EB;&#xFF08;&#x65D7;&#x5E5F;&#x5716;&#x6848;&#x985E;&#x4F3C;&#x7D05;&#x5341;&#x5B57;&#x6703;&#x65D7;&#x5E5F;&#xFF09;&#x7B49;&#x3002;</p>
<p>&#x6709;&#x90E8;&#x5206;&#x6CE2;&#x862D;&#x7403;&#x4F5C;&#x8005;&#x4EA6;&#x5C07;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x4EE5;&#x52D5;&#x756B;&#x7684;&#x5F62;&#x5F0F;&#x4E0A;&#x8F09;&#x65BC;Youtube&#x7B49;&#x77E5;&#x540D;&#x5F71;&#x7247;&#x5206;&#x4EAB;&#x7DB2;&#x7AD9;&#xFF0C;&#x6709;&#x5225;&#x65BC;&#x65E9;&#x671F;&#x591A;&#x6578;&#x4EE5;&#x5E73;&#x9762;&#x8A2D;&#x8A08;&#x70BA;&#x4E3B;&#x3002;</p>


<p>&#x6CE2;&#x5170;&#x7403;&#x4E3B;&#x8981;&#x6DB5;&#x76D6;&#x4EE5;&#x4E3B;&#x6B0A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x5340;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x6F2B;&#x753B;&#x3002;&#x4F46;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x5B83;&#x4EEC;&#x4F9D;&#x65E7;&#x88AB;&#x79F0;&#x4E3A;&#x6CE2;&#x5170;&#x7403;&#x6F2B;&#x753B;(Polandball)&#xFF0C;&#x4EA6;&#x53EF;&#x79F0;&#x4E3A;&#x56FD;&#x5BB6;&#x7403;&#x6F2B;&#x753B;(Countryball)&#x3002;&#x6839;&#x636E;Lurkmore.to&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5FB7;&#x56FD;&#x6700;&#x5927;&#x5DDE;&#x4EFD;&#x5DF4;&#x4F10;&#x5229;&#x4E9A;&#x4EA6;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6F2B;&#x753B;&#x5F62;&#x8C61;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x51FA;&#x4E86;&#x6F2B;&#x756B;&#x53CA;&#x4F5C;&#x8005;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x9664;&#x4E86;&#x4E3B;&#x6B0A;&#x56FD;&#x5BB6;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x7684;&#x7701;&#x4EFD;&#x548C;&#x5DDE;&#x4EFD;&#x4E43;&#x81F3;&#x7E23;&#x5E02;&#x7B49;&#x5982;&#x6709;&#x5C6C;&#x65BC;&#x81EA;&#x5DF1;&#x5730;&#x533A;&#x7684;&#x65D7;&#x5E5F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6CE2;&#x862D;&#x7403;&#xFF0C;&#x4F8B;&#x5982;&#x7F8E;&#x570B;&#x4E4B;&#xFF0C;&#x52A0;&#x62FF;&#x5927;&#x7684;&#x82F1;&#x5C6C;&#x54E5;&#x502B;&#x6BD4;&#x4E9E;&#x7701;&#xFF0C;&#x82F1;&#x570B;&#x7684;&#x8607;&#x683C;&#x862D;&#x3001;&#x6CD5;&#x570B;&#x4E4B;&#x79D1;&#x897F;&#x5609;&#x5CF6;&#x7B49;&#x3002;&#x8D85;&#x570B;&#x5BB6;&#x7D44;&#x7E54;&#x3001;&#x5730;&#x5340;&#x5408;&#x4F5C;&#x7D44;&#x7E54;&#x53CA;&#x570B;&#x969B;&#x6A5F;&#x69CB;&#x5982;&#x6B50;&#x6D32;&#x806F;&#x76DF;&#x3001;&#x6771;&#x5357;&#x4E9E;&#x570B;&#x5BB6;&#x5354;&#x6703;&#x3001;&#x806F;&#x5408;&#x570B;&#x3001;&#x4E16;&#x754C;&#x9280;&#x884C;&#x7B49;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6F2B;&#x753B;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x90E8;&#x4EFD;&#x570B;&#x5BB6;&#x548C;&#x5730;&#x5340;&#x7684;&#x5F62;&#x8C61;&#x4E26;&#x4E0D;&#x7403;&#x5F62;&#x5C55;&#x793A;&#x3002;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x5982;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x5F62;&#x8C61;&#x4E3A;&#x4E09;&#x89D2;&#x5F62;&#xFF0C;&#x56E0;&#x6B64;&#x88AB;&#x79F0;&#x4F5C;&#x201C;Tringapore&#x201D;&#xFF08;Singapore&#x548C;Triangle&#x7684;&#x7EC4;&#x5408;&#xFF09;&#x3002;&#x4EE5;&#x8272;&#x5217;&#x7684;&#x6F2B;&#x753B;&#x5F62;&#x8C61;&#x662F;&#x8D85;&#x7ACB;&#x65B9;&#x4F53;&#x5F62;&#xFF08;&#x501F;&#x6B64;&#x5411;&#x72B9;&#x592A;&#x7269;&#x7406;&#x5B66;&#x81F4;&#x656C;&#xFF09;&#x3002;&#x54C8;&#x8428;&#x514B;&#x65AF;&#x5766;&#x5219;&#x662F;&#x7816;&#x5757;&#x5F62;&#xFF08;Kazakhbrick&#xFF09;&#x3002;&#x5C3C;&#x6CCA;&#x723E;&#x662F;&#x570B;&#x65D7;&#x7684;&#x5F62;&#x72C0;&#xFF08;&#x901A;&#x5E38;&#x6703;&#x52A0;&#x4E0A;&#x7259;&#x9F52;&#x548C;&#x751F;&#x6C23;&#x7684;&#x7709;&#x6BDB;&#xFF09;&#x3002;&#x82F1;&#x56FD;&#x7403;&#x548C;&#x9999;&#x6E2F;&#x7403;&#x5219;&#x6234;&#x7740;&#x9ED1;&#x8272;&#x793C;&#x5E3D;&#x548C;&#x2014;&#x2014;&#x5178;&#x578B;&#x7684;&#x7EC5;&#x58EB;&#x88C5;&#x626E;&#x3002;&#x5FB7;&#x610F;&#x5FD7;&#x7B2C;&#x4E8C;&#x5E1D;&#x56FD;&#x5247;&#x662F;&#x5C07;&#x5FB7;&#x8A9E;&#x300C;&#x5E1D;&#x570B;&#x300D;&#xFF08;Reich&#xFF09;&#x548C;&#x9577;&#x65B9;&#x5F62;&#xFF08;Rectangle&#xFF09;&#x7D50;&#x5408;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5FB7;&#x610F;&#x5FD7;&#x5E1D;&#x56FD;&#x7403;&#x6124;&#x6012;&#x65F6;&#x4F1A;&#x88AB;&#x753B;&#x6210;&#x957F;&#x65B9;&#x5F62;&#xFF08;&#x975E;&#x7ACB;&#x65B9;&#x4F53;&#xFF09;&#xFF0C;&#x7A31;&#x4F5C;&quot;Reichtangle&quot;&#x3002;&#x7F8E;&#x570B;&#x7403;&#x4E00;&#x822C;&#x4F1A;&#x914D;&#x4E0A;&#x4E00;&#x5E45;&#x592A;&#x967D;&#x773C;&#x93E1;&#xFF0C;&#x4EE5;&#x793A;&#x4ED6;&#x7684;&#x50B2;&#x6C23;&#x3002;&#x6771;&#x4E9E;&#x5404;&#x570B;&#x6709;&#x6642;&#x5019;&#x6703;&#x88AB;&#x52A0;&#x4E0A;&#x7787;&#x7787;&#x773C;&#xFF0C;&#x90E8;&#x5206;&#x6709;&#x5927;&#x91CF;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x6B50;&#x6D32;&#x570B;&#x5BB6;&#xFF0C;&#x4F8B;&#x5982;&#x745E;&#x5178;&#x9084;&#x6703;&#x6234;&#x4E0A;&#x5854;&#x57FA;&#x4E9E;&#xFF0C;&#x540C;&#x6A23;&#x7684;&#x9084;&#x6709;&#x571F;&#x8033;&#x5176;&#x6BEF;&#x5E3D;&#x3002;&#x6216;&#x662F;&#x5BD2;&#x5E36;&#x570B;&#x5BB6;&#xFF0C;&#x4F8B;&#x5982;&#x4FC4;&#x7F85;&#x65AF;&#x548C;&#x52A0;&#x62FF;&#x5927;&#x7684;&#x79A6;&#x5BD2;&#x5E3D;&#x7B49;&#x7B49;&#x3002;</p>

<ul>
<li>Anschluss &#xFF0D; &#x4F75;&#x541E;&#x571F;&#x5730;</li>
<li>B&#xF6;rk &#xFF0D; &#x745E;&#x5178;&#x7403;&#x7684;&#x53E3;&#x982D;&#x79AA;&#xFF0C;&#x4F86;&#x81EA;&#x5927;&#x9752;&#x86D9;&#x5287;&#x5834;&#x4E2D;&#x7684;&#x4E00;&#x500B;&#x89D2;&#x8272;</li>
<li>Kurwa &#xFF0D; &#x6CE2;&#x862D;&#x8A9E;&#x7684;&#x9AD2;&#x8A71;&#xFF0C;&#x901A;&#x5E38;&#x88AB;&#x6CE2;&#x862D;&#x7403;&#x505A;&#x70BA;&#x611F;&#x5606;&#x8A5E;&#x4F7F;&#x7528;</li>
<li>can into / cannot into &#xFF0D; &#x80FD;&#xFF0F;&#x4E0D;&#x80FD; &#xFF08;&#x4F8B;&#x5982; Poland cannot into space&#x300C;&#x6CE2;&#x862D;&#x53BB;&#x4E0D;&#x4E86;&#x592A;&#x7A7A;&#x300D;&#xFF1B;Turkey cannot into EU&#x300C;&#x571F;&#x8033;&#x5176;&#x4E0D;&#x80FD;&#x52A0;&#x5165;&#x6B50;&#x76DF;&#x300D;&#xFF09;</li>

<li>Gib &#xFF0D; &quot;Give&quot;&#xFF08;&#x4F8B;&#x5982; &quot;Gib clay&quot; &#x610F;&#x601D;&#x5C31;&#x662F;&#x300C;&#x7D66;&#x6211;&#x571F;&#x5730;&#x300D;&#xFF09;</li>
<li>Hue &#xFF0D; &#x5DF4;&#x897F;&#x7403;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x8AAA;&#x8461;&#x8404;&#x7259;&#x8A9E;&#x7684;&#x570B;&#x5BB6;&#x7403;&#x7684;&#x7B11;&#x8072;&#xFF08;&#x4F8B;&#x5982;&#x6FB3;&#x9580;&#xFF0C;&#x83AB;&#x4E09;&#x6BD4;&#x514B;&#xFF09;&#xFF0C;&#x540C;&#x6027;&#x8CEA;&#x7684;&#x7B11;&#x8072;&#x8A5E;&#x8A9E;&#x9084;&#x6709;&quot;Hon&quot;&#xFF08;&#x6CD5;&#x570B;&#x4EE5;&#x53CA;&#x8AAA;&#x6CD5;&#x8A9E;&#x7684;&#x570B;&#x5BB6;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x66FE;&#x70BA;&#x6CD5;&#x570B;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x570B;&#x5BB6;&#xFF09;&#xFF0C;&quot;&#x425;&#x430;&quot;&#xFF08;&#x4FC4;&#x570B;&#x6216;&#x524D;&#x8607;&#x806F;&#x570B;&#x5BB6;&#xFF09;&#x7B49;&#x7B49;</li>
<li>Plox &#xFF0D; &quot;Please&quot;</li>
<li>Stronk &#xFF0D; &quot;Strong&quot;</li>
<li>Yuo &#xFF0D; &quot;You&quot;</li>
<li>Kebab &#xFF0D; &#x70E4;&#x8089;&#x4E32;&#xFF1B;&#x7528;&#x4EE5;&#x501F;&#x4EE3;&#x7A46;&#x65AF;&#x6797;&#x6216;&#x8005;&#x7A81;&#x53A5;&#x4EBA;&#xFF08;&#x901A;&#x5E38;&#x6307;&#x571F;&#x8033;&#x5176;&#xFF1B;&#x4EA6;&#x5305;&#x62EC;&#x975E;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x7A81;&#x53A5;&#x4EBA;&#xFF08;&#x52A0;&#x544A;&#x8332;&#xFF09;&#x548C;&#x975E;&#x7A81;&#x53A5;&#x4EBA;&#x7684;&#x7A46;&#x65AF;&#x6797;&#xFF08;&#x6CE2;&#x65AF;&#x5C3C;&#x4E9E;&#xFF09;&#xFF09;</li>
</ul>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5404;&#x500B;&#x570B;&#x5BB6;&#x7403;&#x6709;&#x6642;&#x6703;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x8A9E;&#x8A00;&#x7A31;&#x547C;&#x5225;&#x570B;&#xFF0C;&#x4EE5;&#x4E0B;&#x5217;&#x51FA;&#x4E00;&#x4E9B;&#x8F03;&#x5E38;&#x51FA;&#x73FE;&#x7684;&#xFF1A;</p>
<ul>
<li>Niemcy - &#x6CE2;&#x862D;&#x8A9E;&#x7684;&#x5FB7;&#x570B;</li>
<li>Polen - &#x5FB7;&#x8A9E;&#x7684;&#x6CE2;&#x862D;</li>
<li>Frankreich - &#x5FB7;&#x8A9E;&#x7684;&#x6CD5;&#x570B;</li>
<li>Allemagne - &#x6CD5;&#x8A9E;&#x7684;&#x5FB7;&#x570B;</li>
</ul>

<p>&#x5728;&#x67D0;&#x4E9B;&#x6D89;&#x53CA;&#x7A2E;&#x65CF;&#x6216;&#x662F;&#x6BD4;&#x8F03;&#x4E45;&#x9060;&#x7684;&#x6642;&#x4EE3;&#x7B49;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x60C5;&#x5F62;&#xFF0C;&#x6703;&#x5229;&#x7528;&#x649E;&#x7403;&#x7684;&#x524D;&#x516B;&#x500B;&#x82B1;&#x7403;&#x4F86;&#x501F;&#x4EE3;&#x5404;&#x7A2E;&#x7A2E;&#x65CF;&#xFF0C;&#x5982;&#x4E0B;&#x8868;&#xFF1A;</p>
<ul>
<li>1&#x865F;&#x7403;&#xFF1A;&#x4EE3;&#x8868;&#x9EC3;&#x7A2E;&#x4EBA;&#x6216;&#x4E9E;&#x6D32;&#x4EBA;</li>
<li>2&#x865F;&#x7403;&#xFF1A;&#x5728;&#x67D0;&#x4E9B;&#x6B77;&#x53F2;&#x6545;&#x4E8B;&#x4E2D;&#x4EE3;&#x6307;&#x767D;&#x4EBA;&#x6216;&#x5370;&#x6B50;&#x4EBA;</li>
</ul>
<dl>
<dd>
<ul>
<li>&#x4EA6;&#x53EF;&#x4F7F;&#x7528;&#x767D;&#x8272;&#x7684;&#x649E;&#x7403;&#x6BCD;&#x7403;&#x55AE;&#x7D14;&#x4EE3;&#x6307;&#x767D;&#x4EBA;</li>
</ul>
</dd>
</dl>
<ul>
<li>3&#x865F;&#x7403;&#xFF1A;&#x7D05;&#x7A2E;&#x4EBA;&#xFF0C;&#x5373;&#x7F8E;&#x6D32;&#x539F;&#x4F4F;&#x6C11;</li>

</ul>
<dl>
<dd>
<ul>
<li>&#x8607;&#x7F8E;4&#x865F;&#x7403;&#xFF1A;&#x4EE3;&#x8868;&#x8607;&#x7F8E;&#x4EBA;&#xFF0C;&#x5373;&#x53F2;&#x524D;&#x7684;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;</li>
</ul>
</dd>
</dl>
<ul>
<li>5&#x865F;&#x7403;&#xFF1A;&#x6FB3;&#x6D32;&#x539F;&#x4F4F;&#x6C11;&#xFF0C;&#x73FE;&#x591A;&#x7528;&#x7684;&#x7403;&#x72C0;&#x5F62;&#x5F0F;&#xFF0C;&#x4ECD;&#x53EF;&#x4EE5;5&#x865F;&#x7403;&#x7A31;&#x4E4B;&#x3002;</li>
<li>6&#x865F;&#x7403;&#xFF1A;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x6E90;&#x81EA;&#x65BC;&#x523B;&#x677F;&#x5370;&#x8C61;&#x7684;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x7DA0;&#x8272;&#x819A;&#x8272;&#x4E14;&#x6709;&#x8457;&#x72C0;&#x7684;&#x773C;&#x775B;</li>
<li>7&#x865F;&#x7403;&#xFF1A;&#x5357;&#x5CF6;&#x6C11;&#x65CF;&#xFF0C;&#x6216;&#x662F;&#x53E4;&#x57C3;&#x53CA;&#x6587;&#x660E;&#x7684;&#x57C3;&#x53CA;&#x4EBA;</li>

</ul>
<p>&#x7531;&#x65BC;Reddit &#x7684;&#x786C;&#x6027;&#x898F;&#x5B9A;&#xFF0C;&#x53EA;&#x80FD;&#x51FA;&#x73FE;&#x4EE5;&#x4E0B;&#x56DB;&#x7A2E;&#x7A2E;&#x65CF;&#x7403;&#xFF0C;&#x4E26;&#x6709;&#x8457;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x5B9A;&#x7FA9;&#xFF1A;</p>
<ul>
<li>1&#x865F;&#x7403;&#xFF1A;&#x6CDB;&#x6307;&#x6771;&#x4E9E;&#x4EE5;&#x53CA;&#x6771;&#x5357;&#x4E9E;&#x7684;&#x6C11;&#x65CF;</li>

<li>7&#x865F;&#x7403;&#xFF1A;&#x6CDB;&#x6307;&#x5404;&#x524D;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x65CF;&#xFF0C;&#x6216;&#x53F2;&#x524D;&#x7684;&#x6B50;&#x6D32;&#x4EBA;&#x3001;&#x53CA;&#x53E4;&#x57C3;&#x53CA;&#x6587;&#x660E;&#x7684;&#x57C3;&#x53CA;&#x4EBA;</li>
<li>8&#x865F;&#x7403;&#xFF1A;&#x975E;&#x6D32;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x55AE;&#x6307;&#x9ED1;&#x8272;&#x4EBA;&#x7A2E;</li>
</ul>

<p>Reddit &#x898F;&#x5B9A;&#x4E0D;&#x80FD;&#x4E0A;&#x8F09;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x689D;&#x4EF6;&#x7684;&#x6F2B;&#x756B;&#xFF0C;&#x5426;&#x5247;&#x6703;&#x88AB;&#xFF1A;</p>
<ul>
<li>&#x66FF;&#x570B;&#x5BB6;&#x7403;&#x52A0;&#x4E0A;&#x773C;&#x73E0;&#x3001;&#x56DB;&#x80A2;&#x3001;&#x4E94;&#x5B98;&#x3001;&#x982D;&#x9AEE;&#x3001;&#x9B0D;&#x5B50;&#x3001;&#x773C;&#x776B;&#x6216;&#x773C;&#x7709;&#xFF1B;</li>
<li>&#x66FF;&#x570B;&#x5BB6;&#x7403;&#x4E0D;&#x540C;&#x984F;&#x8272;&#x4E4B;&#x9593;&#x52A0;&#x9ED1;&#x6846;&#xFF1B;</li>
<li>&#x7528;&#x5713;&#x5F62;&#x4EE5;&#x5916;&#x7684;&#x5F62;&#x72C0;&#xFF08;&#x9664;&#x4E86;&#x4EE5;&#x8272;&#x5217;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x54C8;&#x85A9;&#x514B;&#x65AF;&#x5766;&#x3001;&#x5C3C;&#x6CCA;&#x723E;&#x3001;&#x610F;&#x5927;&#x5229;&#x548C;&#x5FB7;&#x610F;&#x5FD7;&#x5E1D;&#x570B;&#xFF09;&#xFF1B;</li>
<li>&#x4F7F;&#x7528;&#x5713;&#x5F62;&#x5DE5;&#x5177;&#xFF08;&#x5FC5;&#x9808;&#x7528;&#x624B;&#x756B;&#xFF09;&#xFF1B;</li>
<li>&#x4E0A;&#x767D;&#x4E0B;&#x7D05;&#x7684;&#x6CE2;&#x862D;&#x7403;&#xFF0C;&#x9664;&#x975E;&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#x8BE5;&#x7403;&#x5F62;&#x8C61;&#x8BBE;&#x5B9A;&#x4E3A;&#x540C;&#x6027;&#x604B;&#xFF1B;</li>
<li>&#x8907;&#x88FD;&#x81EA;&#x5176;&#x4ED6;&#x6CE2;&#x862D;&#x7403;&#x6F2B;&#x756B;&#xFF0F;&#x6F2B;&#x756B;&#x4E2D;&#x5176;&#x4ED6;&#x7684;&#x5E40;&#xFF1B;</li>
<li>&#x53EA;&#x6709;&#x4E00;&#x500B;&#x5E40;&#x7684;&#x6F2B;&#x756B;&#xFF08;GIF&#x9664;&#x5916;&#xFF09;&#xFF1B;</li>
<li>&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x7DB2;&#x8DEF;&#x8FF7;&#x56E0;&#xFF0C;&#x4F8B;&#x5982; &quot;Le&quot;, &quot;Rage faces&quot;, &quot;Trollfaces&quot;, &quot;Forever alone&quot;, &quot;Doge/Shibe&quot;&#xFF1B;</li>
<li>&#x4F7F;&#x7528;Comic Sans&#x3001;Curlz&#x3001;Papyrus &#x7B49;&#x7B49;&#x7684;&#x5B57;&#x578B;&#xFF1B;</li>

<li>&#x975E;&#x570B;&#x5BB6;&#x7403;&#xFF08;&#x4F8B;&#x5982;Xboxball, Playstationball&#xFF09;&#xFF0C;&#x4F46;&#x4E0D;&#x9650;&#x65BC;&#x5730;&#x65B9;&#x7403;&#xFF0C;&#x7701;&#x7403;&#x548C;&#x7D44;&#x7E54;&#x7403;&#xFF08;&#x4F8B;&#x5982;&#x9999;&#x6E2F;&#xFF0C;&#x52A0;&#x5DDE;&#x548C;&#x806F;&#x5408;&#x570B;&#x7B49;&#x7B49;&#xFF09;&#xFF1B;</li>

</ul>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96.E8.A6.8F.E5.89.87">&#x5176;&#x4ED6;&#x898F;&#x5247;</span></h3>
<ul>
<li>&#x9664;&#x4E86;&#x82F1;&#x8A9E;&#x5708;&#x7684;&#x570B;&#x5BB6;&#x7403;&#x5916;&#xFF08;&#x4F8B;&#x5982;&#x7F8E;&#x570B;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x3001;&#x6FB3;&#x6D32;&#x3001;&#x7D10;&#x897F;&#x862D;&#x3001;&#x99AC;&#x723E;&#x4ED6;&#x53CA;&#x76F4;&#x5E03;&#x7F85;&#x9640;&#xFF09;&#xFF0C;&#x5176;&#x4ED6;&#x7403;&#x5FC5;&#x9808;&#x4F7F;&#x7528;&#x8E69;&#x8173;&#x82F1;&#x8A9E;&#xFF1B;</li>
<li>&#x570B;&#x5BB6;&#x7403;&#x4E0D;&#x6703;&#x53EB;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x7403;&#x505A;&#x300C;&#x7403;&#x300D;&#x3002;</li>
</ul>

<p>&#x6CE2;&#x5170;&#x7403;&#x5728;&#x6B50;&#x6D32;&#x8A95;&#x751F;&#x540E;&#xFF0C;&#x521D;&#x671F;&#x5275;&#x4F5C;&#x4ECD;&#x7136;&#x61C9;&#x7528;&#x5728;&#x6B50;&#x7F8E;&#x5730;&#x533A;&#x70BA;&#x4E3B;&#x3002;&#x96A8;&#x8457;&#x4E92;&#x806F;&#x7DB2;&#x8F49;&#x8F09;&#x8005;&#x7684;&#x65E5;&#x76CA;&#x589E;&#x591A;&#xFF0C;&#x95DC;&#x65BC;&#x4E9E;&#x6D32;&#x53CA;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5404;&#x570B;&#x7684;&#x6CE2;&#x862D;&#x7403;&#x5275;&#x4F5C;&#x4E5F;&#x6F38;&#x591A;&#x3002;&#x4E00;&#x4E9B;&#x4E2D;&#x570B;&#x7DB2;&#x53CB;&#x4E5F;&#x958B;&#x59CB;&#x8F49;&#x8F09;&#x548C;&#x5275;&#x4F5C;&#x6216;&#x7FFB;&#x8B6F;&#x6CE2;&#x862D;&#x7403;&#x6F2B;&#x753B;&#x3002;</p>



<ul>

</ul>

<ol class="references">












</ol>


<ul>





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>