<h1>&#x66B4;&#x8D70;&#x6F2B;&#x753B;</h1>

<p><b>&#x66B4;&#x8D70;&#x6F2B;&#x753B;</b>&#xFF08;&#xFF09;&#xFF0C;&#x5927;&#x9678;&#x53CA;&#x9999;&#x6E2F;&#x4F5C;&#x300C;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x300D;&#x3001;&#x81FA;&#x7063;&#x4F5C;&#x300C;&#x6897;&#x6F2B;&#x300D;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6D41;&#x884C;&#x4E8E;&#x7F51;&#x7EDC;&#x7684;&#x5F00;&#x653E;&#x5F0F;&#x6F2B;&#x753B;&#x3002;&#x7531;&#x4E8E;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x4EBA;&#x7269;&#x8BBE;&#x5B9A;&#xFF0C;&#x53EF;&#x7531;&#x4E0D;&#x5177;&#x5907;&#x7F8E;&#x672F;&#x529F;&#x5E95;&#x7684;&#x666E;&#x901A;&#x7F51;&#x6C11;&#x5236;&#x4F5C;&#x5E76;&#x53D1;&#x5E03;&#x3002;&#x9898;&#x6750;&#x5F80;&#x5F80;&#x662F;&#x8D34;&#x8FD1;&#x751F;&#x6D3B;&#x7684;&#x7CD7;&#x4E8B;&#xFF0C;&#x4E5F;&#x6709;&#x5C11;&#x91CF;&#x8BBD;&#x523A;&#x6027;&#x548C;&#x4E25;&#x8083;&#x7684;&#x53CD;&#x601D;&#x6027;&#x9898;&#x6750;&#x3002;</p>




<h3><span class="mw-headline" id="4chan.E8.AE.BA.E5.9D.9B.E7.9A.84.E5.88.9B.E7.AB.8B">4chan&#x8BBA;&#x575B;&#x7684;&#x521B;&#x7ACB;</span></h3>

<p>2004&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x662F;15&#x5C81;&#x7684;&#x5B66;&#x751F;&#x514B;&#x91CC;&#x65AF;&#x6258;&#x5F17;&#xB7;&#x666E;&#x5C14;&#xFF08;&#x7F51;&#x540D;Moot&#xFF09;&#x4EFF;&#x7167;&#x65E5;&#x672C;&#x8457;&#x540D;&#x7684;2chan&#x8BBA;&#x575B;&#x521B;&#x7ACB;&#x4E86;4chan&#x8BBA;&#x575B;&#xFF0C;&#x65E8;&#x5728;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x7248;&#x7684;2chan&#x3002;&#x8BBA;&#x575B;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x4E0D;&#x9700;&#x6CE8;&#x518C;&#xFF0C;&#x533F;&#x540D;&#x5373;&#x53EF;&#x53D1;&#x5E03;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x5728;&#x5F15;&#x8D77;&#x5F88;&#x5927;&#x4E89;&#x8BAE;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x8BA9;4chan&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x529F;&#x3002;2009&#x5E74;5&#x6708;&#xFF0C;&#x300A;&#x65F6;&#x4EE3;&#x300B;&#x5468;&#x520A;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x8FDB;&#x884C;&#x6295;&#x7968;&#xFF0C;&#x9009;&#x4E3E;&#x5F53;&#x5E74;&#x7684;&#x201C;&#x6700;&#x5177;&#x5F71;&#x54CD;&#x529B;&#x767E;&#x4EBA;&#x699C;&#x201D;&#xFF0C;Moot&#x5374;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x699C;&#x9996;&#x4EBA;&#x7269;&#x3002;&#x4E8B;&#x540E;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x6076;&#x4F5C;&#x5267;&#x3002;&#x4E00;&#x5E2E;&#x5206;&#x5E03;&#x8303;&#x56F4;&#x6781;&#x5E7F;&#x7684;&#x9ED1;&#x5BA2;&#x4E3A;&#x4E86;&#x611F;&#x8C22;Moot&#xFF0C;&#x800C;&#x7528;&#x6280;&#x672F;&#x624B;&#x6BB5;&#x5C06;&#x4ED6;&#x63A8;&#x4E0A;&#x201C;&#x6700;&#x5177;&#x5F71;&#x54CD;&#x529B;&#x6392;&#x884C;&#x699C;&#x201D;&#x7684;&#x699C;&#x9996;&#x5B9D;&#x5EA7;&#xFF0C;&#x8FD9;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;4chan&#x8BBA;&#x575B;&#x7684;&#x4EBA;&#x6C14;&#x548C;&#x53D7;&#x6B22;&#x8FCE;&#x7A0B;&#x5EA6;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9A.B4.E8.B5.B0.E6.BC.AB.E7.94.BB.E5.87.BA.E7.8E.B0.E5.B9.B6.E9.80.90.E6.B8.90.E6.B5.81.E8.A1.8C">&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x51FA;&#x73B0;&#x5E76;&#x9010;&#x6E10;&#x6D41;&#x884C;</span></h3>

<p>2007&#x5E74;7&#x6708;17&#x65E5;&#xFF0C;&#x4E00;&#x4E2A;&#x533F;&#x540D;&#x7528;&#x6237;&#x4E0A;&#x4F20;&#x4E86;&#x7528;Windows&#x753B;&#x677F;&#x753B;&#x7684;&#x4E00;&#x5219;&#x56DB;&#x683C;&#x6F2B;&#x753B;&#xFF0C;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x8E72;&#x5395;&#x6240;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x6C34;&#x6E85;&#x5230;&#x5C41;&#x80A1;&#x4E0A;&#xFF0C;&#x800C;&#x611F;&#x5230;&#x5341;&#x5206;&#x6124;&#x6012;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x81EA;&#x89C9;&#x597D;&#x7B11;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x5E45;&#x56DB;&#x683C;&#x6F2B;&#x753B;&#x4E2D;&#x7684;&#x7EBF;&#x6761;&#x975E;&#x5E38;&#x7B80;&#x964B;&#xFF0C;&#x5374;&#x5927;&#x83B7;&#x7F51;&#x53CB;&#x8BA4;&#x540C;&#xFF0C;&#x5E76;&#x8FC5;&#x901F;&#x5960;&#x5B9A;&#x4E86;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x7684;&#x57FA;&#x8C03;&#xFF0C;&#x5373;&#x53EA;&#x8BB2;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7410;&#x4E8B;&#x3002;&#x5F88;&#x5FEB;&#xFF0C;4chan&#x7F51;&#x9875;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;&#x51E0;&#x6B3E;&#x975E;&#x5E38;&#x7ECF;&#x5178;&#x3001;&#x975E;&#x5E38;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4EE3;&#x8868;&#x6027;&#x8868;&#x60C5;&#x56FE;&#x6848;&#xFF0C;&#x6BD4;&#x5982;Rage Face&#xFF08;&#x66B4;&#x8D70;&#x8138;&#xFF09;&#x3002; </p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x7531;&#x4E8E;4chan&#x8BBA;&#x575B;&#x7684;&#x53D1;&#x5E16;&#x91CF;&#x5927;&#xFF0C;&#x4E0D;&#x4FBF;&#x4E8E;&#x96C6;&#x4E2D;&#x5173;&#x6CE8;&#xFF0C;&#x8BB8;&#x591A;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x5C31;&#x6E10;&#x6E10;&#x5F62;&#x6210;&#x4E86;&#x4E13;&#x95E8;Rage Comic&#x7684;&#x533A;&#x57DF;&#x3002;2009&#x5E74;1&#x6708;&#xFF0C;&#x793E;&#x4EA4;&#x65B0;&#x95FB;&#x7F51;&#x7AD9;Reddit&#x5F00;&#x8BBE;&#x4E86;&#x4E00;&#x4E2A;FFFFFFFUUUUUUUUUUUU&#x4E13;&#x680F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FD7;&#x79F0;&#x7684;&#x201C;f7u12&#x201D;&#xFF0C;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x4E0A;&#x4F20;&#x81EA;&#x5DF1;&#x7684;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x3002;&#x5F88;&#x5FEB;&#x5C31;&#x6536;&#x5230;&#x65E0;&#x6570;&#x7684;&#x6295;&#x7A3F;&#xFF0C;&#x5E76;&#x5F00;&#x59CB;&#x589E;&#x52A0;&#x4E86;&#x8BB8;&#x591A;&#x6709;&#x540D;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x201C;Fuck Yeah&#x201D;&#x3001;&#x201C;Forever Alone&#x201D;&#x7B49;&#x3002;&#x4E8E;&#x662F;Rage Comic&#x8FC5;&#x901F;&#x8E7F;&#x7EA2;&#x3002;&#x4E00;&#x4E9B;&#x7F51;&#x7AD9;&#x4E5F;&#x5F00;&#x59CB;&#x63D0;&#x4F9B;&#x81EA;&#x5B9A;&#x4E49;&#x6F2B;&#x753B;&#x5236;&#x4F5C;&#x5668;&#xFF0C;&#x6BD4;&#x5982;Memebase&#x548C;Dan Awesome&#x7684;Rage Maker&#x7B49;&#x3002; </p>

<h3><span class="mw-headline" id=".E5.9C.A8.E5.9B.BD.E5.A4.96.E7.9A.84.E5.8F.91.E5.B1.95">&#x5728;&#x56FD;&#x5916;&#x7684;&#x53D1;&#x5C55;</span></h3>
<p>&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x81EA;&#x51FA;&#x73B0;&#x540E;&#x4FBF;&#x4E00;&#x76F4;&#x62E5;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x4EBA;&#x6C14;&#xFF0C;&#x9664;&#x4E86;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x56E7;&#x4E8B;&#x4EE5;&#x5916;&#xFF0C;&#x7ECF;&#x5E38;&#x7528;&#x4E8E;&#x5176;&#x4ED6;&#x76EE;&#x7684;&#x3002;</p>
<p>2011&#x5E74;10&#x6708;3&#x65E5;&#xFF0C;&#x4E00;&#x4F4D;&#x82F1;&#x8BED;&#x6559;&#x6388;Scott Stillar&#x5728;Reddit&#x5EFA;&#x7ACB;&#x4E86;EFL comics&#x5206;&#x7C7B;&#xFF0C;&#x5B58;&#x653E;&#x6709;&#x7528;&#x4E8E;&#x7ED9;&#x4ED6;&#x7684;&#x65E5;&#x672C;ESL&#xFF08;&#x6307;&#x7528;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E8C;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#xFF09;&#x5B66;&#x4E60;&#x8005;&#x63D0;&#x9AD8;&#x5B66;&#x4E60;&#x6C34;&#x5E73;&#x800C;&#x5236;&#x4F5C;&#x7684;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x3002;&#x9488;&#x5BF9;&#x6B64;&#xFF0C;&#x6709;&#x7528;&#x6237;&#x5728;Reddit&#x4E0A;&#x6307;&#x51FA;&#xFF1A;&#xFF62;&#x5B66;&#x82F1;&#x8BED;&#x4E5F;&#x7528;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#xFF0C;&#x592A;&#x8352;&#x8C2C;&#x4E86;&#xFF01;&#xFF63;&#x8FD9;&#x4F4D;&#x6559;&#x6388;&#x7279;&#x610F;&#x89E3;&#x91CA;&#x79F0;&#xFF0C;&#x56E0;&#x4E3A;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x5B83;&#x7684;&#x8868;&#x60C5;&#x901A;&#x4FD7;&#x6613;&#x61C2;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5B66;&#x4E60;&#x8005;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x611F;&#x5E94;&#x8BE5;&#x5728;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x60C5;&#x5883;&#x4E0B;&#x4F7F;&#x7528;&#x3002;&#x8FD9;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x770B;&#x4F3C;&#x7B80;&#x5355;&#x7684;&#x753B;&#x98CE;&#xFF0C;&#x56E0;&#x4E3A;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#xFF0C;&#x66F4;&#x80FD;&#x7ED9;&#x8BFB;&#x8005;&#x7559;&#x4E0B;&#x5F3A;&#x5316;&#x548C;&#x542F;&#x793A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x7B26;&#x53F7;&#x672C;&#x8EAB;&#x591F;&#x5938;&#x5F20;&#x3001;&#x591F;&#x8D31;&#x3001;&#x591F;&#x6709;&#x51B2;&#x51FB;&#x529B;&#xFF0C;&#x672C;&#x8EAB;&#x7684;&#x786E;&#x4F1A;&#x4EE4;&#x4EBA;&#x8FC7;&#x76EE;&#x96BE;&#x5FD8;&#x3002;</p>
<p>2012&#x5E74;11&#x6708;&#xFF0C;&#x4E00;&#x540D;&#x7DB2;&#x53CB; Poopdeck &#x628A;&#x5176;&#x7537;&#x6027;&#x670B;&#x53CB;&#x7121;&#x804A;&#x5730;&#x73A9;&#x8457;&#x524D;&#x5973;&#x53CB;&#x7684;&#x9A57;&#x5B55;&#x68D2;&#xFF0C;&#x537B;&#x5F97;&#x5230;&#x967D;&#x6027;&#x53CD;&#x61C9;&#x7684;&#x8DA3;&#x4E8B;&#xFF0C;&#x9020;&#x6210;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5E7D;&#x9ED8;&#x4E00;&#x756A;&#x3002;&#x6B8A;&#x4E0D;&#x77E5;&#x4ED6;&#x6536;&#x5230;&#x5927;&#x91CF;&#x53EE;&#x56D1;&#x7559;&#x8A00;&#xFF0C;&#x8AAA;&#x90A3;&#x300C;&#x61F7;&#x5B55;&#x7537;&#x300D;&#x53EF;&#x80FD;&#x60A3;&#x4E0A;&#x777E;&#x4E38;&#x764C;&#xFF0C;&#x6700;&#x5F8C; Poopdeck &#x5728;&#x5E7E;&#x65E5;&#x5F8C;&#x518D;&#x4F5C;&#x4E00;&#x7BC7;&#x6897;&#x6F2B;&#xFF0C;&#x4EA4;&#x4EE3;&#x90A3;&#x300C;&#x61F7;&#x5B55;&#x7537;&#x300D;&#x771F;&#x662F;&#x60A3;&#x4E0A;&#x777E;&#x4E38;&#x764C;&#xFF0C;&#x4E26;&#x5DF2;&#x505A;&#x5207;&#x9664;&#x624B;&#x8853;&#x4E00;&#x4E8B;&#x3002;&#x4ED6;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#x7684;&#x63D0;&#x9192;&#xFF0C;&#x6551;&#x5176;&#x670B;&#x53CB;&#x4E00;&#x547D;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9C.A8.E4.B8.AD.E5.9C.8B.E5.A4.A7.E9.99.86.E7.9A.84.E5.8F.91.E5.B1.95.E4.B8.8E.E5.95.86.E4.B8.9A.E5.8C.96">&#x5728;&#x4E2D;&#x570B;&#x5927;&#x9646;&#x7684;&#x53D1;&#x5C55;&#x4E0E;&#x5546;&#x4E1A;&#x5316;</span></h3>
<p>2008&#x5E74;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#x540E;&#xFF0C;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x501F;&#x52A9;&#x793E;&#x4EA4;&#x7F51;&#x7AD9;&#x8FC5;&#x901F;&#x5728;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x4F20;&#x64AD;&#x3002;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x88E1;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#x4E00;&#x822C;&#x53EB;&#x201C;&#x738B;&#x5C3C;&#x739B;&#x201D;&#xFF0C;&#x5973;&#x6027;&#x53EB;&#x201C;&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x51FA;&#x573A;&#x4EBA;&#x7269;&#xFF0C;&#x4F8B;&#x5982;&#x738B;&#x5C3C;&#x739B;&#x7684;&#x94C1;&#x54E5;&#x4EEC;&#x201C;&#x66F9;&#x5C3C;&#x739B;&#x201D;&#x3001;&#x738B;&#x5C3C;&#x739B;&#x7684;&#x5BA0;&#x7269;&#x201C;&#x201D;&#x548C;&#x201C;&#x201D;&#x7B49;&#x3002;</p>

<p>2010&#x5E74;7&#x6708;11&#x65E5;&#xFF0C;&#x7F8E;&#x56FD;&#x8BBA;&#x575B;Reddit&#x7684;&#x4E00;&#x4E2A;&#x7528;&#x6237;Downlow&#x4E0A;&#x4F20;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x539F;&#x521B;&#x6F2B;&#x753B;&#x8138;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x5305;&#x62EC;&#x4E00;&#x5F20;&#x51FA;&#x81EA;&#x4E00;&#x573A;&#x8D5B;&#x540E;&#x65B0;&#x95FB;&#x53D1;&#x5E03;&#x4F1A;&#x7684;&#x59DA;&#x660E;&#x8138;&#xFF0C;&#x8FD9;&#x5F20;&#x51FA;&#x540D;&#x7684;&#x56E7;&#x5F62;&#x8138;&#x51E0;&#x4E4E;&#x662F;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x88E1;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6210;&#x9F99;&#x3001;&#x5965;&#x5DF4;&#x9A6C;&#x3001;&#x51E4;&#x59D0;&#x3001;&#x66FE;&#x8F76;&#x53EF;&#x3001;&#x675C;&#x752B;&#x3001;&#x91D1;&#x6B63;&#x65E5;&#x3001;&#x5C14;&#x5EB7;&#x3001;&#x91D1;&#x6B63;&#x6069;&#x3001;&#x8C22;&#x5C14;&#x987F;&#xB7;&#x5E93;&#x73C0;&#x7B49;&#x540D;&#x4EBA;&#x4E5F;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x51FA;&#x955C;&#x7387;&#xFF0C;&#x5176;&#x5934;&#x50CF;&#x591A;&#x6570;&#x51FA;&#x81EA;&#x7535;&#x5F71;&#x6216;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x7684;&#x622A;&#x56FE;&#x3002;</p>
<p>2011&#x5E74;5&#x6708;24&#x65E5;&#xFF0C;&#x4E00;&#x4E2A;&#x7F51;&#x540D;&#x4E3A;&#x201C;&#x738B;&#x5C3C;&#x739B;&#x201D;&#x7684;&#x7F51;&#x53CB;&#x521B;&#x529E;&#x4E86;&#x4E13;&#x95E8;&#x53D1;&#x5E03;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5E76;&#x914D;&#x6709;&#x5236;&#x4F5C;&#x5668;&#x7684;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x4E2D;&#x6587;&#x7F51;&#x7AD9;&#x3002;&#x201C;&#x738B;&#x5C3C;&#x739B;&#x201D;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x7684;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5236;&#x4F5C;&#x5668;&#x8BA9;&#x8BB8;&#x591A;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x7F51;&#x53CB;&#x4E5F;&#x80FD;&#x53C2;&#x4E0E;&#x5236;&#x4F5C;&#xFF0C;&#x4FC3;&#x8FDB;&#x4E86;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6D41;&#x884C;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x7F51;&#x7AD9;&#x7684;&#x65E5;&#x8BBF;&#x95EE;&#x91CF;&#x5DF2;&#x8FBE;&#x5343;&#x4E07;&#x3002;</p>
<p>&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x8457;&#x4F5C;&#x6743;&#x4E8E;2012&#x5E74;2&#x6708;&#x88AB;&#x897F;&#x5B89;&#x6469;&#x6469;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6709;&#x9650;&#x516C;&#x53F8;&#xFF08;&#x4E5F;&#x79F0;MOMO&#x516C;&#x53F8;&#xFF09;&#x6CE8;&#x518C;&#x767B;&#x8BB0;&#xFF0C;&#x767B;&#x8BB0;&#x53F7;&#x662F;2012&#xFF0D;F&#xFF0D;050197&#x3002;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x4FBF;&#x662F;&#x201C;&#x738B;&#x5C3C;&#x739B;&#x201D;&#x3002;&#x4ED6;&#x636E;&#x4F20;&#x662F;&#x534E;&#x88D4;&#x82F1;&#x56FD;&#x4EBA;&#xFF0C;&#x58F0;&#x79F0;&#x51E0;&#x5E74;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x5728;4chan&#x7F51;&#x7AD9;&#x53C2;&#x4E0E;&#x521B;&#x4F5C;&#x3002;</p>
<p>&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x7684;&#x5F62;&#x8C61;&#x4E5F;&#x5E38;&#x5E38;&#x88AB;&#x7528;&#x4E8E;&#x5546;&#x4E1A;&#x5BA3;&#x4F20;&#x3002;2012&#x5E74;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x6DD8;&#x5B9D;&#x5E97;&#x4E3B;&#x4E0A;&#x4F20;&#x4E86;&#x4E00;&#x4E2A;&#x9F20;&#x6807;&#x7ED8;&#x5236;&#x7684;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x8868;&#x60C5;&#xFF0C;&#x5E76;&#x914D;&#x4EE5;&#x6587;&#x5B57;&#x201C;&#x7F8E;&#x5DE5;&#x7A81;&#x7136;&#x8F9E;&#x804C;&#xFF0C;&#x4E0D;&#x4F1A;&#x4F5C;&#x56FE;&#x554A;&#xFF0C;&#x5F88;&#x539A;&#x5B9E;&#x7684;&#x6BDB;&#x8863;&#xFF0C;&#x518D;&#x7A77;&#x4E5F;&#x8981;&#x4E70;&#x4E00;&#x4EF6;&#x554A;&#x201D;&#x3002;&#x8FD9;&#x7ED9;&#x5E97;&#x4E3B;&#x5E26;&#x6765;&#x4E86;&#x5546;&#x54C1;&#x9500;&#x91CF;&#x7684;&#x589E;&#x957F;&#xFF0C;30&#x5929;&#x5185;&#x4FBF;&#x552E;&#x51FA;&#x8FD1;&#x4E24;&#x767E;&#x4EF6;&#x3002;2012&#x5E74;10&#x6708;&#x4E0A;&#x6D77;&#x957F;&#x5B81;&#x533A;&#x7684;&#x4E00;&#x5BB6;&#x65B0;&#x5F00;&#x7684;&#x5976;&#x8336;&#x5E97;&#x4E5F;&#x4EE5;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x4E3A;&#x4E3B;&#x9898;&#xFF0C;&#x540E;&#x8005;&#x6536;&#x5230;MOMO&#x516C;&#x53F8;&#x7684;&#x514D;&#x8D39;&#x6388;&#x6743;&#x3002; </p>
<p>2013&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x201C;&#x738B;&#x5C3C;&#x739B;&#x201D;&#x9646;&#x7EED;&#x63A8;&#x51FA;&#x4E86;&#x8BB8;&#x591A;&#x5305;&#x62EC;&#x201C;&#x66B4;&#x8D70;&#x5927;&#x4E8B;&#x4EF6;&#x201D;&#x3001;&#x201C;&#x201D;&#x5728;&#x5185;&#x7684;&#x7CFB;&#x5217;&#x7F51;&#x7EDC;&#x89C6;&#x9891;&#xFF0C;&#x5E76;&#x5C06;&#x89C6;&#x9891;&#x53D1;&#x5E03;&#x81F3;&#x4F18;&#x9177;&#x548C;youtube&#x7B49;&#x89C6;&#x9891;&#x7F51;&#x7AD9;&#x4E0A;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x6587;&#x5316;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x7531;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x521B;&#x9020;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x6D41;&#x884C;&#x8BED;&#xFF0C;&#x5982;&#x9053;&#x51FA;&#x5C4C;&#x4E1D;&#x5FC3;&#x58F0;&#x7684;&#x201C;&#x6CE8;&#x5B9A;&#x5B64;&#x72EC;&#x4E00;&#x751F;&#x201D;&#xFF08;Forever Alone&#xFF09;&#x7B49;&#x8BCD;&#x53E5;&#x4E5F;&#x6210;&#x4E00;&#x4E9B;&#x7F51;&#x6C11;&#x7684;&#x53E3;&#x5934;&#x7985;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9C.A8.E5.8F.B0.E7.81.A3.E7.9A.84.E5.8F.91.E5.B1.95">&#x5728;&#x53F0;&#x7063;&#x7684;&#x53D1;&#x5C55;</span></h3>
<p>&#x53F0;&#x7063;&#x7684;&#x6897;&#x6F2B;&#x767C;&#x5C55;&#x6642;&#x9593;&#x8F03;&#x665A;&#xFF0C;&#x65E9;&#x671F;&#x662F;&#x900F;&#x904E;&#x7DB2;&#x53CB;&#x7FFB;&#x8B6F;&#x7F8E;&#x570B;&#x7DB2;&#x7AD9;&#x4E0A;&#x7684;&#x82F1;&#x6587;&#x6897;&#x6F2B;&#x4ECB;&#x7D39;&#x81F3;&#x570B;&#x5167;&#xFF0C;&#x4E26;&#x900F;&#x904E;&#x5404;&#x7A2E;&#x7DB2;&#x8DEF;&#x5E73;&#x53F0;&#x5982;ptt&#x9010;&#x6F38;&#x767C;&#x5C55;&#xFF0C;&#x76EE;&#x524D;&#x53F0;&#x7063;&#x8F03;&#x8457;&#x540D;&#x7684;&#x6897;&#x6F2B;&#x7DB2;&#x7AD9;&#x70BA;&#x597D;&#x8272;&#x9F8D;&#x3001;&#x6897;&#x7537;&#x3001;&#x4EE5;&#x53CA;&#x760B;&#x72C2;&#x5857;&#x9D09;&#x3002;</p>

<p>&#x9664;&#x4E86;&#x7528;Windows&#x753B;&#x56FE;&#x5DE5;&#x5177;&#x7ED8;&#x5236;&#x7684;&#x7C97;&#x7CD9;&#x8868;&#x60C5;&#x5916;&#xFF0C;&#x66B4;&#x8D70;&#x6F2B;&#x753B;&#x8FD8;&#x5E38;&#x5E38;&#x6709;&#x540D;&#x4EBA;&#x7684;&#x56FE;&#x7247;&#x8868;&#x60C5;&#xFF08;&#x6216;&#x8FD9;&#x4E9B;&#x8868;&#x60C5;&#x7684;&#x7B80;&#x7B14;&#x753B;&#xFF09;&#x3002;</p>
<ul>
<li><b>&#x59DA;&#x660E;</b> 2010&#x5E74;7&#x6708;11&#x65E5;&#x51FA;&#x73B0;&#xFF0C;&#x662F;&#x59DA;&#x660E;&#x5728;&#x4E00;&#x4E2A;&#x8D5B;&#x540E;&#x65B0;&#x95FB;&#x53D1;&#x5E03;&#x4F1A;&#x9762;&#x5BF9;&#x961F;&#x53CB;&#x7684;&#x6124;&#x7136;&#x79BB;&#x5E2D;&#x65F6;&#x9732;&#x51FA;&#x7684;&#x8868;&#x60C5;&#x3002;&#x5F53;&#x65F6;&#x59DA;&#x660E;&#x7684;&#x961F;&#x53CB;&#x7F57;&#x6069;&#xB7;&#x963F;&#x6CF0;&#x65AF;&#x7279;&#xFF08;&#x73B0;&#x5728;&#x53EB;&#x6148;&#x5584;&#xB7;&#x4E16;&#x754C;&#xB7;&#x548C;&#x5E73;&#xFF09;&#x548C;&#x79D1;&#x6BD4;&#x53D1;&#x751F;&#x4E86;&#x51B2;&#x7A81;&#x3002;&#x5728;&#x8D5B;&#x540E;&#x7684;&#x53D1;&#x5E03;&#x4F1A;&#x4E2D;&#xFF0C;&#x963F;&#x6CF0;&#x65AF;&#x7279;&#x8BF4;&#x81EA;&#x5DF1;&#x8DDF;&#x79D1;&#x6BD4;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x968F;&#x540E;&#x6124;&#x7136;&#x79BB;&#x5E2D;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x59DA;&#x660E;&#x975E;&#x5E38;&#x65E0;&#x5398;&#x5934;&#x7684;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;I&apos;ll see you in the club&#xFF0C;&#x5F15;&#x7206;&#x4E86;&#x5168;&#x573A;&#x7684;&#x7B11;&#x70B9;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x90A3;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x8868;&#x793A;&#x8F7B;&#x8511;&#x7684;&#x610F;&#x601D;&#x3002;&#x968F;&#x540E;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x53D8;&#x79CD;&#xFF0C;&#x5373;&#x59DA;&#x660E;&#x538C;&#x6076;&#x7684;&#x795E;&#x60C5;&#x3002;</li>

<li><b>&#x6210;&#x9F99;</b> &#x6210;&#x9F99;&#x6320;&#x5934;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x7528;&#x6765;&#x8868;&#x793A;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x3002;</li>
<li><b>&#x91D1;&#x6B63;&#x6069;</b> &#x91D1;&#x6B63;&#x6069;&#x62CD;&#x624B;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x5E38;&#x5E38;&#x914D;&#x4EE5;&#x6587;&#x5B57;&#x201C;&#x59A5;&#x59A5;&#x7684;&#x201D;&#x3002;</li>

<li><b>&#x675C;&#x752B;</b> &#x53C2;&#x89C1;&#x675C;&#x752B;&#x5F88;&#x5FD9;&#x3002;</li>
<li><b>&#x5C14;&#x5EB7;</b> &#x300A;&#x8FD8;&#x73E0;&#x683C;&#x683C;&#x300B;&#x4E2D;&#x5C14;&#x5EB7;&#x4F38;&#x624B;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x8868;&#x793A;&#x7B49;&#x4E00;&#x7B49;&#x7684;&#x610F;&#x601D;&#x3002;&#x7531;&#x4E8E;&#x6F14;&#x5458;&#x5468;&#x6770;&#x7684;&#x9F3B;&#x5B54;&#x5F88;&#x5927;&#xFF0C;&#x5E38;&#x5E38;&#x906D;&#x5230;PS&#x3002;</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>