<h1>SCP&#x57FA;&#x91D1;&#x4F1A;</h1>
<p><b>SCP&#x57FA;&#x91D1;&#x4F1A;</b>&#xFF08;&#xFF0C;SCP&#xFF09;&#x662F;&#x4E00;&#x4E2A;&#x8BB0;&#x8F7D;&#x4E86;&#x5927;&#x91CF;&#x6709;&#x5173;&#x4E8E;&#x5404;&#x79CD;&#x8D85;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x7684;&#x4E2A;&#x4F53;&#x7684;&#x4E8B;&#x4EF6;&#x7684;&#x7CFB;&#x5217;&#x4F5C;&#x54C1;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x7684;&#x4F5C;&#x8005;&#x6570;&#x91CF;&#x4F17;&#x591A;&#x4E14;&#x904D;&#x5E03;&#x5168;&#x7403;&#xFF0C;&#x4EE5;&#x53CA;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x6536;&#x7EB3;&#xFF0C;&#x6545;&#x53EF;&#x79F0;&#x4E4B;&#x4E3A;&#x4E00;&#x79CD;&#x96C6;&#x4F53;&#x521B;&#x4F5C;&#x5F0F;&#x7684;&#x201C;&#x63A5;&#x529B;&#x5C0F;&#x8BF4;&#x201D;&#x3002;&#x300A;SCP&#xFF1A;&#x6536;&#x5BB9;&#x5931;&#x6548;&#x300B;&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x6B64;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x6E38;&#x620F;&#x3002;</p>




<p>SCP&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x60F3;&#x6CD5;&#x8D77;&#x6E90;&#x4E8E;4chan&#x4E0A;&#x201C;&#x8D85;&#x81EA;&#x7136;&#x201D;&#x677F;&#x5757;&#x7684;2007&#x5E74;&#x53D1;&#x5E03;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;scp&#x6587;&#x6863;&#xFF08;&#x5373;SCP-173&#xFF09;&#x3002;&#x53D7;&#x5230;173&#x4F5C;&#x54C1;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x4F17;&#x591A;&#x76F8;&#x95DC;&#x4F5C;&#x54C1;&#x5F00;&#x59CB;&#x6D8C;&#x73B0;&#x3002;2008&#x5E74;&#xFF0C;&#x7DB2;&#x8DEF;&#x793E;&#x7FA4;SCP&#x57FA;&#x91D1;&#x4F1A;&#x6210;&#x7ACB;&#x5728;Wikidot&#x5EFA;&#x7ACB;&#x5E73;&#x53F0;&#xFF0C;&#x4E26;&#x4FDD;&#x7559;&#x4E86;&#x8AD6;&#x58C7;&#x6642;&#x4EE3;&#x7684;&#x8AF8;&#x591A;SCP&#x5275;&#x4F5C;&#x3002;&#x76EE;&#x524D;&#x7F51;&#x7AD9;&#x7684;&#x5404;&#x4E2A;&#x4E8B;&#x9879;&#x4E5F;&#x901A;&#x8FC7;&#x793E;&#x7FA4;&#x53CA;&#x8BA8;&#x8BBA;&#x51B3;&#x5B9A;&#xFF0C;&#x7C7B;&#x4F3C;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x3002;</p>
<p>scp&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x5206;&#x7AD9;&#x8FD8;&#x5B58;&#x5728;&#x4E8E;Reddit&#x53CA;&#x793E;&#x533A;&#x3002;</p>

<p>&#x4F5C;&#x54C1;&#x80CC;&#x666F;&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x540D;&#x4E3A;&#x201C;SCP&#x57FA;&#x91D1;&#x4F1A;&#x201D;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x8BE5;&#x7EC4;&#x7EC7;&#x53D7;&#x5404;&#x4E2A;&#x4E3B;&#x8981;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x7684;&#x6388;&#x6743;&#x548C;&#x59D4;&#x6258;&#xFF0C;&#x4E14;&#x5176;&#x672C;&#x8EAB;&#x8FD0;&#x4F5C;&#x4E0D;&#x53D7;&#x53F8;&#x6CD5;&#x7BA1;&#x8F96;&#x6743;&#x5E72;&#x6270;&#x3002;&#x76EE;&#x6807;&#x4E3A;&#x6536;&#x5BB9;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x5F02;&#x5E38;&#x73B0;&#x8C61;&#x3001;&#x4E8B;&#x4EF6;&#x3001;&#x4E2A;&#x4F53;&#x7B49;&#x7B49;&#xFF08;&#x7EDF;&#x79F0;&#x4E3A;&#x201C;&#x5F02;&#x5E38;&#x7269;&#x4F53;&#x201D;&#xFF09;&#x3002;&#x8BB8;&#x591A;&#x8FD9;&#x4E9B;&#x201C;&#x4E8B;&#x7269;&#x201D;&#x65E2;&#x53EF;&#x5BF9;&#x4EBA;&#x4EA7;&#x751F;&#x7269;&#x7406;&#x5371;&#x9669;&#xFF0C;&#x53C8;&#x53EF;&#x5BF9;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x7684;&#x4EBA;&#x7FA4;&#x4EA7;&#x751F;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#xFF0C;&#x52A8;&#x6447;&#x4ED6;&#x4EEC;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x5FF5;&#xFF0C;&#x5E72;&#x6270;&#x4ED6;&#x4EEC;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5728;&#x4E86;&#x89E3;&#x5927;&#x81F4;&#x7684;&#x8BBE;&#x5B9A;&#x540E;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x5411;SCP&#x57FA;&#x91D1;&#x4F1A;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x63D0;&#x4EA4;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x5982;&#x679C;&#x5F97;&#x5230;&#x63A5;&#x53D7;&#x7684;&#x8BDD;&#x4F1A;&#x88AB;&#x7F16;&#x4E0A;&#x7F16;&#x53F7;&#xFF08;SCP <i>&lt;&#x6570;&#x5B57;&gt;</i>&#xFF09;&#x4FDD;&#x7559;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x63D0;&#x4EA4;&#x7684;&#x4F5C;&#x54C1;&#x521B;&#x610F;&#x4E0D;&#x4F73;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5220;&#x9664;&#x3002;</p>

<p>&#x57FA;&#x91D1;&#x4F1A;&#x7EF4;&#x62A4;&#x7740;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x5F02;&#x5E38;&#x4E8B;&#x7269;&#x7684;&#x63CF;&#x8FF0;&#x6587;&#x6863;&#xFF0C;&#x901A;&#x5E38;&#x79F0;&#x547C;&#x4E3A;&#x201C;SCPs&#x201D;&#x7684;&#x7279;&#x6B8A;&#x6536;&#x5BB9;&#x63AA;&#x65BD;&#x6587;&#x6863;&#x7684;&#x5E9E;&#x5927;&#x6570;&#x636E;&#x5E93;&#xFF1B;&#x57FA;&#x91D1;&#x4F1A;&#x4E3B;&#x6570;&#x636E;&#x5E93;&#x88C5;&#x6709;&#x5F02;&#x5E38;&#x7269;&#x4F53;&#x7684;&#x6458;&#x8981;&#x4EE5;&#x53CA;&#x5728;&#x6536;&#x5BB9;&#x5931;&#x6548;&#x6216;&#x5176;&#x4ED6;&#x4E8B;&#x4EF6;&#x4E2D;&#x5982;&#x4F55;&#x7EF4;&#x6301;&#x6216;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#x5B89;&#x5168;&#x6536;&#x5BB9;&#x7684;&#x63AA;&#x65BD;&#x7684;&#x6587;&#x6863;&#x3002;&#x4E00;&#x4E2A;&#x6587;&#x6863;&#x7531;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x4F5C;&#x8005;&#x534F;&#x529B;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x5F02;&#x5E38;&#x7269;&#x4F53;&#x53EF;&#x662F;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x53EA;&#x52A8;&#x7269;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;&#x3002;&#x4ED6;&#x4EEC;&#x5C06;&#x88AB;&#x7ED9;&#x4E88;&#x9879;&#x76EE;&#x7F16;&#x53F7;&#x4F8B;&#x5982;SCP-XXX&#x5E76;&#x5206;&#x7C7B;&#x3002;SCP&#x88AB;&#x7F16;&#x5236;&#x6210;&#x201C;Safe&#x201D;&#xFF0C;&#x201C;Euclid&#x201D;&#xFF0C;&#x201C;Keter&#x201D;&#xFF0C;&#x201C;Decommissioned&#x201D;&#xFF0C;&#x201C;Neutralized&#x201D;&#xFF0C;&#x201C;Anomalous&#x201D;&#x7B49;&#x51E0;&#x4E2A;&#x7EA7;&#x522B;&#x6765;&#x8868;&#x793A;&#x5176;&#x5A01;&#x80C1;&#x7B49;&#x7EA7;&#x3002;</p>
<ul>
<li>&quot;Safe&quot; &#xFF0C;Safe&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x65E0;&#x5BB3;&#xFF0C;&#x800C;&#x662F;&#x4EE3;&#x8868;&#x6536;&#x5BB9;&#x5B83;&#x4E4B;&#x540E;&#x5C31;&#x65E0;&#x987B;&#x518D;&#x591A;&#x52A0;&#x5173;&#x6CE8;&#x3002;</li>
<li>&quot;Euclid&quot;&#xFF0C;Euclid&#x7EA7;SCPs&#x901A;&#x5E38;&#x9700;&#x8981;&#x7279;&#x6B8A;&#x7684;&#x6536;&#x5BB9;&#x63AA;&#x65BD;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x7269;&#x4EF6;&#x4E0D;&#x4F1A;&#x62B5;&#x6297;&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x6536;&#x5BB9;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x3002;&#x7531;&#x4E8E;&#x5927;&#x90E8;&#x4EFD;&#x4EBA;&#x5F62;&#x751F;&#x7269;&#x4EE5;&#x53CA;&#x6709;&#x611F;&#x77E5;/&#x667A;&#x80FD;&#x7684;&#x52A8;&#x7269;&#x6709;&#x81EA;&#x7531;&#x610F;&#x5FD7;&#xFF0C;&#x5B83;&#x4EEC;&#x5927;&#x591A;&#x5E94;&#x8BE5;&#x88AB;&#x5206;&#x7C7B;&#x6210;Euclid&#x7EA7;&#x3002; Euclid &#x7EA7;&#x7684;&#x7269;&#x4EF6;&#x662F;&#x6574;&#x4E2A;&#x57FA;&#x91D1;&#x4F1A;&#x7F51;&#x7AD9;&#x4E2D;&#x6570;&#x91CF;&#x6700;&#x591A;&#x7684;&#x3002;</li>
<li>&quot;Keter&quot;&#xFF0C;Keter&#x7EA7;&#x7684;SCPs&#x9700;&#x8981;&#x6781;&#x7AEF;&#x7279;&#x6B8A;&#x7684;&#x6536;&#x5BB9;&#x63AA;&#x65BD;&#xFF0C;&#x4E14;&#x7531;&#x4E8E;&#x96BE;&#x4EE5;&#x88AB;&#x6709;&#x6548;&#x5730;&#x6536;&#x5BB9;&#xFF0C;&#x5BFC;&#x81F4;&#x9700;&#x8981;&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x4E0E;&#x5173;&#x6CE8;&#x7A0B;&#x5EA6;&#x6765;&#x6291;&#x6B62;&#x5B83;&#x4EEC;&#x3002;</li>
</ul>
<ul>
<li>&#x201C;Decommissioned&#x201D;&#x70BA;&#x4E0D;&#x53D7;&#x57FA;&#x91D1;&#x6703;&#x627F;&#x8A8D;&#x3001;&#x6216;&#x906D;&#x57FA;&#x91D1;&#x6703;&#x523B;&#x610F;&#x92B7;&#x6BC0;&#x7684;&#x9805;&#x76EE;&#x3002;&#x201C;Neutralized&#x201D;&#x5247;&#x662F;&#x9805;&#x76EE;&#x7684;&#x7570;&#x5E38;&#x6027;&#x5DF2;&#x7D93;&#x6D88;&#x5931;&#xFF0C;&#x201C;Anomalous&#x201D;&#x50C5;&#x662F;&#x5C1A;&#x672A;&#x7DE8;&#x865F;&#x6216;&#x672A;&#x5217;&#x5165;&#x57FA;&#x91D1;&#x6703;&#x7684;&#x9805;&#x76EE;&#x3002;</li>
</ul>
<p>SCP&#x57FA;&#x91D1;&#x4F1A;&#x4E0A;&#x8FD9;&#x4E9B;&#x6587;&#x6863;&#x5927;&#x591A;&#x57FA;&#x4E8E;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5E76;&#x4F34;&#x6709;&#x5220;&#x51CF;&#x7684;&#x75D5;&#x8FF9;&#xFF08;&#x8BBE;&#x5B9A;&#x4E3A;&#x67E5;&#x770B;&#x62A5;&#x544A;&#x4EBA;&#x7B49;&#x7EA7;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#xFF0C;&#x4E00;&#x822C;&#x4EE5;&#x2588;&#x2588;&#x2588;&#x2588;&#x2588;&#x2588; &#x6216;&#x201C;[&#x6570;&#x636E;&#x5220;&#x9664;]&#x201D;&#x7684;&#x5F62;&#x5F0F;&#x51FA;&#x73B0;&#xFF09;&#x3002;scp&#x4EE5;&#x5176;&#x6210;&#x529F;&#x7684;&#x9898;&#x6750;&#x8BA9;&#x540C;&#x4EBA;&#x4F5C;&#x54C1;&#x4E0D;&#x65AD;&#x5EF6;&#x7EED;&#xFF0C;&#x6FC0;&#x6D3B;&#x4E86;&#x6BCF;&#x4E00;&#x4F4D;&#x4F5C;&#x8005;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x3002;&#x76EE;&#x524D;&#x7F51;&#x7AD9;&#x6536;&#x5F55;&#x6709;2000&#x591A;&#x7BC7;SCP&#x6863;&#x6848;&#x548C;&#x5927;&#x91CF;&#x76F8;&#x5173;&#x7684;&#x5916;&#x56F4;&#x6587;&#x6863;&#x5C0F;&#x8BF4;&#x3002;&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x6240;&#x6709;&#x5185;&#x5BB9;&#x5747;&#x4F7F;&#x7528;&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 3.0&#x534F;&#x8BAE;&#xFF0C;&#x4F7F;&#x5F97;&#x4E8C;&#x6B21;&#x521B;&#x4F5C;&#x5341;&#x5206;&#x5BB9;&#x6613;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.9B.B8.E5.85.B3.E4.BE.8B.E5.AD.90">&#x76F8;&#x5173;&#x4F8B;&#x5B50;</span></h3>

<ul>
<li><b>SCP-055</b>&#xFF1A;SCP-055&#x7684;&#x6027;&#x8D28;&#x51B3;&#x5B9A;&#x4E86;&#x4EFB;&#x4F55;&#x89C2;&#x5BDF;&#x5B83;&#x7684;&#x4EBA;&#x90FD;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#x5176;&#x6027;&#x8D28;&#xFF0C;&#x867D;&#x7136;055&#x5E76;&#x4E0D;&#x662F;&#x65E0;&#x6CD5;&#x5F62;&#x5BB9;&#x6216;&#x8005;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#x3002;</li>
<li><b>SCP-087</b>&#xFF1A;SCP-087&#x662F;&#x4E00;&#x4E2A;&#x6C38;&#x65E0;&#x6B62;&#x5883;&#x7684;&#x697C;&#x68AF;&#x3002;&#x697C;&#x68AF;&#x4E2D;&#x7684;&#x5F02;&#x5E38;&#x73B0;&#x8C61;&#x5219;&#x88AB;&#x79F0;&#x4E3A;SCP-087-1&#x3002;</li>
<li><b>SCP-108</b>&#xFF1A;SCP-108&#x662F;&#x4E00;&#x4F4D;&#x5973;&#x58EB;&#xFF0C;&#x5979;&#x7684;&#x5DE6;&#x9F3B;&#x5B54;&#x4E2D;&#x662F;&#x4E00;&#x4E2A;&#x4E13;&#x95E8;&#x7528;&#x6765;&#x5236;&#x9020;&#x548C;&#x7EF4;&#x62A4;&#x6885;&#x585E;&#x65BD;&#x5BC6;&#x7279;Me 262&#x6218;&#x6597;&#x673A;&#x7684;&#x5E93;&#x623F;&#x7CFB;&#x7EDF;&#x3002;</li>
<li><b>SCP-173</b>&#xFF1A;SCP-173&#x662F;&#x4E00;&#x4E2A;&#x7531;&#x87BA;&#x7EB9;&#x94A2;&#xFF0C;&#x6DF7;&#x6CE5;&#x571F;&#x53CA;&#x55B7;&#x6F06;&#x7EC4;&#x6210;&#x7684;&#x96D5;&#x50CF;&#x3002;&#x5728;&#x4EBA;&#x76F4;&#x89C6;&#x5B83;&#x7684;&#x65F6;&#x5019;&#x662F;&#x9759;&#x6B62;&#x7684;&#xFF0C;&#x65E0;&#x4EBA;&#x89C2;&#x5BDF;&#xFF08;&#x5305;&#x62EC;&#x7728;&#x773C;&#xFF09;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6298;&#x65AD;&#x4EBA;&#x7684;&#x8116;&#x5B50;&#x3002;&#x5B83;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;SCP&#x4F5C;&#x54C1;&#xFF0C;&#x6210;&#x6587;&#x65F6;&#x95F4;&#x65E9;&#x4E8E;&#x57FA;&#x91D1;&#x6703;&#x7F51;&#x7AD9;&#x7684;&#x6B63;&#x5F0F;&#x5EFA;&#x7ACB;&#x3002;</li>
<li><b>SCP-294</b>&#xFF1A;SCP-294&#x662F;&#x4E00;&#x53F0;&#x5496;&#x5561;&#x673A;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x5C3D;&#x5176;&#x53EF;&#x80FD;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x6DB2;&#x4F53;&#x3002;</li>
<li><b>SCP-1171</b>&#xFF1A;SCP-1171&#x662F;&#x4E00;&#x5757;&#x6709;&#x8584;&#x96FE;&#x7684;&#x73BB;&#x7483;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x5757;&#x73BB;&#x7483;&#x53EF;&#x4EE5;&#x4E0E;&#x5F02;&#x6B21;&#x5143;&#x5B9E;&#x4F53;&#x901A;&#x8BAF;&#x3002;</li>
</ul>

<p>SCP&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x7CFB;&#x5217;&#x4F5C;&#x54C1;&#x6536;&#x5230;&#x4E86;&#x8BF8;&#x591A;&#x6B63;&#x9762;&#x8BC4;&#x4EF7;&#x3002;CNET&#x7684;&#x7C73;&#x6B47;&#x5C14;&#xB7;&#x65AF;&#x5854;&#x5C14;&#x79F0;&#x8D5E;&#x8BE5;&#x7F51;&#x7AD9;&#x4EE4;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x7684;&#x6027;&#x8D28;&#x3002;&#x7684;&#x4F5C;&#x8005;Gavia Baker-Whitelaw&#xFF0C;&#x79F0;&#x8D5E;SCP&#x7CFB;&#x5217;&#x662F;&#x201C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x6700;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x72EC;&#x7279;&#x6050;&#x6016;&#x5C0F;&#x8BF4;&#x201D;&#x3002;&#x5979;&#x6307;&#x51FA;&#xFF0C;SCP&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6CA1;&#x6765;&#x7531;&#x7684;&#x8840;&#x8165;&#x5185;&#x5BB9;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6050;&#x6016;&#x5F80;&#x5F80;&#x901A;&#x8FC7;&#x62A5;&#x544A;&#x7684;&#x201C;&#x52A1;&#x5B9E;&#x201D;&#x548C;&#x201C;&#x51B7;&#x9177;&#x201D;&#x6765;&#x5448;&#x73B0;&#x3002;Lisay Suhay&#xFF0C;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x4E5F;&#x79F0;&#x8D5E;&#x4E86;scp&#x7684;&#x98CE;&#x683C;&#x3002;</p>
<p>&#x7684;&#x4F5C;&#x8005;&#x4E9A;&#x5386;&#x514B;&#x65AF;&#xB7;&#x827E;&#x5E0C;&#x52D2;&#x8BA4;&#x4E3A;SCP&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x7684;&#x6C34;&#x5E73;&#x4E0D;&#x540C;&#x4F7F;&#x5F97;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#x7565;&#x663E;&#x201C;&#x5446;&#x6EDE;&#x548C;&#x91CD;&#x590D;&#x201D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x79F0;&#x8D5E;&#x4E86;SCP&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;&#x98CE;&#x683C;&#xFF0C;&#x4EE5;&#x53CA;&#x62E5;&#x6709;&#x4F17;&#x591A;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4ED6;&#x8FD8;&#x8D5E;&#x626C;&#x4E86;SCP&#x57FA;&#x91D1;&#x4F1A;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x4F5C;&#x54C1;&#x6DB5;&#x76D6;&#x4E86;&#x5404;&#x79CD;&#x6982;&#x5FF5;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;SCP&#x57FA;&#x91D1;&#x4F1A;&#x80FD;&#x5438;&#x5F15;&#x6240;&#x6709;&#x7684;&#x8BFB;&#x8005;&#x3002;</p>

<p>SCP&#x57FA;&#x91D1;&#x4F1A;&#x6709;&#x6570;&#x91CF;&#x4F17;&#x591A;&#x7684;&#x72EC;&#x7ACB;&#x7535;&#x5B50;&#x6E38;&#x620F;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x8457;&#x540D;&#x7684;&#x4E00;&#x4E2A;&#x662F;SCP&#xFF1A;&#x6536;&#x5BB9;&#x5931;&#x6548;&#x3002;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#xFF0C;&#x73A9;&#x5BB6;&#x63A7;&#x5236;&#x4E00;&#x540D;D&#x7EA7;&#x4EBA;&#x5458;&#xFF0C;&#x5E76;&#x8BD5;&#x56FE;&#x5728;&#x6536;&#x5BB9;&#x5931;&#x6548;&#x65F6;&#x9003;&#x8131;&#x3002;&#x5728;&#x9003;&#x4EA1;&#x4E2D;&#xFF0C;&#x73A9;&#x5BB6;&#x9700;&#x8981;&#x8BBE;&#x6CD5;&#x6446;&#x8131;&#x5305;&#x62EC;SCP-173&#x5728;&#x5185;&#x7684;&#x5927;&#x91CF;SCPs&#x3002;SCP&#x57FA;&#x91D1;&#x4F1A;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x7535;&#x5B50;&#x6E38;&#x620F;&#xFF0C;&#x5982; <i>SCP-087</i> &#x53CA;<i>SCP-087-B</i>&#xFF08;&#x5EFA;&#x7ACB;&#x5728;&#x7684;&#x8BBE;&#x5B9A;&#x4E2D;&#xFF09;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x7535;&#x5B50;&#x6E38;&#x620F;&#xFF0C;scp&#x8FD8;&#x6709;&#x8BF8;&#x591A;&#x7684;&#x821E;&#x53F0;&#x5267;&#xFF1B;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x540D;&#x4E3A; &#x300A;&#x6B22;&#x8FCE;&#x6765;&#x5230;&#x4F26;&#x7406;&#x59D4;&#x5458;&#x4F1A;&#x300B;&#xFF0C;2014&#x5E74;&#x5728;&#x67CF;&#x6797;&#x6F14;&#x51FA;&#x3002;&#x5185;&#x5BB9;&#x662F;SCP&#x57FA;&#x91D1;&#x4F1A;&#x4E2D;&#x201C;&#x4F26;&#x7406;&#x59D4;&#x5458;&#x4F1A;&#x201D;&#x963B;&#x6B62;SCP&#x57FA;&#x91D1;&#x4F1A;&#x5185;&#x90E8;&#x5BF9;&#x4E0D;&#x9053;&#x5FB7;&#x884C;&#x4E3A;&#x7684;&#x6545;&#x4E8B;&#x3002; </p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>