<h1>Twitch Plays Pok&#xE9;mon</h1>

<p><b>Twitch Plays Pok&#xE9;mon</b>&#xFF08;&#x7E2E;&#x5BEB;<b>TPP</b>&#xFF09;&#x70BA;&#x4E00;&#x500B;&#x5728;Twitch &#x7DB2;&#x7AD9;&#x4E0A;&#x7684;&#x5BE6;&#x6CC1;&#x983B;&#x9053;&#x3001;&#x5BE6;&#x6CC1;&#x8996;&#x8A0A;&#xFF0C;&#x5176;&#x5BE6;&#x6CC1;&#x4E3B;&#x3001;&#x767C;&#x8D77;&#x4EBA;&#x7A31;&#x4E4B;&#x70BA;&#x4E00;&#x500B;&#x300C;&#x300D;&#xFF0C;&#x5176;&#x5167;&#x5BB9;&#x70BA;&#x4E00;&#x7FA4;&#x7DB2;&#x53CB;&#x5728;&#x5BE6;&#x6CC1;&#x983B;&#x9053;&#x7684;&#x804A;&#x5929;&#x5BA4;&#x8F38;&#x5165;&#x904A;&#x6232;&#x6307;&#x4EE4;&#x4F86;&#x63A7;&#x5236;&#x5BE6;&#x6CC1;&#x4E2D;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x5176;&#x904A;&#x6232;&#x4E3B;&#x8981;&#x70BA;&#x4EFB;&#x5929;&#x5802;&#x7684;&#x5BF6;&#x53EF;&#x5922;&#x904A;&#x6232;&#x7CFB;&#x5217;&#x3002;</p>
<p>&#x6B64;&#x5BE6;&#x9A57;&#x70BA;&#x4E00;&#x533F;&#x540D;&#x6FB3;&#x6D32;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x5E2B;&#x767C;&#x8D77;&#xFF0C;&#x4E26;&#x65BC;2014&#x5E74;2&#x6708;12&#x65E5;&#x958B;&#x59CB;&#x5BE6;&#x6CC1;&#x5BF6;&#x53EF;&#x5922;&#x7D05;&#x7248;&#xFF0C;&#x4E26;&#x8D85;&#x51FA;&#x9810;&#x671F;&#x7684;&#x6210;&#x7232;&#x7DB2;&#x7D61;&#x6A21;&#x56E0;&#xFF0C;&#x5E73;&#x5747;&#x8D85;&#x904E;8&#x842C;&#x4EBA;&#x540C;&#x6642;&#x5728;&#x7DDA;&#x6536;&#x770B;&#xFF0C;&#x5176;&#x4E2D;&#x81F3;&#x5C11;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x53C3;&#x8207;&#x8F38;&#x5165;&#x6307;&#x4EE4;&#x3002;&#x6B64;&#x6B21;&#x5BE6;&#x6CC1;&#x7D93;&#x904E;16&#x5929;&#x5F8C;&#x65BC;3&#x6708;1&#x65E5;&#x7834;&#x95DC;&#xFF0C;Twitch &#x4F30;&#x8A08;&#x7D04;116&#x842C;&#x4EBA;&#x53C3;&#x8207;&#x4E86;&#x6307;&#x4EE4;&#x8F38;&#x5165;&#xFF0C;&#x540C;&#x6642;&#x6536;&#x770B;&#x4EBA;&#x6578;&#x6700;&#x9AD8;&#x6642;&#x9054;&#x5230;121,000&#x4EBA;&#xFF0C;&#x800C;&#x6574;&#x500B;&#x904E;&#x7A0B;&#x7E3D;&#x8A08;&#x9054;5,500&#x842C;&#x6B21;&#x89C0;&#x770B;&#x6B21;&#x6578;&#x3002;2014&#x5E74;E3&#x904A;&#x6232;&#x5C55;&#x4E0A;&#xFF0C;Twitch Plays Pok&#xE9;mon&#x73A9;&#x7D05;&#x7248;&#x7684;&#x904E;&#x7A0B;&#x53D7;&#x5230;&#x91D1;&#x6C0F;&#x4E16;&#x754C;&#x7D00;&#x9304;&#x8A8D;&#x53EF;&#x4E26;&#x9812;&#x767C;&#x8B49;&#x66F8;&#xFF0C;&#x6210;&#x5C31;&#x300C;&#x6700;&#x591A;&#x4EBA;&#x53C3;&#x8207;&#x7684;&#x55AE;&#x4EBA;&#x7DDA;&#x4E0A;&#x904A;&#x6232;&#x300D;&#x7D00;&#x9304;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x5BE6;&#x9A57;&#x7684;&#x4E92;&#x52D5;&#x6027;&#x3001;&#x7121;&#x898F;&#x5F8B;&#x8207;&#x6DF7;&#x4E82;&#x7684;&#x7279;&#x8CEA;&#xFF0C;&#x9084;&#x6709;&#x56E0;&#x7CFB;&#x7D71;&#x67B6;&#x69CB;&#x5C0D;&#x4F7F;&#x7528;&#x8005;&#x9020;&#x6210;&#x7684;&#x7368;&#x7279;&#x6311;&#x6230;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x53C3;&#x8207;&#x8005;&#x5275;&#x9020;&#x51FA;&#x7684;&#x793E;&#x7FA4;&#x548C;&#x8A71;&#x984C;&#xFF0C;&#x6B64;&#x5BE6;&#x9A57;&#x56E0;&#x800C;&#x53D7;&#x5230;&#x4E86;&#x5A92;&#x9AD4;&#x4EE5;&#x53CA;Twitch &#x5176;&#x4ED6;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x95DC;&#x6CE8;&#x3002;&#x96A8;&#x8457;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x7D05;&#x7248;&#x7684;&#x7D50;&#x675F;&#xFF0C;&#x767C;&#x8D77;&#x8005;&#x5728;&#x8A72;&#x983B;&#x9053;&#x4E0A;&#x7E7C;&#x7E8C;&#x9032;&#x884C;&#x4E86;&#x5BF6;&#x53EF;&#x5922;&#x3001;&#x5BF6;&#x53EF;&#x5922;&#x7DA0;&#x5BF6;&#x77F3;&#x7248;&#x3001;&#x5BF6;&#x53EF;&#x5922;&#x706B;&#x7D05;&#x7248;&#x3001;&#x5BF6;&#x53EF;&#x5922;&#x767D;&#x91D1;&#x7248;&#x548C;&#x5BF6;&#x53EF;&#x5922;&#x5FC3;&#x91D1;&#x7248;&#x7B49;&#x7248;&#x672C;&#x7684;&#x5BE6;&#x6CC1;&#xFF0C;&#x6301;&#x7E8C;&#x9020;&#x6210;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x8A71;&#x984C;&#x3002;&#x767C;&#x8D77;&#x8005;&#x8868;&#x793A;&#x53EA;&#x8981;&#x9084;&#x6709;&#x4F7F;&#x7528;&#x8005;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x6B64;&#x5BE6;&#x9A57;&#x6703;&#x7E7C;&#x7E8C;&#x9032;&#x884C;&#x4E26;&#x5617;&#x8A66;&#x5176;&#x4ED6;&#x7684;&#x904A;&#x6232;&#x7248;&#x672C;&#x3002;</p>





<p>&#x6B64;&#x5BE6;&#x9A57;&#x7684;&#x9748;&#x611F;&#x4F86;&#x81EA;&#x65BC;&#x53E6;&#x4E00;&#x500B;&#x540D;&#x70BA;SaltyBet&#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x5176;&#x540C;&#x70BA;&#x4F7F;&#x7528;Twitch &#x5BE6;&#x6CC1;&#xFF0C;&#x4E26;&#x76F4;&#x64AD;&#x96A8;&#x6A5F;&#x7684;M.U.G.E.N&#x6BD4;&#x8CFD;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x53EF;&#x4EE5;&#x5C0D;&#x904A;&#x6232;&#x7D50;&#x679C;&#x4E0B;&#x6CE8;&#x3002;&#x6B64;&#x5BE6;&#x9A57;&#x88AB;&#x5B9A;&#x4F4D;&#x70BA;&#x793E;&#x6703;&#x5B78;&#x5BE6;&#x9A57;&#xFF0C;&#x5176;&#x7CFB;&#x7D71;&#x67B6;&#x69CB;&#x662F;&#x4E00;&#x4F4D;&#x533F;&#x540D;&#x7684;&#x6FB3;&#x6D32;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x5E2B;&#x6240;&#x8A2D;&#x8A08;&#xFF0C;&#x5305;&#x542B;&#x7528;Python&#x5BEB;&#x6210;&#x7684;IRC&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;Game Boy&#x6A21;&#x64EC;&#x5668;&#xFF1A;Visual Boy Advance&#x3002;IRC&#x6A5F;&#x5668;&#x4EBA;&#x6703;&#x6355;&#x6349;&#x4F7F;&#x7528;&#x8005;&#x5728;&#x804A;&#x5929;&#x5BA4;&#x4E2D;&#x8F38;&#x5165;&#x7684;&#x5B57;&#x53E5;&#xFF0C;&#x4E26;&#x627E;&#x51FA;&#x7279;&#x5B9A;&#x7684;&#x5B57;&#xFF0C;&#x50CF;&#x662F;&#x300C;up&#x300D;&#x3001;&#x300C;down&#x300D;&#x3001;&#x300C;start&#x300D;&#x7B49;&#xFF0C;&#x4E26;&#x5C07;&#x5176;&#x8F49;&#x70BA;&#x904A;&#x6232;&#x6307;&#x4EE4;&#x50B3;&#x5165;&#x6A21;&#x64EC;&#x5668;&#x4E2D;&#x4F86;&#x63A7;&#x5236;&#x904A;&#x6232;&#xFF1B;&#x4E26;&#x984D;&#x5916;&#x4F7F;&#x7528;&#x4E00;&#x500B;&#x7528;JavaScript&#x5BEB;&#x6210;&#x7684;&#x7DB2;&#x8DEF;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#x4F86;&#x986F;&#x793A;&#x5176;&#x50B3;&#x5165;&#x4E86;&#x54EA;&#x4E9B;&#x6307;&#x4EE4;&#x3002;&#x767C;&#x8D77;&#x4EBA;&#x8868;&#x793A;&#x6703;&#x9078;&#x64C7;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x7D05;&#x7DA0;&#x7248;&#xFF0C;&#x539F;&#x56E0;&#x9664;&#x4E86;&#x5C0D;&#x8001;&#x904A;&#x6232;&#x7684;&#x61F7;&#x820A;&#x5916;&#xFF0C;&#x9084;&#x56E0;&#x70BA;&#x300C;&#x5C31;&#x7B97;&#x73A9;&#x5F97;&#x5F88;&#x721B;&#xFF0C;&#x5BF6;&#x53EF;&#x5922;&#x904A;&#x6232;&#x4ECD;&#x4E0D;&#x6703;&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x9032;&#x5C55;&#x3002;&#x800C;&#x4E14;&#x76EE;&#x524D;&#x7684;&#x63A7;&#x5236;&#x6C92;&#x8FA6;&#x6CD5;&#x73A9;&#x4EFB;&#x4F55;&#x975E;&#x65E5;&#x5F0F;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x904A;&#x6232;&#x985E;&#x578B;&#x7684;&#x904A;&#x6232;&#x3002;&#x300D;&#xFF0C;&#x5C24;&#x5176;&#x5BF6;&#x53EF;&#x5922;&#x904A;&#x6232;&#x6709;&#x8457;&#x300C;&#x5BEC;&#x5BB9;&#x7684;&#x300D;&#x65B9;&#x5411;&#x63A7;&#x5236;&#x4EE5;&#x53CA;&#x4E0D;&#x592A;&#x9700;&#x8981;&#x4E92;&#x52D5;&#x7684;&#x904A;&#x6232;&#x6027;&#xFF0C;&#x4F7F;&#x5176;&#x53EF;&#x4EE5;&#x5F4C;&#x88DC;&#x5F9E;&#x4F7F;&#x7528;&#x8005;&#x8F38;&#x5165;&#x5230;&#x50B3;&#x5165;&#x6A21;&#x64EC;&#x5668;&#x4E2D;&#x7684;&#x5DE8;&#x5927;&#x5EF6;&#x9072;&#x3002;&#x767C;&#x8D77;&#x8005;&#x5BA3;&#x7A31;&#x4F7F;&#x7528;&#x4FEE;&#x6539;&#x904E;&#x7684;&#x904A;&#x6232;&#x7248;&#x672C;&#xFF0C;&#x53EF;&#x4EE5;&#x6355;&#x6349;&#x5230;&#x8A72;&#x7248;&#x672C;&#x6240;&#x6709;&#x7684;&#x5BF6;&#x53EF;&#x5922;&#xFF0C;&#x4EE5;&#x671F;&#x80FD;&#x5B8C;&#x6210;&#x5BF6;&#x53EF;&#x5922;&#x5716;&#x9451;&#x3002;&#x4F46;&#x5BE6;&#x969B;&#x4E0A;&#xFF0C;&#x8A72;&#x4FEE;&#x6539;&#x7248;&#x672C;&#x4E26;&#x672A;&#x5B8C;&#x6210;&#xFF0C;&#x904A;&#x6232;&#x904E;&#x7A0B;&#x4E2D;&#x4EA6;&#x7121;&#x4EFB;&#x4F55;&#x8207;&#x539F;&#x59CB;&#x7248;&#x672C;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#x3002;</p>

<p>&#x7531;&#x65BC;&#x63A7;&#x5236;&#x7684;&#x7D44;&#x5408;&#x6BEB;&#x7121;&#x898F;&#x5F8B;&#x6027;&#xFF0C;&#x4F7F;&#x5176;&#x6BD4;&#x6B63;&#x5E38;&#x73A9;&#x6642;&#x96E3;&#x5EA6;&#x66F4;&#x9AD8;&#x4E26;&#x82B1;&#x8CBB;&#x66F4;&#x591A;&#x6642;&#x9593;&#xFF1B;Ars Technica&#x4E0A;&#x7684;&#x4F5C;&#x5BB6;&#x8A55;&#x8AD6;&#x300C;&#x4E3B;&#x89D2;&#x4E0D;&#x65B7;&#x7684;&#x5361;&#x5728;&#x89D2;&#x843D;&#x3001;&#x7E5E;&#x8457;&#x5708;&#x8D70;&#xFF0C;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x7684;&#x67E5;&#x770B;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x5716;&#x9451;&#x548C;&#x5B58;&#x6A94;&#x3002;&#x804A;&#x5929;&#x5BA4;&#x4E2D;&#x8F38;&#x5165;&#x7684;&#x6307;&#x4EE4;&#x901F;&#x5EA6;&#x6BD4;&#x904A;&#x6232;&#x5BE6;&#x969B;&#x4E0A;&#x80FD;&#x57F7;&#x884C;&#x7684;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x4F7F;&#x904A;&#x6232;&#x5C31;&#x7B97;&#x6C92;&#x6709;&#x8F38;&#x5165;&#x5EF6;&#x9072;&#x6216;&#x6B61;&#x6A02;&#x7684;&#x7DB2;&#x8DEF;&#x5C0F;&#x767D;&#x300E;&#x5E6B;&#x5FD9;&#x300F;&#x4E0B;&#xFF0C;&#x4ECD;&#x5E7E;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x9032;&#x5C55;&#x3002;&#x300D;&#x904E;&#x7A0B;&#x4E2D;&#x9031;&#x671F;&#x6027;&#x7684;&#x9047;&#x5230;&#x985E;&#x4F3C;&#x96E3;&#x95DC;&#xFF0C;&#x5982;&#x5361;&#x5728;&#x8FF7;&#x5BAE;&#x4E2D;&#x6216;&#x662F;&#x8DF3;&#x932F;&#x843D;&#x5DEE;&#xFF0C;&#x9084;&#x6709;&#x7A81;&#x767C;&#x7684;&#x653E;&#x751F;&#x4E00;&#x4E9B;&#x6301;&#x6709;&#x7684;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#xFF1B;&#x4EE5;&#x53CA;&#x53C3;&#x8207;&#x8005;&#x9001;&#x51FA;&#x300C;start&#x300D;&#x6307;&#x4EE4;&#x6253;&#x958B;&#x904A;&#x6232;&#x9078;&#x55AE;&#xFF0C;&#x901A;&#x5E38;&#x4F34;&#x96A8;&#x8457;&#x9032;&#x5165;&#x80CC;&#x5305;&#x9078;&#x55AE;&#x4E26;&#x4E82;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x9053;&#x5177;&#xFF0C;&#x6700;&#x5F8C;&#x767C;&#x8D77;&#x8005;&#x591A;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x63AA;&#x65BD;&#x4F86;&#x9650;&#x5236;&#x300C;start&#x300D;&#x6307;&#x4EE4;&#x7684;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x5118;&#x7BA1;&#x8868;&#x9762;&#x4E0A;&#x9032;&#x5C55;&#x7684;&#x6BEB;&#x7121;&#x79E9;&#x5E8F;&#xFF0C;&#x53C3;&#x8207;&#x8005;&#x4ECD;&#x8A66;&#x8457;&#x900F;&#x904E;&#x5404;&#x7A2E;&#x624B;&#x6BB5;&#x5408;&#x4F5C;&#x4E26;&#x5236;&#x5B9A;&#x7B56;&#x7565;&#xFF0C;&#x4F8B;&#x5982;&#x88FD;&#x4F5C;&#x653B;&#x7565;&#x5716;&#x7247;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x8173;&#x672C;&#x8A9E;&#x8A00;&#x5BEB;&#x7684;&#x7A0B;&#x5F0F;&#xFF0C;&#x5176;&#x80FD;&#x5920;&#x96B1;&#x85CF;&#x804A;&#x5929;&#x5BA4;&#x4E2D;&#x7684;&#x904A;&#x6232;&#x6307;&#x4EE4;&#xFF0C;&#x4F7F;&#x773E;&#x4EBA;&#x80FD;&#x5920;&#x4E92;&#x76F8;&#x6E9D;&#x901A;&#x800C;&#x4E0D;&#x53D7;&#x6307;&#x4EE4;&#x6D17;&#x983B;&#x5F71;&#x97FF;&#x3002;&#x9019;&#x4E9B;&#x63AA;&#x65BD;&#x5341;&#x5206;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x70BA;&#x904A;&#x6232;&#x4E2D;&#x6703;&#x9047;&#x5230;&#x8A31;&#x591A;&#x9700;&#x8981;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x7279;&#x5B9A;&#x6280;&#x80FD;&#x624D;&#x80FD;&#x901A;&#x904E;&#x6216;&#x89E3;&#x9664;&#x7684;&#x969C;&#x7919;&#xFF1B;&#x5728;&#x5BE6;&#x9A57;&#x65E9;&#x671F;&#x6C92;&#x6709;&#x9019;&#x4E9B;&#x5E6B;&#x52A9;&#x4E0B;&#xFF0C;&#x5F80;&#x5F80;&#x932F;&#x5931;&#x4F7F;&#x7528;&#x6280;&#x80FD;&#x7684;&#x6642;&#x6A5F;&#x800C;&#x5E7E;&#x4E4E;&#x96E3;&#x4EE5;&#x901A;&#x904E;&#x3002;&#x672C;&#x8CEA;&#x4E0A;&#xFF0C;&#x5EE3;&#x5927;&#x7684;&#x53C3;&#x8207;&#x8005;&#x662F;&#x5728;&#x8A66;&#x8457;&#x62B5;&#x92B7;&#x7DB2;&#x8DEF;&#x5C0F;&#x767D;&#x7684;&#x963B;&#x7919;&#x610F;&#x5716;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B0.91.E4.B8.BB.E6.A8.A1.E5.BC.8F.E8.88.87.E7.84.A1.E6.94.BF.E5.BA.9C.E6.A8.A1.E5.BC.8F">&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x8207;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;</span></h3>
<p>2014&#x5E74;2&#x6708;18&#x65E5;&#x9032;&#x5165;&#x53CD;&#x6D3E;&#x7D44;&#x7E54;&#x706B;&#x7BAD;&#x968A;&#x7684;&#x57FA;&#x5730;&#xFF0C;&#x7531;&#x65BC;&#x8FF7;&#x5BAE;&#x7684;&#x8907;&#x96DC;&#x6027;&#x800C;&#x906D;&#x9047;&#x4E86;&#x6975;&#x5927;&#x7684;&#x56F0;&#x96E3;&#xFF1B;&#x9019;&#x6642;&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x4F86;&#x4FC3;&#x4F7F;&#x904A;&#x6232;&#x80FD;&#x5920;&#x66F4;&#x9806;&#x5229;&#x7684;&#x9032;&#x884C;&#x3002;&#x6B64;&#x6A5F;&#x5236;&#x8A2D;&#x8A08;&#x70BA;&#xFF0C;&#x6240;&#x6709;&#x804A;&#x5929;&#x5BA4;&#x4E2D;&#x4E0B;&#x7684;&#x6307;&#x4EE4;&#x4E0D;&#x6703;&#x99AC;&#x4E0A;&#x88AB;&#x8F38;&#x5165;&#x6A21;&#x64EC;&#x5668;&#xFF0C;&#x800C;&#x662F;&#x6703;&#x9032;&#x884C;&#x6295;&#x7968;&#xFF0C;&#x5728;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x5F8C;&#xFF08;&#x901A;&#x5E38;&#x70BA;30&#x79D2;&#xFF09;&#xFF0C;&#x7D2F;&#x7A4D;&#x51FA;&#x73FE;&#x6700;&#x591A;&#x7684;&#x90A3;&#x500B;&#x6307;&#x4EE4;&#x624D;&#x6703;&#x88AB;&#x8F38;&#x5165;&#x6A21;&#x64EC;&#x5668;&#x4E2D;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6307;&#x4EE4;&#x5F8C;&#x9762;&#x52A0;&#x4E0A;&#x6578;&#x5B57;&#xFF0C;&#x8868;&#x793A;&#x8A72;&#x6307;&#x4EE4;&#x8981;&#x88AB;&#x91CD;&#x8907;&#x57F7;&#x884C;&#x5E7E;&#x6B21;&#xFF0C;&#x4F8B;&#x5982;&#x300C;right3&#x300D;&#x8868;&#x793A;&#x8981;&#x9023;&#x57F7;&#x884C;&#x5F80;&#x53F3;&#x4E09;&#x6B21;&#x3002;&#x7136;&#x800C;&#x6B64;&#x6A5F;&#x5236;&#x88AB;&#x5BE6;&#x65BD;&#x5F8C;&#xFF0C;&#x6FC0;&#x6012;&#x4E86;&#x8A31;&#x591A;&#x4F7F;&#x7528;&#x8005;&#x4E26;&#x5728;&#x804A;&#x5929;&#x5BA4;&#x4E2D;&#x9020;&#x6210;&#x66B4;&#x52D5;&#xFF0C;&#x4ED6;&#x5011;&#x4E0D;&#x65B7;&#x7684;&#x4E0B;&#x300C;start9&#x300D;&#x4E26;&#x4F7F;&#x5176;&#x6210;&#x70BA;&#x7D2F;&#x7A4D;&#x6700;&#x591A;&#x7684;&#x6307;&#x4EE4;&#x800C;&#x88AB;&#x8F38;&#x5165;&#x6A21;&#x64EC;&#x5668;&#xFF0C;&#x85C9;&#x6B64;&#x4F86;&#x64FE;&#x4E82;&#x904A;&#x6232;&#x9032;&#x884C;&#x4EE5;&#x5C0D;&#x6297;&#x9019;&#x500B;&#x65B0;&#x6A5F;&#x5236;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x767C;&#x8D77;&#x8005;&#x53C8;&#x589E;&#x52A0;&#x4E86;&#x65B0;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x53EF;&#x4EE5;&#x6295;&#x7968;&#x6C7A;&#x5B9A;&#x8981;&#x9078;&#x7528;&#x300C;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x300D;&#x6216;&#x662F;&#x300C;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#x300D;&#xFF1B;&#x524D;&#x8005;&#x5373;&#x70BA;&#x4E0A;&#x8FF0;&#x906D;&#x5230;&#x62B5;&#x6297;&#x7684;&#x65B0;&#x6A5F;&#x5236;&#xFF0C;&#x5F8C;&#x8005;&#x5247;&#x70BA;&#x539F;&#x672C;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x4F46;&#x9650;&#x5236;&#x8981;&#x9032;&#x5165;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x9700;&#x8981;&#x7D55;&#x5C0D;&#x591A;&#x6578;&#xFF0C;&#x800C;&#x9032;&#x5165;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#x53EA;&#x9700;&#x76F8;&#x5C0D;&#x591A;&#x6578;&#x3002;&#x6B64;&#x6A5F;&#x5236;&#x7684;&#x5F15;&#x5165;&#x5C0E;&#x81F4;&#x4E86;&#x4F7F;&#x7528;&#x8005;&#x7FA4;&#x7684;&#x5206;&#x88C2;&#xFF0C;&#x652F;&#x6301;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#x7684;&#x4EBA;&#x8A8D;&#x70BA;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x8207;&#x6700;&#x521D;&#x5BE6;&#x9A57;&#x7684;&#x4E3B;&#x65E8;&#x76F8;&#x6096;&#xFF1B;&#x800C;&#x4E14;&#x7576;&#x6642;&#x7531;&#x65BC;&#x904A;&#x6232;&#x96A8;&#x6A5F;&#x6027;&#x9020;&#x6210;&#x7684;&#x5404;&#x7A2E;&#x4E8B;&#x4EF6;&#xFF0C;&#x5DF2;&#x7D93;&#x4F7F;&#x53C3;&#x8207;&#x8005;&#x5275;&#x9020;&#x4E86;&#x8A31;&#x591A;&#x7CBE;&#x5FC3;&#x7DE8;&#x9020;&#x7684;&#x6545;&#x4E8B;&#x548C;&#x795E;&#x8A71;&#xFF0C;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x5C07;&#x6703;&#x6D88;&#x9664;&#x9019;&#x7A2E;&#x96A8;&#x6A5F;&#x6027;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B0.B4.E6.99.B6.E7.89.88">&#x6C34;&#x6676;&#x7248;</span></h3>
<p>&#x96A8;&#x8457;&#x5BF6;&#x53EF;&#x5922;&#x7D05;&#x7248;&#x7684;&#x7D50;&#x675F;&#xFF0C;&#x767C;&#x8D77;&#x8005;&#x65BC;2014&#x5E74;3&#x6708;2&#x65E5;&#x5BE6;&#x6CC1;&#x4E86;&#x65B0;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x70BA;&#x5BF6;&#x53EF;&#x5922;&#x904A;&#x6232;&#x7B2C;&#x4E8C;&#x4E16;&#x4EE3;&#x7684;&#x6C34;&#x6676;&#x7248;&#x3002;&#x5728;&#x9032;&#x884C;&#x6C34;&#x6676;&#x7248;&#x4E2D;&#xFF0C;&#x6C11;&#x4E3B;&#x3001;&#x7121;&#x653F;&#x5E9C;&#x7684;&#x6A21;&#x5F0F;&#x5207;&#x63DB;&#x6539;&#x70BA;&#x6BCF;&#x6B21;&#x6574;&#x9EDE;&#x81EA;&#x52D5;&#x5207;&#x63DB;&#x70BA;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#xFF0C;&#x8981;&#x5207;&#x56DE;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#x5247;&#x9700;&#x518D;&#x7D93;&#x904E;&#x6295;&#x7968;&#x3002;&#x6C34;&#x6676;&#x7248;&#x9032;&#x884C;&#x5230;&#x7B2C;&#x516B;&#x5929;&#x6642;&#xFF0C;&#x767C;&#x8D77;&#x8005;&#x53C8;&#x5F15;&#x5165;&#x4E86;&#x65B0;&#x7684;&#x6A5F;&#x5236;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x547D;&#x540D;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x7FA4;&#x7A31;&#x4E4B;&#x70BA;&#x300C;&#x5171;&#x7522;&#x4E3B;&#x7FA9;&#x300D;&#x6216;&#x300C;&#x6A02;&#x900F;&#x653F;&#x5E9C;&#x300D;&#x3002;&#x6B64;&#x6A5F;&#x5236;&#x7D50;&#x5408;&#x4E86;&#x7121;&#x653F;&#x5E9C;&#x548C;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#xFF0C;&#x6BCF;&#x9694;0.5&#x79D2;&#x6703;&#x5F9E;&#x9019;&#x6BB5;&#x6642;&#x9593;&#x4E2D;&#x7D2F;&#x7A4D;&#x7684;&#x8F38;&#x5165;&#x6307;&#x4EE4;&#x4E2D;&#xFF0C;&#x96A8;&#x6A5F;&#x50B3;&#x5165;&#x6A21;&#x64EC;&#x5668;&#x4E00;&#x500B;&#x6307;&#x4EE4;&#xFF1B;&#x5176;&#x6709;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x56E0;&#x70BA;&#x4F7F;&#x7528;&#x8005;&#x53EF;&#x4EE5;&#x85C9;&#x7531;&#x591A;&#x8F38;&#x5165;&#x67D0;&#x500B;&#x7279;&#x5B9A;&#x6307;&#x4EE4;&#x4F7F;&#x5176;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x9078;&#x5230;&#xFF1B;&#x4F46;&#x5176;&#x4E5F;&#x6709;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x6703;&#x6709;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x7684;&#x9577;&#x6642;&#x9593;&#x7B49;&#x5F85;&#x5C0E;&#x81F4;&#x4F7F;&#x7528;&#x8005;&#x66B4;&#x52D5;&#x800C;&#x64FE;&#x4E82;&#x904A;&#x6232;&#x3002;&#x9019;&#x500B;&#x6A5F;&#x5236;&#x53EA;&#x5728;&#x6C34;&#x6676;&#x7248;&#x77ED;&#x66AB;&#x4F7F;&#x7528;&#x904E;&#xFF0C;&#x4E4B;&#x5F8C;&#x5C31;&#x6C92;&#x6709;&#x518D;&#x51FA;&#x73FE;&#x904E;&#x3002;2014&#x5E74;3&#x6708;14&#x65E5;&#xFF0C;&#x904A;&#x6232;&#x4F86;&#x5230;&#x6700;&#x5F8C;&#x7684;&#x95DC;&#x5361;&#x767D;&#x9280;&#x5C71;&#xFF0C;&#x5728;&#x539F;&#x59CB;&#x904A;&#x6232;&#x8A2D;&#x8A08;&#x4E2D;&#xFF0C;&#x524D;&#x4E00;&#x4E16;&#x4EE3;&#xFF08;&#x5373;&#x7D05;&#x7DA0;&#x85CD;&#x7248;&#x672C;&#xFF09;&#x7684;&#x4E3B;&#x89D2;&#x88AB;&#x8996;&#x4F5C;&#x6700;&#x7D42;&#x5C0D;&#x624B;&#xFF0C;&#x6C34;&#x6676;&#x7248;&#x7684;&#x4E3B;&#x89D2;&#x9700;&#x8981;&#x5C07;&#x5176;&#x6253;&#x6557;&#x624D;&#x7B97;&#x7834;&#x95DC;&#xFF1B;&#x800C;&#x5BE6;&#x6CC1;&#x4E2D;&#x7684;&#x904A;&#x6232;&#x88AB;&#x4FEE;&#x6539;&#x904E;&#xFF0C;&#x8B93;&#x6700;&#x7D42;&#x5C0D;&#x624B;&#x7684;&#x6301;&#x6709;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x8207;&#x5BE6;&#x6CC1;&#x7D05;&#x7248;&#x6642;&#x4E3B;&#x89D2;&#x7834;&#x95DC;&#x6642;&#x6301;&#x6709;&#x7684;&#x76F8;&#x540C;&#xFF1B;&#x767C;&#x8D77;&#x8005;&#x8868;&#x793A;&#x4ED6;&#x9019;&#x9EBC;&#x505A;&#x662F;&#x56E0;&#x70BA;&#x4ED6;&#x8A8D;&#x70BA;&#x539F;&#x672C;&#x904A;&#x6232;&#x8A2D;&#x8A08;&#x5718;&#x968A;Game Freak&#x61C9;&#x8A72;&#x5C31;&#x662F;&#x60F3;&#x8B93;&#x73A9;&#x5BB6;&#x80FD;&#x5920;&#x6253;&#x6557;&#x524D;&#x4F5C;&#x7684;&#x4E3B;&#x89D2;&#x9663;&#x5BB9;&#x3002;&#x540C;&#x6642;&#x767C;&#x8D77;&#x8005;&#x8A2D;&#x4E0B;&#x4E86;&#x6642;&#x9593;&#x9650;&#x5236;&#xFF0C;&#x8981;&#x6C42;&#x5728;&#x6B7B;&#x7DDA;&#x524D;&#x7D50;&#x675F;&#x904A;&#x6232;&#xFF0C;&#x4E26;&#x7E7C;&#x7E8C;&#x65B0;&#x904A;&#x6232;&#xFF08;&#x7B2C;&#x4E09;&#x4E16;&#x4EE3;&#x7684;&#x7DA0;&#x5BF6;&#x77F3;&#x7248;&#xFF09;&#xFF1B;&#x4E0D;&#x904E;&#x6700;&#x5F8C;&#x6C34;&#x6676;&#x7248;&#x7684;&#x7D50;&#x675F;&#x6642;&#x9593;&#x6BD4;&#x6B7B;&#x7DDA;&#x9084;&#x8981;&#x65E9;&#xFF0C;&#x5F9E;&#x958B;&#x59CB;&#x9032;&#x884C;&#x4E86;&#x5341;&#x4E09;&#x5929;&#x5F8C;&#xFF0C;&#x65BC;2014&#x5E74;3&#x6708;15&#x65E5;&#x7D50;&#x675F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BE.8C.E7.BA.8C">&#x5F8C;&#x7E8C;</span></h3>

<p>2014&#x5E74;3&#x6708;21&#x65E5;&#x958B;&#x59CB;&#x5BE6;&#x6CC1;&#x5BF6;&#x53EF;&#x5922;&#x7DA0;&#x5BF6;&#x77F3;&#x7248;&#xFF0C;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x5728;&#x6B64;&#x6B21;&#x88AB;&#x5B8C;&#x5168;&#x95DC;&#x6389;&#xFF1B;&#x525B;&#x958B;&#x59CB;&#x6642;&#x7531;&#x65BC;&#x904A;&#x6232;&#x7CFB;&#x7D71;&#x8A2D;&#x8A08;&#x4E0A;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x53EF;&#x4EE5;&#x85C9;&#x7531;&#x8F38;&#x5165;&#x6307;&#x4EE4;&#x5C07;&#x904A;&#x6232;&#x91CD;&#x65B0;&#x555F;&#x52D5;&#xFF0C;&#x5728;&#x91CD;&#x555F;&#x591A;&#x6B21;&#x5F8C;&#x767C;&#x8D77;&#x8005;&#x5C07;&#x6B64;&#x6F0F;&#x6D1E;&#x88DC;&#x4E0A;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x6B64;&#x5BE6;&#x9A57;&#x5728;&#x5BE6;&#x6CC1;&#x5F8C;&#x9762;&#x5E7E;&#x7248;&#x904A;&#x6232;&#x6642;&#xFF0C;&#x4EBA;&#x6C23;&#x6BD4;&#x8D77;&#x6700;&#x521D;&#x7684;&#x7D05;&#x7248;&#x5BE6;&#x6CC1;&#x5927;&#x5E45;&#x8870;&#x6E1B;&#xFF0C;&#x4F46;&#x767C;&#x8D77;&#x8005;&#x8868;&#x793A;&#x53EA;&#x8981;&#x9084;&#x6709;&#x4F7F;&#x7528;&#x8005;&#x5C0D;&#x6B64;&#x5BE6;&#x9A57;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x6703;&#x7E7C;&#x7E8C;&#x9032;&#x884C;&#x4E26;&#x5617;&#x8A66;&#x5176;&#x4ED6;&#x7684;&#x904A;&#x6232;&#x7248;&#x672C;&#x3002;</p>

<h3><span class="mw-headline" id=".E4.BA.BA.E6.B0.A3">&#x4EBA;&#x6C23;</span></h3>
<p>2014&#x5E74;2&#x6708;12&#x65E5;&#x88AB;&#x7576;&#x4F5C;&#x4E00;&#x500B;&#x6982;&#x5FF5;&#x9A57;&#x8B49;&#x800C;&#x958B;&#x59CB;&#x5BE6;&#x6CC1;&#xFF0C;&#x8D77;&#x521D;&#x4E26;&#x4E0D;&#x6D3B;&#x8E8D;&#xFF0C;&#x53C3;&#x8207;&#x8005;&#x4E26;&#x4E0D;&#x591A;&#x3002;&#x7136;&#x800C;&#x9019;&#x5BE6;&#x6CC1;&#x5F88;&#x5FEB;&#x7684;&#x6210;&#x70BA;&#x75C5;&#x6BD2;&#x8996;&#x8A0A;&#xFF0C;&#x5728;2&#x6708;14&#x65E5;&#x6311;&#x6230;&#x7B2C;&#x4E00;&#x500B;&#x9053;&#x9928;&#x9928;&#x4E3B;&#x6642;&#xFF0C;&#x7D2F;&#x7A4D;&#x89C0;&#x770B;&#x6B21;&#x6578;&#x5DF2;&#x4F86;&#x5230;17.5&#x842C;&#x6B21;&#xFF0C;2&#x6708;17&#x65E5;&#x9054;650&#x842C;&#x6B21;&#x3002;2&#x6708;20&#x65E5;&#x904A;&#x6232;&#x4E3B;&#x89D2;&#x5DF2;&#x6355;&#x6349;&#x5230;12&#x7A2E;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x4E26;&#x4E14;&#x525B;&#x901A;&#x904E;&#x7B2C;&#x56DB;&#x500B;&#x9053;&#x9928;&#xFF0C;&#x6B64;&#x6642;&#x89C0;&#x770B;&#x6B21;&#x6578;&#x9054;1700&#x842C;&#x6B21;&#xFF0C;&#x4E26;&#x4E14;&#x6709;6&#x842C;&#x591A;&#x4EBA;&#x540C;&#x6642;&#x5728;&#x7DDA;&#x6536;&#x770B;&#xFF0C;&#x5176;&#x4E2D;&#x81F3;&#x5C11;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x53C3;&#x8207;&#x4E0B;&#x6307;&#x4EE4;&#x3002;&#x5728;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x7D05;&#x7248;&#x7834;&#x95DC;&#x6642;&#xFF0C;&#x5DF2;&#x7D93;&#x7D2F;&#x7A4D;3,600&#x842C;&#x89C0;&#x770B;&#x6B21;&#x6578;&#xFF0C;&#x7576;&#x6642;&#x7D04;12&#x842C;&#x540C;&#x6642;&#x5728;&#x7DDA;&#x6536;&#x770B;&#xFF0C;&#x4F30;&#x8A08;65.8&#x842C;&#x4EBA;&#x53C3;&#x8207;&#x4E86;&#x904A;&#x6232;&#x3002;&#x7531;&#x65BC;&#x4EBA;&#x6578;&#x904E;&#x591A;&#xFF0C;&#x9020;&#x6210;Twitch&#x7DB2;&#x7AD9;&#x9F90;&#x5927;&#x7684;&#x8CA0;&#x8377;&#xFF1B;Twitch&#x7684;&#x7DB2;&#x8DEF;&#x7BA1;&#x7406;&#x54E1;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x8A72;&#x983B;&#x9053;&#x79FB;&#x81F3;&#x5927;&#x578B;&#x96FB;&#x7AF6;&#x6BD4;&#x8CFD;&#x5C08;&#x7528;&#x7684;&#x4F3A;&#x670D;&#x5668;&#x4E0A;&#xFF0C;&#x4EE5;&#x7372;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x8CA0;&#x8F09;&#x3002;&#x767C;&#x8D77;&#x8005;&#x8868;&#x793A;&#x300C;&#x6211;&#x5F9E;&#x6C92;&#x60F3;&#x904E;&#x9019;&#x5BE6;&#x9A57;&#x6703;&#x8B8A;&#x9019;&#x9EBC;&#x71B1;&#x9580;&#xFF0C;&#x6211;&#x4EE5;&#x70BA;&#x53EA;&#x6703;&#x6709;&#x4E00;&#x5C0F;&#x7FA4;&#x7279;&#x5B9A;&#x7FA4;&#x773E;&#x53C3;&#x8207;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x5247;&#x5927;&#x6982;&#x7684;&#x770B;&#x904E;&#x5C31;&#x96E2;&#x958B;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x537B;&#x58D3;&#x5012;&#x6027;&#x7684;&#x6210;&#x70BA;&#x5927;&#x71B1;&#x9580;&#x3002;&#x300D;</p>
<h3><span class="mw-headline" id=".E7.9B.B8.E9.97.9C.E5.89.B5.E4.BD.9C">&#x76F8;&#x95DC;&#x5275;&#x4F5C;</span></h3>

<p>&#x4E00;&#x4E9B;&#x6D3B;&#x8E8D;&#x7684;&#x53C3;&#x8207;&#x8005;&#x4E5F;&#x5728;&#x80FD;&#x63D0;&#x4F9B;&#xFF0C;&#x5982;Reddit&#x7B49;&#x793E;&#x7FA4;&#x7DB2;&#x7AD9;&#x4E0A;&#x5F62;&#x6210;&#x7DB2;&#x8DEF;&#x793E;&#x7FA4;&#xFF0C;&#x4E26;&#x5275;&#x4F5C;&#x4E86;&#x8A31;&#x591A;&#x6A21;&#x56E0;&#x548C;&#x904A;&#x6232;&#x76F8;&#x95DC;&#x7684;&#x4E8C;&#x6B21;&#x5275;&#x4F5C;&#x3001;&#x540C;&#x4EBA;&#x3002;&#x7D05;&#x7248;&#x904A;&#x6232;&#x4E3B;&#x89D2;&#x5728;&#x904A;&#x6232;&#x65E9;&#x671F;&#x7372;&#x5F97;&#x4E86;&#x4E00;&#x500B;&#x540D;&#x70BA;&#x300C;&#x8C9D;&#x4E4B;&#x5316;&#x77F3;&#x300D;&#x7684;&#x9053;&#x5177;&#xFF0C;&#x5176;&#x672C;&#x8EAB;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x529F;&#x80FD;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x904A;&#x6232;&#x5F8C;&#x671F;&#x624D;&#x80FD;&#x900F;&#x904E;&#x5287;&#x60C5;&#x300C;&#x5FA9;&#x6D3B;&#x300D;&#x70BA;&#x540D;&#x70BA;&#x83CA;&#x77F3;&#x7378;&#x7684;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x3002;&#x56E0;&#x70BA;&#x8C9D;&#x4E4B;&#x5316;&#x77F3;&#x7372;&#x5F97;&#x7684;&#x6642;&#x9593;&#x8F03;&#x65E9;&#xFF0C;&#x5176;&#x5728;&#x80CC;&#x5305;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#x6392;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x800C;&#x5728;&#x7121;&#x898F;&#x5F8B;&#x6027;&#x7684;&#x6307;&#x4EE4;&#x53EB;&#x51FA;&#x9053;&#x5177;&#x9078;&#x55AE;&#x6642;&#xFF0C;&#x5F80;&#x5F80;&#x6703;&#x88AB;&#x9078;&#x4E2D;&#xFF0C;&#x4F46;&#x9078;&#x4E2D;&#x5F8C;&#x5BE6;&#x969B;&#x4E0A;&#x662F;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x6548;&#x679C;&#x3002;&#x7531;&#x65BC;&#x88AB;&#x9078;&#x4E2D;&#x7684;&#x6B21;&#x6578;&#x592A;&#x983B;&#x7E41;&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x662F;&#x53C3;&#x8207;&#x8005;&#x9593;&#x7684;&#xFF0C;&#x6F38;&#x6F38;&#x7684;&#x8C9D;&#x4E4B;&#x5316;&#x77F3;&#x88AB;&#x795E;&#x5316;&#xFF0C;&#x76F8;&#x95DC;&#x5275;&#x4F5C;&#x4E2D;&#x6307;&#x51FA;&#x904A;&#x6232;&#x4E3B;&#x89D2;&#x4E4B;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x547C;&#x53EB;&#x6B64;&#x9053;&#x5177;&#x5BE6;&#x969B;&#x4E0A;&#x662F;&#x70BA;&#x4E86;&#x50BE;&#x807D;&#x795E;&#x7684;&#x6307;&#x793A;&#x3002;&#x800C;&#x5275;&#x4F5C;&#x66F4;&#x5EF6;&#x4F38;&#x5230;&#x5287;&#x60C5;&#x4E2D;&#x56E0;&#x70BA;&#x4E8C;&#x9078;&#x4E00;&#x800C;&#x7121;&#x6CD5;&#x7372;&#x5F97;&#x7684;&#x53E6;&#x4E00;&#x500B;&#x540D;&#x70BA;&#x300C;&#x9F9C;&#x6BBC;&#x5316;&#x77F3;&#x300D;&#x4E26;&#x80FD;&#x5FA9;&#x6D3B;&#x70BA;&#x5316;&#x77F3;&#x76D4;&#x7684;&#x5316;&#x77F3;&#xFF0C;&#x5275;&#x4F5C;&#x4E2D;&#x5C07;&#x652F;&#x6301;&#x6C11;&#x4E3B;&#x6A21;&#x5F0F;&#x8DDF;&#x652F;&#x6301;&#x7121;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#x7684;&#x7FA4;&#x773E;&#x5404;&#x8996;&#x70BA;&#x4E00;&#x500B;&#x6559;&#x6D3E;&#xFF0C;&#x800C;&#x9F9C;&#x6BBC;&#x5316;&#x77F3;&#x8207;&#x8C9D;&#x4E4B;&#x5316;&#x77F3;&#x5247;&#x70BA;&#x7BA1;&#x7406;&#x5169;&#x8005;&#x7684;&#x795E;&#x3002;&#x5728;&#x904A;&#x6232;&#x4E2D;&#x6301;&#x6709;&#x7684;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x4EA6;&#x88AB;&#x4E00;&#x4E9B;&#x7C89;&#x7D72;&#x51A0;&#x4E0A;&#x4E00;&#x4E9B;&#x7A31;&#x865F;&#x6216;&#x66B1;&#x7A31;&#x3002;&#x50CF;&#x662F;&#x65E9;&#x671F;&#x6301;&#x6709;&#x7684;&#x706B;&#x6050;&#x9F8D;&#xFF08;&#x547D;&#x540D;&#x70BA;&#x300C;ABBBBBBK (&#x300D;&#xFF09;&#x3001;&#x5C0F;&#x62C9;&#x9054;&#xFF08;&#x300C;JLVWNNOOOO&#x300D;&#xFF09;&#x5C31;&#x88AB;&#x66B1;&#x7A31;&#x70BA;&#x300C;Abby&#x300D;&#x3001;&#x300C;Jay Leno&#x300D;&#xFF1B;&#x6BD4;&#x96D5;&#x5247;&#x7531;&#x65BC;&#x7B49;&#x7D1A;&#x9AD8;&#x4E14;&#x5728;&#x8A31;&#x591A;&#x91CD;&#x8981;&#x6230;&#x5F79;&#x8868;&#x73FE;&#x5091;&#x51FA;&#xFF0C;&#x56E0;&#x6B64;&#x88AB;&#x7A31;&#x70BA;&#x300C;Bird Jesus&#x300D;&#xFF08;&#x795E;&#x96D5;&#xFF09;&#x3002;&#x800C;&#x9014;&#x4E2D;&#x7372;&#x5F97;&#x7684;&#x4F0A;&#x5E03;&#xFF0C;&#x773E;&#x4EBA;&#x5E0C;&#x671B;&#x5176;&#x9032;&#x5316;&#x70BA;&#x6C34;&#x7CBE;&#x9748;&#xFF0C;&#x56E0;&#x70BA;&#x5C0D;&#x904A;&#x6232;&#x9032;&#x884C;&#x8F03;&#x6709;&#x76CA;&#x8655;&#xFF0C;&#x7136;&#x5F8C;&#x6700;&#x5F8C;&#x537B;&#x56E0;&#x70BA;&#x96A8;&#x6A5F;&#x6027;&#x800C;&#x8CB7;&#x932F;&#x9032;&#x5316;&#x9053;&#x5177;&#x800C;&#x9032;&#x5316;&#x70BA;&#x706B;&#x7CBE;&#x9748;&#xFF1B;&#x7531;&#x65BC;&#x706B;&#x7CBE;&#x9748;&#x5C0D;&#x968A;&#x4F0D;&#x7121;&#x751A;&#x76CA;&#x8655;&#xFF0C;&#x5728;&#x773E;&#x4EBA;&#x63A7;&#x5236;&#x4E0B;&#x8981;&#x5C07;&#x4E4B;&#x5B58;&#x5165;&#x96FB;&#x8166;&#x6642;&#xFF0C;&#x537B;&#x5C07; Abby &#x548C; Jay Leno &#x653E;&#x751F;&#xFF1B;&#x7531;&#x65BC;&#x4E00;&#x9023;&#x4E32;&#x7684;&#x4E0D;&#x9806;&#x9042;&#x548C;&#x640D;&#x5931;&#xFF0C;&#x793E;&#x7FA4;&#x5C07;&#x6B64;&#x706B;&#x7CBE;&#x9748;&#x7A31;&#x70BA;&#x90AA;&#x795E;&#x9F9C;&#x6BBC;&#x5316;&#x77F3;&#x6D3E;&#x4F86;&#x7684;&#x300C;False Prophet&#x300D;&#xFF08;&#x507D;&#x5148;&#x77E5;&#xFF09;&#x3002;2&#x6708;23&#x65E5;&#xFF08;&#x661F;&#x671F;&#x65E5;&#xFF09;&#x7531;&#x65BC;&#x64CD;&#x4F5C;&#x96FB;&#x8166;&#x932F;&#x8AA4;&#xFF0C;&#x5C0E;&#x81F4;12&#x96BB;&#x5BF6;&#x53EF;&#x5922;&#x88AB;&#x653E;&#x751F;&#xFF0C;&#x5728;&#x5275;&#x4F5C;&#x4E2D;&#x88AB;&#x7A31;&#x4F5C;&#x300C;&#x8840;&#x8272;&#x661F;&#x671F;&#x65E5;&#x300D;&#xFF0C;&#x4E5F;&#x5C0E;&#x81F4;&#x4E4B;&#x5F8C;&#x9700;&#x8981;&#x7528;&#x5230;&#x96FB;&#x8166;&#x6642;&#xFF0C;&#x5F80;&#x5F80;&#x6703;&#x4EE4;&#x773E;&#x4EBA;&#x7522;&#x751F;&#x7591;&#x616E;&#x3002;&#x6B64;&#x5916;&#x5F8C;&#x7E8C;&#x7684;&#x5404;&#x7248;&#x672C;&#x7684;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x4E5F;&#x591A;&#x6709;&#x76F8;&#x95DC;&#x7684;&#x7A31;&#x865F;&#x3001;&#x66B1;&#x7A31;&#x8DDF;&#x5275;&#x4F5C;&#xFF1B;&#x5982;&#x6C34;&#x6676;&#x7248;&#x7684;&#x5C0F;&#x92F8;&#x9C77;&#xFF08;&#x540D;&#x70BA;&#x300C;FERALIGATR &#x300D;&#xFF09;&#x65E9;&#x671F;&#x56E0;&#x70BA;&#x5176;&#x6280;&#x80FD;&#x300C;&#x77AA;&#x773C;&#x300D;&#x7684;&#x904A;&#x6232;&#x52D5;&#x756B;&#x662F;&#x5F9E;&#x5169;&#x773C;&#x767C;&#x51FA;&#x5149;&#x675F;&#x5C04;&#x5411;&#x5C0D;&#x65B9;&#xFF0C;&#x56E0;&#x800C;&#x88AB;&#x7A31;&#x4F5C;&#x300C;LazorGator&#x300D;&#xFF08;&#x96F7;&#x5C04;&#x9C77;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.A7.E7.9C.BE.E5.8F.8D.E6.87.89">&#x5927;&#x773E;&#x53CD;&#x61C9;</span></h3>
<p>&#x5927;&#x773E;&#x5A92;&#x9AD4;&#x7A31;&#x6B64;&#x5BE6;&#x9A57;&#x7684;&#x904E;&#x7A0B;&#x662F;&#x500B;&#x300C;&#x8FF7;&#x4EBA;&#x53C8;&#x5947;&#x8E5F;&#x7684;&#x6DF7;&#x4E82;&#x300D;&#xFF0C;&#x4E26;&#x88AB;&#x4E00;&#x4F4D;&#x89C0;&#x773E;&#x5F62;&#x5BB9;&#x70BA;&#x300C;&#x597D;&#x50CF;&#x5728;&#x770B;&#x4E00;&#x5834;&#x6162;&#x52D5;&#x4F5C;&#x7684;&#x8ECA;&#x798D;&#x300D;&#x3002;&#x6B64;&#x5BE6;&#x9A57;&#x4E5F;&#x88AB;&#x62FF;&#x4F86;&#x8DDF;&#x7121;&#x9650;&#x7334;&#x5B50;&#x5B9A;&#x7406;&#x4F5C;&#x6BD4;&#x8F03;&#xFF0C;&#x56E0;&#x70BA;&#x6B64;&#x5BE6;&#x9A57;&#x7684;&#x8F38;&#x5165;&#x67D0;&#x7A2E;&#x5C64;&#x9762;&#x4E0A;&#x5177;&#x6709;&#x96A8;&#x6A5F;&#x6027;&#xFF0C;&#x4F46;&#x4ECD;&#x80FD;&#x7372;&#x5F97;&#x9032;&#x5C55;&#x4E26;&#x7834;&#x95DC;&#x7D50;&#x675F;&#x904A;&#x6232;&#x3002;Twitch &#x7684;&#x884C;&#x92B7;&#x526F;&#x7E3D;&#x88C1; Matthew DiPietro &#x7A31;&#x8B9A;&#x4E86;&#x9019;&#x500B;&#x5BE6;&#x6CC1;&#xFF0C;&#x8868;&#x793A;&#x300C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x7535;&#x5B50;&#x6E38;&#x620F;&#x5982;&#x4F55;&#x6210;&#x70BA;&#x5A1B;&#x6A02;&#x548C;&#x5275;&#x610F;&#x9060;&#x8D85;&#x51FA;&#x904A;&#x6232;&#x4F5C;&#x8005;&#x539F;&#x610F;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x900F;&#x904E;&#x5C07;&#x5BE6;&#x6CC1;&#x3001;&#x53C3;&#x8207;&#x9AD4;&#x9A57;&#x548C;&#x7535;&#x5B50;&#x6E38;&#x620F;&#x7684;&#x878D;&#x5408;&#xFF0C;&#x9019;&#x500B;&#x5BE6;&#x6CC1;&#x4E3B;&#x70BA; Twitch &#x793E;&#x7FA4;&#x5275;&#x9020;&#x4E86;&#x4E00;&#x500B;&#x6DF7;&#x5408;&#x7684;&#x5A1B;&#x6A02;&#x3002;&#x9019;&#x5BE6;&#x9A57;&#x662F;&#x4E00;&#x500B;&#x7CBE;&#x5F69;&#x7684;&#x6982;&#x5FF5;&#x8B49;&#x660E;&#xFF0C;&#x5E0C;&#x671B;&#x672A;&#x4F86;&#x80FD;&#x770B;&#x5230;&#x66F4;&#x591A;&#x9019;&#x6A23;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x300D;</p>
<p>&#x6B64;&#x5BE6;&#x9A57;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x8A31;&#x591A;&#x7684;&#x4EFF;&#x6548;&#xFF0C;&#x4E00;&#x4E9B;&#x4F7F;&#x7528;&#x8005;&#x5617;&#x8A66;&#x7528;&#x6B64;&#x6982;&#x5FF5;&#x73A9;&#x5176;&#x4ED6;&#x7684;&#x904A;&#x6232;&#xFF0C;&#x50CF;&#x662F;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x85CD;&#x7248;&#x3001;QWOP&#x3001;&#x4FC4;&#x7F85;&#x65AF;&#x65B9;&#x584A;&#x548C;&#x5FEB;&#x6253;&#x65CB;&#x98A8;&#x2161;&#x3002;</p>

<table class="wikitable" border="1" style="width:65%; text-align: center;">
<tr>
<td colspan="2">&#x904A;&#x6232;&#x540D;&#x7A31;</td>
<td>&#x958B;&#x59CB;&#x6642;&#x9593;</td>
<td>&#x7D50;&#x675F;&#x6642;&#x9593;</td>
<td>&#x6301;&#x7E8C;&#x6642;&#x9593;</td>
</tr>
<tr>
<th colspan="5">&#x7B2C;&#x4E00;&#x5B63;</th>
</tr>
<tr>
<td style="width:2%;background: #FF1111;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x7D05;&#x7248;</td>
<td>2014&#x5E74;2&#x6708;12&#x65E5;</td>
<td>2014&#x5E74;3&#x6708;1&#x65E5;</td>
<td>16&#x5929;9&#x5C0F;&#x6642;55&#x5206;4&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #4FD9FF;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x6C34;&#x6676;&#x7248;</td>
<td>2014&#x5E74;3&#x6708;2&#x65E5;</td>
<td>2014&#x5E74;3&#x6708;15&#x65E5;</td>
<td>13&#x5929;2&#x5C0F;&#x6642;2&#x5206;55&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #00A000;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x7DA0;&#x5BF6;&#x77F3;&#x7248;</td>
<td>2014&#x5E74;3&#x6708;21&#x65E5;</td>
<td>2014&#x5E74;4&#x6708;11&#x65E5;</td>
<td>20&#x5929;21&#x5C0F;&#x6642;55&#x5206;41&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #FF7327;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x706B;&#x7D05;&#x7248;</td>
<td>2014&#x5E74;4&#x6708;11&#x65E5;</td>
<td>2014&#x5E74;4&#x6708;27&#x65E5;</td>
<td>15&#x5929;2&#x5C0F;&#x6642;1&#x5206;54&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #999999;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x767D;&#x91D1;&#x7248;</td>
<td>2014&#x5E74;5&#x6708;2&#x65E5;</td>
<td>2014&#x5E74;5&#x6708;20&#x65E5;</td>
<td>17&#x5929;11&#x5C0F;&#x6642;38&#x5206;47&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #B69E00;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x5FC3;&#x91D1;&#x7248;</td>
<td>2014&#x5E74;5&#x6708;23&#x65E5;</td>
<td>2014&#x5E74;6&#x6708;12&#x65E5;</td>
<td>18&#x5929;20&#x5C0F;&#x6642;33&#x5206;51&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #000000;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x9ED1;&#x7248;</td>
<td>2014&#x5E74;6&#x6708;15&#x65E5;</td>
<td>2014&#x5E74;6&#x6708;27&#x65E5;</td>
<td>12&#x5929;18&#x5C0F;&#x6642;34&#x5206;59&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #424B50;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x9ED1;2&#x7248;</td>
<td>2014&#x5E74;7&#x6708;6&#x65E5;</td>
<td>2014&#x5E74;7&#x6708;22&#x65E5;</td>
<td>19&#x5929;2&#x5C0F;&#x6642;15&#x5206;37&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #025DA6;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;X&#x7248;</td>
<td>2014&#x5E74;7&#x6708;27&#x65E5;</td>
<td>2014&#x5E74;8&#x6708;1&#x65E5;</td>
<td>5&#x5929;5&#x5C0F;&#x6642;44&#x5206;</td>
</tr>
<tr>
<td style="width:1%;background: #FF1111;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x7D42;&#x7D50;&#x7D05;&#x5BF6;&#x77F3;&#x7248;</td>
<td>2014&#x5E74;11&#x6708;22&#x65E5;</td>
<td>2014&#x5E74;11&#x6708;29&#x65E5;</td>
<td>8&#x5929;13&#x5C0F;&#x6642;29&#x5206;</td>
</tr>
<tr>
<th colspan="5">&#x7B2C;&#x4E8C;&#x5B63;</th>
</tr>
<tr>
<td style="width:2%;background: #FF1111;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x7D05;&#x7248;</td>
<td>2015&#x5E74;2&#x6708;12&#x65E5;</td>
<td>2015&#x5E74;3&#x6708;23&#x65E5;</td>
<td>39&#x5929;19&#x5C0F;&#x6642;27&#x5206;12&#x79D2;</td>
</tr>
<tr>
<td style="width:1%;background: #747170;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x6230;&#x9B25;&#x9769;&#x547D;</td>
<td>&#x672A;&#x77E5;</td>
<td>&#x672A;&#x77E5;</td>
<td>&#x672A;&#x77E5;</td>
</tr>
<tr>
<td style="width:1%;background: #4FD9FF;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x6C34;&#x6676;&#x7248;</td>
<td>&#x672A;&#x77E5;</td>
<td>&#x672A;&#x77E5;</td>
<td>&#x672A;&#x77E5;</td>
</tr>
<tr>
<td style="width:1%;background: #FF7327;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x706B;&#x7D05;&#x7248;</td>
<td>2015&#x5E74;5&#x6708;10&#x65E5;</td>
<td>2015&#x5E74;5&#x6708;24&#x65E5;</td>
<td>14&#x5929;</td>
</tr>
<tr>
<td style="width:1%;background: #025DA6;"></td>
<td>&#x5BF6;&#x53EF;&#x5922;&#x521D;&#x59CB;&#x85CD;&#x5BF6;&#x77F3;&#x7248;</td>
<td>2015&#x5E74;7&#x6708;12&#x65E5;</td>
<td colspan="2">&#x6D3B;&#x8E8D;&#x4E2D;</td>
</tr>
</table>
<ul>
<li>&#x5F9E;&#x767D;&#x91D1;&#x7248;&#x958B;&#x59CB;&#xFF0C;&#x5BE6;&#x6CC1;&#x5F71;&#x50CF;&#x5728;&#x5DE6;&#x5074;&#x591A;&#x52A0;&#x4E86;&#x4E00;&#x500B;&#x8996;&#x7A97;&#x986F;&#x793A;&#x7684;&#x5BE6;&#x6CC1;&#xFF0C;&#x4F46;&#x4F7F;&#x7528;&#x8005;&#x7121;&#x6CD5;&#x4E0B;&#x6307;&#x4EE4;&#x63A7;&#x5236;&#xFF0C;&#x8A72;&#x904A;&#x6232;&#x70BA;&#x96FB;&#x8166;&#x96A8;&#x6A5F;&#x9078;&#x64C7;&#x795E;&#x5947;&#x5BF6;&#x8C9D;&#x4E26;&#x81EA;&#x52D5;&#x5C0D;&#x6253;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x53EA;&#x80FD;&#x5728;&#x804A;&#x5929;&#x5BA4;&#x4E0B;&#x6307;&#x4EE4;&#x8CED;&#x8AB0;&#x6703;&#x8D0F;&#xFF0C;&#x4E26;&#x6709;&#x5C0D;&#x61C9;&#x7684;&#x7D2F;&#x7A4D;&#x865B;&#x64EC;&#x91D1;&#x984D;&#x3002;</li>
<li>&#x9664;&#x4E86;&#x9019;&#x5E7E;&#x500B;&#x4E3B;&#x8981;&#x904A;&#x6232;&#x5916;&#xFF0C;&#x5728;&#x5404;&#x904A;&#x6232;&#x9593;&#x7684;&#x6E96;&#x5099;&#x6642;&#x9593;&#xFF0C;&#x4E5F;&#x6703;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x7684;&#x904A;&#x6232;&#x66AB;&#x6642;&#x7D66;&#x4F7F;&#x7528;&#x8005;&#x4E0B;&#x6307;&#x4EE4;&#x64CD;&#x4F5C;&#x3002;</li>
</ul>

<ul>

</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>