<h1>&#x545C;&#x545C;&#x7956;&#x62C9;</h1>


<p><b>&#x545C;&#x545C;&#x7956;&#x62C9;</b>&#xFF08;&#xFF0C;&#x5728;&#x8328;&#x74E6;&#x7EB3;&#x8BED;&#x4E2D;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x201C;lepatata&#x201D;&#xFF09;&#xFF0C;&#x53C8;&#x8BD1;&#x4F5C;<b>&#x5DEB;&#x5DEB;&#x5179;&#x62C9;</b>&#x6216;&#x8005;<b>&#x975E;&#x6D32;&#x7B1B;</b>&#x6216;<b>&#x55DA;&#x55DA;&#x865F;</b>&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x957F;&#x7EA6;&#x4E00;&#x7C73;&#x7684;&#x53F7;&#x89D2;&#x3002;&#x5357;&#x975E;&#x7684;&#x5E38;&#x5728;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x4E0A;&#x5439;&#x594F;&#xFF0C;&#x5439;&#x54CD;&#x545C;&#x545C;&#x7956;&#x62C9;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x5507;&#x90E8;&#x6280;&#x5DE7;&#x548C;&#x80BA;&#x6D3B;&#x91CF;&#xFF1B;&#x5439;&#x594F;&#x545C;&#x545C;&#x7956;&#x62C9;&#x65F6;&#xFF0C;&#x6703;&#x767C;&#x51FA;&#x55AE;&#x8ABF;&#x8072;&#x97F3;(B)&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x6216;&#x5927;&#x8C61;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x4F7F;&#x7528;&#x5DF2;&#x5F15;&#x8D77;&#x722D;&#x8B70;&#x3002;&#x5B83;&#x767C;&#x51FA;&#x7684;&#x8072;&#x97F3;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x807D;&#x529B;&#x69CB;&#x6210;&#x6C38;&#x4E45;&#x640D;&#x5BB3;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x6703;&#x5F15;&#x8D77;&#x4E00;&#x4E9B;&#x5B89;&#x5168;&#x554F;&#x984C;&#xFF0C;&#x4F8B;&#x5982;&#x6703;&#x4EE4;&#x5728;&#x7403;&#x5834;&#x7684;&#x89C0;&#x773E;&#x7121;&#x6CD5;&#x807D;&#x898B;&#x7DCA;&#x6025;&#x758F;&#x6563;&#x7684;&#x5BA3;&#x4F48;&#xFF0C;&#x4EE5;&#x53CA;&#x6BD4;&#x54B3;&#x55FD;&#x548C;&#x5436;&#x558A;&#x8F03;&#x6613;&#x5C0E;&#x81F4;&#x611F;&#x5192;&#x53CA;&#x6D41;&#x611F;&#x75C5;&#x6BD2;&#x7684;&#x5927;&#x898F;&#x6A21;&#x50B3;&#x64AD;&#x3002;</p>
<p>2010&#x5E74;&#x4E16;&#x754C;&#x76C3;&#x8DB3;&#x7403;&#x8CFD;&#x90E8;&#x4EFD;&#x7684;&#x5BE6;&#x6CC1;&#x64AD;&#x97F3;&#x54E1;&#x628A;&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x8072;&#x97F3;&#x7A31;&#x70BA;&#x300C;&#x4EE4;&#x4EBA;&#x70E6;&#x8E81;&#x7684;&#x300D;&#x3001;&#x300C;&#x4E00;&#x7FA4;&#x5608;&#x5435;&#x7684;&#x5927;&#x8C61;&#x7684;&#x72C2;&#x5954;&#x300D;&#x3001;&#x300C;&#x4E00;&#x7FA4;&#x6975;&#x55A7;&#x9B27;&#x7684;&#x8757;&#x87F2;&#x300D; &#x3001;&#x300C;&#x5C07;&#x88AB;&#x5BB0;&#x6BBA;&#x7684;&#x5C71;&#x7F8A;&#x53EB;&#x8072;&#x300D;&#x548C;&#x300C;&#x4E00;&#x500B;&#x5145;&#x6EFF;&#x61A4;&#x6012;&#x7684;&#x871C;&#x8702;&#x7684;&#x5DE8;&#x5927;&#x8702;&#x7BB1;&#x300D;&#x3002;&#x9019;&#x7A2E;&#x6A02;&#x5668;&#x97FF;&#x5EA6;&#x53EF;&#x4EE5;&#x9054;&#x5230;127&#x5206;&#x8C9D; &#x5C0D;&#x672A;&#x4F5C;&#x4FDD;&#x8B77;&#x7684;&#x4EBA;&#x8033;&#x6709;&#x6975;&#x5927;&#x50B7;&#x5BB3;&#x3002;2010&#x5E74;6&#x6708;14&#x65E5;&#x4E00;&#x7A2E;&#x65B0;&#x578B;&#x7684;&#x545C;&#x545C;&#x7956;&#x62C9;&#x554F;&#x4E16;&#xFF0C;&#x8072;&#x7A31;&#x901A;&#x904E;&#x8ABF;&#x6574;&#x5507;&#x7247;&#x4F7F;&#x5176;&#x97F3;&#x91CF;&#x4E0B;&#x964D;&#x4E86;20&#x5206;&#x8C9D;&#x3002;</p>


<p>&#x8D77;&#x6E90;&#x65BC;1970&#x5E74;&#x4EE3;&#x7684;&#x58A8;&#x897F;&#x54E5;&#x9AD4;&#x80B2;&#x9928;&#x3002;&#x539F;&#x672C;&#x7531;&#x932B;&#x88FD;&#x6210;&#xFF0C;&#x545C;&#x545C;&#x7956;&#x62C9;&#x65BC;1990&#x5E74;&#x4EE3;&#x5728;&#x5357;&#x975E;&#x8D70;&#x7D05;&#x3002;&#xFF08;Kaizer Chiefs F.C.&#xFF09;&#x7403;&#x8FF7;Freddie &quot;Saddam&quot; Maake&#x5BA3;&#x7A31;&#x65E9;&#x5728;1965&#x5E74;&#x5C31;&#x51FA;&#x73FE;&#x5F9E;&#x81EA;&#x884C;&#x8ECA;&#x5587;&#x53ED;&#x53BB;&#x6389;&#x6A61;&#x76AE;&#x5439;&#x5634;&#x7684;&#x92C1;&#x88FD;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;&#x5F8C;&#x4F86;&#x4ED6;&#x767C;&#x73FE;&#x9019;&#x500B;&#x5439;&#x5634;&#x592A;&#x77ED;&#xFF0C;&#x65BC;&#x662F;&#x52A0;&#x4E86;&#x500B;&#x9577;&#x7684;&#x7BA1;&#x5B50;&#x3002;Maake&#x66FE;&#x62CD;&#x651D;&#x65BC;20&#x4E16;&#x7D00;70&#x5E74;&#x4EE3;&#x548C;80&#x5E74;&#x4EE3;&#x7684;&#x5357;&#x975E;&#x7576;&#x5730;&#x6BD4;&#x8CFD;&#x548C;1998&#x5E74;&#x4E16;&#x754C;&#x76C3;&#x8DB3;&#x7403;&#x8CFD;&#x4F7F;&#x7528;&#x92C1;&#x88FD;&#x7684;&#x545C;&#x545C;&#x7956;&#x62C9;&#x65BC;&#x7167;&#x7247;&#x3002;&#x4ED6;&#x8AAA;&#xFF0C;&#x5F8C;&#x4F86;&#x7576;&#x5C40;&#x8A8D;&#x70BA;&#x9019;&#x7A2E;&#x92C1;&#x88FD;&#x7684;&#x545C;&#x545C;&#x7956;&#x62C9;&#x6709;&#x5371;&#x96AA;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x500B;&#x5851;&#x6599;&#x516C;&#x53F8;&#xFF0C;&#x88FD;&#x9020;&#x4E86;&#x5851;&#x6599;&#x7684;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;</p>
<p>2001&#x5E74;&#xFF0C;&#x5357;&#x975E;&#xFF08;Masincedane Sport&#xFF09;&#x958B;&#x59CB;&#x6279;&#x91CF;&#x751F;&#x7522;&#x5851;&#x6599;&#x88FD;&#x7684;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;&#x8BE5;&#x516C;&#x53F8;&#x7684;&#x6240;&#x6709;&#x4EBA;&#xFF08;Neil van Schalkwyk&#xFF09;&#x5728;2001&#x5E74;&#x83B7;&#x5F97;&#xFF08;South_African_Breweries&#xFF09;&#x7684;&#x8E22;&#x661F;&#x5956;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x545C;&#x545C;&#x7956;&#x62C9;&#x4F86;&#x6E90;&#x65BC;&#x975E;&#x6D32;&#x865F;&#x89D2;&#x6A02;&#x5668;&#x300C;&#x300D;&#xFF0C;&#x4F46;&#x9019;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#x3002;&#x6574;&#x5834;&#x6BD4;&#x8CFD;&#x4E2D;&#xFF0C;&#x652F;&#x6301;&#x8005;&#x901A;&#x904E;&#x760B;&#x72C2;&#x7684;&#x5439;&#x545C;&#x545C;&#x7956;&#x62C9;&#x4F86;&#x6253;&#x64CA;&#x5C0D;&#x624B;&#x3002;</p>
<p>2005&#x5E74;&#xFF0C;&#x5357;&#x975E;&#x9ED1;&#x4EBA;&#x5C08;&#x6B04;&#x4F5C;&#x5BB6;&#x3001;&#x524D;&#x9AD4;&#x80B2;&#x8A18;&#x8005;&#x79F0;&#x545C;&#x545C;&#x7956;&#x62C9;&#x5C0E;&#x81F4;&#x4ED6;&#x653E;&#x68C4;&#x4E86;&#x89C0;&#x770B;&#x73FE;&#x5834;&#x6BD4;&#x8CFD;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x63CF;&#x8FF0;&#x70BA;&#x300C;&#x4F86;&#x81EA;&#x5730;&#x72F1;&#x7684;&#x6A02;&#x5668;&#x300D;&#xFF0C;&#x4E26;&#x6566;&#x4FC3;2010&#x5E74;&#x4E16;&#x754C;&#x76C3;&#x8DB3;&#x7403;&#x8CFD;&#x7981;&#x6B62;&#x4F7F;&#x7528;&#x8BE5;&#x4E50;&#x5668;&#x3002;</p>
<p>&#x9019;&#x7A2E;&#x975E;&#x6D32;&#x6A02;&#x5668;&#x5176;&#x5BE6;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5728;&#x6709;&#x4E16;&#x754C;&#x5DE5;&#x5EE0;&#x4E4B;&#x7A31;&#x7684;&#x4E2D;&#x570B;&#x88FD;&#x9020;&#x7684;&#x3002;&#x4E00;&#x4E9B;&#x5BB6;&#x5EAD;&#x5F0F;&#x7684;&#x5C0F;&#x52A0;&#x5DE5;&#x5EE0;&#x6BCF;&#x65E5;&#x5373;&#x53EF;&#x751F;&#x7522;&#x7D04;15000&#x652F;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A9.9E.E8.AA.9E.E7.9A.84.E7.94.B1.E4.BE.86">&#x8A5E;&#x8A9E;&#x7684;&#x7531;&#x4F86;</span></h3>
<p>&#x95DC;&#x65BC;&#x300C;&#x545C;&#x545C;&#x7956;&#x62C9;&#x300D;&#x8A5E;&#x8A9E;&#x7684;&#x7531;&#x4F86;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#xFF0C;&#x5B83;&#x8D77;&#x6E90;&#x65BC;&#x7956;&#x9B6F;&#x8A9E;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x767C;&#x51FA;&#x300C;&#x6EAB;&#x6EAB;&#x300D;&#x7684;&#x566A;&#x97F3;&#x6216;&#x8005;&#x4F86;&#x6E90;&#x65BC;&#x5357;&#x975E;&#x4FDA;&#x8A9E;&#xFF0C;&#x8FD1;&#x4F3C;&#x65BC;&#x8A5E;&#x8A9E;&#x300C;&#x6C96;&#x6DBC;&#x300D;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B3.95.E5.BE.8B.E7.88.AD.E8.AD.B0">&#x6CD5;&#x5F8B;&#x722D;&#x8B70;</span></h3>
<p>2010&#x5E74;&#x521D;&#x7684;&#x62FF;&#x6492;&#x52D2;&#x6D78;&#x4FE1;&#x4F1A;&#xFF08;Nazareth Baptist Church&#xFF09;&#x6210;&#x5458;&#x79F0;&#x545C;&#x545C;&#x7956;&#x62C9;&#x5C6C;&#x65BC;&#x4ED6;&#x5011;&#x6559;&#x5802;&#xFF0C;&#x4E26;&#x4EE5;&#x63A1;&#x53D6;&#x6CD5;&#x5F8B;&#x63AA;&#x65BD;&#x76F8;&#x5A01;&#x8105;&#xFF0C;&#x8981;&#x6C42;&#x7403;&#x8FF7;&#x505C;&#x6B62;&#x5728;&#x4E16;&#x754C;&#x76C3;&#x6BD4;&#x8CFD;&#x4E2D;&#x4F7F;&#x7528;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;</p>


<p>&#x545C;&#x545C;&#x7956;&#x62C9;&#x5F9E;2009&#x5E74;&#x6D32;&#x969B;&#x570B;&#x5BB6;&#x676F;&#x548C;2010&#x5E74;&#x4E16;&#x754C;&#x76C3;&#x9019;&#x5169;&#x500B;&#x90FD;&#x5728;&#x5357;&#x975E;&#x8209;&#x884C;&#x7684;&#x7403;&#x8CFD;&#x4E2D;&#x5F97;&#x5230;&#x4EBA;&#x5011;&#x95DC;&#x6CE8;&#xFF0C;&#x570B;&#x969B;&#x8DB3;&#x5354;&#x64D4;&#x5FC3;&#x9019;&#x7A2E;&#x8072;&#x97F3;&#x6703;&#x6210;&#x70BA;&#x8DB3;&#x7403;&#x6D41;&#x6C13;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x4F01;&#x696D;&#x5229;&#x7528;&#x545C;&#x545C;&#x7956;&#x62C9;&#x505A;&#x5EE3;&#x544A;&#x3002;&#x5357;&#x975E;&#x8DB3;&#x7403;&#x5354;&#x6703;&#x767C;&#x8868;&#x4E86;&#x4E00;&#x4EFD;&#x7C21;&#x5831;&#x7A31;&#x545C;&#x545C;&#x7956;&#x62C9;&#x662F;&#x5357;&#x975E;&#x7403;&#x8FF7;&#x770B;&#x7403;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x570B;&#x969B;&#x8DB3;&#x806F;&#x5728;2008&#x5E74;7&#x6708;&#x6C7A;&#x5B9A;&#xFF0C;&#x5141;&#x8A31;&#x5728;&#x4E16;&#x754C;&#x7403;&#x8CFD;&#x4E2D;&#x4F7F;&#x7528;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;&#x570B;&#x969B;&#x8DB3;&#x806F;&#x4E3B;&#x5E2D;&#x585E;&#x666E;&#xB7;&#x5E03;&#x62C9;&#x7279;&#x53CD;&#x5C0D;&#x7981;&#x6B62;&#x545C;&#x545C;&#x7956;&#x62C9;&#xFF0C;&#x4ED6;&#x8AAA;&#xFF0C;&#x300C;&#x6211;&#x5011;&#x4E0D;&#x61C9;&#x8A72;&#x8B93;&#x975E;&#x6D32;&#x4E16;&#x754C;&#x76C3;&#x6B50;&#x6D32;&#x5316;&#x300D;&#x570B;&#x969B;&#x8DB3;&#x806F;&#x5141;&#x8A31;&#x5728;2010&#x5E74;&#x4E16;&#x754C;&#x76C3;&#x8DB3;&#x7403;&#x8CFD;&#x4E2D;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x6A02;&#x5668;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x8DB3;&#x7403;&#x8A55;&#x8AD6;&#x54E1;&#x3001;&#x7403;&#x54E1;&#x548C;&#x570B;&#x969B;&#x89C0;&#x773E;&#x722D;&#x8AD6;&#x904E;&#x95DC;&#x65BC;&#x53CD;&#x5C0D;&#x5728;2009&#x5E74;&#x570B;&#x969B;&#x8DB3;&#x806F;&#x806F;&#x5408;&#x6703;&#x76C3;&#x4E2D;&#x4F7F;&#x7528;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;&#x5728;&#x7FA9;&#x5927;&#x5229;&#x5C0D;&#x7F8E;&#x570B;&#x7684;&#x6BD4;&#x8CFD;&#x4E2D;&#xFF0C;BBC&#x9AD4;&#x80B2;&#x8A55;&#x8AD6;&#x54E1;&#x674E;&#xB7;&#x8FEA;&#x81E3;&#xFF08;Lee Michael Dixon&#xFF09;&#x5C0D;&#x545C;&#x545C;&#x7956;&#x62C9;&#x300C;&#x975E;&#x5E38;&#x60F1;&#x706B;&#x300D;&#x3002;</p>

<p>2010&#x5E74;&#x4E16;&#x754C;&#x676F;&#x8DB3;&#x7403;&#x8D5B;&#x671F;&#x95F4;&#xFF0C;&#x97E9;&#x56FD;&#x73B0;&#x4EE3;&#x96C6;&#x56E2;&#x548C;&#x5F53;&#x5730;&#x4E00;&#x5BB6;&#x540D;&#x4E3A;&#x201C;&#x6728;&#x661F;&#x753B;&#x5ECA;&#xFF08;Jupiter Drawing Room&#xFF09;&#x201D;&#x7684;&#x5357;&#x975E;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x5408;&#x4F5C;&#xFF0C;&#x5728;&#x5357;&#x975E;&#x5F00;&#x666E;&#x6566;&#x5E02;&#x7684;&#x4E00;&#x5EA7;&#x672A;&#x5B8C;&#x5DE5;&#x7684;&#x9AD8;&#x67B6;&#x6865;&#x4E0A;&#x9762;&#xFF0C;&#x67B6;&#x8BBE;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x8FBE;114&#x82F1;&#x5C3A;&#xFF08;35&#x7C73;&#xFF09;&#x80FD;&#x9E23;&#x53EB;&#x7684;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x3002;&#x8FD9;&#x4E2A;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x9760;&#x88C5;&#x5728;&#x5587;&#x53ED;&#x53E3;&#x4E0A;&#x7684;&#x51E0;&#x4E2A;&#x6C14;&#x7B1B;&#x53D1;&#x51FA;&#x58F0;&#x54CD;&#xFF0C;&#x6BCF;&#x5F53;&#x4E16;&#x754C;&#x676F;&#x8DB3;&#x7403;&#x8D5B;&#x7684;&#x6BD4;&#x8D5B;&#x8981;&#x5F00;&#x573A;&#x7684;&#x65F6;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x5439;&#x54CD;&#x53F7;&#x89D2;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.88.AD.E8.AD.B0">&#x722D;&#x8B70;</span></h3>
<h4><span class="mw-headline" id=".E5.B8.B6.E7.B5.A6.E6.AF.94.E8.B3.BD.E7.9A.84.E5.9B.B0.E6.93.BE">&#x5E36;&#x7D66;&#x6BD4;&#x8CFD;&#x7684;&#x56F0;&#x64FE;</span></h4>

<p>&#x5728;FIFA&#x6536;&#x5230;&#x8BB8;&#x591A;&#x6765;&#x81EA;&#x6B27;&#x6D32;&#x7535;&#x89C6;&#x4F20;&#x5A92;&#x96C6;&#x56E2;&#x7684;&#x6295;&#x8BC9;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x96C6;&#x56E2;&#x5E0C;&#x671B;&#x545C;&#x545C;&#x7956;&#x62C9;&#x88AB;&#x7981;&#x6B62;&#xFF0C;&#x56E0;&#x4E3A;&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x58F0;&#x97F3;&#x8986;&#x76D6;&#x4E86;&#x8BC4;&#x8BBA;&#x5458;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x5728;&#x6BD4;&#x8D5B;&#x4E4B;&#x524D;&#xFF0C;&#x8377;&#x5170;&#x56FD;&#x5BB6;&#x8DB3;&#x7403;&#x961F;&#x6559;&#x7EC3;&#x8303;&#x9A6C;&#x5C14;&#x7EF4;&#x514B;&#xFF08;Bert van Marwijk&#xFF09;&#x548C;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x5BB6;&#x8DB3;&#x7403;&#x961F;&#x4E2D;&#x573A;&#x7403;&#x5458;&#x54C8;&#x7DAD;&#xB7;&#x963F;&#x9686;&#x7D22;&#xFF08;Xabi Alonso&#xFF09;&#x4E5F;&#x547C;&#x5401;&#xFF0C;&#x540E;&#x8005;&#x8BF4;&#xFF0C;&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x58F0;&#x97F3;&#x8BA9;&#x7403;&#x5458;&#x96BE;&#x4EE5;&#x6C9F;&#x901A;&#x548C;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x5BF9;&#x6C14;&#x6C1B;&#x6CA1;&#x6709;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x5347;&#x3002; 2010&#x5E74;6&#x6708;13&#x65E5;&#xFF0C;BBC&#x64AD;&#x62A5;&#x5728;&#x6BD4;&#x8D5B;&#x4E2D;&#x5BF9;&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x7981;&#x6B62;&#x7684;&#x8003;&#x8651;&#x3002; Jordaan&#x8BF4;&#x5230;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x300C;&#x628A;&#x643A;&#x5E26;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x7403;&#x8FF7;&#x9A71;&#x9010;&#x51FA;&#x7403;&#x573A;&#x300D;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x201C;&#x5982;&#x679C;&#x8BA9;&#x8D5B;&#x573A;&#x7684;&#x7403;&#x5458;&#x4E3A;&#x6B64;&#x5F15;&#x53D1;&#x4E0D;&#x6EE1;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x91C7;&#x53D6;&#x679C;&#x65AD;&#x63AA;&#x65BD;&#x3002;&#x201D;</p>
<p>&#x5728;&#x4E16;&#x754C;&#x676F;&#x8DB3;&#x7403;&#x8D5B;&#x7684;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#xFF0C;&#x64AD;&#x97F3;&#x5458;&#x8981;&#x6C42;&#x5439;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x7403;&#x8FF7;&#x653E;&#x4F4E;&#x97F3;&#x91CF;&#xFF0C;&#x5426;&#x5219;&#x5176;&#x4ED6;&#x89C2;&#x4F17;&#x65E0;&#x6CD5;&#x542C;&#x5230;&#x4ED6;&#x7684;&#x64AD;&#x97F3;&#x3002;</p>
<p>&#x8D5B;&#x4E8B;&#x671F;&#x95F4;&#xFF0C;&#x8BB8;&#x591A;&#x7403;&#x5458;&#x90FD;&#x6279;&#x8BC4;&#x548C;&#x62B1;&#x6028;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x6240;&#x9020;&#x6210;&#x7684;&#x566A;&#x97F3;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6CD5;&#x56FD;&#x961F;&#x7684;&#x5E15;&#x7279;&#x91CC;&#x65AF;&#xB7;&#x57C3;&#x592B;&#x62C9;&#xFF08;Patrice Evra&#xFF09;&#x76F4;&#x63A5;&#x8D23;&#x96BE;&#x8FD9;&#x79CD;&#x9AD8;&#x97F3;&#x5587;&#x53ED;&#x5BFC;&#x81F4;&#x4E86;&#x4ED6;&#x4EEC;&#x7403;&#x961F;&#x53D1;&#x6325;&#x5931;&#x51C6;&#x3002;&#x4ED6;&#x8FD8;&#x8BF4;&#x5230;&#xFF0C;&#x4ECE;&#x4F53;&#x80B2;&#x573A;&#x4F20;&#x51FA;&#x6765;&#x7684;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x566A;&#x97F3;&#x8BA9;&#x7403;&#x5458;&#x4EEC;&#x5728;&#x4E0B;&#x69BB;&#x5904;&#x90FD;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x4F11;&#x606F;&#x3002;&#x5176;&#x4F59;&#x7684;&#x6279;&#x8BC4;&#x8FD8;&#x5305;&#x62EC;&#xFF0C;&#x963F;&#x6839;&#x5EF7;&#x7403;&#x5458;&#x5229;&#x6602;&#x5185;&#x5C14;&#xB7;&#x6885;&#x897F;&#xFF08;Lionel Messi&#xFF09;&#x62B1;&#x6028;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x58F0;&#x54CD;&#x59A8;&#x788D;&#x4E86;&#x7403;&#x5458;&#x4EEC;&#x5728;&#x8D5B;&#x573A;&#x4E0A;&#x7684;&#x6B63;&#x5E38;&#x6C9F;&#x901A;&#xFF0C;&#x800C;&#x5404;&#x5BB6;&#x5E7F;&#x64AD;&#x516C;&#x53F8;&#x90FD;&#x62B1;&#x6028;&#x4ED6;&#x4EEC;&#x8BC4;&#x8BBA;&#x5458;&#x7684;&#x8BF4;&#x8BDD;&#x58F0;&#x5B8C;&#x5168;&#x88AB;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x8F70;&#x9E23;&#x7ED9;&#x6DF9;&#x6CA1;&#x4E86;&#x3002;&#x8461;&#x8404;&#x7259;&#x961F;&#x7684;C&#x7F85;&#x7D0D;&#x5EA6;&#xFF08;Cristiano Ronaldo&#xFF09;&#x4E5F;&#x5728;&#x91C7;&#x8BBF;&#x4E2D;&#x63D0;&#x5230;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x566A;&#x97F3;&#x8BA9;&#x6574;&#x4E2A;&#x7403;&#x961F;&#x65E0;&#x6CD5;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x4E8E;&#x6BD4;&#x8D5B;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x7535;&#x89C6;&#x89C2;&#x4F17;&#x62B1;&#x6028;&#xFF0C;&#x4F53;&#x80B2;&#x573A;&#x5185;&#x4F20;&#x51FA;&#x6765;&#x7684;&#x80CC;&#x666F;&#x58F0;&#x6548;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x800C;&#x573A;&#x5185;&#x89C2;&#x4F17;&#x6B63;&#x5E38;&#x7684;&#x6B22;&#x53EB;&#x58F0;&#x5B8C;&#x5168;&#x88AB;&#x538B;&#x5236;&#x4E86;&#x3002;&#x4E00;&#x540D;ESPN&#x53D1;&#x8A00;&#x4EBA;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x7403;&#x8D5B;&#x76F4;&#x64AD;&#x4E2D;&#x964D;&#x4F4E;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x9020;&#x6210;&#x7684;&#x566A;&#x97F3;&#x3002;&#x4E5F;&#x6709;&#x4E9B;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x5F00;&#x8D5B;&#x524D;&#x6F14;&#x594F;&#x56FD;&#x6B4C;&#x671F;&#x95F4;&#x6240;&#x53D1;&#x51FA;&#x7684;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x566A;&#x97F3;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4EB5;&#x6E0E;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x5176;&#x4F59;&#x7684;&#x6279;&#x8BC4;&#x8FD8;&#x63D0;&#x5230;&#xFF0C;&#x6709;&#x4E9B;&#x5439;&#x9E23;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x66F4;&#x50CF;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x5BF9;&#x5BF9;&#x65B9;&#x7403;&#x961F;&#x652F;&#x6301;&#x8005;&#x7684;&#x8DB3;&#x7403;&#x6587;&#x5316;&#x7684;&#x8511;&#x89C6;&#x3002;</p>
<p>&#x4E00;&#x540D;&#x5FB7;&#x56FD;&#x97F3;&#x6548;&#x5DE5;&#x7A0B;&#x5E08;&#x5236;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;45&#x5206;&#x949F;&#x7684;MP3&#x58F0;&#x54CD;&#x4E0B;&#x8F7D;&#x6587;&#x4EF6;&#xFF0C;&#x653E;&#x5230;&#x7F51;&#x8DEF;&#x4E0A;&#x9500;&#x552E;&#x3002;&#x636E;&#x79F0;&#xFF0C;&#x5B83;&#x80FD;&#x5728;&#x6BD4;&#x8D5B;&#x7535;&#x89C6;&#x76F4;&#x64AD;&#x671F;&#x95F4;&#x5BF9;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x6240;&#x53D1;&#x51FA;&#x7684;&#x566A;&#x97F3;&#x8D77;&#x5230;&#x201C;&#x4E3B;&#x52A8;&#x964D;&#x566A;&#x201D;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x7136;&#x800C;&#x5176;&#x4ED6;&#x79D1;&#x5B66;&#x5BB6;&#x5BF9;&#x6B64;&#x5E76;&#x4E0D;&#x4E50;&#x89C2;&#xFF0C;&#x6000;&#x7591;&#x5176;&#x4F5C;&#x7528;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.B0.8D.E5.91.9C.E5.91.9C.E7.A5.96.E6.8B.89.E7.9A.84.E6.94.AF.E6.8C.81">&#x5C0D;&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x652F;&#x6301;</span></h4>
<p>&#x6709;&#x4E0D;&#x5C11;&#x8BC4;&#x8BBA;&#x5458;&#x8BA4;&#x4E3A;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x662F;&#x5357;&#x975E;&#x8DB3;&#x7403;&#x6587;&#x5316;&#x72EC;&#x7279;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4E14;&#x4E3A;&#x6BD4;&#x8D5B;&#x589E;&#x6DFB;&#x4E86;&#x6C14;&#x6C1B;&#x3002;&#x82F1;&#x570B;&#x5EE3;&#x64AD;&#x516C;&#x53F8;&#x7684;&#x4F53;&#x80B2;&#x8BC4;&#x8BBA;&#x5458;Farayi Mungazi&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x79CD;&#x5587;&#x53ED;&#x7684;&#x58F0;&#x97F3;&#x662F;&#x201C;&#x5357;&#x975E;&#x8DB3;&#x7403;&#x7684;&#x6807;&#x8BC6;&#x97F3;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x201C;&#x80FD;&#x8BA9;&#x4EBA;&#x4F53;&#x9A8C;&#x5230;&#x5357;&#x975E;&#x8DB3;&#x7403;&#x7684;&#x7CBE;&#x9AD3;&#x201D;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x628A;&#x4E16;&#x754C;&#x676F;&#x5E26;&#x5230;&#x975E;&#x6D32;&#x7684;&#x540C;&#x65F6;&#x201C;&#x8981;&#x5F53;&#x5730;&#x4EBA;&#x5F3A;&#x884C;&#x63A5;&#x53D7;&#x6240;&#x8C13;&#x7684;&#x6B27;&#x6D32;&#x98CE;&#x683C;&#x201D;&#x662F;&#x5B8C;&#x5168;&#x5F92;&#x52B3;&#x7684;&#x3002;&#x300A;&#x6BCF;&#x65E5;&#x7535;&#x8BAF;&#x62A5;&#x300B;&#x7684;&#x9996;&#x5E2D;&#x4F53;&#x80B2;&#x8BB0;&#x8005;Paul Kelso&#x5C06;&#x5BF9;&#x545C;&#x545C;&#x8D5B;&#x62C9;&#x7684;&#x8D23;&#x96BE;&#x63CF;&#x7ED8;&#x4E3A;&#x201C;&#x715E;&#x98CE;&#x666F;&#x201D;&#xFF0C;&#x5E76;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x4EBA;&#x5E94;&#x5F53;&#x201C;&#x505C;&#x6B62;&#x5520;&#x53E8;&#x201D;&#x3002;</p>
<p>&#x9488;&#x5BF9;&#x6279;&#x8BC4;&#xFF0C;&#x4E16;&#x754C;&#x8DB3;&#x534F;&#x4E3B;&#x5E2D;&#x585E;&#x666E;&#xB7;&#x5E03;&#x62C9;&#x7279;&#xFF08;Sepp Blatter&#xFF09;&#x56DE;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x65E9;&#x5DF2;&#x8BF4;&#x8FC7;&#xFF0C;&#x975E;&#x6D32;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x4E0D;&#x4E50;&#x89C1;&#x7403;&#x8FF7;&#x4EEC;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;&#x88AB;&#x7981;&#x6B62;&#x4F7F;&#x7528;&#x4ED6;&#x4EEC;&#x4F20;&#x7EDF;&#x7684;&#x97F3;&#x4E50;&#x4E60;&#x4FD7;&#x3002;&#x4F60;&#x4EEC;&#x613F;&#x610F;&#x89C1;&#x5230;&#x4F60;&#x4EEC;&#x7684;&#x7403;&#x8FF7;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;&#x88AB;&#x7981;&#x6B62;&#x6309;&#x7167;&#x4F20;&#x7EDF;&#x7684;&#x4E60;&#x4FD7;&#x8FDB;&#x884C;&#x5E86;&#x795D;&#x5417;&#xFF1F;&#x201D;</p>
<h4><span class="mw-headline" id=".E5.9C.A8.E8.B6.B3.E7.90.83.E6.AF.94.E8.B3.BD.E4.BB.A5.E5.A4.96.E7.9A.84.E4.BD.BF.E7.94.A8">&#x5728;&#x8DB3;&#x7403;&#x6BD4;&#x8CFD;&#x4EE5;&#x5916;&#x7684;&#x4F7F;&#x7528;</span></h4>
<p>&#x5728;&#x4E00;&#x4E9B;&#x8CFC;&#x7269;&#x4E2D;&#x5FC3;&#x7981;&#x6B62;&#x5439;&#x545C;&#x545C;&#x7956;&#x62C9;&#x3002;&#x4E00;&#x4E9B;&#x4E16;&#x754C;&#x7EA7;&#x522B;&#x7403;&#x54E1;&#x62B1;&#x6028;&#xFF0C;&#x4ED6;&#x5011;&#x5728;&#x8CD3;&#x9928;&#x623F;&#x9593;&#x88E1;&#x88AB;&#x9019;&#x7A2E;&#x6A02;&#x5668;&#x6253;&#x64FE;&#x3002;&#x5F9E;&#x800C;&#x52A0;&#x5927;&#x4E86;&#x4ED6;&#x5011;&#x5C0D;&#x8033;&#x585E;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4EE5;&#x9632;&#x5728;&#x4E16;&#x754C;&#x76C3;&#x5176;&#x9593;&#x640D;&#x50B7;&#x807D;&#x529B;&#x3002;&#x8033;&#x585E;&#x5728;&#x5F88;&#x591A;&#x85E5;&#x5E97;&#x4F9B;&#x4E0D;&#x61C9;&#x6C42;&#xFF0C;&#x5851;&#x6599;&#x545C;&#x545C;&#x7956;&#x62C9;&#x7684;&#x88FD;&#x9020;&#x5546;&#x5C3C;&#x5C14;&#x8303;&#x65AF;&#x5361;&#x5C14;&#x594E;&#x514B;&#x958B;&#x59CB;&#x5411;&#x7403;&#x8FF7;&#x51FA;&#x552E;&#x8033;&#x585E;&#x3002;</p>
<p>&#x5728;&#x9999;&#x6E2F;&#xFF0C;&#x653F;&#x6539;&#x65B9;&#x6848;&#x5728;&#x9999;&#x6E2F;&#x7ACB;&#x6CD5;&#x6703;&#x88AB;&#x9032;&#x884C;&#x8868;&#x6C7A;&#xFF0C;&#x793A;&#x5A01;&#x8005;&#x5728;&#x7ACB;&#x6CD5;&#x6703;&#x5916;&#x4F7F;&#x7528;&#x55DA;&#x55DA;&#x7956;&#x62C9;&#x793A;&#x5A01;&#xFF0C;&#x7576;&#x5B98;&#x54E1;(&#x5982;&#x6797;&#x745E;&#x9E9F;)&#x3001;&#x5EFA;&#x5236;&#x6D3E;&#x548C;&#x6C11;&#x4E3B;&#x9EE8;&#x8B70;&#x54E1;&#x767C;&#x8A00;&#x6642;&#xFF0C;&#x5C31;&#x5439;&#x8D77;&#x55DA;&#x55DA;&#x7956;&#x62C9;&#x3002;&#x7F8E;&#x570B;&#x6709;&#x4EBA;&#x53EC;&#x96C6;100&#x4EBA;&#x5728;BP&#x7E3D;&#x90E8;&#x5916;&#x5439;&#x55DA;&#x55DA;&#x7956;&#x62C9;&#x6297;&#x8B70;&#x58A8;&#x897F;&#x54E5;&#x7063;&#x7684;&#x6F0F;&#x6CB9;&#x3002;&#x53F0;&#x7063;&#x7684;&#x6CDB;&#x7DA0;&#x9663;&#x71DF;&#x4E5F;&#x6709;&#x4EBA;&#x4E0A;&#x8857;&#x4EE5;&#x55DA;&#x55DA;&#x7956;&#x62C9;&#x53CD;&#x5C0D;ECFA&#x3002;&#x9019;&#x90FD;&#x662F;&#x5728;&#x5357;&#x975E;&#x4E16;&#x754C;&#x76C3;&#x8209;&#x884C;&#x671F;&#x9593;&#x767C;&#x751F;&#x7684;&#x3002;</p>


<ul>

</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>