<h1>Will It Blend?</h1>

<p><i><b>Will It Blend?</b></i>&#x662F;&#x4E00;&#x7CFB;&#x5217;30&#x81F3;60&#x79D2;&#x5C55;&#x793A;Blendtec&#x7522;&#x54C1;&#x7DDA;&#x652A;&#x62CC;&#x6A5F;&#x80FD;&#x529B;&#x7684;&#x8CC7;&#x8A0A;&#x578B;&#x5EE3;&#x544A;&#xFF0C;&#x76EE;&#x6A19;&#x70BA;&#x4F7F;&#x7528;Blendtec&#x652A;&#x62CC;&#x6A5F;&#x652A;&#x788E;&#x4E0D;&#x540C;&#x7269;&#x4EF6;&#x3002;&#x8A72;&#x7BC0;&#x76EE;&#x7531;Blendtec&#x7684;&#x5275;&#x8FA6;&#x4EBA;&#x3001;&#x884C;&#x653F;&#x7E3D;&#x88C1;&#x517C;&#x7E3D;&#x5DE5;&#x7A0B;&#x5E2B;&#xFF08;Tom Dickson&#xFF09;&#x4E3B;&#x6301;&#x3002;&#x7531;&#x65BC;&#x6B63;&#x5E38;&#x5BB6;&#x5EAD;&#x90FD;&#x4E0D;&#x6703;&#x62FF;&#x793A;&#x7BC4;&#x4E2D;&#x7684;&#x6771;&#x897F;&#x4F86;&#x652A;&#x788E;&#xFF08;&#x5982;&#x73A9;&#x5177;&#x3001;&#x638C;&#x4E0A;&#x96FB;&#x8166;&#x7B49;&#xFF09;&#xFF0C;&#x5728;&#x5C55;&#x793A;&#x652A;&#x62CC;&#x6A5F;&#x6027;&#x80FD;&#x7684;&#x4E00;&#x65B9;&#x66F4;&#x591A;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x4EE5;&#x88AB;&#x652A;&#x788E;&#x7269;&#x7684;&#x8352;&#x5510;&#x6027;&#x5438;&#x5F15;&#x5927;&#x773E;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x56E0;&#x6B64;<i>Will It Blend?</i>&#x88AB;&#x8996;&#x70BA;&#x75C5;&#x6BD2;&#x5F0F;&#x884C;&#x92B7;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x5118;&#x7BA1;&#x8A31;&#x591A;&#x4EBA;&#x4E26;&#x4E0D;&#x8D0A;&#x540C;Blendtec&#x9019;&#x7A2E;&#x5F62;&#x5F0F;&#x7684;&#x5EE3;&#x544A;&#xFF0C;&#x53EF;&#x662F;&#x81EA;&#x8A72;&#x7CFB;&#x5217;&#x5EE3;&#x544A;&#x63A8;&#x51FA;&#x5F8C;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x7522;&#x54C1;&#x92B7;&#x91CF;&#x4FBF;&#x6FC0;&#x589E;500%&#x3002;</p>




<p>Blendtec&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x8207;&#x6E6F;&#x59C6;&#xB7;&#x72C4;&#x514B;&#x751F;&#x6C7A;&#x5B9A;&#x5C55;&#x793A;&#x4ED6;&#x5011;&#x7684;&#x652A;&#x62CC;&#x6A5F;&#xFF0C;&#x800C;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x62CD;&#x651D;&#x4E00;&#x7CFB;&#x5217;&#x8CC7;&#x8A0A;&#x578B;&#x5EE3;&#x544A;&#x653E;&#x5230;YouTube&#x8207;<i>Will It Blend?</i>&#x7DB2;&#x7AD9;&#x3002;</p>

<p>&#x8A72;&#x7BC0;&#x76EE;&#x901A;&#x5E38;&#x6703;&#x4EE5;&#x6E6F;&#x59C6;&#xB7;&#x72C4;&#x514B;&#x751F;&#x8AAA;&#x300C;Will it Blend? That is the question.&#x300D;&#xFF08;&#x5B83;&#x5C07;&#x6703;&#x652A;&#x788E;&#x55CE;&#xFF1F;&#x9019;&#x662F;&#x500B;&#x554F;&#x984C;&#x3002;&#xFF09;&#x4F5C;&#x70BA;&#x958B;&#x5834;&#xFF0C;&#x4E00;&#x6BB5;&#x77ED;&#x4FC3;&#x7684;&#x97F3;&#x6A02;&#x5F8C;&#x6E6F;&#x59C6;&#x6703;&#x4EE5;&#x4E00;&#x500B;&#x300C;&#x80CC;&#x666F;&#x6545;&#x4E8B;&#x300D;&#x5E36;&#x51FA;&#x63A5;&#x4E0B;&#x4F86;&#x8981;&#x652A;&#x788E;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x8A72;&#x7269;&#x54C1;&#x6703;&#x653E;&#x5165;&#x652A;&#x62CC;&#x6A5F;&#x5167;&#x7136;&#x5F8C;&#x4EE5;&#x7279;&#x5B9A;&#x7684;&#x652A;&#x62CC;&#x8A2D;&#x5B9A;&#x958B;&#x59CB;&#x9032;&#x884C;&#x652A;&#x62CC;&#xFF0C;&#x540C;&#x6642;&#x6703;&#x51FA;&#x73FE;&#x5B57;&#x5E55;&#x8AAA;&#x660E;&#x8A72;&#x7269;&#x54C1;&#x4E0D;&#x9069;&#x5408;&#x5728;&#x5BB6;&#x4E2D;&#x81EA;&#x884C;&#x5617;&#x8A66;&#x652A;&#x62CC;&#xFF08;&#x4F8B;&#x5982;24&#x5F35;&#x4FE1;&#x7528;&#x5361;&#x3001;&#x725B;&#x6CB9;&#x679C;&#x3001;&#x51B0;&#x584A;&#x8207;&#x9EA5;&#x7576;&#x52DE;&#x5DE8;&#x7121;&#x9738;&#x8D85;&#x503C;&#x5957;&#x9910;&#x5B89;&#x5168;&#xFF0C;&#x800C;&#x8607;&#x806F;&#x947D;&#x3001;&#x9AD8;&#x723E;&#x592B;&#x7403;&#x8207;&#x5F48;&#x73E0;&#x4E0D;&#x5B89;&#x5168;&#xFF09;&#x3002;&#x6700;&#x5F8C;&#x652A;&#x788E;&#x7684;&#x7269;&#x54C1;&#x6703;&#x653E;&#x5230;&#x4E00;&#x5F35;&#x539A;&#x7D19;&#x677F;&#x6216;&#x73BB;&#x7483;&#x676F;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x7269;&#x54C1;&#x652A;&#x788E;&#x5F8C;&#x7684;&#x7070;&#x5875;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x5BB3;&#x5065;&#x5EB7;&#x6642;&#xFF0C;&#x6E6F;&#x59C6;&#xB7;&#x72C4;&#x514B;&#x751F;&#x9084;&#x6703;&#x63D0;&#x9192;&#x4E0D;&#x8981;&#x53BB;&#x805E;&#x5B83;&#xFF0C;&#x6700;&#x5F8C;&#x901A;&#x5E38;&#x6703;&#x4EE5;&#x300C;YES, IT BLENDS!&#x300D;&#xFF08;&#x662F;&#x7684;&#xFF0C;&#x9019;&#x73A9;&#x610F;&#x5152;&#x80FD;&#x88AB;&#x652A;&#x788E;&#xFF01;&#xFF09;&#x4F5C;&#x70BA;&#x7D50;&#x5C3E;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.94.AF.E6.8C.81.E8.80.85.E7.9A.84.E7.AD.89.E5.BE.85">&#x652F;&#x6301;&#x8005;&#x7684;&#x7B49;&#x5F85;</span></h3>
<p>&#x8A72;&#x7CFB;&#x5217;&#x7684;&#x652F;&#x6301;&#x8005;&#x90FD;&#x5728;&#x7B49;&#x5F85;&#x652A;&#x788E;&#x53E6;&#x4E00;&#x500B;&#x652A;&#x62CC;&#x5668;&#x6216;&#x4E00;&#x652F;&#x9435;&#x64AC;&#xFF0C;&#x9019;&#x5169;&#x6A23;&#x7269;&#x54C1;&#xFF08;&#x7279;&#x5225;&#x662F;&#x9435;&#x64AC;&#xFF09;&#x5F88;&#x53EF;&#x80FD;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x5617;&#x8A66;&#x5728;&#x7BC0;&#x76EE;&#x4E2D;&#x9032;&#x884C;&#x652A;&#x62CC;&#xFF1B;Will It Blend?&#x7DB2;&#x7AD9;&#x4E0A;&#x6709;&#x4E00;&#x5957;&#x770B;&#x8D77;&#x4F86;&#x8981;&#x652A;&#x788E;&#x9435;&#x64AC;&#x7684;&#x5BE6;&#x9A57;&#x8996;&#x983B;&#xFF0C;&#x4F46;&#x5BE6;&#x969B;&#x4E0A;&#x5F71;&#x7247;&#x5728;&#x9435;&#x6A47;&#x958B;&#x59CB;&#x652A;&#x62CC;&#x524D;&#x88AB;&#x624B;&#x63D0;&#x96FB;&#x8A71;&#x7684;&#x97FF;&#x8072;&#x6253;&#x65B7;&#xFF0C;&#x800C;&#x72C4;&#x514B;&#x751F;&#x4EE5;&#x62FF;&#x8D70;&#x9435;&#x6A47;&#x6539;&#x70BA;&#x5728;&#x652A;&#x62CC;&#x6A5F;&#x4E2D;&#x653E;&#x6EFF;&#x624B;&#x63D0;&#x96FB;&#x8A71;&#x4E26;&#x652A;&#x788E;&#x5B83;&#x5011;&#x4F5C;&#x70BA;&#x56DE;&#x61C9;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.B1.E6.95.97.E7.9A.84Blend">&#x5931;&#x6557;&#x7684;Blend</span></h3>
<p>&#x9664;&#x4E86;&#x4E0A;&#x6587;&#x7684;&#x9435;&#x64AC;&#x5916;&#xFF0C;&#x6E6F;&#x59C6;&#xB7;&#x72C4;&#x514B;&#x751F;&#x66FE;&#x7D93;&#x516C;&#x958B;&#x5617;&#x8A66;&#x628A;&#x4E00;&#x500B;&#x8019;&#x652A;&#x788E;&#xFF0C;&#x4F46;&#x662F;&#x8019;&#x7684;&#x624B;&#x67C4;&#x4F9D;&#x7136;&#x6C92;&#x6709;&#x88AB;&#x652A;&#x788E;&#xFF0C;&#x5F04;&#x5F97;&#x72C4;&#x514B;&#x751F;&#x5341;&#x5206;&#x5C37;&#x5C2C;&#x3002;&#x800C;&#x5728;&#x798F;&#x7279;Fiesta&#x4E00;&#x96C6;&#x4E2D;&#xFF0C;&#x5617;&#x8A66;&#x628A;&#x652A;&#x788E;&#xFF0C;&#x4F46;&#x787C;&#x92FC;&#x4ECD;&#x5B8C;&#x597D;&#x7121;&#x7F3A;&#x3002;</p>


<ul>
<li>&#x300A;Minecraft&#x300B;&#x4E2D;&#x7684;Steve</li>
<li>&#x300A;&#x51B0;&#x96EA;&#x5947;&#x7F18;&#x300B;&#x76F8;&#x5173;&#x4EA7;&#x54C1;</li>

</ul>

<p>2006&#x5E74;11&#x6708;&#x521D;&#x671F;&#x6578;&#x96C6;<i>Will It Blend?</i>&#x65BC;YouTube&#x4E0A;&#x520A;&#x767B;&#x5F8C;&#x7ACB;&#x5373;&#x6210;&#x70BA;&#x7126;&#x9EDE;&#xFF0C;&#x9AD8;&#x723E;&#x592B;&#x7403;&#x4E00;&#x96C6;&#x64C1;&#x6709;&#x8D85;&#x904E;1,500&#x842C;&#x6B21;&#x9EDE;&#x64CA;&#x7387;&#xFF0C;&#x5176;&#x4ED6;&#x8F03;&#x820A;&#x7684;&#x6578;&#x96C6;&#x5206;&#x5225;&#x64C1;&#x6709;30&#x842C; &#x2013; 50&#x842C;&#x6B21;&#x9EDE;&#x64CA;&#x7387;&#x3002;</p>
<p>2006&#x5E74;&#x8056;&#x8A95;&#x671F;&#x9593;Blendtec&#x56E0;&#x652A;&#x62CC;iPod&#x7684;&#x4E00;&#x96C6;<i>Will It Blend?</i>&#x518D;&#x6B21;&#x767B;&#x4E0A;YouTube&#x9996;&#x9801;&#xFF0C;&#x88AB;&#x652A;&#x788E;&#x7684;iPod&#x653E;&#x5230;&#x62CD;&#x8CE3;&#x7DB2;&#x7AD9;eBay&#x7528;&#x4F5C;&#x6148;&#x5584;&#x62CD;&#x8CE3;&#x3002;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>