<h1>Altgriechische Medizin</h1>
<p>Die erste bekannte griechische medizinische Schule wurde um 550 v. Chr. in (S&#xFC;ditalien) er&#xF6;ffnet, wo Alkm&#xE4;on lehrte, der Autor des ersten anatomischen Werkes; hier wurde die Praxis der Patientenbeobachtung begr&#xFC;ndet. Die <b>Altgriechische Medizin</b> konzentrierte sich im Wesentlichen auf die Humoralpathologie oder <i>Viers&#xE4;ftelehre</i>. Die bedeutendste Rolle in der griechischen Medizin der Antike spielte der Arzt Hippokrates, bekanntester Vertreter der medizinischen Schule in Kos. Hippokrates und seine Sch&#xFC;ler dokumentierten schriftlich ihre Erfahrungen, sp&#xE4;ter zusammengefasst im Corpus Hippocraticum, in dem sich auch der Eid des Hippokrates befindet. Der Grieche Galenos war einer der wichtigsten Chirurgen der Antike, dem zahlreiche k&#xFC;hne Operationen, einschlie&#xDF;lich Hirn- und Augenoperationen, gelangen. Die Schriften des Hippokrates, Galens und anderer waren von nachhaltigem Einfluss auf die mittelalterliche europ&#xE4;ische und islamische Medizin, bis im 14. Jahrhundert zahlreiche Ansichten als &#xFC;berholt abgetan wurden.</p>




<p>Trotz ihrer bekannten Hochsch&#xE4;tzung der &#xE4;gyptischen Medizin verliefen Versuche, einen konkreten Einfluss auf die griechische Medizin nachzuweisen, mangels Quellen und Problemen beim Verst&#xE4;ndnis der antiken  nicht besonders erfolgreich. Es steht jedoch fest, dass die Griechen aus &#xC4;gypten importierte Substanzen in ihren Arzneib&#xFC;chern auff&#xFC;hrten; dieser Einfluss wuchs weiter nach der Gr&#xFC;ndung einer griechischen medizinischen Schule in Alexandria.</p>


<p>Die herausragende Pers&#xF6;nlichkeit der griechischen Medizingeschichte war der Arzt Hippokrates von Kos (460&#x2013;370 v. Chr.), der &#x201E;Vater der modernen Medizin&#x201C;. Das Corpus Hippocraticum enth&#xE4;lt eine Sammlung von etwa siebzig fr&#xFC;hen medizinischen Werken des antiken Griechenland, die in enger Verbindung mit Hippokrates und seinen Sch&#xFC;lern stehen. Am bekanntesten ist Hippokrates als Urheber des hippokratischen Eides, der bis heute vielfach f&#xFC;r &#xC4;rzte von Bedeutung ist.</p>
<p>Aus der Existenz des hippokratischen Eides geht hervor, dass diese &#x201E;hippokratische&#x201C; Medizin von einer Gruppe professioneller &#xC4;rzte praktiziert wurde, die an einen strengen ethischen Kodex gebunden waren. Angehende Studenten entrichteten in der Regel eine Geb&#xFC;hr f&#xFC;r die Ausbildung und traten zu ihrem Lehrer in eine gleichsam famili&#xE4;re Beziehung. Zur Ausbildung geh&#xF6;rte die m&#xFC;ndliche Unterweisung durch den Lehrer und auch praktische Eins&#xE4;tze als dessen Assistent, da der Eid davon ausging, dass Student und Patient miteinander in eine Beziehung treten. Der Eid setzte dem &#xE4;rztlichen Handeln auch Grenzen (&#x201E;<i>Auch werde ich niemandem ein t&#xF6;dliches Gift geben</i>&#x201C;) und verweist sogar auf die Existenz einer weiteren Gruppe medizinischer Spezialisten, etwa die Chirurgen (&#x201E;<i>Ich werde &#x2026; das den M&#xE4;nnern &#xFC;berlassen, die dieses Handwerk aus&#xFC;ben.</i>&#x201C;).</p>
<p>Hippokrates und seine Sch&#xFC;ler wurden Erstbeschreiber zahlreicher Krankheiten und Beschwerden. Sie erkannten die Trommelschl&#xE4;gelfinger als wichtiges diagnostisches Zeichen bei chronischen eitrigen Lungenerkrankungen, Lungenkrebs oder Herzerkrankungen. Daher wurden diese Finger gelegentlich &#x201E;hippokratische Finger&#x201C; genannt. Hippokrates war ebenso der erste Arzt, der das hippokratische Gesicht in <i>Prognosis</i> beschrieb.</p>
<p>Hippokrates begann mit der Kategorisierung des Krankheitsverlaufes in akut, chronisch, endemisch und epidemisch, und verwendete Begriffe wie &#x201E;Irritation, R&#xFC;ckfall, entz&#xFC;ndungshemmend, Krise, Anfall, oder Rekonvaleszenz&#x201C;. Als weiterer wesentlicher Beitrag des Hippokrates gilt die Beschreibung der Symptomatik k&#xF6;rperlicher Befunde, der chirurgischen Behandlung und Prognose von Pleuraempyemen, d. h. der Eiterung innerhalb der Brusth&#xF6;hle. Seine Lehren etwa hinsichtlich der Lungenheilkunde und Chirurgie bleiben von anhaltender Bedeutung.</p>
<p>Das Corpus Hippocraticum enth&#xE4;lt die zentralen medizinischen Texte dieser Schule. Heute schreibt man die Verfasserschaft einer Reihe von &#xFC;ber mehrere Jahrzehnte vor Hippokrates lebenden Autoren zu. Eine direkte Zuordnung bestimmter Schriften zur Urheberschaft des Hippokrates ist schwierig.</p>


<p>Heiligt&#xFC;mer, die dem Gott der Heilung Asklepios, als <i>Asklepieia</i> geweiht waren, dienten als Zentren f&#xFC;r medizinische Beratung, Orakel und Therapie. In diesen Heiligt&#xFC;mern versetzte man den Patienten in einen tranceartigen Schlafzustand, <i>enkoimesis</i> (&#x3B5;&#x3BD;&#x3BA;&#x3BF;&#x3AF;&#x3BC;&#x3B7;&#x3C3;&#x3B9;&#x3C2;), nicht un&#xE4;hnlich einer An&#xE4;sthesie, w&#xE4;hrend dem er entweder unter der F&#xFC;hrung der Gottheit in einem Traum (Enkoimesis) oder durch eine Operation geheilt wurde. Die Asklepieia verf&#xFC;gten &#xFC;ber besonders eingerichtete R&#xE4;ume, in denen die Heilung begleitet und gef&#xF6;rdert wurde. Im Asklepieion von Epidauros verzeichnen drei gro&#xDF;e Marmorplatten aus dem Jahr 350 v. Chr. die Namen, Leiden, Patientengeschichten und die Behandlung von etwa 70 Patienten, die im Heiligtum Genesung erfuhren. Die Beschreibungen chirurgischer Operationen wie die &#xD6;ffnung abdominaler Abszesse oder die Entfernung traumatischer Fremdk&#xF6;rper, bei denen der Patient mittels bet&#xE4;ubender Substanzen wie Opium in den Zustand der <i>enkoimesis</i> versetzt wurde, erscheinen aufgrund ihres Realismus als glaubw&#xFC;rdig.</p>

<p>Der griechische Philosoph Aristoteles war der einflussreichste Gelehrte der Antike. Obwohl seine fr&#xFC;hen naturphilosophischen Werke spekulativ waren, zeigten sich seine sp&#xE4;teren biologischen Schriften am Empirismus, der biologischen Kausalit&#xE4;t und der Vielfalt des Lebens orientiert. Aristoteles hielt nichts vom Experiment, sondern ging davon aus, dass die Begriffe im je eigenen &#x2013; statt in einem kontrollierten k&#xFC;nstlichen &#x2013; Umfeld ihre wahre Natur zeigten. W&#xE4;hrend diese Ansicht f&#xFC;r die Physik und Chemie nicht f&#xF6;rderlich war, blieb sie es f&#xFC;r die Zoologie und Verhaltensforschung, wo das Werk des Aristoteles &#x201E;eine echte Bedeutung&#x201C; behielt. Er machte unz&#xE4;hlige Naturbeobachtungen, vor allem der Gewohnheiten und Eigenschaften der Pflanzen- und Tierwelt, der er gro&#xDF;e Aufmerksamkeit f&#xFC;r seine Kategorisierung widmete. Insgesamt klassifizierte Aristoteles 540 Tierarten und sezierte mindestens 50.</p>
<p>Nach Aristoteles waren alle nat&#xFC;rlichen Prozesse von geistigen Zwecken und der causa formalis geleitet. Aus einer solchen teleologischen Ansicht heraus sah Aristoteles seine Beobachtungen als Beleg dieser formalen Gestaltung. So meinte er, dass die Natur keinem Tier H&#xF6;rner oder Sto&#xDF;z&#xE4;hne aus einer Laune heraus, sondern diese M&#xF6;glichkeiten nur nach dem Ma&#xDF; der Notwendigkeit verleihen w&#xFC;rde. In &#xE4;hnlicher Weise sah Aristoteles die Gesch&#xF6;pfe in einer Abstufung der Perfektion geordnet aufsteigend von den Pflanzen bis hin zum Menschen: die <i>scala naturae</i> oder gro&#xDF;e .</p>
<p>Nach Aristoteles kommt die Perfektion eines Gesch&#xF6;pfes in ihrer jeweiligen Form zum Ausdruck und ist nicht durch die Form vorherbestimmt. Ein weiterer Aspekt seiner Biologie war die dreifache Aufteilung der Seele: eine vegetative Seele f&#xFC;r Fortpflanzung und Wachstum, eine sensitive Seele f&#xFC;r Bewegung und Empfindung und eine vern&#xFC;nftige Seele zum Denken und Reflektieren. Die Pflanzen verf&#xFC;gten nur &#xFC;ber den ersten Teil, die Tiere &#xFC;ber die ersten beiden und der Mensch &#xFC;ber alle drei. Aristoteles wies im Gegensatz zu fr&#xFC;heren Philosophen und den &#xC4;gyptern der vern&#xFC;nftigen Seele einen Platz im Herzen statt im Gehirn zu. Bemerkenswert ist Aristoteles&apos; Aufteilung von Empfindung und Denken, die sich &#x2013; mit Ausnahme von Alkm&#xE4;on &#x2013; gegen die fr&#xFC;heren Philosophen richtete. Theophrast, der Nachfolger des Aristoteles am Lykaion, verfasste eine Reihe pflanzenkundlicher Werke &#x2013; darunter die <i>Geschichte der Pflanzen</i> &#x2013; die als wichtigster Beitrag der Antike zur Botanik auch das Mittelalter &#xFC;berlebte. Viele von Theophrasts Bezeichnungen haben sich bis in die heutige Zeit erhalten, wie <i>carpos</i> f&#xFC;r Frucht und <i>pericarpion</i> f&#xFC;r Samenkapsel. Statt sich auf formale Gr&#xFC;nde zu beziehen, wie Aristoteles, schuf Theophrast ein mechanistisches Schema, zeigte Analogien zwischen nat&#xFC;rlichen und k&#xFC;nstlichen Prozessen unter Berufung auf Aristoteles&apos; Begriff der causa efficiens. Theophrast erkannte auch die Bedeutung der Geschlechtlichkeit f&#xFC;r die Fortpflanzung einiger h&#xF6;herer Pflanzen, wenn auch diese letzte Entdeckung in sp&#xE4;teren Zeiten verloren ging. Die biologisch-teleologischen Vorstellungen des Aristoteles und Theophrasts sowie deren Betonung einer Reihe von Axiomen an Stelle der empirischen Beobachtung k&#xF6;nnen nicht einfach von ihren Auswirkungen auf die westliche Medizin getrennt werden.</p>


<p>Nach Theophrasts (&#x2020; 286 v. Chr.) Wirken brachte das Lykaion kein eigenst&#xE4;ndiges Werk mehr hervor. Obwohl das Interesse an den Ideen des Aristoteles bestehen blieb, wurden diese in der Regel unhinterfragt &#xFC;bernommen. Erst in Alexandrias Zeitalter unter den Ptolem&#xE4;ern verzeichnete man wieder Fortschritte in der Biologie. Der erste medizinische Lehrer in Alexandria, Herophilos von Chalkedon, korrigierte Aristoteles, indem er die Intelligenz im Gehirn lokalisierte und eine Verbindung des Nervensystems mit Bewegung und Empfindung feststellte. Herophilos unterschied auch zwischen Venen und Arterien und wies den Puls bei letzteren durch Experimente mit lebenden Schweinen nach. In gleicher Richtung entwickelte er eine diagnostische Technik, die unterschiedliche Arten des Pulses feststellte. Wie sein Zeitgenosse Erasistratos von Chios erforschte er die Rolle der Venen und Nervenbahnen &#xFC;ber den K&#xF6;rper.</p>
<p>Erasistratos registrierte die Verbindung der h&#xF6;heren Komplexit&#xE4;t der menschlichen Hirnoberfl&#xE4;che mit h&#xF6;herer Intelligenz im Vergleich zu den Tieren. Er experimentierte wiederholt mit einem gefangenen Vogel und dokumentierte dessen Gewichtsverlust zwischen den F&#xFC;tterungszeiten. Gem&#xE4;&#xDF; den pneumatischen Forschungen seines Lehrers behauptete er, das menschliche Kreislaufsystem werde von einem Vakuum gesteuert, das das Blut durch den K&#xF6;rper ziehe. So w&#xFC;rde die in den K&#xF6;rper aufgenommene Luft von der Lunge ins Herz gesogen, dort in Lebensgeist umgewandelt und dann durch die Arterien in den ganzen K&#xF6;rper gepumpt. Ein Teil dieses Lebensgeists erreicht das Gehirn, wo es in sinnlichen Geist umgewandelt und dann durch die Nerven verteilt wird. Herophilos und Erasistratos f&#xFC;hrten ihre Experimente an verurteilten Gefangenen ihrer ptolem&#xE4;ischen K&#xF6;nige bei lebendigem Leibe durch, und &#x201E;beobachteten, solange der K&#xF6;rper atmete, die Teile, die die Natur zuvor verborgen hatte, wobei sie deren Position, Farbe, Form, Gr&#xF6;&#xDF;e, Anordnung, H&#xE4;rte, Weichheit, Gl&#xE4;tte und Verbundenheit untersuchten&#x201C;.</p>
<p>Obwohl einige griechische Atomisten wie Lukrez der teleologischen Sicht der aristotelischen Vorstellungen &#xFC;ber das Leben entgegenstanden, blieb die Teleologie (und nach dem Aufstieg des Christentums die nat&#xFC;rliche Theologie) auch ferner ein zentraler Punkt des biologischen Denkens bis zum 18. und 19. Jahrhundert. Mit den Worten von Ernst Mayr: &#x201E;Keinerlei Auswirkung auf die Biologie nach Lukrez und Galen bis zur Renaissance.&#x201C; Aristoteles&apos; Ideen der Naturgeschichte und Medizin &#xFC;berlebten, wurden aber in der Regel unhinterfragt &#xFC;bernommen.</p>


<p>Durch l&#xE4;ngere Kontakte mit der griechischen Kultur und ihre schlie&#xDF;liche Eroberung Griechenlands &#xFC;bernahmen die R&#xF6;mer zahlreiche griechische medizinische Ideen. Fr&#xFC;he r&#xF6;mische Reaktionen auf die griechische Medizin reichten von Begeisterung bis Ablehnung, aber schlie&#xDF;lich fanden die R&#xF6;mer eine positive Stellung zur hippokratischen Medizin.</p>
<p>Diese Akzeptanz f&#xFC;hrte zur Ausbreitung der griechischen medizinischen Theorien im gesamten R&#xF6;mischen Reich und damit in einem gro&#xDF;en Teil des Westens. Einflussreichster Gelehrter, der die hippokratische Tradition fortsetzte und erweiterte, wurde Galenos (&#x2020; ca. 207). S&#xE4;mtliche hippokratischen und galenischen Texte aber waren nach dem Zusammenbruch des Westr&#xF6;mischen Reiches im lateinischen Westen im Fr&#xFC;hmittelalter verschollen, im ostr&#xF6;mischen Reich (Byzanz) wurden sie jedoch weiter studiert und befolgt. Nach 750 n. Chr. &#xFC;bersetzten insbesondere die muslimischen Araber Galens Werke und &#xFC;bernahmen sp&#xE4;ter die hippokratisch-galenische Tradition, bis sie diese schlie&#xDF;lich eigenst&#xE4;ndig unter besonderem Einfluss Avicennas erweiterten. Ab Ende des elften Jahrhunderts kehrte die hippokratisch-galenische Tradition mit zahlreichen arabischen &#xDC;bersetzungen und einigen griechischen Originaltexten in den lateinischen Westen zur&#xFC;ck. In der Renaissance wurden &#xDC;bersetzungen von Galen und Hippokrates direkt aus dem Griechischen aus neu zug&#xE4;nglichen byzantinischen Handschriften angefertigt. Galens Einfluss war so gro&#xDF;, dass, selbst nachdem die Westeurop&#xE4;er im dreizehnten Jahrhundert mit Sektionen begannen, die Gelehrten oft ihre Ergebnisse, die Galen in Zweifel h&#xE4;tten ziehen k&#xF6;nnen, in das Galenische Modell pressten. Die anatomischen Texte und Bilder des Andreas Vesalius f&#xFC;hrten jedoch zu einer wesentlichen Verbesserung der Galenischen Anatomie. William Harveys Darstellung des Blutkreislaufs war wohl der erste wirkliche Schlag gegen Galens unrichtige Vorstellungen &#xFC;ber den Blutkreislauf. Dennoch wurde, trotz ihrer Wirkungslosigkeit und extremen Gef&#xE4;hrlichkeit, die hippokratisch-galenische Praxis des Aderlass bis ins 19. Jahrhundert weitergef&#xFC;hrt. Die hippokratisch-galenische Tradition wurde aber erst wirklich ersetzt, als die mikroskopbasierten Studien Louis Pasteurs, Robert Kochs und anderer nachwiesen, dass Krankheiten nicht durch ein Ungleichgewicht der vier K&#xF6;rpers&#xE4;fte, sondern durch Mikroorganismen wie Bakterien verursacht werden.</p>

<ol class="references">
































</ol>

<ul>
<li>Julia Annas: <i>Classical Greek Philosophy</i>. In: John Boardman, Jasper Griffin, Oswyn Murray (Hrsg.): <i>The Oxford History of the Classical World</i>. Oxford University Press, New York 1986, .</li>
<li>Jonathan Barnes: <i>Hellenistic Philosophy and Science</i>. In: John Boardman, Jasper Griffin, Oswyn Murray (Hrsg.): <i>The Oxford History of the Classical World</i>. Oxford University Press, New York 1986, .</li>
<li>Louis Cohn-Haft: <i>The Public Physicians of Ancient Greece</i>. Northampton, Massachusetts, 1956.</li>
<li>William K. C.Guthrie: <i>A History of Greek Philosophy. Volume I: The earlier Presocratics and the Pythagoreans</i>. Cambridge University Press, New York 1962, .</li>
<li>William H. S. Jones: <i>Philosophy and Medicine in Ancient Greece</i>. Johns Hopkins Press, Baltimore 1946.</li>
<li>James Lennox: <cite></cite>. In: <cite></cite>. 15.&#xA0;Februar 2006. Abgerufen am 28.&#xA0;Oktober 2006.</li>
<li>James Longrigg: <i>Greek Rational Medicine: Philosophy and Medicine from Alcm&#xE6;on to the Alexandrians</i>. Routledge, London &#x2013; New York 1993.</li>
<li>Arthur O. Lovejoy: <i>The Great Chain of Being: A Study of the History of an Idea</i>. Harvard University Press, Cambridge (Mass.) 1936. Nachdruck Harper &amp; Row, , 2005 Taschenbuch: .</li>
<li>Stephen F. Mason: <i>A History of the Sciences</i>. Collier Books, New York 1956.</li>
<li>Ernst Mayr: <i>The Growth of Biological Thought: Diversity, Evolution, and Inheritance</i>. The Belknap Press of Harvard University Press, Cambridge (Mass.) 1982, .</li>
<li>Gilbert M&#xE9;dioni: <i>Die griechische Medizin nach Hippokrates.</i> In: <i>Illustrierte Geschichte der Medizin.</i> Deutsche Bearbeitung von Richard Toellner u. a., (sechsb&#xE4;ndige) Sonderauflage Salzburg 1986, Band I, S. 350&#x2013;393.</li>
<li>Heinrich Rohlfs: <i>&#xDC;ber den Geist der Hippokratischen Medicin.</i> In: <i>Deutsches Archiv f&#xFC;r Geschichte der Medicin u. medicinische Geographie</i> 4, 1881 (Neudruck Hildesheim und New York 1971), S. 3&#x2013;61.</li>
<li>Renate Scheiper: <i>Medizin in der Antike vor und nach Hippokrates.</i> In: <i>Physis. Medizin und Naturwissenschaften</i> Band 8, 1992, Nr. 8, S. 12&#x2013;22.</li>
<li>Heinrich von Staden (Hrsg.): <i>Herophilus: The Art of Medicine in Early Alexandria</i>. Cambridge University Press, Cambridge &#x2013; New York 1989,  .</li>
<li>Jerry Stannard: <i>Hippocratic pharmacology.</i> In: <i>Bulletin of the History of Medicine</i> 35, 1961, S. 497&#x2013;518.</li>
<li>Karl Sudhoff: <i>&#xC4;rztliches aus griechischen Papyrus-Urkunden. Bausteine zu einer medizinischen Kulturgeschichte des Hellenismus.</i> Leipzig 1909 (= <i>Studien zur Geschichte der Medizin</i>, 5).</li>
</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>