<h1>Akupressur</h1><p>Die <b>Akupressur</b> (von lateinisch <i>acus</i> &#x201E;Nadel&#x201C; und <i>premere</i> &#x201E;dr&#xFC;cken&#x201C;), japanisch <i>Shiatsu</i> (&#x6307;&#x5727;), auch Akupunktmassage genannt, ist eine Heilmethode, die insbesondere in der traditionellen chinesischen Medizin (TCM) und der japanischen Medizin angewendet wird. Sie ist neben verschiedenen Massagetechniken und chiropraktischen Methoden auch Bestandteil der chinesischen Tuina-Massage.</p>
<p>Bei der Akupressur wird stumpfer Druck auf bestimmte Punkte des K&#xF6;rpers ausge&#xFC;bt. Diese Methode war historisch der Vorl&#xE4;ufer der Akupunktur und benutzt dieselben Leitbahnen (Meridiane) und deren Druckpunkte (Tsubo). Bei der Weltgesundheitsorganisation, WHO, wird Akupressur als Therapie unter der &#xDC;berschrift &quot;Akupunktur&quot; klassifiziert. Oft wird auch der Begriff Akupunktmassage benutzt. Die Akupressur kann gefahrlos auch von Laien und in Selbstbehandlung angewandt werden, indem  Punkte auf Muskeln oder Sehnen einige Sekunden lang mit den Fingerkuppen gedr&#xFC;ckt werden.</p>
<p>Einige Krankenkassen &#xFC;bernehmen die Kosten f&#xFC;r eine Akupressurbehandlung trotz des fehlenden Wirkungsnachweises.</p>




<p>Die Akupressur wird f&#xFC;r ein sehr breites Feld an Krankheiten, Beschwerden und Problemen empfohlen. Ungew&#xF6;hnlich hierbei ist, dass sie f&#xFC;r psychische Beschwerden genauso wie f&#xFC;r k&#xF6;rperliche Beschwerden angewendet werden kann. Sie wird empfohlen f&#xFC;r psychische Probleme, akute und chronische Schmerzen, Allergien, Missempfindungen, Schlafst&#xF6;rungen, Kr&#xE4;mpfen, Verdauungsst&#xF6;rungen und Probleme mit dem Kreislaufsystem. Sie wird nicht empfohlen (f&#xFC;r die ausschlie&#xDF;liche Behandlung) von Zwangsst&#xF6;rungen, Depressionen, Selbstmordgedanken und chronischer M&#xFC;digkeit.</p>
<p>Insgesamt soll die Akupressur die Selbstheilungskr&#xE4;fte des K&#xF6;rpers aktivieren. Hierbei wird in der Regel die vorsorgliche Anwendung empfohlen, anstelle der symptombezogenen Behandlung. Au&#xDF;erdem wird h&#xE4;ufig eine Zusammenarbeit mit schulmedizinischer Behandlung empfohlen.</p>

<p>Die Existenz von Meridianen und Tsubos ist mit naturwissenschaftlichen Methoden allerdings nicht nachgewiesen.</p>
<p>Eine Systematische &#xDC;bersichtsarbeit untersuchte die Wirksamkeit von Shiatsu und Akupressur, da beide Methoden sich sehr &#xE4;hnlich seien. Die Arbeit fand keinen Beweis f&#xFC;r die Wirksamkeit von Shiatsu, wof&#xFC;r deutlich weniger Studien zu verf&#xFC;gung standen, aber von Akupressur f&#xFC;r Schmerz, &#xDC;belkeit, Erbrechen und Schlafqualit&#xE4;t.</p>
<p>Eine weitere Systematische &#xDC;bersichtsarbeit von 2011 untersuchte 43 randomizierte, kontrollierte Studien f&#xFC;r die Behandlung von verschiedenen Symptomen. Drei Studien zeigten eine Wirkung bei der Behandlung von Menstruationsschmerzen. Bei der Auswertung von sechs Studien zeigte sich auch eine Wirkung bei &#xDC;belkeit und Erbrechen. Ebenso konnte eine Wirkung bei Muskelschmerzen, Dyspnoe, Schlafst&#xF6;rungen und der Fatigue gefunden werden. Die Autoren selbst vermuten einen starken Bias in den &#xFC;berpr&#xFC;ften Studien, welcher die Ergebnisse verzerrt haben k&#xF6;nnte.</p>
<p>Ein Cochrane Review von 2011 f&#xFC;r Akupunktur und Akupressur kam zu dem Schluss, dass Akupressur gegen Wehenschmerzen helfen k&#xF6;nnte, die Datenlage jedoch keinen eindeutigen Nutzen beweist.</p>
<p>Die Cochrane Collaboration &#xFC;berpr&#xFC;fte mehrere Studien auf die Effektivit&#xE4;t von Akupressur gegen &#xDC;belkeit und Erbrechen, durch die Anwendung des empfohlenen P6 Akupunktur Punktes. Sie fanden eine mittlere Effektst&#xE4;rke gegen postoperatives Erbrechen, aber nicht gegen postoperative &#xDC;belkeit.</p>
<p>In einer Meta-Studie, in der 39 Studien ausgewertet wurden, konnte eine Wirksamkeit von mittlerer Effektst&#xE4;rke von Akupressur gegen &#xC4;ngste bei Erwachsenen, vor einer Operation oder Behandlung, festgestellt werden.</p>

<ul>

<li>Moxibustion</li>


<li>Thought Field Therapy (TFT)</li>
<li>Emotional Freedom Techniques (EFT)</li>
</ul>

<ul>
<li>Weizhong Sun, Arne Kapner: <i>Tuina-Therapie: Atlas zur Behandlung von Erwachsenen und Kindern</i>. Hippokrates, Stuttgart 2001, .</li>
<li>Herbert Mihm: <i>Das gro&#xDF;e Buch der Akupressur.</i> Med.-Literarische Verlag, Uelzen 2005, .</li>
</ul>

<ol class="references">









</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>