<h1>Angewandte Kinesiologie</h1><p><b>Angewandte Kinesiologie</b> (von    <i>kinesis</i>, ,Bewegung&#x2018;; und &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C2; <i>logos</i>, ,Wort&#x2018;, ,Lehre&#x2018;) ist ein alternativmedizinisches Diagnose- und Behandlungskonzept aus dem Bereich der K&#xF6;rpertherapie und der Chiropraktik.</p>
<p>Der Begriff wurde in Deutschland unter anderem von den Begr&#xFC;ndern des &#x201E;Instituts f&#xFC;r Angewandte Kinesiologie&#x201C; (1982) und sp&#xE4;ter der &#x201E;Deutschen Gesellschaft f&#xFC;r Angewandte Kinesiologie&#x201C;, gegr&#xFC;ndet 1987, eingef&#xFC;hrt und steht f&#xFC;r Varianten der von George Joseph Goodheart begr&#xFC;ndeten <i>Applied Kinesiology</i>. Im Gegensatz zu letzterer wird die &#x201E;Kinesiologie&#x201C; vor allem von medizinischen Laien angewandt. Sie nutzt sogenannte manuelle Muskeltests f&#xFC;r eine Diagnose und eine nachfolgende Festlegung der Therapie. Die angewandte Kinesiologie geht dabei davon aus, dass die Muskelspannung eine R&#xFC;ckmeldung &#xFC;ber den funktionellen Zustand des K&#xF6;rpers liefert. Die Kinesiologie ist nicht durch anerkannte naturwissenschaftliche und medizinische Erkenntnisse begr&#xFC;ndet; ein Wirksamkeitsnachweis existiert nicht.</p>
<p>Nicht zu verwechseln ist der Begriff mit dem englischsprachigen Wort <i></i> f&#xFC;r <i>Bewegungs-/Motorikwissenschaften</i>.</p>




<p>Die Kinesiologie ist ein wissenschaftlich nicht anerkanntes, alternativmedizinisches Diagnose- und Therapieverfahren ohne belegte Wirksamkeit. Die Kinesiologie beruht auf der Annahme, dass sich gesundheitliche St&#xF6;rungen als Schw&#xE4;che bestimmter Muskelgruppen manifestieren. Zentrales Werkzeug der Kinesiologie zur Diagnose solcher St&#xF6;rungen ist der sogenannte &#x201E;kinesiologische Muskeltest&#x201C;.</p>
<p>In der Kinesiologie werden Begriffe und Lehren aus der Meridian- und der Elementenlehre verwendet. So wird beispielsweise der Begriff Energie in Anlehnung an das daoistische Qi im Sinne von &#x201E;Lebensenergie&#x201C; benutzt. Die Kinesiologie sieht sich selbst als eine Methode, die den Menschen in seiner &#x201E;Ganzheitlichkeit&#x201C; wahrnehmen soll, das hei&#xDF;t, dass Befunde nicht isoliert, sondern im Zusammenhang mit emotionalen und mentalen Einfl&#xFC;ssen und Abh&#xE4;ngigkeiten betrachtet werden sollen. Aus der origin&#xE4;ren Applied Kinesiology wurde vor allem die Behandlung von Reflexen wie die &#x201E;Neurolymphatischen Reflexpunkte&#x201C; des Osteopathen Chapman und die sogenannten &#x201E;Neurovaskul&#xE4;ren Reflexpunkte&#x201C; des Chiropraktors Bennett in das &#x201E;Touch for Health&#x201C; beziehungsweise die &#x201E;Angewandte Kinesiologie&#x201C; integriert.</p>
<p>Das Konzept der Kinesiologie ist mit anerkannten naturwissenschaftlichen und medizinischen Kenntnissen nicht vereinbar. Ein Nachweis der diagnostischen Validit&#xE4;t und Wirksamkeit der Kinesiologie gelang bisher nicht; er gilt als unwahrscheinlich.</p>

<h3><span class="mw-headline" id="Entwicklung">Entwicklung</span></h3>
<p>Applied Kinesiology wurde in den 1960er Jahren von dem amerikanischen Chiropraktiker George Joseph Goodheart entwickelt. Ausgangspunkt der Theorieentwicklung war seine Beobachtung, dass bei einem Patienten mit Schulterschmerzen die Schultermuskulatur geschw&#xE4;cht war und in den Sehnenans&#xE4;tzen des Muskels knotige Verh&#xE4;rtungen bestanden. Goodheart gibt an, durch Massage die Verh&#xE4;rtungen des Muskels aufgel&#xF6;st zu haben und die Schulterschmerzen h&#xE4;tten ebenfalls abgenommen. Gleichzeitig habe die Muskelkraft zugenommen. Dies sei das erste Mal gewesen, dass die St&#xE4;rke eines Muskels durch eine manuelle reflextherapeutische Ma&#xDF;nahme normalisiert wurde. In der Folge entwickelte Goodheart ein System von diagnostischen und therapeutischen Techniken, die ihre Basis in der Chiropraktik haben und Elemente der Osteopathie der Meridianlehre der traditionellen chinesischen Medizin, der orthomolekularen Medizin haben. John Thie war enger Weggef&#xE4;hrte von George Goodheart, dem Begr&#xFC;nder der Applied Kinesiology und Mitbegr&#xFC;nder (1974) des International College of Applied Kinesiology (ICAK). Er gr&#xFC;ndete die Touch for Health Foundation mit der Intention, die Vorz&#xFC;ge der von Chiropraktoren und &#xC4;rzten angewandten professionellen Applied Kinesiology Laien zug&#xE4;nglich zu machen im Sinne einer &#x201E;holistischen Gesundheitsf&#xFC;rsorge und Wiederherstellung nat&#xFC;rlicher Energie&#x201C;. Es gab in der Gr&#xFC;nderzeit der Organisationen ausgepr&#xE4;gte personelle &#xDC;berschneidungen zwischen der Touch For Health Foundation und dem International College of Applied Kinesiology: John Thie war Begr&#xFC;nder beziehungsweise Mitbegr&#xFC;nder beider Organisationen und somit wurden die Lehrinhalte der Laien- und der professionellen Organisation immer wieder vermischt. Auf Grund von missbr&#xE4;uchlichen Anwendungen professioneller Techniken durch Laien wurde die Verbreitung der professionellen Applied Kinesiology international und in den deutschsprachigen L&#xE4;ndern seit 1992 auf Inhaber einer staatlich anerkannten Diploms in einem Heilberuf (&#xC4;rzte, Zahn&#xE4;rzte, Chiropraktoren in der Schweiz, Physiotherapeuten) beschr&#xE4;nkt.</p>
<h3><span class="mw-headline" id="Repr.C3.A4sentation_der_Kinesiologie_in_Deutschland">Repr&#xE4;sentation der Kinesiologie in Deutschland</span></h3>
<p>Alfred Schatz und Kollegen brachten das Ausbildungsmaterial der Touch-for-Health-Foundation nach Deutschland, wo sie das &#x201E;Institut f&#xFC;r Angewandte Kinesiologie&#x201C; (1982) und 1987 die &#x201E;Deutsche Gesellschaft f&#xFC;r Angewandte Kinesiologie&#x201C; gr&#xFC;ndeten. Diese Organisationen und viele andere weltweit verbreiten heute nahezu alle Formen von &#x201E;Kinesiologie&#x201C; an medizinische Heilberufe und Laien. Eine einheitliche medizinische Mindestqualifikation ist f&#xFC;r Kinesiologen nicht erforderlich. &#x201E;Kinesiologe&#x201C; ist in Deutschland keine gesch&#xFC;tzte Berufsbezeichnung.</p>
<p>Die Fachgesellschaften f&#xFC;r medizinische Applied Kinesiology in Deutschland (Deutsche &#xC4;rztegesellschaft f&#xFC;r Applied Kinesiology, D&#xC4;GAK), &#xD6;sterreich (ICAK-A) und der Schweiz (ICAK-CH), deren Mitgliederschaft ausschlie&#xDF;lich aus Personen mit einem staatlichen medizinischen Diplom (&#xC4;rzte, Zahn&#xE4;rzte, Chiropraktiker in der Schweiz, Physiotherapeuten) besteht, grenzen sich bewusst von den Laienorganisationen ab. Die Mitgliedschaft der International Medical Association of Applied Kinesiology (IMAK) mit Sitz in Klagenfurt besteht ausschlie&#xDF;lich aus &#xC4;rzten und Zahn&#xE4;rzten.</p>

<p>Als Diagnoseverfahren wird in der Kinesiologie ein sogenannter Muskeltest eingesetzt, durch den Ungleichgewichte und Dysfunktionen von Substanzen, Informationen, Emotionen und Therapien festgestellt werden sollen. Der Muskeltest diene daher als &#x201E;Biofeedback-System&#x201C;.</p>
<p>Kinesiologen nehmen an, dass ein Muskel auf Stress (in Form einer Substanz, Information, Emotion und so weiter) mit einem Nachgeben reagiere und diese kurze Erstreaktion des Muskels vom autonomen Nervensystem gesteuert werde und nicht willentlich kontrolliert oder manipuliert werden k&#xF6;nne. Diese Annahme ist nicht korrekt, da es m&#xF6;glich ist, die Muskelspannung willk&#xFC;rlich oder unwillk&#xFC;rlich zu ver&#xE4;ndern. Je nach Kinesiologie-Richtung dienen ein oder mehrere Muskeln als &#x201E;Indikator-Muskeln&#x201C; (= Anzeige-Muskeln). Der Klient wird mit der zu testenden Substanz, Information oder Emotion konfrontiert, und der Muskeltest wird unmittelbar durchgef&#xFC;hrt. Ist zum Beispiel der Armmuskel Deltamuskel der Indikator-Muskel, &#xFC;bt der Kinesiologe f&#xFC;r einen Moment einen bestimmten Druck auf den ausgestreckten Arm des Klienten aus. Entweder bleibe der Arm im kinesiologischen Sinne stark und &#x201E;eingerastet&#x201C; oder er wird f&#xFC;r einen Moment weich und nachgiebig. Die jeweilige Muskelreaktion ergibt so eine &#x201E;Antwort&#x201C; auf die vorher festgelegte Fragestellung. In der Regel wird dem Klienten vorher erkl&#xE4;rt, was eine starke oder schwache Muskelreaktion bedeuten soll. F&#xFC;r den kinesiologischen Muskeltest k&#xF6;nnen nur bin&#xE4;re Fragestellungen genutzt werden, also &#x201E;ja/nein&#x201C; oder &#x201E;stark/schwach&#x201C; oder &#x201E;sch&#xE4;dlich/unsch&#xE4;dlich&#x201C; und so weiter.</p>
<p>In der Regel bleibt die Interpretation der vom Kinesiologen gef&#xFC;hlten Muskelanspannung des Probanden dem Untersucher und seiner Erfahrung &#xFC;berlassen. Die unterschiedliche Muskelanspannung auf Seiten des Klienten kann so deutlich ausfallen, dass diese von ihm selbst bemerkt wird.</p>

<p>Seit der Entstehung der Kinesiologie wurden verschiedene erweiterte Ans&#xE4;tze entwickelt. Sie soll nicht nur das &#x201E;richtige&#x201C; Medikament f&#xFC;r den Patienten bestimmen oder Unvertr&#xE4;glichkeiten und Allergien diagnostizieren k&#xF6;nnen, sondern zus&#xE4;tzlich psychische Blockaden und Probleme. Der Muskeltest wird in verschiedenen Bereichen angewandt, wie zum Beispiel zur Identifizierung von Stressfaktoren bei NAET (Nambudripad&#x2019;s Allergy Elimination Technique).</p>
<p>Verbreitete Varianten sind heute:</p>
<h3><span class="mw-headline" id="Applied_Kinesiology">Applied Kinesiology</span></h3>
<p>Das <i>International College of Applied Kinesiology</i> (ICAK) lie&#xDF; <i>Professional Applied Kinesiology (PAK)</i> als Marke registrieren, um eine klare Abgrenzung gegen&#xFC;ber Abwandlungen anzuzeigen, die von medizinischen Laien benutzt werden, wie <i>Touch for Health</i>, <i>Brain-Gym</i> oder <i>Three in One Concept</i>. PAK darf nur von gepr&#xFC;ften Mitgliedern des ICAK benutzt werden. Die Fachgesellschaften in Deutschland, &#xD6;sterreich und der Schweiz, deren Mitgliederschaft ausschlie&#xDF;lich aus Personen mit einem staatlichen medizinischen Diplom (&#xC4;rzte, Zahn&#xE4;rzte, Chiropraktiker in der Schweiz, Physiotherapeuten) besteht, erkl&#xE4;ren ausdr&#xFC;cklich, dass Applied Kinesiology nicht gleichzusetzen sei mit <i>Kinesiologie</i>, <i>angewandter Kinesiologie</i>, <i>Psychokinesiologie</i> oder <i>Edu-Kinestetik</i>.</p>
<p>Die Anwender der Professional Applied Kinesiology (PAK) beschreiben diese als ein Diagnose- und Therapiesystem, das mit funktionell neurologischen Tests, insbesondere dem manuellen Muskeltest und diagnostischen Provokationen (Challenges) arbeitet.</p>
<h3><span class="mw-headline" id="Touch_for_Health">Touch for Health</span></h3>
<p><i>Touch for Health</i> nimmt weitere Elemente der traditionellen chinesischen Medizin, in dem Muskelgruppen Meridianen zugeordnet und somit angebliche Blockaden, Unter- und &#xDC;berenergien erfasst werden. Diese sollen durch das Ber&#xFC;hren von Reflexpunkten, das Ausstreichen von Meridianen, durch Akupressur, der Massage einer bestimmten Muskelgruppe oder durch eine spezielle Ern&#xE4;hrungsempfehlung ausgeglichen werden. Viele kinesiologische Methoden, die sp&#xE4;ter entwickelt wurden, haben ihren Ursprung im Touch for Health.</p>
<h3><span class="mw-headline" id="Edu-Kinestetik.2FBrain_Gym">Edu-Kinestetik/Brain Gym</span></h3>
<p>Die Edu-Kinestetik ist eine Weiterentwicklung der angewandten Kinesiologie in Richtung einer Bewegungsp&#xE4;dagogik. Sie besch&#xE4;ftigt sich mit Lernschwierigkeiten und verwandten Problemen wie Hyperaktivit&#xE4;t. Sie wurde in den fr&#xFC;hen 1980er Jahren von dem amerikanischen P&#xE4;dagogen Paul Dennison entwickelt. Dennison behauptete, dass Sch&#xFC;ler mit Lernschwierigkeiten durch einfache k&#xF6;rperliche &#xDC;bungen motiviert werden k&#xF6;nnten und die F&#xE4;higkeit zu lernen sich verbessere.</p>
<p>Die Edu-Kinestetik beruht auf der anatomisch falschen Behauptung, dass die Mittellinie zwischen den beiden Gehirnh&#xE4;lften durch gymnastische &#xDC;bungen geradegebogen werden m&#xFC;sse, um eine behauptete einseitige Belastung der jeweiligen Gehirnh&#xE4;lften zu korrigieren.</p>
<p>Eine Studie an &#xF6;sterreichischen Sch&#xFC;lern belegte, dass die Edu-Kinestetik keinen der ihr zugeschriebenen Effekte hat.</p>
<h3><span class="mw-headline" id="Three_In_One_Concepts">Three In One Concepts</span></h3>
<p>(3-in-1) besch&#xE4;ftigt sich mit psychischen Blockaden, ebenso die Psycho-Kinesiologie (PK) und die Integrative Kinesiologie (IK), die sich als Zusammensetzung aus Kinesiologie und Gespr&#xE4;chstherapie nach Rogers versteht.</p>
<h3><span class="mw-headline" id="Tierkinesiologie">Tierkinesiologie</span></h3>
<p>Sie wird von einigen Tierheilpraktikern, seltener von Tier&#xE4;rzten angewendet. Ein zentrales Problem der Tierkinesiologie ist die Nichtanwendbarkeit des Muskeltestes bei Tieren. Es wird ein &#x201E;Surrogatverfahren&#x201C; (von lateinisch surrogatus f&#xFC;r &#x201E;Ersatz&#x201C;) verwendet. Beim Surrogatverfahren tritt eine Person, zum Beispiel der Halter des Tieres, als Stellvertreter auf, der getestet wird. Der Stellvertreter muss nicht unbedingt K&#xF6;rperkontakt zum Tier haben. Es gen&#xFC;gt ein Ersatz des Tieres durch ein Foto, Exkremente, Haare oder Federn. Die Ausbildung oder Fachfortbildung zum Tierkinesiologen wird von mehreren Instituten angeboten, der zeitliche Umfang der Ausbildung liegt im Regelfall bei sechs bis acht Seminartagen.</p>

<p>Die Kinesiologie widerspricht anerkannten naturwissenschaftlichen und medizinischen Kenntnissen. Ein Nachweis der Wirksamkeit der Kinesiologie gelang bisher nicht und gilt als unwahrscheinlich. Kinesiologische Vorstellungen wie zum Beispiel diejenige, der K&#xF6;rper wisse, ob der Inhalt eines verschlossenen Glasr&#xF6;hrchens gut f&#xFC;r ihn sei, sind mit den Erkenntnissen der Naturwissenschaft nicht in Einklang zu bringen. Ein wissenschaftlicher Nachweis f&#xFC;r eine derartige F&#xE4;higkeit konnte nicht erbracht werden. Die Kinesiologie wird daher den Pseudowissenschaften zugeordnet.</p>
<p>In wissenschaftlichen Untersuchungen zur Kinesiologie wiesen die Ergebnisse h&#xE4;ufig eine rein zuf&#xE4;llige Verteilung auf. So kamen unterschiedliche Kinesiologen nicht relevant h&#xE4;ufiger zu der gleichen Diagnose, und die empfohlenen Therapien f&#xFC;hrten nicht zu einer statistisch signifikanten Verbesserung. Eine andere Studie untersuchte 7 Patienten mit bekannter starker Wespenstichallergie. Kinesiologen waren nicht in der Lage, ein R&#xF6;hrchen mit Wespengift &#xFC;berzuf&#xE4;llig h&#xE4;ufig von einem R&#xF6;hrchen mit Kochsalzl&#xF6;sung zu unterscheiden. In einer weiteren Studie wurden 315 Kinder und Jugendliche &#xFC;ber einen Zeitraum von zwei Jahren mit kinesiologischen Mitteln auf Lebensmittelallergien hin untersucht. Kinesiologen konnten dabei weder die Ergebnisse von Kollegen &#xFC;berzuf&#xE4;llig h&#xE4;ufig best&#xE4;tigen, noch stimmten die Diagnosen statistisch signifikant mit den Resultaten aus verl&#xE4;sslichen herk&#xF6;mmlichen Allergietests (Antik&#xF6;rperbestimmung, Hauttest) &#xFC;berein. Kinesiologen k&#xF6;nnen eigene Diagnosen nicht genauer wiederholen, als dies durch Zufall erfolgen w&#xFC;rde. Andere Studien lieferten &#xE4;hnliche Ergebnisse. Eine nicht doppel-blinde Studie ergab die Best&#xE4;tigung von wahren und unwahren Testaussagen.</p>
<p>Es bestehen beim Muskeltest Fehler- und F&#xE4;lschungsm&#xF6;glichkeiten auf Seiten des Therapeuten und des Klienten. Da der Therapeut aktiv mit seiner eigenen Muskelspannung die des Klienten pr&#xFC;ft, kann er seinen pr&#xFC;fenden Druck wissentlich oder unwissentlich anpassen. Gleiches gilt f&#xFC;r den Klienten, der seine Muskelkraft willk&#xFC;rlich oder unwillk&#xFC;rlich ver&#xE4;ndern kann. Au&#xDF;erdem erm&#xFC;det der Testmuskel nach mehreren Testl&#xE4;ufen.</p>
<p>Die Edu-Kinestetik ist aus Sicht der Psychologie und P&#xE4;dagogik eine Sammlung bekannter Entspannungs- und Ged&#xE4;chtnistechniken, die auf vereinfachenden und teils grob falschen Vorstellungen &#xFC;ber Anatomie und Physiologie des Gehirns basiert.</p>
<p>Die Wirksamkeit der Kinesiologie ging in einigen Studien nicht &#xFC;ber die Wirksamkeit eines Placebos hinaus, das hei&#xDF;t, die Kinesiologie besitzt keine urs&#xE4;chliche Eigenwirkung. Kritiker werfen Kinesiologen daher vor, unzureichende Instrumente zu benutzen und zu falschen Diagnosen und falschen Therapien zu kommen mit m&#xF6;glicherweise schwerwiegenden Folgen f&#xFC;r den Patienten, weil dieser dazu ermutigt wird, erwiesenerma&#xDF;en wirksame Therapien zu sp&#xE4;t oder gar nicht zu beginnen oder sie abzubrechen.</p>
<p>Bef&#xFC;rworter der kinesiologischen Praxis behaupten h&#xE4;ufig, ihre Methoden seien der wissenschaftlichen Kontrolle durch das International College of Applied Kinesiology (ICAK) unterworfen. Eine Auswertung von 50 Publikationen dieser Vereinigung &#xFC;ber einen Zeitraum von 7 Jahren stellte jedoch durchwegs schwere M&#xE4;ngel in den Arbeiten fest &#x2013; darunter das g&#xE4;nzliche Fehlen von statistischen Analysen, Probleme bei der Auswahl von Testpersonen und fehlende Angaben zu den Versuchsgruppen.</p>
<p>Weiterhin wird die fehlende Standardisierung sowie fehlende Voraussetzung von Grundqualifikationen kritisiert. Beispielsweise nennt das Kinesiologische Institut Ostbayern als notwendige Vorbildung und Voraussetzungen f&#xFC;r eine Kinesiologenausbildung einzig und allein &#x201E;Interesse und Lernbereitschaft&#x201C;; ein medizinischer Beruf wie Mediziner oder Masseur sei nicht Voraussetzung f&#xFC;r die Kinesiologenausbildung. Die volle Ausbildung, so dieses Kinesiologische Institut, dauere 60 Wochenenden, und der Sch&#xFC;ler k&#xF6;nne selbst entscheiden, wie weit er die Ausbildung absolvieren wolle und ab welchem Punkt der Ausbildung er als Kinesiologe arbeiten wolle.</p>

<ul>
<li>John Diamond: <i>Der K&#xF6;rper l&#xFC;gt nicht. Das erste Buch &#xFC;ber die Behaviorale Kinesiologie.</i> 21. Aufl. VAK, Freiburg im Breisgau 1983, 2006. </li>
<li>Christa Keding: <i>Der gro&#xDF;e Kinesiologie-Ratgeber. Ganzheitliche Heilung durch den Muskeltest &#x2013; analytische und psychologische Kinesiologie.</i> Oesch, Z&#xFC;rich 2006. </li>
<li>Johann Lechner, Rolf Krieger: <i>Arml&#xE4;ngenreflex-Test und Systemische Kinesiologie. Das Handbuch.</i> VAK, Kirchzarten 2002. </li>
<li>G&#xFC;nter Dobler: <i>Kinesiologie f&#xFC;r die Naturheilpraxis. Grundlagen, Praxis, Therapieschemata.</i> 2. Aufl. Urban &amp; Fischer, M&#xFC;nchen 1999, 2004. </li>
<li>Barbro Walker: <i>Edu-Kinestetik &#x2013; ein p&#xE4;dagogischer Heilsweg? Eine kritische Analyse.</i> Tectum, Marburg 2004. </li>
<li>Alexander L. Rossaint: <i>Medizinische Kinesiologie, Physio-Energetik und Ganzheitliche (Zahn-)Heilkunde.</i> Das Handbuch f&#xFC;r Therapeuten. VAK, Kirchzarten 2005. </li>
<li>Victoria Ermel: <i>Kinesiologie. Ein komplement&#xE4;res Diagnose- und Therapieverfahren.</i> CD-ROM. WVT, Trier 2007. </li>
</ul>


<ul>
<li> (Skeptic&#x2019;s Dictionary)</li>


<li> im Katalog der Deutschen Nationalbibliothek</li>
</ul>

<ol class="references">
<li id="cite_note-chiro_technique-1"> 
<ul>

<li>Mitchell Haas, Robert Cooperstein, David Peterson: . In: <i>Chiropractic &amp; Manual Therapy.</i> 2007 (15:11) doi:</li>
<li>American Chiropractic Association:  (Memento vom 6. April 2008 im <i>Internet Archive</i>) (pdf; 52&#xA0;kB)</li>
<li>Robert Cooperstein, Brian Gleberzon: </li>
</ul>
</li>







































</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>