<h1>Anthroposophische Medizin</h1><p>Die <b>anthroposophische Medizin</b> (auch: <i>anthroposophisch erweiterte Medizin</i>, von altgriechisch  <i>&#xE1;nthr&#x14D;pos</i> &#x201A;Mensch&#x2018; und  <i>soph&#x3AF;a</i> &#x201A;Weisheit&#x2018;) ist eine ganzheitliche komplement&#xE4;rmedizinische Richtung, die die als &#x201E;Schulmedizin&#x201C; bezeichnete wissenschaftlich orientierte Medizin auf der Grundlage der Anthroposophie Rudolf Steiners erweitern will. Sie wird vor allem in Deutschland und der Schweiz praktiziert. In der EU gibt es sch&#xE4;tzungsweise 4500 &#xC4;rzte, die anthroposophische Medizin anbieten.</p>
<p>Die anthroposophische Medizin st&#xFC;tzt sich zur Erforschung der Ph&#xE4;nomene des Physischen, Lebendigen, Seelischen und des Geistes nach eigenem Verst&#xE4;ndnis sowohl auf die Prinzipien der Naturwissenschaft als auch auf die anthroposophische &#x201E;Geisteswissenschaft&#x201C;, die eine Erweiterung der Erkenntnis durch &#x201E;h&#xF6;here&#x201C; Erkenntnisformen postuliert, durch die unter anderem vier &#x201E;Wesensglieder&#x201C; des Menschen (&#x201E;physischer Leib&#x201C;, &#x201E;&#xC4;therleib&#x201C;, &#x201E;Astralleib&#x201C; und &#x201E;Ich-Organisation&#x201C;) als urs&#xE4;chlich wirksam in den genannten Ph&#xE4;nomenbereichen beschrieben werden k&#xF6;nnten. Erkrankungen werden unter anderem als &#x201E;Disharmonie der Wesensglieder&#x201C; gedeutet, und Therapien werden mit dem Ziel eingesetzt, durch die &#xDC;berwindung der Krankheit ein neues Gleichgewicht zu finden. Zu den anthroposophischen Therapien z&#xE4;hlen neben der Anwendung von Heilpflanzen wie z.&#xA0;B. der Misteltherapie bei Krebs und hom&#xF6;opathischer Pr&#xE4;parate auch Heileurythmie, Farbtherapie, die Rhythmische Massage nach Ita Wegman sowie heilkundliche Anwendungen k&#xFC;nstlerischer Prozesse (Kunst- und Maltherapie, Plastizieren, Musiktherapie).</p>
<p>In Deutschland hat die anthroposophische Medizin seit 1978 den rechtlichen Status einer &#x201E;besonderen Therapierichtung&#x201C;. Daher ist f&#xFC;r die Zulassung anthroposophischer Arzneimittel ein Wirksamkeitsnachweis in der sonst &#xFC;blichen Form nicht zwingend erforderlich, und es sind dabei auch die &#x201E;medizinischen Erfahrungen&#x201C; und die &#x201E;Besonderheiten&#x201C; dieser Therapierichtung zu ber&#xFC;cksichtigen. Das soll gew&#xE4;hrleisten, dass &#x201E;der in der Arzneimitteltherapie vorhandene Wissenschaftspluralismus&#x201C; nicht durch Mehrheitsentscheidungen aufgehoben werden kann.</p>
<p>Nach der Ansicht von Barbara Burkhard sind anthroposophische Vorstellungen &#xFC;ber Einteilung, Entstehung und Verlauf von Krankheiten mit naturwissenschaftlichen Erkenntnissen nicht zu vereinbaren. Nach Auskunft des Anthroposophen Jost Schieren betrachten Vertreter der Wissenschaft die Anthroposophie als nicht wissenschaftlich und z&#xE4;hlen sie zu den sogenannten Pseudowissenschaften. Nach Einsch&#xE4;tzung durch Autoren der Arzneimittelkommission der deutschen &#xC4;rzteschaft und verschiedene Reviewautoren liegen f&#xFC;r die Anwendung anthroposophischer Heilmittel nur unzureichende Wirksamkeitsstudien vor. Zwar gibt es kontrollierte Versuchsreihen f&#xFC;r die Behandlung von Tumorpatienten mit Mistelpr&#xE4;paraten, aber weder eine Wirkung auf die Tumorprogression noch auf die &#xDC;berlebenszeit gelten als gesichert. Die deutsche Bundes&#xE4;rztekammer stellte 1993 in einem Memorandum fest, dass die Anthroposophische Medizin nicht zu den &#x201E;objektiv wirksamen Behandlungsverfahren&#x201C; geh&#xF6;re.</p>





<p>1920 wurde Steiner von einigen der Anthroposophie zugetanen Medizinern um einen Fachkurs f&#xFC;r &#xC4;rzte gebeten, nachdem er zuvor in einem Vortrag in Basel behauptet hatte, dass auch die Medizin von der Anthroposophie profitieren k&#xF6;nne. Die Idee, am Goetheanum in Dornach bei Basel einen von Steiner geleiteten Kurs f&#xFC;r Medizinstudenten und &#xC4;rzte abzuhalten, die sich bereits der Anthroposophischen Gesellschaft angeschlossen hatten, stammte von dem Chemiker , dem nachmaligen Direktor der Weleda AG. Der erste zwischen dem 21. M&#xE4;rz und dem 9. April 1920 in Dornach abgehaltene &#xC4;rztekurs gilt als die &#x201E;Geburtsstunde der anthroposophischen Medizin&#x201C;. Neben Steiner dozierte u.&#xA0;a. die niederl&#xE4;ndische &#xC4;rztin Ita Wegman &#xFC;ber die Misteltherapie. Mitschriften von Steiners Vortr&#xE4;gen wurden sp&#xE4;ter unter dem Titel <i>Geisteswissenschaft und Medizin</i> ver&#xF6;ffentlicht. Sie bilden zusammen mit weiteren Vortragskursen Steiners in den Folgejahren die bis heute ma&#xDF;gebliche Grundlage der anthroposophischen Medizin.</p>
<p>Wegman wurde Steiners engste Mitarbeiterin auf dem Gebiet der Medizin. Die angestrebte Zusammenarbeit mit weiteren &#xC4;rzten kam &#xFC;ber Anf&#xE4;nge beim ersten &#xC4;rztekurs nicht hinaus, so dass Steiner bei den nachfolgenden Kursen der einzige Vortragende blieb. Wegman gr&#xFC;ndete 1921 in Arlesheim, einem Nachbarort von Dornach, eine kleine Privatklinik (heute Klinik Arlesheim), in der Steiner regelm&#xE4;&#xDF;ig mitwirkte und in der seine Anregungen umgesetzt wurden. 1923 &#xFC;bertrug er ihr die Leitung der Medizinischen Sektion der neu gegr&#xFC;ndeten <i>Freien Hochschule f&#xFC;r Geisteswissenschaft</i> am Goetheanum. Au&#xDF;erdem verfasste er mit ihr das Buch <i>Grundlegendes f&#xFC;r eine Erweiterung der Heilkunst</i> (1925), das als Standardwerk der anthroposophischen Medizin konzipiert war.</p>
<p>Steiners Ansatz geh&#xF6;rte zu den alternativmedizinischen Konzepten, die damals als Reaktion auf die Vorherrschaft der naturwissenschaftlich-empirischen Medizin aufkamen, welche diese seit den 1870er Jahren dank ihrer bahnbrechenden Erfolge erlangt hatte. Zu den Gr&#xFC;nden f&#xFC;r diese Gegenbewegung geh&#xF6;rte die zunehmende Tendenz, den Menschen auf einen naturwissenschaftlich funktionierenden Apparat zu reduzieren, psychosomatische Aspekte zu marginalisieren und den Patienten zu einem blo&#xDF;en Objekt der Behandlung zu degradieren. Dabei betonte Steiner, dass er die &#x201E;gegenw&#xE4;rtige Wissenschaft&#x201C; voll anerkenne, aber eine Erweiterung aufgrund einer ebenso streng wissenschaftlich gehaltenen &#x201E;Geistesforschung&#x201C; entwickeln wolle. Von der Hom&#xF6;opathie &#xFC;bernahm er die Idee der Gewinnung von Arzneimitteln durch &#x201E;Potenzieren&#x201C;; ansonsten gab es zu ihr aber kaum Ber&#xFC;hrungspunkte.</p>
<p>Im Unterschied zur Hom&#xF6;opathie und zur Naturheilkunde wurde die aufkommende anthroposophische Medizin von der etablierten &#xC4;rzteschaft wenig beachtet und offenbar nicht als ernsthafte Bedrohung angesehen. Der Medizinhistoriker Robert J&#xFC;tte f&#xFC;hrt das darauf zur&#xFC;ck, dass Steiner im Gegensatz etwa zu Samuel Hahnemann nicht die Konfrontation suchte. W&#xE4;hrend der Weimarer Republik kamen anthroposophisch ausgerichtete &#xC4;rzte wegen der noch g&#xFC;ltigen Kurierfreiheit nicht mit den Medizinalgesetzen in Konflikt. Sie konnten approbieren, Kliniken gr&#xFC;nden und ihre anthroposophischen Heilmittel frei vertreiben und verordnen. Das &#xE4;nderte sich grundlegend mit der Machtergreifung der Nationalsozialisten in Deutschland 1933, die der anthroposophischen Bewegung von Anfang an feindlich gegen&#xFC;berstanden, nicht nur aus ideologischen Gr&#xFC;nden, sondern vor allem aus Furcht vor den vermeintlich geheimb&#xFC;ndlerisch organisierten esoterischen Zirkeln der Anthroposophen. 1935 wurde die Anthroposophische Gesellschaft verboten, und viele deutsche Anthroposophen emigrierten. Anthroposophische &#xC4;rzte gingen nach England, Frankreich und in die Schweiz, wo sich das Zentrum der anthroposophischen Bewegung (Goetheanum) befand.</p>
<p>Nach dem Ende der Diktatur konnte sich die anthroposophische Medizin wieder ungehindert entfalten, und sie erreichte bei der Neufassung des Arzneimittelgesetzes von 1976 in Deutschland die staatliche Anerkennung. Seitdem ist sie als eine von drei besonderen Therapierichtungen definiert, f&#xFC;r die arzneimittelrechtlich, bez&#xFC;glich des Wirksamkeitsnachweises zulassungspflichtiger Arzneimittel, in Deutschland Sonderregelungen gelten (siehe &#x201E;Rechtlicher Status&#x201C; und Artikel Binnenkonsens). Eine vollg&#xFC;ltige Anerkennung als Therapierichtung im gesamten Gebiet der Europ&#xE4;ischen Gemeinschaft blieb der anthroposophischen Medizin bislang versagt.</p>

<h3><span class="mw-headline" id="Erkenntnisstufen_und_Wesensglieder">Erkenntnisstufen und Wesensglieder</span></h3>
<p>Die anthroposophische Medizin erhebt den Anspruch, aufgrund zus&#xE4;tzlicher Methoden der Erkenntnis (in anthroposophischer Terminologie: Imagination, Inspiration und Intuition) die konventionelle Medizin zu erweitern. Dadurch seien vier &#x201E;Glieder&#x201C; des menschlichen Wesens wahrnehmbar: der physische Leib, der &#xC4;therleib, der Astralleib und die Ich-Organisation. Nur der physische Leib unterliege den Gesetzen der Physik. Die drei h&#xF6;heren Glieder seien immateriell, sollen aber auf den physischen Leib einwirken. Der &#xC4;therleib sei bei allen Lebewesen der Tr&#xE4;ger der Lebensfunktionen, der Astralleib sei bei Mensch und Tier der &#x201E;Vermittler der Empfindungen&#x201C;, und die Ich-Organisation unterscheide den Menschen von den anderen Organismen, indem sie ihn zu einem geistigen Individuum mache.</p>

<h3><span class="mw-headline" id="Dreigliederung_des_menschlichen_Organismus">Dreigliederung des menschlichen Organismus</span></h3>
<p>Die bis heute nahezu unver&#xE4;ndert g&#xFC;ltige Grundlage der anthroposophischen Krankheitslehre ist das von Steiner Anfang der 1920er Jahre entwickelte Konzept der &#x201E;Dreigliederung&#x201C; des Menschen. Steiner unterschied drei Organsysteme:</p>
<ol>
<li>die Nerven-Sinnesorganisation, die prim&#xE4;r im Kopf lokalisiert sei,</li>
<li>die Stoffwechsel-Gliedma&#xDF;enorganisation, deren Schwerpunkt im Verdauungs- und im Bewegungsapparat liege und die als Tr&#xE4;ger der &#x201E;Willenserscheinungen&#x201C; fungiere, und</li>
<li>die rhythmische Organisation, die mit dem Gef&#xFC;hlsleben korrespondiere und in erster Linie die Atmung und den Blutkreislauf umfasse.</li>
</ol>
<p>Die Nerven-Sinnes- und die Stoffwechsel-Gliedma&#xDF;enorganisation seien polarer Natur, w&#xE4;hrend das rhythmische System eine Mittlerrolle zwischen beiden einnehme.
Aus der Synthese der Dreigliederung des physikalischen Organismus und der Viergliederung der Seinsebenen erg&#xE4;ben sich M&#xF6;glichkeiten zur Heilung &#x201E;systembedingter&#x201C; Krankheiten, wobei die Arzneimittelfindung intuitiv vorgenommen wird. So sei die Ursache f&#xFC;r eine Geschwulstbildung im menschlichen K&#xF6;rper z.&#xA0;B. eine &#x201E;&#xFC;bertriebene Ich-T&#xE4;tigkeit oder astralische T&#xE4;tigkeit&#x201C;, die die Nerven-Sinnesorganisation in den &#xFC;brigen Organismus verdr&#xE4;nge.</p>
<h3><span class="mw-headline" id="Weitere_Konzepte">Weitere Konzepte</span></h3>
<p><i>Gesundheit</i> wird als ein Ergebnis lebenslang zusammenwirkender aktiver Prozesse der Gleichgewichtserhaltung zwischen polaren, vereinseitigenden Gestaltungskr&#xE4;ften gesehen. Das Krankheitskonzept der Anthroposophischen Medizin sieht <i>Krankheit</i> unter anderem darin, dass die gesunde Wechselwirkung der Wesensglieder in irgendeiner Weise gest&#xF6;rt sei, was vor allem eine St&#xF6;rung der Lebensorganisation (&#xC4;therleib) zur Folge habe. In der n&#xE4;heren Bestimmung dieser St&#xF6;rung im vorliegenden Einzelfall besteht im Wesentlichen die anthroposophisch-menschenkundliche <i>Diagnose</i>, die als eine Erweiterung oder Erg&#xE4;nzung der konventionellen Diagnose angesehen wird.</p>
<p>Die anthroposophische Medizin beinhaltet Konzepte von Reinkarnation und Karma.</p>
<p>Das Experiment lehnte Steiner als Basis seiner Heilmittellehre nachdr&#xFC;cklich ab. Es komme darauf an, den menschlichen Organismus und die Natur zu durchschauen, um individuell in der au&#xDF;ermenschlichen Welt das passende Arzneimittel erkennen zu k&#xF6;nnen.</p>

<p>Die <i>Therapie</i> erfolgt mit Arzneimitteln, Heilmitteln und &#xE4;u&#xDF;eren pflegerischen Anwendungen. Ein Leitprinzip ist die Anerkennung der Autonomie und der W&#xFC;rde des Patienten und ihm zu helfen, sich selber zu helfen. Ziel ist es, die gesunde Wechselwirkung der Wesensglieder durch eine Neuordnung wiederherzustellen; deshalb wird dem Krankheitsprozess als solchem auch eine konstruktive Rolle zugesprochen und auf radikale Interventionen nach M&#xF6;glichkeit verzichtet.</p>
<h3><span class="mw-headline" id="Arzneimittel">Arzneimittel</span></h3>

<p>Die anthroposophischen <i>Arzneimittel</i> sind mineralischen, pflanzlichen, tierischen und menschlichen Ursprungs. Sie werden oral, parenteral (subkutan, intramuskul&#xE4;r oder intravasal) oder &#xE4;u&#xDF;erlich angewendet. Ihre Anwendung beruht unter anderem auf dem Postulat, dass sie in jeweils spezifischer Weise die Wechselwirkung der menschlichen Wesensglieder beeinflussen k&#xF6;nnen. Vielfach werden diese Substanzen in potenzierter hom&#xF6;opathischer Form verabreicht, typischerweise als D-Potenzen, oft als Komplex- bzw. Kompositionspr&#xE4;parate. Eine besondere Bedeutung hat die Misteltherapie erlangt, der von Seiten der anthroposophischen Medizin eine krebshemmende Wirkung zugeschrieben wird, was aus wissenschaftlicher Sicht stark umstritten ist. In der anthroposophischen Heilmittellehre spielen sieben Metalle eine wichtige Rolle: Blei, Zinn, Gold, Kupfer, Quecksilber, Silber und Eisen.</p>
<p>W&#xE4;hrend bei der klassischen Hom&#xF6;opathie Arzneimittel konzeptuell empirisch zugeordnet werden &#x2013; wobei eine Entsprechung des Bildes der vom Arzneimittel hervorgerufenen Symptome und derer der Krankheit gesucht wird &#x2013; lehnte Steiner die empirische und experimentelle Methode der Heilmittelfindung vehement ab. Stattdessen modifizierte Steiner Samuel Hahnemanns hom&#xF6;opathische Lehre stark, indem er an die Stelle der Empirik das spirituelle Begreifen zum leitenden Prinzip seiner Heilmittellehre erkl&#xE4;rte. Gem&#xE4;&#xDF; Steiner g&#xE4;be es &#xFC;berhaupt keine Allopathen, da auch allopathisch verordnete Mittel im K&#xF6;rper angeblich nur durch einen Hom&#xF6;opathisierungsprozess heilend wirken. Vertreter der Hom&#xF6;opathie emp&#xF6;rten diese Behauptungen, die sie in Erinnerung an Hahnemanns Verdikt von 1832 &#xFC;ber die &#x201E;Bastardhom&#xF6;opathen&#x201C; als &#x201E;ketzerische&#x201C; plumpe Vereinnahmungsversuche bezeichneten. Zu den warnenden Stimmen aus dem Lager der naturwissenschaftlich-kritisch eingestellten Hom&#xF6;opathen geh&#xF6;rte zum Beispiel der Schweizer Arzt und Hom&#xF6;opath Hans Balzli, der Steiner 1925 in der <i>Allgemeinen Hom&#xF6;opathischen Zeitung</i> scharf verurteilte und ihm vorwarf durch seine okkultische Einkleidung die Medizin wieder in den Sumpf zu leiten aus dem Hahnemann sie gerade befreit habe.</p>
<h3><span class="mw-headline" id="Heilmittel">Heilmittel</span></h3>
<p>Es gibt eine Reihe von nicht-medikament&#xF6;sen Therapieformen (Heilmittel) wie die Heil-Eurythmie, anthroposophische Psychotherapie, Biographiearbeit und anthroposophische Kunsttherapie (Musiktherapie, therapeutische Sprachgestaltung, anthroposophische Maltherapie, plastisch-therapeutisches Gestalten, Farblichttherapie), sowie die anthroposophische K&#xF6;rpertherapie, die sich in unterschiedliche Methoden gliedert, wie z.&#xA0;B. Bothmer-Gymnastik, Spacial Dynamics, rhythmische Massage, Massage nach Simeon Pressel oder das &#xD6;ldispersionsbad. Zudem hat sich eine anthroposophisch erweiterte Krankenpflege entwickelt. Therapeutisch werden oft mehrere der Ans&#xE4;tze als Komplexbehandlung parallel angewendet, unter anderem um Wirkungen auf den verschiedenen Ebenen (z.&#xA0;B. Wesensgliedern) zu erreichen. Im Krankheitsfalle sollen die k&#xFC;nstlerisch-therapeutischen Methoden die Wiedererlangung der Selbstregulation unterst&#xFC;tzen.</p>

<h3><span class="mw-headline" id="Wissenschafts-Anspruch_der_Anthroposophie">Wissenschafts-Anspruch der Anthroposophie</span></h3>
<p> schreibt in ihrem Buch <i>Anthroposophische Arzneimittel</i>: &#x201E;Steiner wollte &#xFC;ber&#xA0;&#xBB;nicht-Sinnliches in derselben Art sprechen wie die Naturwissenschaft &#xFC;ber Sinnliches spricht&#xAB;&#xA0;und die Naturwissenschaft auf seelischem und geistigem Gebiet anwenden. Ob dies grunds&#xE4;tzlich m&#xF6;glich ist, darf man wohl bezweifeln. Eine Antwort auf diese Frage k&#xF6;nnen nur die Wissenschafts- und Erkenntnistheorie geben.&#x201C; Edzard Ernst kommt zu der Einsch&#xE4;tzung, dass der Anspruch einer Wissenschaftlichkeit im &#x201E;erweiterten Sinne&#x201C; nicht eingel&#xF6;st werde. Der anthroposophische Erziehungswissenschaftler  schreibt, dass die Vertreter der Wissenschaft die postulierte Wissenschaftlichkeit der Anthroposophie nicht anerkennen und diese zu den Pseudowissenschaften z&#xE4;hlen. Er problematisiert aus anthroposophischer Sicht, dass sie deshalb etwa in den medizinischen Fakult&#xE4;ten nicht ber&#xFC;cksichtigt werde. (Tats&#xE4;chlich gibt es in Europa sogar einige Lehrst&#xFC;hle f&#xFC;r anthroposophische Medizin, siehe &quot;Lehre an Hochschulen&quot;.) Die <i>Enzyklop&#xE4;die der Pseudowissenschaften</i>, eine Publikation der Skeptikerbewegung, enth&#xE4;lt einen Artikel &#xFC;ber Anthroposophie und die anthroposophische Medizin.</p>
<p>Siehe hierzu auch: Anthroposophie#Wissenschaftsanspruch der Anthroposophie.</p>
<h3><span class="mw-headline" id="Konzepte_der_anthroposophischen_Medizin">Konzepte der anthroposophischen Medizin</span></h3>
<p>Burkhard schreibt weiter, dass &#x201E;anthroposophische Vorstellungen &#xFC;ber Einteilung, Entstehung und Verlauf von Krankheiten nicht mit naturwissenschaftlichen Erkenntnissen vereinbar sind.&#x201C; Und Ernst problematisiert, dass die angenommenen Zuordnungen zwischen Planeten, Metallen und Organen (z.&#xA0;B. Merkur, Quecksilber, Lunge) und die daraus abgeleiteten therapeutischen Regeln f&#xFC;r den Nichtanthroposophen kaum nachvollziehbar seien.</p>
<h3><span class="mw-headline" id="Kritik_an_anthroposophischen_Arzneimitteln">Kritik an anthroposophischen Arzneimitteln</span></h3>
<p>Dem Internisten Klaus D. Bock zufolge werde der Begr&#xFC;nder der Anthroposophie gl&#xE4;ubig verehrt und die von Steiner empfohlenen oder mit Hinweisen bedachten Arzneimittel werden in der Weleda-Heilmitteliste gesondert markiert. F&#xFC;r einen Nicht-Anthroposophen seien die auf Glaubensinhalten basierende Konzeption, Indikation und deren h&#xE4;ufig umst&#xE4;ndliche und mannigfaltige Zubereitungsform dieser anthroposophischen Arzneimittel kaum nachvollziehbar. Man habe es dabei mit einem geistig-mystischen, im Prinzip quasi religi&#xF6;sen Ideensystem zu tun, das sich, &#x201E;soweit es auf die Medizin bezogen wird, prinzipiell vom Paradigma der wissenschaftlichen Medizin unterscheidet. Die in diesem enthaltene &#x201A;Nebenbedingung&#x2018; der Rationalit&#xE4;t ist nicht gegeben.&#x201C; </p>
<h3><span class="mw-headline" id="Hom.C3.B6opathische_Arzneimittel">Hom&#xF6;opathische Arzneimittel</span></h3>
<p>Da anthroposophisch-medizinische Arzneimittel h&#xE4;ufig in hom&#xF6;opathischer Dosierung, d.&#xA0;h. stark verd&#xFC;nnt, angewendet werden, betrifft sie auch ein Teil der Kritik, die gegen die Hom&#xF6;opathie vorgebracht wird. F&#xFC;r Hom&#xF6;opathika konnte laut einer Metaanalyse von &#xFC;ber 100 wissenschaftlichen Studien kein belastbarer Nachweis f&#xFC;r eine Wirksamkeit hom&#xF6;opathischer Arzneimittel erbracht werden, die &#xFC;ber den Placebo-Effekt hinausgeht. Hom&#xF6;opathen wiederum kritisieren an anthroposophischen &#xC4;rzten, dass sie &#x201E;ihre&#x201C; Mittel ohne eine ausreichende Kenntnis der hom&#xF6;opathischen Materia medica und dazu noch in &#x201E;un&#xFC;bersichtlichen&#x201C; Komplexmitteln, das hei&#xDF;t Mischungen verschiedener potenzierter Einzelsubstanzen, verabreichen.</p>
<h3><span class="mw-headline" id="Verh.C3.A4ltnis_zur_evidenzbasierten_Medizin">Verh&#xE4;ltnis zur evidenzbasierten Medizin</span></h3>
<p>Die Kriterien der evidenzbasierten Medizin wurden von wissenschaftlichen Vertretern der anthroposophischen Medizin lange Zeit aus methodologischen und ethischen Gr&#xFC;nden abgelehnt. In den letzten Jahren ist jedoch ein verst&#xE4;rktes Bem&#xFC;hen erkennbar, Studienergebnisse &#x2013; vorrangig zur Misteltherapie des Krebses und zur Heileurythmie &#x2013; zusammenzustellen. F&#xFC;r die Misteltherapie konnten nach der Einsch&#xE4;tzung diverser Autoren randomisierte und kontrollierte Studien keine &#xFC;ber den Placebo-Effekt hinausgehende Wirkung best&#xE4;tigen.</p>
<h3><span class="mw-headline" id="Keine_Erweiterung_der_Schulmedizin">Keine Erweiterung der Schulmedizin</span></h3>
<p>Aus naturwissenschaftlicher Sicht k&#xF6;nne die Anthroposophische Medizin (AM) keine Erweiterung der Schulmedizin sein, weil letztere prim&#xE4;r von den Gesetzen der Logik und kausaldeterministischen Gesetzm&#xE4;&#xDF;igkeiten getragen werde. Dagegen liege der AM eine sich auf die antike und mittelalterliche Naturphilosophie beziehende Weltanschauungslehre zugrunde, die beeinflusst durch gnostisches, indisches, christliches, alchemistisches und astrologisches Gedankengut kaum verst&#xE4;ndlich sei, was &#x201E;in Anwendungsempfehlungen f&#xFC;r z.&#xA0;B. pflanzliche Zytostatika mit den Grunderfordernissen naturwissenschaftlich begr&#xFC;ndeter Informationen &#xFC;ber Arzneimittelempfehlungen nicht vertretbar&#x201C; w&#xE4;re. Sowohl die Herstellung als auch die Anwendung der Anthroposophika blieben f&#xFC;r wissenschaftlich gebildete Schulmediziner und Pharmazeuten weitgehend unverst&#xE4;ndlich. Steiners philosophische Vorstellungen und seine weltanschaulichen Erkenntnisse w&#xFC;rden dem gesamten modernen naturwissenschaftlichen Weltbild widersprechen. Gem&#xE4;&#xDF; Helmut Zander habe die von Steiner angedachte &#x201E;Erweiterung&#x201C; der Schulmedizin nur unter anthroposophischer Deutungshoheit stattgefunden. Die AM verkn&#xFC;pfe zwar diverse medizinische Traditionen, inklusive der Schulmedizin, ma&#xDF;geblich sei dabei jedoch eine auf Steiners Hellsichtigkeit basierende esoterische Metaebene. Die anthroposophische Erkenntnistheorie k&#xF6;nne laut Franz Stratmann die logisch-rationale Empirie nicht erg&#xE4;nzen.</p>
<h3><span class="mw-headline" id="Internet-Aktion_in_Deutschland_2003">Internet-Aktion in Deutschland 2003</span></h3>
<p>Im Jahr 2003 forderten 3000 &#xC4;rzte im Rahmen der Internet-Aktion &#x201E;Konsequente Positivliste&#x201C;, Hom&#xF6;opathika, Phytotherapeutika und Anthroposophika ohne wissenschaftlichen Wirksamkeitsnachweis aus der damals geplanten Positivliste zu streichen. In einem zugeh&#xF6;rigen &#x201E;Manifest&#x201C; wurde die &#x201E;&#x201A;Weltschau&#x2018; der Anthroposophie Rudolf Steiners&#x201C; als &#x201E;esoterisch-okkultistische Geheimwissenschaft mit Elementen aus der Kosmologie, der Astrologie, der Alchemie, der Hom&#xF6;opathie, fern&#xF6;stlichen Lehren u.&#xA0;a.&#x201C; bezeichnet. Alle &#x201E;unkonventionellen Richtungen&#x201C; der Medizin seien Pseudowissenschaften. Insbesondere kritisierten die Autoren die Lobbyarbeit &#x201E;der Aussenseiter&#x201C; &#x2013; &#x201E;angef&#xFC;hrt von den Anthroposophen&#x201C; &#x2013;, &#xFC;ber die versucht wurde, Bestandteil der Kostenerstattung zu werden. Um eine Gleichberechtigung und Gleichwertigkeit jeglicher Medizintheorie zu suggerieren, seien 1976 im Rahmen dieser Lobbyarbeit die Begriffe &#x201E;Methodenpluralismus&#x201C; und &#x201E;Wissenschaftspluralismus&#x201C; eingef&#xFC;hrt worden.</p>

<h3><span class="mw-headline" id="Deutschland">Deutschland</span></h3>
<p>Anthroposophische Medizin ist in Deutschland eine besondere Therapierichtung im Sinne des Sozialgesetzbuches und des Arzneimittelgesetzes. Weitere besondere Therapierichtungen sind in diesem juristischen Sinn die Hom&#xF6;opathie und die Phytotherapie (Pflanzenheilkunde). Im Gegensatz zu anderen Arzneimitteln d&#xFC;rfen Pr&#xE4;parate der besonderen Therapierichtungen zugelassen werden, auch ohne dass f&#xFC;r sie Wirksamkeitsnachweise nach empirisch-wissenschaftlichen Kriterien erbracht wurden, sofern eine sogenannte Binnenanerkennung durch Experten der jeweiligen Therapierichtung vorliegt. Damit soll sichergestellt werden, dass &#x201E;die Monopolisierung einer herrschenden Lehre als verbindlicher &#x201E;Stand der wissenschaftlichen Erkenntnisse&#x201C; vermieden wird&#x201C; (&#x201E;Wissenschaftspluralismus&#x201C;).</p>
<p>Das Arzneimittelgesetz definiert ein anthroposophisches Arzneimittel als &#x201E;ein Arzneimittel, das nach der anthroposophischen Menschen- und Naturerkenntnis entwickelt wurde, nach einem im Europ&#xE4;ischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebr&#xE4;uchlichen Pharmakop&#xF6;en der Mitgliedstaaten der Europ&#xE4;ischen Union beschriebenen hom&#xF6;opathischen Zubereitungsverfahren oder nach einem besonderen anthroposophischen Zubereitungsverfahren hergestellt worden ist und das bestimmt ist, entsprechend den Grunds&#xE4;tzen der anthroposophischen Menschen- und Naturerkenntnis angewendet zu werden.&#x201C; vor dem Hintergrund, dass Regelungen f&#xFC;r diese Therapierichtung im europ&#xE4;ischen Recht angestrebt werden. Aktuell werden in Deutschland ambulante Behandlungen der anthroposophischen Medizin von 52 Krankenkassen ganz oder teilweise erstattet.</p>
<p>F&#xFC;r &#xC4;rzte gibt es nicht wie zum Beispiel in der Hom&#xF6;opathie eine Zusatzbezeichnung der Bundes&#xE4;rztekammer, sondern eine Binnenanerkennung T&#xE4;tigkeitsschwerpunkt &#x201E;Anthroposophische Medizin (GA&#xC4;D)&#x201C; durch die  (GA&#xC4;D). Das fachliche Niveau ist dem der Zusatzbezeichnung Hom&#xF6;opathie vergleichbar.</p>
<h3><span class="mw-headline" id="Schweiz">Schweiz</span></h3>
<p>Am 17.&#xA0;Mai 2009 stimmte eine Mehrheit des Schweizer Stimmvolks daf&#xFC;r, dass die Ber&#xFC;cksichtigung der Komplement&#xE4;rmedizin in der Bundesverfassung verankert wird. Die Verfassung enth&#xE4;lt nun den Satz &#x201E;Bund und Kantone sorgen im Rahmen ihrer Zust&#xE4;ndigkeiten f&#xFC;r die Ber&#xFC;cksichtigung der Komplement&#xE4;rmedizin.&#x201C; Zur Umsetzung dieses Verfassungszusatzes wird seit 2012 die anthroposophische Medizin neben vier weiteren alternativmedizinischen Behandlungsmethoden unter bestimmten Voraussetzungen von der obligatorischen Krankenpflegeversicherung bezahlt. Diese Regelung gilt provisorisch bis Ende 2017. In dieser Zeit gelten Wirksamkeit, Zweckm&#xE4;&#xDF;igkeit und Wirtschaftlichkeit der f&#xFC;nf komplement&#xE4;rmedizinischen Methoden als teilweise umstritten und werden hinsichtlich dieser Kriterien evaluiert. Zur Umsetzung des Gebots, die Komplement&#xE4;rmedizin als Pflichtfach in die medizinische Ausbildung aufzunehmen, wurde 2014 eine erste Professur f&#xFC;r anthroposophisch erweiterte Medizin an der Universit&#xE4;t Bern eingerichtet.</p>
<p>In der Schweiz k&#xF6;nnen Tr&#xE4;ger eines Facharzttitels nach einer mindestens zweij&#xE4;hrigen Zusatzausbildung den von der Schweizerischen &#xC4;rztegesellschaft FMH vergebenen F&#xE4;higkeitsausweis &#x201E;Arzt/ &#xC4;rztin f&#xFC;r anthroposophisch erweiterte Medizin&#x201C; erlangen.</p>

<p>Fortbestehen und Ausbreitung der Anthroposophischen Medizin wurde in der Vergangenheit ma&#xDF;geblich durch den mittlerweile multinationalen pharmazeutischen Hersteller Weleda finanziert. Die Weleda-Unternehmensgruppe kam f&#xFC;r &#xE4;rztliche Tagungen und Fortbildungsseminare auf und &#xFC;bernahm die Finanzierung oder das Sponsoring von Fachzeitschriften, popul&#xE4;rmedizinischen Infobrosch&#xFC;ren, Fachb&#xFC;chern und Arzneimittelstudien. Namentlich in Deutschland ist seit langem eine Firmen-unabh&#xE4;ngigge Fortbildung seitens der Gesellschaft Anthroposophischer &#xC4;rzte installiert (siehe unten).</p>



<p>In Deutschland gibt es sechs anthroposophisch orientierte Krankenh&#xE4;user:</p>
<ul>
<li>das Gemeinschaftskrankenhaus Herdecke in Herdecke, seit 1969</li>
<li>die Filderklinik in Filderstadt, seit 1975</li>
<li>das Gemeinschaftskrankenhaus Havelh&#xF6;he in Berlin, seit 1995</li>
<li>das Paracelsus Krankenhaus in Bad Liebenzell/Unterlengenhardt, seit 1970</li>
<li>die Klinik &#xD6;schelbronn in Niefern-&#xD6;schelbronn, seit 1970</li>
<li>die Klinik Lahnh&#xF6;he in Lahnstein</li>
</ul>
<p>Daneben gibt es in Deutschland verschiedene anthroposophisch orientierte Krankenhausunterabteilungen, Fachkliniken und Sanatorien.</p>
<p>In der Schweiz gibt es zwei anthroposophische Krankenh&#xE4;user:</p>
<ul>
<li>die Klinik-Arlesheim, 2014 fusioniert aus der
<ul>
<li>Ita-Wegman Klinik in Arlesheim, seit 1921 und der</li>
<li>Lukasklinik f&#xFC;r Tumorerkrankungen in Arlesheim, seit 1963</li>
</ul>
</li>
<li>das Paracelsus-Spital in Richterswil, seit 1994</li>
</ul>
<p>In Gro&#xDF;britannien gibt es das Raphael Medical Center, Tonbridge, in Italien das Casa di Salute Raphael &#x2013; Kur- und Thermalzentrum, Roncegno und in Schweden die Vidarkliniken, J&#xE4;rna</p>
<p>In den Einrichtungen gab es auch Reformbem&#xFC;hungen in der sozialen Organisationsstruktur, wie beispielsweise im Gemeinschaftskrankenhaus Herdecke als &#x201E;Klinik ohne Chefarzt&#x201C; oder allgemeiner eine Orientierung an Aspekten von Rudolf Steiners sozialer Dreigliederung.</p>

<p>Es gibt weltweit wenige Lehrst&#xFC;hle, die sich explizit mit anthroposophischer Medizin besch&#xE4;ftigen:</p>
<ul>
<li>Deutschland: Gerhard Kienle Lehrstuhl f&#xFC;r Medizintheorie, Integrative und Anthroposophische Medizin &#x2013; ein von der Software AG - Stiftung finanzierter Stiftungslehrstuhl an der Fakult&#xE4;t f&#xFC;r Gesundheit der Universit&#xE4;t Witten/Herdecke.</li>
<li>Schweiz: Au&#xDF;erordentliche Professur f&#xFC;r Anthroposophisch erweiterte Medizin am Institut f&#xFC;r Komplement&#xE4;rmedizin IKOM der Universit&#xE4;t Bern.</li>
<li>Niederlande: Professorship Anthroposophic Healthcare an der Hogeschool Leiden.</li>
</ul>
<p>Im Medizinstudium in Deutschland k&#xF6;nnen Inhalte der anthroposophischen Medizin im 2003 eingef&#xFC;hrten Querschnittsbereichs 12 (Rehabilitation, Physikalische Medizin und Naturheilverfahren) enthalten sein. An der Universit&#xE4;t Witten/Herdecke existiert ein dem Medizinstudium &#x201E;integriertes Begleitstudium anthroposophische Medizin (IBAM)&#x201C;.</p>

<p>In der medizinischen Sektion der Freien Hochschule f&#xFC;r Geisteswissenschaft am Goetheanum arbeiten 22 Koordinatoren in der internationalen Koordination anthroposophische Medizin (IKAM) zusammen, der die Gesamtleitung der anthroposophisch medizinischen Bewegung obliegt. Es gibt Landesgesellschaften in verschiedenen L&#xE4;ndern, wie z.&#xA0;B. die Gesellschaft Anthroposophischer &#xC4;rzte in Deutschland (GA&#xC4;D).</p>
<p>Internationale Kriterien f&#xFC;r eine Zertifizierung zum Anthroposophischen Arzt wurden 2003 von der  (IVAA) beschlossen.</p>

<p>Dietrich Boie, Walther B&#xFC;hler, Volker Fintelmann, Wolfgang Garvelmann, Norbert Glas, Margarethe Hauschka, Herbert Hensel, Peter Heusser, Gunther Hildebrandt, Friedrich Husemann, Richard Karutz, Helmut Kiene, Karl K&#xF6;nig, Eugen Kolisko, Bernard Lievegoed, Peter Matthiessen, Ludwig Noll, , Johannes Rohen, Peter Selg, Ita Wegman und Frederik Willem Zeylmans van Emmichoven, Astrid Lindberg.</p>

<p>In dem von J&#xF6;rg-Dietrich Hoppe mitbegr&#xFC;ndeten &#x201E;Dialogforum Pluralismus in der Medizin&#x201C; findet seit dem Jahr 2000 ein Diskurs zwischen der akademischen Medizin und den alternativen Medizinschulen unter anthroposophischer Mitbeteiligung statt. Dieser Diskurs soll an die Stelle &#x201E;glaubenskriegsartiger inner&#xE4;rztlicher Auseinandersetzungen&#x201C; um komplement&#xE4;rmedizinische Richtungen ein unvoreingenommenes, kritisches aber ergebnisoffenes Gespr&#xE4;ch setzen. Hiermit soll dem Gedanken des Pluralismus in der Medizin gedient werden, der von der Mehrheit der Bev&#xF6;lkerung gewollt werde, ein Garant f&#xFC;r die Entwicklungsf&#xE4;higkeit der Medizin sei und daher in die deutsche Sozialgesetzgebung aufgenommen wurde.</p>

<p><b>Schriften und Vortr&#xE4;ge Rudolf Steiners</b></p>
<ul>
<li>Rudolf Steiner, Ita Wegman: <cite style="font-style:italic">Grundlegendes f&#xFC;r eine Erweiterung der Heilkunst nach geisteswissenschaftlichen Erkenntnissen</cite>. Rudolf Steiner Verlag, Dornach 1991 (Erstausgabe: 1925).</li>
<li>Rudolf Steiner: <cite style="font-style:italic">Geisteswissenschaft und Medizin</cite>. 7. Auflage. Rudolf Steiner Verlag, Dornach 1999 (Mitschriften eines Vortragszyklus von 1920).</li>
<li>Rudolf Steiner: <cite style="font-style:italic">Geisteswissenschaftliche Gesichtspunkte zur Therapie</cite>. 5. Auflage. Rudolf Steiner Verlag, Dornach 2001 (Mitschriften eines Vortragszyklus von 1921).</li>
<li>Rudolf Steiner: <cite style="font-style:italic">Physiologisch-Therapeutisches auf Grundlage der Geisteswissenschaft</cite>. 3. Auflage. Rudolf Steiner Verlag, Dornach 1989 (Mitschriften von Vortr&#xE4;gen 1920&#x2013;1924).</li>
<li>Rudolf Steiner: <cite style="font-style:italic">Anthroposophische Menschenerkenntnis und Medizin</cite>. 3. Auflage. Rudolf Steiner Verlag, Dornach 1994 (Mitschriften von Vortr&#xE4;gen 1923&#x2013;1924).</li>
</ul>
<p><b>Andere anthroposophische Autoren</b></p>
<ul>
<li>Volker Fintelmann: <cite style="font-style:italic">Intuitive Medizin</cite>. 5. Auflage. Hippokrates, Stuttgart 2007, .</li>
<li><cite style="font-style:italic">Vademecum Anthroposophische Arzneimittel</cite>. In: Gesellschaft Anthroposophischer &#xC4;rzte in Deutschland. Freie Hochschule f&#xFC;r Geisteswissenschaft, Dornach, Medizinische Sektion. (Hrsg.): <cite style="font-style:italic">Der Merkurstab</cite>. 3. Auflage. Gesellschaft Anthroposophischer &#xC4;rzte in Deutschland, Filderstadt 2013.</li>
<li>Matthias Girke: <cite style="font-style:italic">Innere Medizin: Grundlagen und therapeutische Konzepte der Anthroposophischen Medizin</cite>. 2. Auflage. salumed, Berlin 2012, , S.1168.</li>
<li>Michaela Gl&#xF6;ckler (Hrsg.): <cite style="font-style:italic">Anthroposophische Arzneitherapie f&#xFC;r &#xC4;rzte und Apotheker</cite>. Wissenschaftliche Verlagsgesellschaft, Stuttgart 2005, .</li>
<li>Peter Heusser: <cite style="font-style:italic">Anthroposophische Medizin und Wissenschaft</cite>. Schattauer, Stuttgart 2011, .</li>
<li>Friedrich Husemann, Otto Wolff: <cite style="font-style:italic">Das Bild des Menschen als Grundlage der Heilkunst</cite>. Freies Geistesleben, Stuttgart 2003, .</li>
<li>Peter Selg: <cite style="font-style:italic">Anf&#xE4;nge anthroposophischer Heilkunst. Ita Wegman, Friedrich Husemann, Eugen Kolisko, Frederik Willem Zeylmans van Emmichoven, Karl K&#xF6;nig, Gerhard Kienle</cite>. Verlag am Goetheanum, Dornach 2000, .</li>
<li>Peter Selg: <cite style="font-style:italic">Anthroposophische &#xC4;rzte. Lebens- und Arbeitswege im 20. Jahrhundert</cite>. Verlag am Goetheanum, Dornach 2000, .</li>
<li>Georg Soldner, Hermann Stellmann: <cite style="font-style:italic">Individuelle P&#xE4;diatrie &#x2013; Anthroposophisch-hom&#xF6;opathische Therapie</cite>. 4. Auflage. Wissenschaftliche Verlagsgesellschaft, Stuttgart 2011, .</li>
</ul>
<p><b>Periodika</b></p>
<ul>
<li>. Berlin und Dornach, offizielles Organ der medizinischen Sektion der Freien Hochschule f&#xFC;r Geisteswissenschaft am Goetheanum, Dornach/Schweiz, und der Gesellschaft anthroposophischer &#xC4;rzte in Deutschland, erscheint zweimonatlich.</li>
</ul>
<h3><span class="mw-headline" id="Wissenschaftliche_Quellen">Wissenschaftliche Quellen</span></h3>
<ul>
<li>S. Kienle, Gunver, Helmut Kiene und Hans-Ulrich Albonico: <cite style="font-style:italic">Anthroposophische Medizin in der klinischen Forschung. Wirksamkeit, Nutzen, Wirtschaftlichkeit, Sicherheit</cite>. Schattauer, Stuttgart 2006, .</li>
<li>Barbara Burkhard: <i>Anthroposophische Arzneimittel. Eine kritische Betrachtung.</i> GOVI, Eschborn 2000, .</li>
<li>Edzard Ernst: <cite style="font-style:italic">Anthroposophische Medizin: Geheimwissenschaft oder Heilmethode?</cite> In: <cite style="font-style:italic">Perfusion</cite>. Nr.19, 2006, ISSN&#xA0;, OCLC , S.344&#x2013;348.</li>
<li>Edzard Ernst: <cite style="font-style:italic">Anthroposophische Medizin: Eine kritische Analyse</cite>. In: <cite style="font-style:italic">MMW-Fortschritte der Medizin</cite>. Band150, Suppl. 1, 10.&#xA0;April 2008, ISSN&#xA0;, OCLC , S.1&#x2013;6, .</li>

<li>Franz Stratmann: <i>Zum Einflu&#xDF; der Anthroposophie in der Medizin.</i> Zuckschwerdt, 1988. </li>
</ul>

<ul>


<li>, Verein f&#xFC;r anthroposophisch erweitertes Heilwesen in der Schweiz</li>
<li>, Zeitschrift f&#xFC;r Anthroposophische Medizin</li>


</ul>
<p><b>Forschung</b></p>
<ul>
<li> an der Universit&#xE4;t Witten/Herdecke</li>
</ul>

<ol class="references">










































































</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>