<h1>Alternativmedizin</h1><p><b>Alternativmedizin</b> (auch: <b>alternative Medizin</b>) und <b>Komplement&#xE4;rmedizin</b> (auch: <b>komplement&#xE4;re Medizin</b>) sind Sammelbezeichnungen f&#xFC;r unterschiedliche Behandlungsmethoden und diagnostische Konzepte, die sich als Alternative oder Erg&#xE4;nzung zu wissenschaftlich begr&#xFC;ndeten Behandlungsmethoden verstehen, wie sie im Medizin- und Psychologiestudium gelehrt werden. Sie werden in Abgrenzung zum Begriff &#x201E;Schulmedizin&#x201C; gebraucht. Zu den alternativ- und komplement&#xE4;rmedizinischen Behandlungsmethoden geh&#xF6;ren Naturheilverfahren, K&#xF6;rpertherapieverfahren, einige Entspannungsverfahren und Behandlungsmethoden wie anthroposophische Medizin, Hom&#xF6;opathie, Osteopathie und Akupunktur. Die Wirkungen vieler alternativmedizinischer Therapien, sofern nachweisbar, beruhen teilweise auf Placeboeffekten.</p>




<p>Zurzeit existiert keine allgemein akzeptierte Definition von &#x201E;Alternativmedizin&#x201C;. Der <i>Pschyrembel f&#xFC;r Naturheilkunde und alternative Heilverfahren</i> beschreibt &#x201E;Alternativmedizin&#x201C; als &#x201E;umstrittene und unscharfe Sammelbezeichnung f&#xFC;r diagnostische und therapeutische Verfahren, die au&#xDF;erhalb der konventionellen Medizin stehen&#x201C;. Der Begriff suggeriere, &#x201E;dass diese Methoden anstatt der Schulmedizin eingesetzt werden k&#xF6;nnen; &#xFC;berzeugende Daten zur klinischen Evaluation bez&#xFC;glich Wirksamkeit und Unbedenklichkeit fehlen f&#xFC;r viele Methoden der Alternativmedizin; die theoretischen Erkl&#xE4;rungsmodelle erscheinen h&#xE4;ufig spekulativ&#x201C;.</p>
<p>&#x201E;Komplement&#xE4;r&#x201C; meint Erg&#xE4;nzung &#x2013; Erg&#xE4;nzung eines etablierten Medizinsystems zu einem &#x201E;neuen Ganzen&#x201C;. Der Begriff &#x201E;Komplement&#xE4;rmedizin&#x201C; wird als Ersatz f&#xFC;r den Begriff &#x201E;Alternativmedizin&#x201C; gebraucht und soll signalisieren, dass die damit bezeichneten Methoden nicht als Alternativen zur etablierten Medizin angesehen werden sollten, sondern als Erg&#xE4;nzungen. Das entspricht zum einen den Gepflogenheiten der Patienten, die zus&#xE4;tzlich zu konventionellen auch andere Methoden nachfragen und kommuniziert zum anderen die Absicht der Anbieter unkonventioneller Heilmethoden, mit der etablierten Medizin zusammenzuarbeiten. Der Begriff wird auch in Deutschland zunehmend verwendet.</p>
<p>Beide Begriffe werden gelegentlich synonym verwendet. Eine Definition der Weltgesundheitsorganisation lautet: &#x201E;Die Begriffe Alternativmedizin / Komplement&#xE4;rmedizin (CAM) umfassen ein breites Spektrum von Heilmethoden, die nicht Teil der Tradition des jeweiligen Landes sind und nicht in das dominierende Gesundheitssystem integriert sind.&#x201C; Im englischsprachigen Raum ist die Komplement&#xE4;r- und Alternativmedizin zusammenfassende Abk&#xFC;rzung CAM (Complementary and alternative medicine) gebr&#xE4;uchlich.</p>
<p>Neuere Ans&#xE4;tze streben wieder, &#xE4;hnlich der Neuen Deutschen Heilkunde, in einer <i>Integrativen Medizin</i> eine Zusammenarbeit von konventioneller Medizin und Komplement&#xE4;rmedizin an. Je nach ideologischem Hintergrund werden auch folgende Begriffe verwendet, die teilweise nicht ganz treffend sind oder das Gesamtgebiet nicht ganz abdecken: <i>Unkonventionelle Medizinische Richtungen (UMR)</i>, <i>Erfahrungsheilkunde</i>, <i>Alternative Heilmethoden</i>, <i>Sanfte Medizin</i>, <i>Ganzheitliche Medizin</i>, <i>biologische Medizin</i>, <i>traditionelle Medizin</i>, <i>naturgem&#xE4;&#xDF;e Heilweisen</i>, <i>besondere Therapierichtungen</i>, <i>nichtetablierte Medizin</i>. Bernhard Uehleke und Hans-Wolfgang Hoefert schreiben: &#x201E;Die heute gebr&#xE4;uchlichen Begriffe &#x201E;alternativ&#x201C; oder &#x201E;komplement&#xE4;r&#x201C; klingen relativ neutral und frei von diskriminierenden Wertungen. Sie t&#xE4;uschen aber auch dar&#xFC;ber hinweg, dass die j&#xFC;ngere Medizingeschichte auch eine Geschichte der gegenseitigen &#x2013; durchaus wertend-diskriminierend gemeinten &#x2013; Begriffe ist, welche zumindest latent noch nicht abgeschlossen ist.&#x201C; Es werden auch die Begriffe <i>Paramedizin</i> und <i>Au&#xDF;enseitermedizin</i> verwendet.</p>

<p>Von den alternativen Heilmethoden wird oft behauptet, dass sie ohne Nebenwirkungen und Kontraindikationen eine spezifische Wirksamkeit bei vielen verschiedenen Krankheiten und in unterschiedlichen Krankheitsstadien h&#xE4;tten. Viele Ans&#xE4;tze der Alternativmedizin werden als &#x201E;nat&#xFC;rlich&#x201C;, &#x201E;biologisch&#x201C;, &#x201E;alternativ&#x201C;, &#x201E;die Selbstheilungskr&#xE4;fte aktivierend&#x201C; oder &#x201E;ganzheitlich&#x201C; bezeichnet, womit oft gemeint ist, dass es um eine Behandlung &#x201E;von K&#xF6;rper, Geist und Seele&#x201C; gehen soll.</p>
<p>Alternativmedizinische Methoden k&#xF6;nnen von &#xC4;rzten angeboten werden, aber auch von Angeh&#xF6;rigen anderer Heilberufe wie zum Beispiel Heilpraktikern. Nicht selten werden die Therapierichtungen von sozialen Bewegungen oder bestimmten weltanschaulichen Gruppen getragen. Solche Bewegungen grenzen sich insbesondere kritisch von der sogenannten &#x201E;Schulmedizin&#x201C; ab. Teilweise zielen sie auf eine grundlegende &#xC4;nderung des medizinischen Gesamtverst&#xE4;ndnisses ab.</p>
<p>Wirksamkeitsnachweise der Alternativmedizin beruhen h&#xE4;ufig auf anekdotischer Evidenz. Anwender alternativmedizinischer Verfahren berufen sich bei der Frage nach einer Wirksamkeit auf ihre eigene therapeutische Erfahrung, da diese angeblich eine hinreichend sichere Unterscheidung von brauchbaren und unbrauchbaren Verfahren gestattet. Derartige retrospektive, subjektive Betrachtungen haben jedoch aus wissenschaftlicher Sicht keinerlei beweisenden Charakter.</p>
<p>Die Komplement&#xE4;r- bzw. Alternativmedizin umfasst neben therapeutischen Ma&#xDF;nahmen auch zahlreiche Diagnoseverfahren. Wissenschaftlich aussagekr&#xE4;ftige Daten liegen f&#xFC;r die angewandte Kinesiologie, die Haaranalyse, die Irisdiagnostik, die Kirlian-Fotografie, das Pendeln, die Pulsdiagnose und den  vor. F&#xFC;r keine dieser Methoden ist die Validit&#xE4;t nachgewiesen; die Mehrzahl der Studien spricht im Gegenteil gegen den Wert dieser Verfahren. Die Gefahr nicht validierter diagnostischer Methoden besteht unter anderem darin, dass im Falle falschpositiver Diagnosen unn&#xFC;tze Behandlungen durchgef&#xFC;hrt werden, die im ung&#xFC;nstigsten Falle auch unerw&#xFC;nschte, &#xFC;berfl&#xFC;ssige Nebenwirkungen verursachen.</p>
<p>Viele Verfechter der Alternativmedizin behaupten &#x2013; ohne eine schl&#xFC;ssige Begr&#xFC;ndung zu geben, warum dies so sein sollte &#x2013;, dass sich die Wirksamkeit und Sicherheit ihrer Konzepte mit Methoden der evidenzbasierten Medizin (z.&#xA0;B. randomisierte, placebokontrollierte, klinische Doppelblindstudien) nicht &#xFC;berpr&#xFC;fen lie&#xDF;en, und lehnen solche Methoden daher ab. Sie argumentieren stattdessen mit anekdotischen Fallberichten und theoretischen Annahmen, die teilweise im Widerspruch zur modernen Auffassung von Anatomie, Biochemie oder Physik stehen.</p>
<p>Der Medizinhistoriker Robert J&#xFC;tte charakterisiert paradigmatische Denkans&#xE4;tze von Komplement&#xE4;r- und konventioneller Medizin folgenderma&#xDF;en:</p>
<table class="wikitable">
<tr>
<th></th>
<th>Konventionelle Medizin</th>
<th>Komplement&#xE4;rmedizin</th>
</tr>
<tr>
<td>Krankheitslehre</td>
<td>&#xE4;tiologisch-analytisch</td>
<td>ph&#xE4;nomenologisch-synthetisch</td>
</tr>
<tr>
<td>Therapeutische Forschung</td>
<td>quantitativ, experimentell</td>
<td>qualitativ, hermeneutisch</td>
</tr>
<tr>
<td>Therapie</td>
<td>antagonistisch</td>
<td>regulativ</td>
</tr>
<tr>
<td>Denkstil</td>
<td>kausal</td>
<td>analog</td>
</tr>
<tr>
<td>Ansatz</td>
<td>weitgehende Trennung zwischen K&#xF6;rper und Geist trotz psychosomatischer Erkenntnisse</td>
<td>&quot;ganzheitlicher&quot; Ansatz</td>
</tr>
<tr>
<td>Biologisches Modell</td>
<td>physiologisch, zellbiologisch</td>
<td>synergetisch, vitalistisch (&#x201E;Lebenskraft&#x201C;)</td>
</tr>
<tr>
<td>Relevanz der Erkenntnis</td>
<td>operative Kontrolle</td>
<td>integrative Bedeutung</td>
</tr>
<tr>
<td>Soziale Integration</td>
<td>professionalisierte Medizin (Expertenkultur)</td>
<td>partizipatorische Medizin (Bedeutung des Laiensystems)</td>
</tr>
</table>

<p>Es gibt kein allgemein anerkanntes Einteilungsschema. In Anlehnung an die National Institutes of Health k&#xF6;nnen die komplement&#xE4;rmedizinischen Verfahren in vier Gruppen eingeteilt werden, die sich teilweise &#xFC;berlappen.</p>
<ul>
<li>Verfahren, die Naturprodukte wie Kr&#xE4;uter, Nahrungsmittel und Vitamine benutzen oder Di&#xE4;ten empfehlen, deren Wirksamkeit wissenschaftlich nicht bewiesen oder deren Eignung zweifelhaft ist.</li>
<li>Verfahren, welche die Einheit von K&#xF6;rper und Geist postulieren und die Wechselwirkungen zwischen K&#xF6;rper und Geist nutzen wollen. Dazu geh&#xF6;ren Methoden wie Yoga, Tai-Chi, Meditation, Entspannungstechniken und K&#xF6;rpertherapien wie Feldenkrais oder Alexandertechnik. Einige dieser Verfahren gelten im Rahmen der Psychotherapie als Methoden der evidenzbasierten Medizin</li>
<li>Manuelle Verfahren, wie Osteopathie, Chirotherapie, Massage.</li>
<li>Andere Verfahren. In weitesten Sinn geh&#xF6;ren auch Verfahren, die mit &#x201E;Energiefeldern&#x201C; arbeiten, zu den alternativ- und komplement&#xE4;rmedizinischen Methoden. Dazu z&#xE4;hlen einerseits Methoden wie Reiki und Therapeutic Touch und andererseits Methoden, die elektromagnetische Felder auf eine unkonventionelle, wissenschaftlich nicht belegte Weise zur Heilung nutzen.</li>
</ul>
<p>Es existieren auch Systeme innerhalb der Alternativmedizin, die mehrere alternativmedizinische Verfahren zusammen nutzen und deshalb nicht in das Schema passen. Dazu geh&#xF6;ren in der <i>traditionellen europ&#xE4;ischen Medizin</i> zum Beispiel die Hom&#xF6;opathie und Naturheilverfahren. Zu den Verfahren aus au&#xDF;ereurop&#xE4;ischen Kulturkreisen geh&#xF6;ren zum Beispiel die Traditionelle chinesische Medizin (Akupunktur), die Tibetische Medizin, Ayurveda oder Unani.</p>
<p>Schon im 19. Jahrhundert galten Bewegung und Sport als ein Allheilmittel. In der darauf beruhenden Bewegungstherapie treffen alternativ- und schulmedizinische Verfahren zusammen, da einerseits versucht wird, evidenzbasierte Gesetzm&#xE4;&#xDF;igkeiten zu entwickeln und andererseits Erfahrungswissen von Trainern und Lauftherapeuten zu verwenden. Durch die Vielzahl an wissenschaftlichen Experimenten in den letzten 30 Jahren haben die evidenzbasierten Kenntnisse und Verfahren deutlich zugenommen.</p>

<p>Der Begriff der Alternativmedizin taucht erstmals vereinzelt Ende der 1940er Jahre im englischsprachigen Raum auf und wird in der Bundesrepublik Deutschland der 1980er Jahre zu einer Sammelbezeichnung f&#xFC;r unkonventionelle Str&#xF6;mungen in der Medizin. Ebenfalls in den 1980er Jahren kam die Bezeichnung &#x201E;Komplement&#xE4;rmedizin&#x201C; &#xFC;ber England nach Deutschland. Sie l&#xE4;sst sich seit Ende der 1980er Jahre im deutschen Sprachraum nachweisen.</p>
<p>Sozial- und wissenschaftsgeschichtlich betrachtet ist die Alternative Medizin der Gegenwart lediglich eine neue und weitere Erscheinungsform der medizinischen Reform- und Erneuerungsbewegungen, die seit dem Ende des 18. Jahrhunderts den Aufstieg der (natur-)wissenschaftlichen Medizin begleiteten (vgl. Medizingeschichte). In auff&#xE4;lliger Weise wiederholen sich Inhalte und Formen der Auseinandersetzung in zahlreichen Versuchen, eine Alternative zur etablierten Medizin zu schaffen. Dies scheint unabh&#xE4;ngig von den zu verschiedenen Zeiten jeweils aktuellen Problemlagen (&#x201E;&#x201C;) zu sein. Die Kritiken betreffen die Einstellungen zur Natur, zu Geist und K&#xF6;rper, zu Krankheit versus Gesundheit, zum Arzt-Patienten-Verh&#xE4;ltnis und zur Gesundheits&#xF6;konomie.</p>
<p>Damit verbunden finden sich durchg&#xE4;ngig standespolitische Konflikte und h&#xE4;ufig von pers&#xF6;nlichen Angriffen durchzogene erbitterte Auseinandersetzungen. Die &#xC4;rzteschaft konkurriert dabei auch mit anderen Berufsgruppen wie Hebammen, Heilpraktikern, Dentisten sowie Psychologen.</p>
<p><b>Alternativmedizin im Nationalsozialismus</b></p>

<p>Eine von den Nationalsozialisten anf&#xE4;nglich propagierte Synthese von Medizin und Naturheilkunde im Sinne einer <i>Deutschen Medizin</i> im Rahmen der <i>Reichsarbeitsgemeinschaft f&#xFC;r eine Neue Deutsche Heilkunde</i> kam &#xFC;ber einzelne Ans&#xE4;tze nicht hinaus. Es gab jedoch eine ideologische Tendenz zu allem &#x201E;reinen&#x201C; und &#x201E;unvermischten&#x201C;. In diesem Kontext wurde Vollkornern&#xE4;hrung propagiert, da diese besonders rein und unverf&#xE4;lscht sei. Ab 1936 traten die Synthesebestrebungen von Volks- bzw. Naturheilkunde und Medizin gegen&#xFC;ber der Kriegsvorbereitung in den Hintergrund. Die Arbeitsgemeinschaft wurde Anfang 1937 wieder aufgel&#xF6;st. Die Hom&#xF6;opathie fand im Nationalsozialismus etliche Bef&#xFC;rworter (vgl. Hom&#xF6;opathie im Nationalsozialismus), breitere Untersuchungen zur Einf&#xFC;hrung in den Regelbetrieb der Medizin hatten aber so niederschmetternd schlechte Ergebnisse, dass diese Anstrengungen abgebrochen wurden.</p>

<p>Umfrageergebnisse &#xFC;ber die Verbreitung nichtkonventioneller Heilverfahren streuen erheblich. Allgemein ist in Deutschland jedoch in den letzten Jahrzehnten eine erheblich gestiegene Nachfrage nach sogenannten Naturheilverfahren, aber auch nach anderen Formen der Alternativmedizin zu verzeichnen. Insbesondere Frauen, Befragte mit hohem Bildungsniveau, chronisch Erkrankte und Personen mit einer gesundheitsbewussteren Lebensweise nehmen in besonders starkem Ma&#xDF;e alternative Medizin in Anspruch, oft nicht als Ersatz, sondern als Erg&#xE4;nzung zur konventionellen Behandlung. Der <i>Gesundheitsmonitor 2002</i> zeigte, dass weniger als ein Drittel der Bev&#xF6;lkerung noch gar nicht mit alternativer Medizin in Ber&#xFC;hrung gekommen war und etwa ein Viertel bislang ausschlie&#xDF;lich naturheilkundliche Substanzen oder Therapieverfahren erprobt hatte. Knapp die H&#xE4;lfte hatte jedoch auch Erfahrungen mit anderen Methoden wie Hom&#xF6;opathie, Akupunktur usw. Am h&#xE4;ufigsten waren alternative Heilmethoden von niedergelassenen &#xC4;rzten verordnet worden (bei rund 2/3 der Betroffenen). Nach Angaben der Kassen&#xE4;rztlichen Bundesvereinigung f&#xFC;hrten 2004 15.970 &#xC4;rzte die Zusatzbezeichnung &#x201E;Chirotherapie&#x201C;, 13.502 die Zusatzbezeichnung &#x201E;Naturheilverfahren&#x201C; und 5.538 &#xC4;rzte die Zusatzbezeichnung <i>Hom&#xF6;opathie</i>. Die Anzahl der &#xC4;rzte, die Akupunktur anwenden, wird auf 20.000 bis 50.000 gesch&#xE4;tzt. Vermutlich werden viele nichtkonventionelle Methoden noch h&#xE4;ufiger von Heilpraktikern und im Rahmen der Selbstbehandlung bzw. Laienbehandlung angewandt. Verl&#xE4;ssliche Daten dazu sind aber nicht bekannt. In Europa werden komplement&#xE4;rmedizinische Verfahren von mehr als 100 Millionen Menschen in Anspruch genommen.</p>
<p>In der EU gibt es sch&#xE4;tzungsweise 305.000 Anbieter f&#xFC;r CAM, davon 160.000 &#xC4;rzte. Die Anzahl von &#xC4;rzten nach Therapie verteilt sich wie folgt: Akupunktur (80.000), Hom&#xF6;opathie (45.000), Anthroposophische Medizin (4.500) und Neuraltherapie (1.500).</p>
<p>Eine bedeutsame Erkl&#xE4;rung f&#xFC;r die Attraktivit&#xE4;t der alternativen Medizin liegt in der h&#xE4;ufig negativen Bewertung der medikament&#xF6;sen Therapie. In deutlichem Kontrast hierzu werden nicht-evidenzbasierte Methoden zum Teil sehr pauschal mit Schlagworten wie <i>sanft</i>, <i>nat&#xFC;rlich</i> und <i>frei von Nebenwirkungen</i> besetzt. Viele Patienten erfahren dar&#xFC;ber hinaus bei alternativen Therapeuten ein h&#xF6;heres Ma&#xDF; an Zuwendung und Kommunikation, so dass hier auch ein niederschwelliges Psychotherapie- oder Beratungsangebot wahrgenommen wird. Die Erfahrung eines Mangels an <i>sprechender Medizin</i> ist hier Motor der steigenden Nachfrage. Die anthropologische und psychosomatische Medizin versuchen dieser Nachfrage im Rahmen der wissenschaftlichen Medizin gerecht zu werden.</p>

<p>In Deutschland werden rund neun Milliarden Euro pro Jahr f&#xFC;r komplement&#xE4;r- und alternativmedizinische Verfahren ausgegeben. F&#xFC;nf Milliarden Euro davon zahlen die Patienten selbst. Vier Milliarden Euro erstatten die Krankenkassen. 40.000 &#xC4;rzte bieten entsprechende Therapien an.</p>

<h3><span class="mw-headline" id="Deutschland">Deutschland</span></h3>
<p>Die Anwendung &#x201E;alternativer&#x201C; Behandlungsmethoden ist in Deutschland grunds&#xE4;tzlich erlaubt, solange kein Versto&#xDF; gegen die guten Sitten im Sinne von  BGB und  StGB vorliegt. Vor Anwendung solcher Methoden ist der Patient umf&#xE4;nglich &#xFC;ber etwaige Risiken und Nebenwirkungen aufzukl&#xE4;ren. Steht eine erfolgversprechendere anerkannte Therapie zur Verf&#xFC;gung, muss der Patient hier&#xFC;ber vorrangig aufgekl&#xE4;rt werden. Zu Lasten der gesetzlichen Krankenversicherung (GKV) d&#xFC;rfen nur Leistungen abgerechnet werden, die notwendig und wirtschaftlich vertretbar sind; beides wird f&#xFC;r alternative Methoden in der Regel bezweifelt. Neue Untersuchungs- und Behandlungsmethoden d&#xFC;rfen zu Lasten der Krankenkassen nur abgerechnet werden, wenn der Bundesausschuss der &#xC4;rzte und Krankenkassen den diagnostischen oder therapeutischen Nutzen, die medizinische Notwendigkeit und die Wirtschaftlichkeit der neuen Methode bewertet und in Richtlinien nach  SGB V Empfehlungen &#xFC;ber die Anerkennung abgegeben hat. Leistungen im Rahmen alternativmedizinischer Behandlungen werden von der deutschen GKV meist nicht &#xFC;bernommen und k&#xF6;nnen dann nur privat in Rechnung gestellt werden. &#xDC;ber die ggf. selbst zu tragenden Kosten ist der Patient aufzukl&#xE4;ren.</p>
<p>Die Debatte um die Durchf&#xFC;hrung alternativmedizinischer Behandlungsmethoden oder Verordnung entsprechender Arzneimittel zu Lasten der Solidargemeinschaft f&#xFC;hrte immer wieder zu Rechtsstreitigkeiten. Am 1. Dezember 2011 hat der Deutsche Bundestag das Gesetz zur Verbesserung der Versorgungsstrukturen in der gesetzlichen Krankenversicherung (GKV-VStG) beschlossen. Darin aufgenommen ist eine Klarstellung im Leistungsrecht, dass Versicherte mit einer lebensbedrohlichen Erkrankung, f&#xFC;r die eine allgemein anerkannte, dem medizinischen Standard entsprechende Leistung nicht zur Verf&#xFC;gung steht, eine noch nicht allgemein anerkannte Leistung beanspruchen k&#xF6;nnen, wenn Aussicht auf Heilung oder eine sp&#xFC;rbare positive Einwirkung auf den Krankheitsverlauf besteht (Klarstellung des Geltungsumfangs des Beschlusses des Bundesverfassungsgerichts vom 6. Dezember 2005, BvR 347/98).</p>
<p>Hom&#xF6;opathische Arzneimittel mit einem Verd&#xFC;nnungsgrad von mindestens 1:10.000 und ohne spezifische Heilanzeige sowie sogenannte &#x201E;traditionelle pflanzliche Arzneimittel&#x201C; sind in der EU gem&#xE4;&#xDF; Richtlinie 2001/83/EG vom Arzneimittelzulassungsverfahren befreit. Solche Arzneimittel k&#xF6;nnen nach einem vereinfachten Registrierungsverfahren in Verkehr gebracht werden. F&#xFC;r die Registrierung m&#xFC;ssen lediglich die pharmazeutische Qualit&#xE4;t und Unbedenklichkeit, nicht jedoch die therapeutische Wirksamkeit nachgewiesen werden, eine Indikation darf nicht angegeben werden. Die weitergehende Zulassung wird von Land zu Land verschieden gehandhabt: Nach dem deutschen Arzneimittelgesetz sind bei der Zulassung von Arzneimitteln der Therapierichtungen Hom&#xF6;opathie, anthroposophische Medizin und Phytotherapie die medizinischen Erfahrungen der jeweiligen Therapierichtungen zu ber&#xFC;cksichtigen. Dazu ist, anders als bei anderen Arzneimitteln, in die Zulassungsentscheidung die Beurteilung durch eine eigens f&#xFC;r die jeweilige Therapierichtung einberufene Zulassungskommission einzubeziehen (Binnenkonsens). Diese besteht aus Experten der jeweiligen Therapierichtung, die &#xFC;ber entsprechende Kenntnisse verf&#xFC;gen und auch praktische Erfahrungen im Anwendungsgebiet gesammelt haben.</p>
<p>Die Arzneimittelkommission der deutschen &#xC4;rzteschaft urteilte 1998, die nicht wissenschaftlich fundierten Therapierichtungen machten &#x201E;in der Regel Besonderheiten geltend, um sich der wissenschaftlichen Pr&#xFC;fung ihrer Hypothesen zu entziehen&#x201C;. Dies gelte f&#xFC;r die im Arzneimittelgesetz explizit erw&#xE4;hnten Formen wie &#x201E;Hom&#xF6;opathie&#x201C;, anthroposophisch begr&#xFC;ndete Heilverfahren und traditionellen Phytopharmaka ebenso wie f&#xFC;r die Vielzahl heterogener Methoden von Ayurveda bis Bach-Bl&#xFC;ten-Therapie. Die Kommission sieht eine &#x201E;seitens der Politik einger&#xE4;umte Sonderstellung&#x201C; f&#xFC;r die &#x201E;besonderen Therapierichtungen&#x201C; (Hom&#xF6;opathie, Anthroposophie, Phytotherapie) und kritisiert, dass diese Stellung nicht nur jeder wissenschaftlichen Grundlage entbehre, sondern auch bedeute, dass Wirksamkeit mit zweierlei Ma&#xDF; gemessen werde. Sie transferiere Konzepte des individuell oder staatlich praktizierten Wertepluralismus f&#xE4;lschlicherweise in die Bewertung der von wissenschaftlichen Gesetzm&#xE4;&#xDF;igkeiten bestimmten modernen Arzneitherapie.</p>
<h3><span class="mw-headline" id="Schweiz">Schweiz</span></h3>
<p>In der Schweiz wurden Verfahren au&#xDF;erhalb der wissenschaftsbasierten Medizin 1999 provisorisch in den Katalog der von der obligatorischen Krankenpflegeversicherung zu bezahlenden Leistungen aufgenommen (Hom&#xF6;opathie, anthroposophische Medizin, Phytotherapie, traditionelle chinesische Therapie und Neuraltherapie). Dieses Provisorium lief 2005 aus. Die eidgen&#xF6;ssische Abstimmung vom 17. Mai 2009 ergab jedoch eine Zweidrittelmehrheit f&#xFC;r einen Verfassungszusatz, der die Regierung verpflichtet, komplement&#xE4;rmedizinische Verfahren wieder zu ber&#xFC;cksichtigen. &#xC4;hnlich wie in anderen L&#xE4;ndern fordern die Schweizer Krankenkassen f&#xFC;r zu erstattende Methoden den Nachweis der Wirksamkeit, Zweckm&#xE4;&#xDF;igkeit und Wirtschaftlichkeit.</p>
<p>Zur Umsetzung dieses Verfassungszusatzes werden ab 2012 die Hom&#xF6;opathie, anthroposophische Medizin, Phytotherapie, traditionelle chinesische Therapie und Neuraltherapie unter bestimmten Voraussetzungen wieder von der obligatorischen Krankenpflegeversicherung bezahlt. Diese Regelung gilt provisorisch bis Ende 2017. In dieser Zeit gelten Wirksamkeit, Zweckm&#xE4;&#xDF;igkeit und Wirtschaftlichkeit der f&#xFC;nf komplement&#xE4;rmedizinischen Methoden als teilweise umstritten und werden hinsichtlich dieser Kriterien evaluiert.</p>

<p>An einigen deutschen Universit&#xE4;ten gibt es Forschungsprojekte zur Komplement&#xE4;rmedizin, die haupts&#xE4;chlich von Stiftungsgeldern, von den Krankenkassen im Rahmen von Modellprojekten und zu einem kleinen Teil von der Industrie gef&#xF6;rdert werden.</p>
<p>Die Deutsche Krebshilfe hat 2012 das bis dahin gr&#xF6;&#xDF;te Forschungsprojekt &#xFC;ber die Wirksamkeit von Alternativmedizin bei der Krebsbek&#xE4;mpfung gestartet und daf&#xFC;r 2,5 Millionen Euro bereitgestellt. Koordiniert wird das KOKON (Kompetenznetz Komplement&#xE4;rmedizin in der Onkologie) genannte interdisziplin&#xE4;re Verbundprojekt von der Onkologie des Klinikums N&#xFC;rnberg im Zusammenwirken mit: Universit&#xE4;tsklinik Hamburg Eppendorf, Universit&#xE4;tsklinik Rostock, Charit&#xE9; Berlin, Universit&#xE4;tsklinik Frankfurt/Main, Hans-Bredow Institut Hamburg, Klinikum F&#xFC;rth und Klinik f&#xFC;r Tumorbiologie Freiburg. Ann&#xE4;hernd die H&#xE4;lfte der Krebspatienten will durch erg&#xE4;nzende Ma&#xDF;nahmen zur eigenen Heilung beitragen. Von 2010 bis Ende 2012 lief unter dem Akronym <i>Cambrella</i> ein von der Europ&#xE4;ischen Union mit 1,5 Millionen Euro ausgestattetes dreij&#xE4;hriges Projekt, dessen Ziel war, ein Netzwerk von 16 europ&#xE4;ischen Forschungseinrichtungen in 12 L&#xE4;ndern im Bereich der Komplement&#xE4;rmedizin mit dem Ziel einer internationalen Kooperation und Koordination aufzubauen.</p>
<p>Ein konzeptuellen Dialog zwischen Komplement&#xE4;rmedizinischen Richtungen und der naturwissenschaftlichen Medizin ist Ziel des &#x201E;Dialogforum Pluralismus in der Medizin&#x201C;, das im Jahr 2000 auf Anregung von J&#xF6;rg-Dietrich Hoppe, des damaligen Pr&#xE4;sidenten der Bundes&#xE4;rztekammer und des Deutschen &#xC4;rztetages, gegr&#xFC;ndet wurde. Es setzt sich f&#xFC;r eine vermehrte Integration der Komplement&#xE4;rmedizin in die Schulmedizin ein.</p>

<p>Im Medizinstudium in Deutschland k&#xF6;nnen komplement&#xE4;rmedizinische Inhalte im 2003 eingef&#xFC;hrten Querschnittsbereich 12 (Rehabilitation, Physikalische Medizin und Naturheilverfahren) enthalten sein.</p>
<p>F&#xFC;r die komplement&#xE4;rmedizinischen Methoden Akupunktur, Chirotherapie, Hom&#xF6;opathie und Naturheilverfahren sind von den &#xC4;rztekammern Weiterbildungsvorschriften erlassen worden. Nach bestandener Pr&#xFC;fung darf als Qualifikationsnachweis die jeweilige <i>&#xE4;rztliche Zusatzbezeichnung</i> getragen werden, die u.&#xA0;U. auch Voraussetzung f&#xFC;r die Abrechenbarkeit mit den Krankenkassen ist. F&#xFC;r die Anthroposophische Medizin gibt es f&#xFC;r &#xC4;rzte eine Binnenanerkennung T&#xE4;tigkeitsschwerpunkt &#x201E;Anthroposophische Medizin (GA&#xC4;D)&#x201C; durch die  (GA&#xC4;D).</p>
<p>&#xC4;rzte, Apotheker, Psychotherapeuten und andere Berufsgruppen mit einem akademischen Abschluss k&#xF6;nnen einen berufsbegleitenden Masterstudiengang f&#xFC;r Komplement&#xE4;rmedizin-Kulturwissenschaften-Heilkunde an der Europa-Universit&#xE4;t Viadrina in Frankfurt (Oder) absolvieren. Nach 4 Semestern und erfolgreicher Pr&#xFC;fung erhalten die Absolventen den Titel eines Master of Arts.</p>

<p>Die Arzneimittelkommission der deutschen &#xC4;rzteschaft kritisiert Bestrebungen einiger Vertreter der Hom&#xF6;opathie oder anderer &#x201E;besonderer&#x201C; Therapierichtungen, ihre Arzneimittel als Unterst&#xFC;tzung der schulmedizinischen Behandlung (&#x201E;Komplement&#xE4;re Therapie&#x201C;) auszugeben. Der Kommission zufolge erscheine es &#x201E;nicht sehr &#xFC;berzeugend&#x201C;, einerseits bei ernsthaften Erkrankungen wie Tumorleiden und Infektionskrankheiten die Errungenschaften der modernen Medizin in Anspruch zu nehmen, andererseits aber deren Bedeutung zu relativieren. Da den wissenschaftlich begr&#xFC;ndeten und den allein von pers&#xF6;nlichen &#xDC;berzeugungen getragenen Behandlungsverfahren Paradigmen zugrunde l&#xE4;gen, die sich gegenseitig ausschl&#xF6;ssen, erscheine eine &#x201E;&#xF6;kumenische Gemeinschaft&#x201C; beider undenkbar und alles Beschw&#xF6;ren von &#x201E;Gemeinsamkeit&#x201C;, &#x201E;Erg&#xE4;nzung&#x201C;, &#x201E;Komplementarit&#xE4;t&#x201C; oder &#x201E;Erweiterung&#x201C; zwar politisch opportun, aber wissenschaftstheoretisch unhaltbar. Wissenschaftliche Medizin und Paramedizin seien in ihren Konzepten unvereinbar. Dieser Feststellung stehe die Toleranz eines aufgekl&#xE4;rten B&#xFC;rgers nicht entgegen.</p>
<p>Johannes K&#xF6;bberling zufolge, suggeriert der Begriff &#x201E;Alternativmedizin&#x201C;, dass neben der wissenschaftlich erprobten Medizin tats&#xE4;chlich eine Alternative bestehe. Diese Alternative bestehe jedoch nur in dem &#x201E;erkl&#xE4;rten Verzicht auf wissenschaftliche Methodik und alle f&#xFC;r die eigentliche Medizin eingef&#xFC;hrten Qualit&#xE4;tsstandards&#x201C;.</p>

<ul>
<li>Medizinethnologie</li>
<li>Ethnomedizin</li>
<li>Volksmedizin</li>
</ul>

<ul>
<li>Raymond Becker u.&#xA0;a. (Hrsg.): <i>Neue Wege in der Medizin. Alternativmedizin- Fluch oder Segen?</i> Universit&#xE4;tsverlag Winter, Heidelberg 2010, .</li>
<li>Krista Federspiel, Vera Herbst: <i>Die Andere Medizin. Nutzen und Risiken sanfter Heilmethoden</i>. Stiftung Warentest, Berlin 1996, .</li>
<li>Colin Goldner: <i>Alternative Diagnose- und Therapieverfahren. Eine kritische Bestandsaufnahme.</i> Alibri Verlag, Aschaffenburg 2008, .</li>
<li>Robert J&#xFC;tte: <i>Geschichte der Alternativen Medizin. Von der Volksmedizin zu den unkonventionellen Therapien von heute.</i> C.H.Beck, M&#xFC;nchen 1996, .</li>
<li>Michael Prang: <i>Alternativmedizin. Was sie leistet. Wann sie schadet.</i> C.H.Beck, M&#xFC;nchen 2014, .</li>
</ul>



<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li>Helmut Kiene, Hermann Heimpel: <cite style="font-style:italic"></cite> In: <cite style="font-style:italic">Deutsches &#xC4;rzteblatt</cite>. Band107, Nr.12. Deutscher &#xC4;rzte-Verlag, 26.&#xA0;M&#xE4;rz 2010, S.A-548&#xA0;/&#xA0;B-477&#xA0;/&#xA0;C-469.</li>
<li>, Deutsches &#xC4;rzteblatt 95, Heft 14, 3. April 1998, und  (Memento vom 12. Februar 2009 im <i>Internet Archive</i>) (PDF; 75&#xA0;kB)</li>
<li> (Memento vom 27. September 2007 im <i>Internet Archive</i>), Bisch&#xF6;fliches Seelsorgeamt Referat f&#xFC;r Religions- und Weltanschauungsfragen, 3/2002 (PDF; 67&#xA0;kB)</li>
<li>, M&#xFC;nsterer Tagung 2003 im Haus zum Dolder (Berom&#xFC;nster)</li>
<li>Dossier Alternativmedizin im Stern: </li>
<li>K. L. Resch:  In: <i>Forschende Komplement&#xE4;rmedizin</i> 2006; 13: 6&#x2013;8. (PDF; 47&#xA0;kB)
<ul>
<li>, Forsch Komplement&#xE4;rmed 2006; 13: 252&#x2013;254. (PDF; 51&#xA0;kB)</li>
</ul>
</li>
<li> aus der Reihe &#x201E;Gesundheitsberichterstattung des Bundes&#x201C; des Robert Koch-Instituts, August 2002</li>
</ul>

<ol class="references">






























































</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>