<h1>Alexander-Technik</h1><p>Die <b>Alexander-Technik</b> ist eine p&#xE4;dagogische Methode und besch&#xE4;ftigt sich mit dem Erkennen und &#xC4;ndern von Gewohnheiten, besonders von k&#xF6;rperlichen Fehlhaltungen, die sich durch Verspannungen, Schmerzen oder Funktionseinschr&#xE4;nkungen &#xE4;u&#xDF;ern. Die Alexander-Technik bietet eine individualisierte Methode, um Fertigkeiten zur Selbsthilfe zu erlernen. Ihre Prinzipien sollen dabei helfen, Gewohnheiten, die den Haltungstonus und die neuromuskul&#xE4;re Koordination negativ beeintr&#xE4;chtigen, wahrzunehmen, zu verstehen und zu vermeiden. Besondere Bedeutung hat die Methode f&#xFC;r Menschen, die ihrem K&#xF6;rper oder ihrer Stimme besondere professionelle Leistungen abverlangen: z.&#xA0;B. Musiker, Schauspieler, S&#xE4;nger, T&#xE4;nzer oder Sportler. Benannt ist sie nach ihrem Begr&#xFC;nder Frederick Matthias Alexander.</p>
<p>Eine grundlegende Annahme der Alexander-Technik ist, dass Gewohnheiten einen ma&#xDF;gebenden Einfluss auf die Ausf&#xFC;hrung allt&#xE4;glicher Handlungen haben. Es wird davon ausgegangen, dass die menschliche K&#xF6;rperwahrnehmung (u.&#xA0;a. die Kin&#xE4;sthesie) durch jahrelange Gewohnheiten unzuverl&#xE4;ssig wird, jedoch durch einen entsprechenden Lernprozess wieder zur&#xFC;ckgewonnen werden kann. Die Beziehung zwischen Kopf, Hals, Nacken und Rumpf hat in der Alexander-Technik eine zentrale Bedeutung und wird mit dem Begriff &#x201E;Prim&#xE4;rkontrolle&#x201C; (englisch &#x201E;primary control&#x201C;) bezeichnet. Wichtige Prinzipien der Alexander-Technik sind das Innehalten (engl. &#x201E;inhibition&#x201C;) und die Arbeit mit mentalen Direktiven (englisch &#x201E;directions&#x201C;).</p>




<p>Frederick Matthias Alexander wurde 1869 in Tasmanien geboren. Er war Schauspieler und Rezitator, litt aber schon fr&#xFC;h an hartn&#xE4;ckigen Stimmproblemen. Nachdem die &#xC4;rzte ihm nicht hatten helfen k&#xF6;nnen und es f&#xFC;r ihn offensichtlich war, dass die Ursache seiner Probleme darin lag, wie er seine Stimme gebrauchte, begann er sich selbst in Spiegeln zu beobachten. Dabei bemerkte er verschiedene Bewegungsmuster, die bei ihm vor dem und w&#xE4;hrend des Rezitierens auftraten. Alexander kam im Zuge seiner detaillierten Selbstbeobachtungen zu der Annahme, dass unbewusste Verhaltensmuster die gesunde Funktion der neuromuskul&#xE4;ren Koordination, der Atmung und in weiterer Folge auch der Stimmerzeugung nachhaltig st&#xF6;ren k&#xF6;nnen.</p>
<p>Nach zahlreichen Experimenten und Versuchen, diese unbewussten Reaktionsweisen zu unterbinden, entwickelte er eine Methode, die ihm schlie&#xDF;lich dabei half, seinen Stimmverlust zu &#xFC;berwinden. F&#xFC;r den Rest seines Lebens begann Alexander, sich mit den Reaktionen zu befassen, die auftreten, wenn Menschen auf Reize reagieren.</p>
<p>Im weiteren Verlauf seiner Forschungen begann Alexander die breitere Bedeutung seiner Entdeckungen f&#xFC;r die allgemeine k&#xF6;rperliche und mentale Funktionsf&#xE4;higkeit zu erkennen. Er glaubte, dass seine Arbeit angewendet werden k&#xF6;nnte, um die Gesundheit des Einzelnen und dessen Wohlbefinden zu verbessern.</p>
<p>Alexander verfeinerte seine Technik der Selbstbeobachtung und Umschulung und unterwies ab 1931 andere darin, die Prinzipien anzuwenden. Er beschrieb seine Methode in vier B&#xFC;chern, die in den Jahren 1918, 1923, 1931 (1932 in Gro&#xDF;britannien) und 1942 ver&#xF6;ffentlicht wurden. Zwischen 1930 und seinem Tod im Jahre 1955 trainierte er andere darin, seine Technik als Lehrer weiterzugeben.</p>

<p>Die Alexander-Technik basiert auf der &#xDC;berzeugung Alexanders, dass der Mensch ein Organismus ist, in dem alle geistigen, seelischen und k&#xF6;rperlichen Prozesse untrennbar miteinander verbunden sind. In seiner Methode verbindet er mentale und k&#xF6;rperliche Prozesse. Alexanders Zugang betont die Entscheidungsfreiheit abseits der Gewohnheiten in allem, was wir tun.</p>
<p>Dem Unterricht liegt die Annahme zugrunde, dass unsere typischen Verhaltensmuster gehemmt und durch energiesparende, offene, entspannte Reaktionsmuster ersetzt werden k&#xF6;nnen. Des Weiteren wird angenommen, dass der (Alexander-)Lehrer m&#xF6;gliche Verhaltensm&#xF6;glichkeiten kennt und dem Sch&#xFC;ler vermitteln kann. Die Grundhaltung ist die aufrechte Haltung bei gleichzeitig gr&#xF6;&#xDF;tm&#xF6;glicher Gel&#xF6;stheit der Muskulatur. Entsprechend gilt f&#xFC;r die Bewegung idealtypisch eine gr&#xF6;&#xDF;tm&#xF6;gliche Wirksamkeit bei m&#xF6;glichst geringem Energieverbrauch.</p>
<p>Der Unterricht erfolgt in einem sehr langsamen, quasi meditativen Tempo, in dem sich der Sch&#xFC;ler seiner Empfindungen auch bei kleinsten Haltungs- und Bewegungsunterschieden bewusst werden kann. Der Lehrer arbeitet sowohl mit Handlungsanweisungen, zum Beispiel: &#x201E;Lasse den Kopf nach vorn und nach oben streben, so dass der R&#xFC;cken l&#xE4;nger und breiter wird&#x201C;, als auch mit den unterrichtbegleitenden, sanften manuellen Korrekturen. Spezielle &#xDC;bungen gibt es in der Alexander-Technik nicht (au&#xDF;er &quot;constructive rest&quot; oder &quot;semi-supine&quot;, die R&#xFC;ckenlage mit aufgestellten F&#xFC;&#xDF;en, die das Loslassen von muskul&#xE4;rer Anspannung unterst&#xFC;tzt, und &quot;whispered ah&quot;, das die Atmung tiefer und freier machen und die Stimme verbessern soll). Es wird vielmehr mit allt&#xE4;glichen Bewegungen wie Gehen, Sitzen oder B&#xFC;cken gearbeitet und dort die automatischen Muster analysiert, bewusst gemacht und gegebenenfalls ver&#xE4;ndert.</p>
<p>Zum Erlernen der Methode werden bei Einzelunterricht 25 bis 30 Lektionen von 30 bis 50 Minuten empfohlen. Die Schulung kann auch in Gruppen stattfinden.</p>

<p>Wilfred Barlow erstellte 1973 Fotostudien, in denen er die durch die Alexander-Technik bewirkten Haltungs&#xE4;nderungen dokumentierte. In wissenschaftlichen Studien konnten Hinweise auf positive Effekte bei der Behandlung von Morbus Parkinson, jedoch kein zweifelsfreier Nutzennachweis gezeigt werden. In einer neueren, randomisierten Studie von 2008 erachten die Autoren 6 Unterrichtsstunden in Alexander-Technik f&#xFC;r ausreichend, um positive Langzeiteffekte bei chronischen R&#xFC;ckenschmerzen zu bewirken. Belastbare Studien zur Wirkung bei Asthma bronchiale liegen nicht vor.</p>

<p>Bekannte Pers&#xF6;nlichkeiten wie die Schriftsteller George Bernard Shaw und Aldous Huxley haben sich &#xF6;ffentlich f&#xFC;r die Alexander-Technik eingesetzt. Der Philosoph John Dewey schrieb das Vorwort f&#xFC;r drei der B&#xFC;cher Alexanders. Nikolaas Tinbergen sprach in seiner Ansprache anl&#xE4;sslich der Verleihung des Nobelpreises f&#xFC;r Physiologie oder Medizin &#xFC;ber die Bedeutung, die er der Alexander-Technik zumisst.</p>
<p>Die Alexander-Technik ist in vielen Musik- und Schauspielschulen, vor allem in Gro&#xDF;britannien und den USA, fester Unterrichtsbestandteil. Vor allem Schauspieler, Musiker und T&#xE4;nzer, aber auch Menschen, die viel am Computer arbeiten oder aus anderen Gr&#xFC;nden an Schmerzen leiden, nutzen die Alexander-Technik.</p>
<p>Die Kosten f&#xFC;r die Alexander-Technik werden von den Krankenkassen nicht &#xFC;bernommen. Die AOK bezeichnet die Methode als &#x201E;ein Element der pers&#xF6;nlichen Lebensgestaltung&#x201C;.</p>
<p>Die meisten Zusatzversicherungen der Schweizer Krankenkassen beteiligen sich an Alexander-Technik-Lektionen, sofern es darum geht, Beschwerden zu verbessern, wie zum Beispiel Kopfschmerzen, Schleudertrauma, R&#xFC;ckenschmerzen, Nackenverspannungen, Kniebeschwerden und weitere Indikationen. Als Pr&#xE4;vention werden gegebenenfalls Gruppenkurse unterst&#xFC;tzt, in der Regel wird Pr&#xE4;vention jedoch nicht von der Krankenkasse bezahlt.</p>

<ul>
<li>Wilfred Barlow: <i>Die Alexander-Technik.</i> Goldmann, M&#xFC;nchen 1993, .</li>
<li>Chris Stevens: <i>Alexander-Technik: Ein Weg zum besseren Umgang mit sich selbst.</i> Sphinx Verlag, Basel 1993, .</li>
<li>F. M. Alexander: <i>Der Gebrauch des Selbst.</i> Karger, Basel, Freiburg 2001, .</li>
<li>F. M. Alexander: <i>Die Universelle Konstante im Leben.</i> Karger, Basel, Freiburg 2001, .</li>
<li>Pedro de Alcantara: <i>Alexander-Technik f&#xFC;r Musiker.</i> B&#xE4;renreiter-Verlag, Kassel 2002, .</li>
<li>Rudolf Kratzert: <i>Technik des Klavierspiels.</i> B&#xE4;renreiter-Verlag, Kassel 2002, .</li>
<li>Michael Gelb: <i>K&#xF6;rperdynamik. Eine Einf&#xFC;hrung in die Alexandertechnik.</i> Runde Ecken Verlag, Frankfurt 2004, .</li>
<li>Donald L. Weed: <i>What You Think Is What You Get: An Introductory Text Book for the Study of the Alexander Technique.</i> (Taschenbuch, 3. &#xFC;berarbeitete Auflage), 2004, .</li>
<li>F. M. Alexander: <i>Die konstruktive bewusste Kontrolle des individuellen Menschen.</i> Karger, Basel, Freiburg 2006, .</li>
<li>Malcolm Balk, Andrew Shields: <i>Master the Art of Running.</i> Collins &amp; Brown, London 2006, .</li>
<li>Adrian M&#xFC;hlebach: <i>Vom Autopiloten zur Selbststeuerung. Alexander-Technik in Theorie und Praxis.</i> Hans Huber Verlag, Bern 2011, .</li>
<li>Wehner, Renate: &quot;Alexander-Technik, Achtsame &#xDC;bungen f&#xFC;r mehr K&#xF6;rperharmonie&quot; Praxisbuch und CD im Trias Verlag, Stuttgart 2013, </li>
</ul>

<ul>



</ul>

<ol class="references">




















</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>