<h1>Ayurveda</h1><p>Der <b>Ayurveda</b> (Sanskrit, m., &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x101;yurveda, &#x201E;Wissen vom Leben&#x201C;; andere Schreibweise <b>Ayurweda</b>) ist eine traditionelle indische Heilkunst, die bis heute viele Anwender in Indien, Nepal und Sri Lanka hat.</p>
<p>In Asien, insbesondere in Indien, wird Ayurveda als Heilmethode auch wissenschaftlich gelehrt und von der Bev&#xF6;lkerung akzeptiert. Im westlichen Kulturkreis dagegen setzt man Ayurveda zumeist f&#xFC;r Wellness-Zwecke ein, was in Asien erst durch den wachsenden Tourismus zum Thema wurde. Ayurveda ist keine therapeutische Einzelma&#xDF;nahme, sondern ein ganzheitliches System und geh&#xF6;rt in den Bereich der traditionellen Alternativmedizin. Mit naturwissenschaftlichen Erkenntnissen ist Ayurveda vielfach nicht vereinbar. Wirkungsnachweise nach den Grundprinzipien der evidenzbasierten Medizin sind kaum oder nicht vorhanden.</p>











<p>W&#xF6;rtlich &#xFC;bersetzt bedeutet Ayurveda <i>Lebensweisheit</i> oder <i>Lebenswissenschaft</i>. Der Begriff stammt aus dem Sanskrit und setzt sich aus den W&#xF6;rtern <i>Ayus</i> (Leben) und <i>Veda</i> (Wissen) zusammen. Ayurveda ist eine Kombination aus Erfahrungswerten und Philosophie, die sich auf die f&#xFC;r menschliche Gesundheit und Krankheit wichtigen physischen, mentalen, emotionalen und spirituellen Aspekte konzentriert. Dadurch hat Ayurveda einen ganzheitlichen Anspruch.</p>
<p>Zentrale Elemente des Ayurvedas sind:</p>
<ul>
<li>Ayurveda-Massage und -Reinigungstechniken</li>
<li>die Ern&#xE4;hrungslehre</li>
<li>spirituelle Yogapraxis</li>
<li>Pflanzenheilkunde</li>
</ul>
<p>David Frawley, ein zeitgen&#xF6;ssischer amerikanischer Ayurveda-Experte, schreibt: &#x201E;Die Grundregel lautet: Was immer wir selbst tun k&#xF6;nnen, um unsere eigene Gesundheit zu st&#xE4;rken, wirkt besser als das, was andere f&#xFC;r uns tun.&#x201C; Krankheit wird &#x201E;als die h&#xF6;chste Form des Asketentums&#x201C; betrachtet.</p>
<h3><span class="mw-headline" id="Drei_Prinzipien_des_Lebens_.28Doshas.29">Drei Prinzipien des Lebens (Doshas)</span></h3>
<p>In der Typologie spricht man von drei unterschiedlichen Lebensenergien, den sogenannten Doshas:</p>
<ul>
<li>Vata (Wind, Luft und &#xC4;ther), das Bewegungsprinzip</li>
<li>Pitta (Feuer und Wasser), das Feuer- bzw. Stoffwechselprinzip</li>
<li>Kapha (Erde und Wasser), das Strukturprinzip</li>
</ul>
<p>Dosha bedeutet w&#xF6;rtlich &#xFC;bersetzt &#x201E;Fehler(potential)&#x201C;. Diese kommen nach ayurvedischer Vorstellung in jedem Organismus vor, da sie gemeinsam alle Vorg&#xE4;nge des Organismus erm&#xF6;glichen. In einem gesunden Organismus sollten sich diese &#x201E;Energien&#x201C; in einem harmonischen Gleichgewicht befinden, da sie sonst Fehler im System hervorrufen. Im Gesamteindruck gibt es bei jedem Individuum ein oder zwei generell vorherrschende Doshas, seltener sind alle drei gleich stark ausgepr&#xE4;gt. Es ist f&#xFC;r den Arzt wichtig zu wissen, welche Doshas bei einem Menschen vorherrschen, weil jeder Typ andere Medikamente und Behandlungen ben&#xF6;tigt.</p>
<p>Der Arzt stellt das aktuelle Verh&#xE4;ltnis der Doshas zueinander mittels Blickdiagnose, Befragung und der ayurvedischen Pulsdiagnose (Nadivigyan, im Sharagadhara Samhita beschrieben) fest. Wie das Verh&#xE4;ltnis der Doshas zueinander sein sollte, wird in Indien zus&#xE4;tzlich aus dem astrologischen Horoskop des Patienten (Prakriti-Analyse) abgeleitet. Um diese rechte Balance wiederherzustellen und angesammelte Schlacken auszuleiten, werden Ern&#xE4;hrungstherapie, Ordnungstherapie, Pflanzenheilkunde und bestimmte Reinigungsverfahren (Panchakarma) eingesetzt. Zu diesen Panchakarma geh&#xF6;ren Fasten, B&#xE4;der, Einl&#xE4;ufe, therapeutisches Erbrechen und Aderlass, au&#xDF;erdem noch Massagen, Yoga- und Atem&#xFC;bungen, Farb- und Musiktherapie und der Einsatz vieler ayurvedischer Arzneimittel.</p>
<h3><span class="mw-headline" id="Ganzheit">Ganzheit</span></h3>
<p>Das Leben ist eine Einheit von K&#xF6;rper, Sinnen, Verstand und Seele. Der Mensch setzt sich aus den drei Doshas, den sieben Basisstoffen (Rasa, Rakta, Mansa, Meda, Asthi, Majja und Shukra) und den Abfallstoffen des K&#xF6;rpers (F&#xE4;kalien, Urin, Schwei&#xDF;) zusammen. Das Wachsen und der Verfall des Menschen und seiner Bestandteile h&#xE4;ngen mit der Nahrung zusammen aus der Basisstoffe, <i>Dhatus</i>, und Abfallprodukte, <i>Mala</i>, entstehen. Nahrungsaufnahme, Verarbeitung, Absorption, Assimilation und Stoffwechsel haben Auswirkungen auf Gesundheit und Krankheit, die ma&#xDF;geblich von physiologischen und psychischen Mechanismen und vom Element Feuer (Agni) beeinflusst werden.</p>
<h3><span class="mw-headline" id="Krankheitslehre">Krankheitslehre</span></h3>
<p>Im Ayurveda ist alles im Universum aus den sog. neun Substanzen (Dravyas) zusammengesetzt: den f&#xFC;nf Elementen (&#x201E;Pancamahabhutas&#x201C;), plus dem Geist &#x201E;Manas&#x201C;, der Seele &#x201E;Atman&#x201C;, dem Raum &#x201E;Dik&#x201C; und der Zeit &#x201E;Kala&#x201C;. Die f&#xFC;nf Elemente &#x2013; Wasser, Erde, Feuer, Luft und &#xC4;ther &#x2013; sind in jedem Stoff in unterschiedlicher Proportion vertreten, sodass sich jeder Stoff durch seine Anteile dieser Elemente kategorisieren l&#xE4;sst. Demzufolge sind auch alle Lebewesen aus diesen Elementen zusammengesetzt.</p>
<p>Gesundheit und Krankheit h&#xE4;ngen vom Vorhandensein eines ausgeglichenen Gleichgewichts des Ganzen und seiner Bestandteile ab. Innere und &#xE4;u&#xDF;ere Einfl&#xFC;sse k&#xF6;nnen f&#xFC;r das fehlende Gleichgewicht verantwortlich sein. Der Gleichgewichtsverlust kann durch Di&#xE4;ten, unerw&#xFC;nschte Angewohnheiten, Nichtbeachtung der Regeln f&#xFC;r gesundes Leben und aus vielen anderen Gr&#xFC;nden entstehen.</p>
<p>Das Ziel der ayurvedischen Heilkunst ist die Vermeidung von ernsthaften Erkrankungen, indem man versucht, den Ausl&#xF6;ser der Erkrankung zu verstehen, erste, unspezifische Anzeichen zu erkennen und den Boden f&#xFC;r einen Ausbruch zu entziehen. Dies geschieht vor allem durch die Bem&#xFC;hung um die f&#xFC;r den jeweiligen Patienten &#x201E;richtige&#x201C; Ern&#xE4;hrung und Lebensweise, sowie das Ziel, ungesunde Gewohnheiten aufzugeben. Dazu gibt es eine Reihe von Behandlungen, die vor allem dem K&#xF6;rper dabei helfen sollen, das richtige Verh&#xE4;ltnis der drei Doshas zu erhalten oder wiederzuerlangen. Bekannt sind etwa die diversen &#xD6;l- und Pulvermassagen und das Panchakarma, ein aus f&#xFC;nf Teilen bestehendes Reinigungsprogramm (<i>Panch</i> hei&#xDF;t auf Hindi &#x201E;f&#xFC;nf&#x201C;, <i>Karma</i> bedeutet &#x201E;Handlung, Behandlung&#x201C;).</p>
<h3><span class="mw-headline" id="Diagnose_und_Behandlung">Diagnose und Behandlung</span></h3>
<p>Die Diagnose wird am Patienten als Ganzem durchgef&#xFC;hrt. Dazu geh&#xF6;ren z.&#xA0;B. eine generelle k&#xF6;rperliche Untersuchung, Puls- und Urinuntersuchungen und eine Pr&#xFC;fung von Zunge und Augen, unabh&#xE4;ngig davon, in welchem K&#xF6;rperbereich die Beschwerden vorliegen. Dies dient nicht nur der Diagnosefindung, sondern auch dazu, die individuelle Konstitution, also das Verh&#xE4;ltnis der Doshas im Patienten zueinander zu ermitteln. Mit Hilfe dieser Information wird die f&#xFC;r diesen Patienten angezeigte Therapie bestimmt.</p>
<p>Die Behandlung beinhaltet das Vermeiden urs&#xE4;chlicher Faktoren, die f&#xFC;r das fehlende Gleichgewicht der Doshas verantwortlich sind. Normalerweise besteht eine Behandlung aus Medizin, manueller Therapie, spezieller Di&#xE4;t und vorgeschriebener Tagesroutine. Im Ayurveda ist die individuelle Di&#xE4;t der Hauptpfeiler der Therapie. Daf&#xFC;r gibt es zwei Gr&#xFC;nde: nur qualitativ und quantitativ hochwertige Nahrung kann vom K&#xF6;rper zu qualitativ und quantitativ hochwertigem Gewebe verstoffwechselt werden; zweitens beeinflusst jede zugef&#xFC;hrte Substanz durch ihre eigene Zusammensetzung der Elemente den k&#xF6;rperlichen Organismus, es muss also beim Patienten auf die Zufuhr von Elementen im richtigen Verh&#xE4;ltnis geachtet werden.</p>
<h3><span class="mw-headline" id="Ern.C3.A4hrungslehre">Ern&#xE4;hrungslehre</span></h3>
<h4><span class="mw-headline" id="Allgemeine_Empfehlungen">Allgemeine Empfehlungen</span></h4>
<p>Allgemeine Empfehlungen, die f&#xFC;r alle Menschen gelten, sind:</p>
<ul>
<li>nur bei Hunger essen</li>
<li>erst wieder essen, nachdem die letzte Mahlzeit verdaut wurde</li>
<li>die Hauptmahlzeit mittags einnehmen, wenn die Verdauung am st&#xE4;rksten funktioniert</li>
<li>nie in unruhiger Gem&#xFC;tsverfassung essen, nicht im Stehen, in Eile</li>
<li>sich nicht v&#xF6;llig satt essen: &#x201E;nur zwei H&#xE4;nde voll&#x201C;</li>
<li>frische, der eigenen Konstitution, der Jahreszeit und den &#xD6;rtlichkeiten angepasste Lebensmittel essen</li>
<li>Wasser (abgekocht, nie kalt) und Kr&#xE4;utertee trinken, aber nur, wenn man durstig ist</li>
<li>alle sechs ayurvedischen Geschmacksrichtungen (Rasa) in jeder Mahlzeit zu sich nehmen: diese sind s&#xFC;&#xDF;, sauer, salzig, scharf, bitter und herb (bzw. zusammenziehend)</li>
<li>keine nat&#xFC;rlichen Bed&#xFC;rfnisse (also Stuhlgang, Miktion, Winde, Aufsto&#xDF;en, G&#xE4;hnen, Weinen etc.) unterdr&#xFC;cken.</li>
</ul>
<h4><span class="mw-headline" id="Stoffwechsel_und_Gewebeaufbau_.28Dhatu.29">Stoffwechsel und Gewebeaufbau (Dhatu)</span></h4>
<p>Die Zusammensetzung der Nahrung in Bezug auf die Elemente hat direkten Einfluss auf den Organismus: aus ihr werden alle Gewebe des K&#xF6;rpers gebildet und aufrechterhalten. Man unterscheidet sieben Gewebegruppen Saptadhatu (&#x201E;sieben Gewebe&#x201C;), die nach der Dauer ihres Erneuerungszyklus und weiteren Kriterien aufsteigend gestaffelt sind: Rasa (interstitielle Fl&#xFC;ssigkeit, Lymphe), Rakta (der zellul&#xE4;re Anteil des Blutes, Sehnen und Venen), Mamsa (Muskelgewebe, Haut), Meda (Fettgewebe im Allgemeinen), Asthi (Knochengewebe, davon der stabilisierende Anteil), Majja (Knochenmark und Nervengewebe), Shukra (Fortpflanzungsgewebe im engeren Sinn, aber auch die F&#xE4;higkeit der Zellerneuerung im ganzen Organismus).</p>
<p>Als &#x201E;achtes Dhatu&#x201C; entsteht im Idealfall aus den Dhatus <i>Ojas</i>, eine immaterielle feinstoffliche Substanz, die auch bei positiven Erlebnissen entsteht, so die Lehre. <i>Ojas</i> st&#xE4;rkt demnach die Abwehrkr&#xE4;fte des K&#xF6;rpers und verbindet K&#xF6;rper und Geist. Voraussetzung f&#xFC;r die Bildung von <i>Ojas</i> ist jedoch ein gutes &#x201E;Verdauungsfeuer&#x201C;, <i>Agni</i> genannt. Dieses wird unter anderem beeinflusst durch die Qualit&#xE4;t der Nahrungsmittel.</p>
<p><i>Agni</i>-St&#xF6;rungen &#xE4;u&#xDF;ern sich als Bl&#xE4;hungen, V&#xF6;llegef&#xFC;hl, Sodbrennen oder Hei&#xDF;hunger. W&#xE4;hrend der Verdauung werden N&#xE4;hrstoffe in brauchbare Substanzen und Abfallstoffe, <i>Mala</i>, getrennt. Eine schlechte Verdauung erzeugt nicht nur qualitativ unzureichende Gewebe, sondern au&#xDF;erdem <i>Ama</i> (&#x201E;unvollst&#xE4;ndig Verdautes&#x201C;), der sich Ayurveda zufolge im K&#xF6;rper ansammelt, was alle Stoffwechsel&#xAD;vorg&#xE4;nge beeintr&#xE4;chtigen kann, aber auch auf der seelischen Ebene kann durch &#x201E;unverdaute&#x201C; Ereignisse und Probleme <i>Ama</i> entstehen.</p>
<h4><span class="mw-headline" id="Klassen_von_Nahrungsmitteln_.28Gunas.29">Klassen von Nahrungsmitteln (Gunas)</span></h4>
<p>Nahrungsmittel werden grunds&#xE4;tzlich in drei Klassen (Gunas) unterteilt:</p>
<ul>
<li><b>Sattva-Guna</b>: Nahrungsmittel wie Milchprodukte, Getreide, Fr&#xFC;chte und Gem&#xFC;se sind s&#xFC;&#xDF; und saftig sowie &#xF6;lig. Sie verl&#xE4;ngern laut Ayurveda die Lebensdauer und steigern die Zufriedenheit.</li>
<li><b>Rajas-Guna</b>: Zu bittere, sauere, salzige, scharfe, hei&#xDF;e oder trockene Nahrungsmittel erhitzen der Lehre zufolge K&#xF6;rper und Psyche durch &#xDC;berstimulation und verursachen Aggressionen. Unter anderen z&#xE4;hlen hierzu Chili, Zwiebel und Knoblauch sowie Alkohol und andere Drogen, regelm&#xE4;&#xDF;ig in unangemessener Menge eingenommen.</li>
<li><b>Tamas-Guna</b>: &#xFC;berreife bis faule Nahrungsmittel, abgestandene oder wieder aufgew&#xE4;rmte Nahrungsmittel, Alkohol und andere Drogen (regelm&#xE4;&#xDF;ig konsumiert).</li>
</ul>
<h4><span class="mw-headline" id="Fleisch_und_Alkohol">Fleisch und Alkohol</span></h4>
<p>Eine ausgewogene Ern&#xE4;hrung im Sinne von Ayurveda wird als <i>sattvisch</i> bezeichnet. Der Konsum von Fleisch sollte achtsam geschehen. Indiziert ist der Verzehr von Fleisch bei ausgezehrten Menschen und Menschen mit Vata-Konstitution. Die Behauptung, ayurvedische Ern&#xE4;hrung sei vegetarisch ausgerichtet, wird in den drei gro&#xDF;en Klassikern (Caraka, Vagbhata, Susruta) klar widerlegt. Es gibt auch keine generelle Ablehnung von Alkohol: So gilt Wein in geringen Mengen als bestes Medikament, um M&#xFC;digkeit zu vertreiben (Caraka-Samhita).</p>
<h4><span class="mw-headline" id="Spezielle_Typen">Spezielle Typen</span></h4>
<p>Dar&#xFC;ber hinaus gibt es spezielle Empfehlungen f&#xFC;r die einzelnen Dosha-Typen:</p>
<ul>
<li><b>Vata</b>-Typen neigen Ayurveda zufolge zu Verdauungsst&#xF6;rungen, Obstipation und Untergewicht und sollen daher &#x2013; unbedingt regelm&#xE4;&#xDF;ig &#x2013; gekochte und n&#xE4;hrende Kost bevorzugen und warme Getr&#xE4;nke zu sich nehmen. Auch die Mahlzeiten sollten warm sein und etwas Fett enthalten. Die empfohlenen Geschmacksrichtungen sind salzig, sauer und s&#xFC;&#xDF;, da sie Vata entgegenwirken.</li>
<li><b>Pitta</b>-Typen haben laut Ayurveda ein starkes &#x201E;Verdauungsfeuer&#x201C; und neigen deshalb zu Heisshunger; sie k&#xF6;nnen kalte und warme Speisen zu sich nehmen, m&#xFC;ssen aber darauf achten, nicht zu viel auf einmal zu essen und Frittiertes und Gebratenes zu meiden. Die Geschmacksrichtungen, die Pitta reduzieren, sind bitter, s&#xFC;&#xDF; und herb.</li>
<li><b>Kapha</b>-Typen neigen zu langsamer Verdauung und haben einen niedrigen Umsatz, weshalb sie bei unzureichender Bewegung zu &#xDC;bergewicht neigen. Warme Speisen und Getr&#xE4;nke, wenig Fleisch, viel Gem&#xFC;se mit bitterem und herbem Geschmack und Scharfes wirken diesen Tendenzen entgegen.</li>
<li>In der Kindheit ist aufgrund des Wachstums Kapha als Dosha dominierend. Da das Wachstum hier aber selbstverst&#xE4;ndlich erw&#xFC;nscht ist, soll Kapha nicht gebremst, sondern nur im Rahmen gehalten werden: Kinder brauchen S&#xFC;&#xDF;es (gemeint sind Kohlenhydrate, kein Zucker!), Salziges, Saures (gekochtes oder frisches Obst, je nach Alter und Zustand des Agni). Au&#xDF;erdem ist es wichtig, Kinder daran heranzuf&#xFC;hren, ihre pers&#xF6;nlichen geschmacklichen Vorlieben, ihr Hungergef&#xFC;hl und besonders das eigene Befinden wahrzunehmen und einzusch&#xE4;tzen.</li>
</ul>



<p>Das Alter des Ayurvedas ist unbekannt, es ist allerdings das &#xE4;lteste &#xFC;berlieferte Gesundheitssystem. Es wird heute auf ein Alter von mindestens 5000 Jahre gesch&#xE4;tzt. Die &#xE4;ltesten bekannten Aufzeichnungen (<i>Agnivesha Tantra</i>) sind etwa 3000 Jahre alt. Der Ursprung von Ayurveda findet sich in der vedischen Hochkultur Altindiens. Auch ist Ayurveda eine der heiligen vier Schriften des Hinduismus.</p>
<h3><span class="mw-headline" id="Mythologische_Urspr.C3.BCnge">Mythologische Urspr&#xFC;nge</span></h3>
<p>Als Begr&#xFC;nder des Ayurvedas wird in einigen Schriften (wie dem Srimad Bhagavata Purana) die mythische Figur Dhanvantari angesehen, der Arzt der G&#xF6;tter und Ursprung aller Heilkunst.</p>
<p>Die Samhitas (Hymnen) des Rig Veda erw&#xE4;hnen die Verwendung von Heilkr&#xE4;utern. Innerhalb der mythologischen Erz&#xE4;hlungen von Wunderheilungen durch die Ashvins, ein Zwillingsg&#xF6;tterpaar, die der Legende nach Blinde sehend und Lahme gehend machten, kann eine Stelle als Hinweis auf die Verwendung von Beinprothesen ausgelegt werden. Von einigen Leuten wird Rigveda&#xA0;1,34,6 als fr&#xFC;her Hinweis auf das Konzept der sogenannten drei Doshas verstanden.</p>
<p>Der Atharva Veda enth&#xE4;lt demgegen&#xFC;ber eine gro&#xDF;e Anzahl von Zauberformeln (Bhaishagykni) zur Bek&#xE4;mpfung von Krankheiten mit magischen Mitteln, entweder durch Beschw&#xF6;rung der G&#xF6;tter, von Amuletten oder bestimmter Heilpflanzen. Als Ursache der Krankheit werden dabei die Bestrafung durch einen Gott, der Angriff durch einen D&#xE4;mon oder die Verzauberung durch einen Feind verstanden.</p>
<h3><span class="mw-headline" id="Medizinische_Werke">Medizinische Werke</span></h3>
<p>Im &#xE4;ltesten erhaltenen medizinischen Werk, der Charaka Samhita (siehe unten), werden Krankheiten vor allem auf die Fehler (Doshas) bzw. das Verhalten wider besseres Wissen (<i>prajna paradha</i>) des Menschen zur&#xFC;ckgef&#xFC;hrt; der Begriff Dosha erf&#xE4;hrt sp&#xE4;ter bei den Ayurveda-Anh&#xE4;ngern allerdings eine Umdeutung.</p>
<p>Hinweise auf medizinisches Wissen findet man schon in der Steinzeit. 2001 machte Professor Andrea Cucina, Universit&#xE4;t von Missouri-Columbia, die Entdeckung, dass die alten Inder von Mehrgarh (im heutigen Pakistan) schon im Zeitraum zwischen 7000 und 6000 v. Chr. zahn&#xE4;rztliche Kenntnisse besessen haben. Es wurden Z&#xE4;hne gefunden, in die kleine L&#xF6;cher (mit etwa 2,5&#xA0;mm Durchmesser) gebohrt waren, die vermutlich mit Pflanzenpasten oder anderen Substanzen aufgef&#xFC;llt worden waren.</p>
<p>Bereits im 6. Jh. v. Chr. beschrieben die indischen &#xC4;rzte die menschliche Anatomie (Sehnen, Nervengeflecht, Muskeln etc.) sehr genau und hatten ein gutes Verst&#xE4;ndnis der menschlichen Verdauung und des Blutkreislaufs. In Sri Lanka gab es im Jahre 427 v. Chr. die ersten Spit&#xE4;ler. Der buddhistische K&#xF6;nig Ashoka lie&#xDF; im 3. Jh. v. Chr. ins zweite Felsenedikt schreiben, dass Spit&#xE4;ler f&#xFC;r Menschen und f&#xFC;r Tiere errichtet und dass hierf&#xFC;r Heilpflanzen importiert und angebaut wurden. Die klassische indische Medizin weist gem&#xE4;&#xDF; Butzenberger und Fedorova deutliche Bez&#xFC;ge zum Buddhismus auf.</p>
<h3><span class="mw-headline" id="Parallelen_zur_europ.C3.A4ischen_Antike">Parallelen zur europ&#xE4;ischen Antike</span></h3>
<p>Platon hatte eine &#xE4;hnliche Theorie wie die ayurvedische Theorie der Tridosha. Im Timaios wird eine Krankheit erw&#xE4;hnt, die aus Pneuma (&#x201E;Luft&#x201C; oder Vata) und den beiden K&#xF6;rpers&#xE4;ften Chole (&#x201E;Galle&#x201C; oder Pitta) und Phlegma (&#x201E;Schleim&#x201C;, &#x201E;Feuer&#x201C; oder Kapha) entsteht. Wie der franz&#xF6;sische Indologe Jean Filliozat schrieb, ist diese Theorie m&#xF6;glicherweise vedischen Ursprungs, da diese Doshas und besonders die Beziehung zwischen Galle und Feuer schon in der vedischen Literatur bekannt waren. Au&#xDF;erdem, so sagt er, gibt es mehrere direkte Referenzen in der hippokratischen Sammlung, die darauf hindeuten, dass einige indische Arzneien und medizinische Rezepte in Griechenland &#xFC;bernommen wurden.</p>
<h3><span class="mw-headline" id="Teilweiser_Verlust_der_Lehre">Teilweiser Verlust der Lehre</span></h3>
<p>Viele Aspekte von Ayurveda sind mit dem Untergang der vedischen Kultur &#xFC;ber die Jahrtausende hinweg nahezu verloren gegangen. Im Mittelalter brachten viele ausl&#xE4;ndische M&#xE4;chte ihre eigene Medizin mit auf den indischen Subkontinent, wo der Ayurveda fast 150 Jahre verboten wurde; in Sri Lanka (damals Ceylon) wurde dieses Wissen jedoch l&#xFC;ckenlos weiter angewendet. Auch heutzutage gibt es daher noch Unterschiede zwischen dem praktizierten Ayurveda in Indien und Sri Lanka, da fehlendes Wissen in Indien durch eigene Handlungsweisen erg&#xE4;nzt wurde, w&#xE4;hrend in Sri Lanka das Wissen ununterbrochen weitergef&#xFC;hrt und gelehrt wurde.</p>
<p>Sri Lanka ist das einzige Land der Erde, welches den Ayurveda als komplettes Gesundheitssystem staatlich anbietet. Auch in Indien leistet Ayurveda noch immer einen kleinen Teil der Versorgung, die Abwanderung an die evidenzbasierte Medizin setzte aber bereits in den 60er Jahren ein. Er existiert noch in einer Mischung aus Kr&#xE4;utermedizin und Aberglaube.</p>

<p>Die <i>Charaka Samhita</i> und die <i>Sushruta Samhita</i> bilden zusammen mit der <i>Vagbhata Samhita</i> das Kernst&#xFC;ck der traditionellen ayurvedischen Literatur und sind Standardwerke in der Ausbildung der ayurvedischen &#xC4;rzte (<i>vaidyas</i>). Es sind Sammelwerke (<i>Samhita</i>), die Materialien aus unterschiedlichen Epochen beinhalten. Diese Werke werden auch <i>brihat trayi</i> genannt, was <i>die gro&#xDF;en Drei</i> bedeutet.</p>
<p>Die Werke sind benannt nach Namen von drei der ber&#xFC;hmtesten &#xC4;rzte aus dem Industal (damals noch Indien, Bangladesch, Pakistan, Teile Afghanistans und Sri Lanka) und werden der klassischen Periode zugeordnet, die ca. von 500 v. Chr. bis 1000 n. Chr. dauerte. Der Vollst&#xE4;ndigkeit halber sei erw&#xE4;hnt, dass es neben den <i>Gro&#xDF;en Drei</i> auch noch die <i>Kleinen Drei</i> gibt, welche allerdings in einer viel sp&#xE4;teren Zeit geschrieben worden sind (12.&#x2013;16. Jahrhundert n. Chr.). Dies sind: <i>Madhava Nidan</i>, <i>Sharangdhara Samhita</i> und <i>Bhava Prakasha</i>.</p>
<ul>
<li><b>Sushruta Samhita</b>: Dieses Buch stammt vermutlich aus der Zeit um 350 n. Chr. und geht auf den Mediziner Sushruta zur&#xFC;ck, der wahrscheinlich im fr&#xFC;hen 6. Jh. v. Chr. lebte. Sushruta beschrieb viele Operationen und 121 Operationsinstrumente. Unter den Operationen, die er beschrieben hat, sind Star, Bruch, Steinschnitt, Kaiserschnitt usw. Instrumente, die er beschrieb, sind u.&#xA0;a. , Zangen, Lanzetten und Katheter. Er &#xFC;bertrug auch Haut von anderen K&#xF6;rperstellen auf ein besch&#xE4;digtes Ohr und entwickelte die Nasenplastik. Sushruta Samhita wurde vor dem Ende des 8. Jh. n. Chr. ins Arabische &#xFC;bersetzt. Ins Lateinische wurde es von Hassler und ins Deutsche von Ullers &#xFC;bersetzt.</li>
<li><b>Charaka Samhita</b>: Der Autor dieses Buches war Charaka, der nach Angaben aus einer chinesischen &#xDC;bersetzung der Tripitaka wahrscheinlich im 2. Jh. n. Chr. lebte. Es soll auf einem noch &#xE4;lteren Buch, dem Agnivesha Samhita mit 46.000 Versen, basieren, das aber nicht mehr existiert. Die Werke Charakas wurden noch vor dem 8. Jh. n. Chr. ins Arabische &#xFC;bersetzt. Der Name Charakas tritt auch in vielen lateinischen &#xDC;bersetzungen von arabischen Medizinb&#xFC;chern auf.</li>
<li><b>Ashtanga Hridaya</b> und <b>Ashtanga Sangraha</b> von Vagbhata (625 n. Chr.)</li>
</ul>
<p>Weitere wichtige Werke sind:</p>
<ul>
<li>Sharangadhara Samhita von Sharangadhara: Dieses Buch soll im 15. Jh. n. Chr. geschrieben worden sein. Es enth&#xE4;lt viele pharmazeutische Rezepte und behandelt auch die Diagnose mittels Pulsmessung.</li>
<li>Bhava Prakash: Dieses Buch stammt aus dem 16. Jh. n. Chr. und enth&#xE4;lt 10.268 Verse.</li>
<li>Madhava Nidanam: Dieses Buch soll aus dem 7. Jh. n. Chr. stammen.</li>
</ul>

<h3><span class="mw-headline" id="Schwermetallvergiftungen">Schwermetallvergiftungen</span></h3>
<p>Der Chefarzt der Nephrologie der Asklepios-Klinik Barmbek in Hamburg warnt vor der Einnahme von Ayurveda-Medikamenten. Diese k&#xF6;nne zu schweren neurologischen Sch&#xE4;den und lebensgef&#xE4;hrlichen Vergiftungen mit Schwermetallen f&#xFC;hren. Schwermetalle, besonders Blei, verunreinigen nicht selten Medikamente traditioneller indischer Medizinrichtungen; &#xFC;ber Vergiftungen durch ayurvedische Medikamente gibt es medizinische Berichte. Offenbar kontrollieren einige Hersteller in Indien die unter Verwendung von Pflanzenaschen gewonnenen Pr&#xE4;parate nicht ausreichend auf Schwermetallbelastungen. In einem dargestellten Fall wurden sieben Monate lang Weihrauchpillen aus Indien gegen chronische Polyarthritis eingenommen und f&#xFC;hrten zum Bild einer schweren Blei-Intoxikation mit Verdauungs&#xAD;st&#xF6;rungen, h&#xE4;molytischer An&#xE4;mie und L&#xE4;hmungen bei einem Bleigehalt des Blutes von 852&#xA0;&#xB5;g/l; der obere Grenzwert ist 100&#xA0;&#xB5;g/l. Stichproben des ARD-Magazins Plusminus ergaben 2006 und 2007 mehrmals giftige Konzentrationen von Arsen und Quecksilber. Im August 2015 wurde berichtet, dass eine 55-j&#xE4;hrige Frau durch Ayurveda-Medikation auf Sri Lanka schwer durch Quecksilber und Blei vergiftet wurde.</p>
<h3><span class="mw-headline" id="Mangelnde_Qualit.C3.A4tskontrolle">Mangelnde Qualit&#xE4;tskontrolle</span></h3>
<p>Auch in Indien ist man mittlerweile insbesondere mit Blick auf den wachsenden weltweiten Markt indigener Heilmittel bestrebt, international anerkannte Qualit&#xE4;tsstandards einzuhalten. So gibt es in Mitteleuropa bereits indische Produkte, die diverse nationale und internationale Standards einhalten, wie HACCP, BDIH, ISO 9000/9001 und ISO/IEC 17025. Hinsichtlich der Kontrolle von Schwermetallbelastungen gilt jedoch vor allem GMP als ma&#xDF;gebend.</p>
<p>Amerikanische Forscher haben 193 Ayurveda-Produkte aus dem Internet untersucht. Knapp 17&#xA0;% davon waren Rasa-shastra-Medikamente, in denen Pflanzen mit Metallen kombiniert werden. Bei der Untersuchung ging es darum, die Pr&#xE4;valenz schwermetallhaltiger Pr&#xE4;parate (Blei, Quecksilber, Arsen) zu ermitteln, Unterschiede zwischen indischen und amerikanischen Produkten herauszufinden und Rasa-shastra- mit Nicht-Rasa-shastra-Medizin zu vergleichen. Insgesamt wurden bei 20&#xA0;% aller Erzeugnisse Metalle nachgewiesen, am h&#xE4;ufigsten fand sich Blei. Dabei gab es keine signifikante Differenz zwischen indischen und amerikanischen Anbietern.</p>
<p>Fast alle auff&#xE4;lligen Artikel wurden &#xFC;ber US-Webseiten vertrieben und insgesamt hatten drei Viertel aller Hersteller angegeben, nach strengen Richtlinien zu produzieren. Erwartungsgem&#xE4;&#xDF; lag der Metall-Anteil bei Rasa-shastra-Substanzen deutlich h&#xF6;her (knapp 41% vs. 17&#xA0;%). Besonders auff&#xE4;llig war hier &#x2013; vor allem in indischen Produkten &#x2013; neben einem mittleren Bleigehalt von 11,5 &#xB5;g/g der hohe Quecksilberanteil von durchschnittlich 20.800 &#xB5;g/g. Die Blei- und Quecksilber-Werte einiger Rasa-shastra-Produkte lagen 100- bis 10.000-fach &#xFC;ber dem Limit. Es wird behauptet, dass das Quecksilber durch einen komplizierten &#x201E;Destillationsprozess&#x201C; zu einer ungiftigen, aber hochwirksamen &#x201E;Silbermedizin&#x201C; (Bhasma) umgewandelt wird; dieses &#x201E;Umwandlungsverfahren&#x201C; besteht aus Erhitzen des Stoffes und anschlie&#xDF;endem Vermischen mit &#xD6;l, Buttermilch o.&#xA0;&#xC4;. Auch Arsen, Blei und andere toxische Stoffe werden auf diese Weise angeblich entgiftet.</p>
<p>In Deutschland sind diese schwermetallhaltigen Produkte generell nicht erh&#xE4;ltlich.</p>


<p>In Indien und Sri Lanka m&#xFC;ssen Ayurveda-&#xC4;rzte, ebenso wie westlich ausgebildete Mediziner, f&#xFC;nfeinhalb Jahre lang studiert haben, um danach ein Staatsexamen in ayurvedischer Heilkunst abzulegen. Es ist ein eigener, vollst&#xE4;ndiger Studiengang (B.A.M.S., die Abk&#xFC;rzung f&#xFC;r <i>Bachelor of Ayurvedic Medicine and Surgery</i>, Ayurvedacharya-Kurs) und wird an vielen indischen und mehreren sri-lankischen Universit&#xE4;ten gelehrt. Er beinhaltet viereinhalb Jahre Studium und ein praktisches Jahr in dem der Bildungsinstitution angegliederten Krankenhaus.</p>
<p>Nach diesem Bachelor-Studium besitzt man das Recht, als <i>Doctor of Ayurveda</i> respektive <i>Vaidya</i> (dt. traditioneller Ayurveda-Arzt; aber auch -Heiler oder -Gelehrter; die weibl. Form von <i>Vaidya</i> ist <i>Vaidye</i>) zu praktizieren und, zus&#xE4;tzlich zu ayurvedischen Pr&#xE4;paraten, auch rezeptpflichtige Medikamente zu verschreiben. Nach dem B.A.M.S.-Studium gibt es die M&#xF6;glichkeit, sich in einem Fach des Ayurvedas zu spezialisieren und so nach weiteren drei Jahren des Studierens (Ayurvedavachaspati-Kurs) den Titel M.D. (<i>Doctor of Medicine</i>) zu erwerben. Dies wiederum ist die Voraussetzung f&#xFC;r den Ayurvidya-Varidhi-Kurs, der zwei Jahre dauert und den Ph.&#xA0;D. (<i>Doctor of Philosophy</i>) als Ziel hat. In Indien erhalten so jedes Jahr mehrere tausend Mediziner ihre Ayurveda-Anerkennung.</p>
<p>Die Ayurveda-Ausbildung, ihre staatliche Anerkennung, Ausbildungsstandards und Curricula werden in Indien durch das CCIM (<i>Central Council for Indian Medicine</i>) reguliert.</p>
<p>Studieninteressierte, die nicht den indischen Pass besitzen, k&#xF6;nnen sich um ein Stipendium f&#xFC;r den B.A.M.S.-Kurs in Indien beim ICCR (<i>Indian Council for Cultural Relations</i>) durch die indische Botschaft in Deutschland bewerben.</p>
<p>Auch in Deutschland gibt es inzwischen einige Ayurveda-Institute, die eine nach eigenen Angaben fundierte Ayurveda-Ausbildung nach indischen Standards anbieten.</p>

<ul>

<li>Shirodhara</li>
<li>Babymassage</li>
<li>Fr&#xE9;d&#xE9;rick Leboyer</li>

</ul>

<ul>
<li>Claus Leitzmann, Markus Keller, Andreas Hahn: <i>Alternative Ern&#xE4;hrungsformen.</i> Hippokrates, Stuttgart 1999, .</li>
<li>Srikanta Sena: <i>Ayurveda&#x2013;Lehrbuch; Kompendium des Ayurveda-Klassikers Charaka-Samhita.</i> 2 B&#xE4;nde. 2. Auflage. Vasati, 2005, .</li>
<li>Srikanta Sena: <i>Ayurveda &#x2013; Materia Medica; &#xDC;ber die Eigenschaften von Pflanzen, Mineralien, Nahrungsmitteln und Rezepturen im Ayurveda.</i> Vasati, 2007, .</li>
<li>Manfred Krames: <i>Das ist Ayurveda: Therapien f&#xFC;r Geist und Seele</i>. Interspa Publ. 2008 (2., aktualisierte und erweiterte Auflage, inkl. DVD), .</li>
<li>Robert Svoboda, Arnie Lade: <i>Ayurveda und Traditionelle chinesische Medizin. Die beiden &#xE4;ltesten Heilsysteme der Welt im Vergleich</i>. Aus dem Englischen von Thomas Dunkenberger, Titel der Erstausgabe <i>Tao and Dharma</i>. Scherz Verlag, Bern, M&#xFC;nchen, Wien 2002.</li>
</ul>


<ul>



<li> (&quot;Wiki der irrationalen &#xDC;berzeugungssysteme&quot;)</li>
</ul>

<ol class="references">















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>