<h1>Apitherapie</h1>
<p>Als <b>Apitherapie</b> (lat. <i>Apis</i> Biene und griech. <i>&#x3B8;&#x3B5;&#x3C1;&#x3B1;&#x3C0;&#x3B5;&#x3AF;&#x3B1; therapeia</i> Dienen; die Pflege der Kranken) wird die medizinische Verwendung der Bienenprodukte, haupts&#xE4;chlich Propolis, Bienengift, Honig und die Bienenluft bezeichnet, zum Teil wird auch die Verwendung von Bienenwachs (siehe unten) sowie die Einnahme von Pollen und Gel&#xE9;e Royale zur Apitherapie gez&#xE4;hlt.</p>




<p>Fr&#xFC;her war die Apitherapie eher ein Nebenprodukt der Imkerarbeit und auch vor allem unter Imkern bekannt. Heute ist sie, vor allem in den letzten Jahren, mehr und mehr ins Blickfeld der Forschung geraten und k&#xF6;nnte Relevanz bei der Bek&#xE4;mpfung von multiresistenten Bakterienst&#xE4;mmen sowie schwer heilenden Wunden haben.</p>

<p>In Deutschland war die Apitherapie noch weitgehend unbekannt, bis im Jahre 1986 der Bamberger Imker Wilhelm Hemme beim Studium der Apimondia-Berichte (Apimondia ist die Welt-Bienen-Vereinigung) im Bieneninstitut von Stuttgart-Hohenheim auf den Begriff &#x201E;Apitherapie&#x201C; stie&#xDF;. Am 17. Oktober 1986 wurde auch durch ihn der <i>Deutsche Apitherapie Bund</i> (DAB), eine Vereinigung der Freunde der Apitherapie, gegr&#xFC;ndet, dessen erster Pr&#xE4;sident auch Hemme wurde.</p>

<h3><span class="mw-headline" id="Propolis">Propolis</span></h3>


<p>Propolis wirkt bakterizid und antiviral. Das Harz legt zus&#xE4;tzlich einen d&#xFC;nnen Film &#xFC;ber die behandelte Stelle. Es k&#xF6;nnen Unvertr&#xE4;glichkeiten auftreten; besonders bei h&#xE4;ufigen gro&#xDF;fl&#xE4;chigen Kontakt kann es zu Kontaktallergien kommen.</p>
<h3><span class="mw-headline" id="Bienengift">Bienengift</span></h3>


<p>Die Wirksamkeit bei postulierten Anwendungsgebieten wie Multiple Skelorose oder arthritischen Schmerzen ist nicht bewiesen.</p>
<h3><span class="mw-headline" id="Honig">Honig</span></h3>
<p>Die apitherapeutische Anwendung von Honig geht &#xFC;ber die Einnahme bei Halsbeschwerden hinaus; Honig wird beispielsweise &#xE4;u&#xDF;erlich lokal angewendet (auf die betroffenen Stellen aufgetragen).</p>
<p>Honig enth&#xE4;lt keimhemmende Stoffe, die als Inhibine bezeichnet werden. Sterilisierter Honig kann direkt auf offene Wunden und Verbrennungen aufgetragen werden. Er hat einen leicht sauren pH-Wert und erzeugt durch seinen hohen Zuckeranteil einen starken osmotischen Druck. In einer Pilotstudie war er auch gegen multiresistente Bakterien wirksam. Der neuseel&#xE4;ndische Manuka-Honig hat durch den Bestandteil Methylglyocal eine besonders starke antibiotische Wirkung.</p>
<p>Insgesamt l&#xE4;sst die derzeitige Datenlage keine eindeutigen R&#xFC;ckschl&#xFC;sse auf die therapeutische Wirksamkeit von Bienenhonig zu.</p>

<ul>
<li><i>Der Schweizerische Bienenvater</i>. Bd. 4, 18. Auflage. Bern 1930</li>
</ul>

<ul>




</ul>

<ol class="references">









</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>