<h1>Astrologie</h1>
<p>Die <b>Astrologie</b> (<i>Sterndeutung</i>, von altgr.  <i>astron</i> &#x201A;Stern&#x2018; und  <i>logos</i> ,Lehre&#x2018;) ist die Deutung von Zusammenh&#xE4;ngen zwischen astronomischen Ereignissen bzw. Gestirnskonstellationen und irdischen Vorg&#xE4;ngen insbesondere in Bezug auf den Menschen.</p>
<p>Die &#x201E;westliche&#x201C; Astrologie hat ihre Urspr&#xFC;nge in vorchristlicher Zeit in Babylonien bzw. Mesopotamien und &#xC4;gypten. Ihre in Grundz&#xFC;gen noch heute erkennbaren Deutungs- und Berechnungsgrundlagen erfuhr sie im hellenistisch gepr&#xE4;gten griechisch-&#xE4;gyptischen Alexandria. Aus ihr ging die Astronomie als deutungsfreie Beobachtung und mathematische Erfassung des Sternenhimmels hervor, und sie blieb lange Zeit als Hilfswissenschaft mit ihr verbunden.</p>
<p>In Europa hatte die Astrologie eine wechselvolle Geschichte. Nach der Erhebung des Christentums zur Staatsreligion im R&#xF6;mischen Reich wurde sie bek&#xE4;mpft und ins Abseits gedr&#xE4;ngt. Im sp&#xE4;ten Mittelalter gewann sie aber wieder an Reputation, und von der Renaissance bis zum 17. Jahrhundert war sie eine anerkannte Wissenschaft. Im Zuge der Aufkl&#xE4;rung verlor sie jedoch in gebildeten Kreisen ihre Plausibilit&#xE4;t. Erst um 1900 kam wieder ein ernsthaftes Interesse an der Astrologie auf, und seit den sp&#xE4;ten 1960er Jahren, ausgehend von der New-Age-Bewegung, hat sie in der westlichen Hemisph&#xE4;re ein hohes Ma&#xDF; an Popularit&#xE4;t erlangt.</p>
<p>Die Wissenschaft betrachtet die Astrologie heutzutage vor allem aus religionswissenschaftlicher und kulturhistorischer Perspektive. Alle methodisch korrekten empirischen Studien kommen zu dem Ergebnis, dass &#xFC;berpr&#xFC;fbare Aussagen von Astrologen statistisch nicht signifikant besser zutreffen als willk&#xFC;rliche Behauptungen.</p>




<p>Die heute inhaltlich strenge Trennung von <i>Astronomie/astronomia</i> und <i>Astrologie/astrologia</i> gab es bis in die Sp&#xE4;tantike hinein so nicht. Beide Begriffe konnten jeweils die Deutung des angeblichen Effektes der Himmelsk&#xF6;rper auf die sogenannte sublunare Sph&#xE4;re, mithin die Erde, meinen, oder die Himmelsbeobachtung zum Zweck der Erfassung wie Erforschung der Himmelsk&#xF6;rperbewegungen. Entsprechend fanden die astrologischen Aspekte der Astronomie bei antiken Astronomen wie Ptolem&#xE4;us oder Hipparch Interesse und Anerkennung, was in der Astronomie vielfach bis ans 18. Jh. heran so blieb. </p>
<p>Die Astrologie entstand antik zun&#xE4;chst als Mundanastrologie, seit dem Hellenismus kamen noch vor Christi Geburt die Astrologie-Bereiche der Geburtshoroskopie, der <i>Katarchen-Horoskope</i> f&#xFC;r den besten Zeitpunkt eines &#xF6;ffentlichen oder privaten Handlungsbeginnes sowie das sogenannte <i>thema mundi</i> dazu, einer Art &apos;Ur-Horoskop&apos; f&#xFC;r den legend&#xE4;ren Zeitpunkt der Welterschaffung.Aktuell wird heute unter Astrologie meist nur die Geburtshoroskopie verstanden.</p>

<p>Die Astrologie beruht auf der Annahme, dass es einen Zusammenhang zwischen den Positionen und Bewegungen von Planeten und Sternen und irdischen Ereignissen wie insbesondere dem Leben der Menschen gibt. Sie erhebt den Anspruch, diesen Zusammenhang erkl&#xE4;ren und auf dieser Basis zuk&#xFC;nftige Ereignisse vorhersagen zu k&#xF6;nnen. Die klassische Formulierung dieser Weltsicht findet sich in der hermetischen Tabula Smaragdina: <i>&#x201E;Wie oben, so unten.&#x201C;</i></p>
<p>Diese Weltsicht war schon immer und ist bis heute im Wesentlichen religi&#xF6;ser Natur. Urspr&#xFC;nglich wurden die Planeten und Fixsterne als g&#xF6;ttliche Wesen angesehen, deren gewaltige Macht das Leben der Menschen bestimmte. Diese Einsch&#xE4;tzung &#xE4;nderte sich jedoch allm&#xE4;hlich, bis diese Himmelsk&#xF6;rper nur noch Elemente einer kosmologischen Hierarchie waren und ihr Einfluss eher transzendent gesehen wurde.</p>
<p>In der heutigen westlichen Astrologie lassen sich vier Auffassungen &#xFC;ber die Natur astrologischer Aussagen unterscheiden. Die Esoterische Astrologie beruft sich auf ein von g&#xF6;ttlichen Wesen oder von &#x201E;Eingeweihten&#x201C; mitgeteiltes Wissen. Die symbolische Astrologie setzt ein tradiertes Deutungsystem voraus, in welchem astronomischen Gegebenheiten eine Bedeutung in Bezug auf irdische zugeschrieben wird. Daneben wird eine &#x201E;Astrologie als Erfahrungswissenschaft&#x201C; vertreten, die sich um eine empirische Grundlegung bem&#xFC;ht, und schlie&#xDF;lich gibt es noch die Einflusshypothese, wonach die astrologischen Planeten auf Lebewesen in einer bislang nicht n&#xE4;her bekannten Weise einwirken.</p>


<p>Aus wissenschaftstheoretischer Sicht handelt es sich bei der Astrologie in ihrer historischen Form um eine Lehre im vorwissenschaftlichen Stadium (Protowissenschaft). Sie basierte auf der damals allgemein akzeptierten Vorstellung, dass Himmelsk&#xF6;rper &#x2013; im Sinne einer universellen Naturgesetzlichkeit &#x2013; direkten Einfluss auf irdische Ereignisse aus&#xFC;ben. Auf Basis dieser Grundannahme verwendeten fr&#xFC;he Astrologen mathematische Modelle, um Regelm&#xE4;&#xDF;igkeiten in beobachtbaren Naturph&#xE4;nomenen aufzuweisen. Da der Zeitpunkt eine entscheidende Rolle spielte, wurden schon fr&#xFC;h detaillierte Tabellen angelegt, um den Eintritt bestimmter Ereignisse zu prognostizieren. Zur Bestimmung der Position und Umlaufbahn von Planeten waren z. T. komplexe Berechnungen mit Hilfe der Geometrie und Trigonometrie notwendig. Daher handelte es sich bei diesen Praktiken nicht um Aberglaube, sondern um eine Fr&#xFC;hform der Wissenschaft. Die Suche nach Regelm&#xE4;&#xDF;igkeiten in Naturerscheinungen und deren umfassende Beschreibung in rationaler Form ist ein typisch wissenschaftliches Programm. Daher sah auch der Philosoph Ernst Cassirer (1925) in der Astrologie eine prinzipiell wissenschaftliche Denkform. Sie verwende Erkl&#xE4;rungen, &#x201E;die, wie unsicher und haltlos sie im Einzelnen scheinen m&#xF6;gen, doch dem allgemeinen Typus des urs&#xE4;chlichen Denkens, des kausalen Folgerns und Schlie&#xDF;ens, angeh&#xF6;ren&#x201C;. Die Astrologie sei damit eine zur neuzeitlichen Naturwissenschaft ebenb&#xFC;rtige Weltbeschreibung, die auf einem ganz anderen &quot;Weltbegriff&quot; beruhe, und deshalb sei eine Falsifikation der Astrologie gerade aus wissenschaftstheoretischer Sicht nicht m&#xF6;glich.</p>
<p>Wenn heute neben der Astronomie, dem akademischen Zweig der Gestirnslehre, auch weiter Astrologie betrieben wird, stellt sich die Frage, wie dies aus wissenschaftstheoretischer Sicht zu beurteilen ist. Hier kamen Wissenschaftstheoretiker zwar zu &#xE4;hnlichen Ergebnissen, aber mit unterschiedlichen Begr&#xFC;ndungen. Astrologie ist ein klassisches Fallbeispiel f&#xFC;r die Suche nach einem Unterscheidungskriterium von Wissenschaft und Nicht-Wissenschaft. Karl Popper unterschied zwischen Wissenschaft, Pseudowissenschaft und Metaphysik. Der Fall Astrologie stellt nach Popper ein &#xFC;bliches Unterscheidungsmerkmal in Frage: Oft werde argumentiert, dass sich Wissenschaft von Pseudowissenschaft oder Metaphysik dadurch abgrenze, dass sie eine empirische Methode verwende, die von Beobachtungen und Experimenten ausgeht. Dies treffe aber auch auf die Astrologie zu, die eine stupende Masse von empirischen, auf Beobachtung basierenden Belegen sammle und dennoch nicht wissenschaftlichen Standards gen&#xFC;ge. F&#xFC;r Popper lag das daran, dass Astrologie (darin in seiner Sicht der Psychoanalyse &#xE4;hnlich) eher wie ein &#x201E;Mythos&#x201C; funktioniert, der nach Best&#xE4;tigung seiner &#xDC;berzeugungen sucht, statt Hypothesen ergebnisoffen an der Wirklichkeit zu testen. Astrologen seien beeindruckt und fehlgeleitet von dem, was sie f&#xFC;r Best&#xE4;tigungen ihrer Annahmen halten. Mehr noch, sie formulierten ihre Interpretationen und Prophezeiungen so vage, dass alles, was als Widerlegung gelten k&#xF6;nnte, leicht wegargumentiert werden k&#xF6;nne. Das zerst&#xF6;re die Testbarkeit der Theorie, die dadurch nicht falsifizierbar sei. So sei auch nicht die Herleitung aus archaischen Mythen das wesentliche Problem der Astrologie &#x2013; das gelte f&#xFC;r alle wissenschaftlichen Theorien &#x2013;, sondern dass sie sich nicht in Richtung einer Testf&#xE4;higkeit entwickelt habe. F&#xFC;r Popper war Astrologie somit eine Pseudowissenschaft (Scheinwissenschaft), da sie zwar induktiv und empirisch vorgeht (und damit wissenschaftlichen Anschein erweckt), sich aber systematisch ihrer &#xDC;berpr&#xFC;fung entzieht (und damit den wissenschaftlichen Anschein nicht einl&#xF6;st).</p>
<p>Thomas S. Kuhn wendete gegen Poppers Argumentation ein, dass weder die Vorhersagemethoden noch der Umgang mit Falschprognosen die Astrologie aus dem wissenschaftlichen Kanon ausschlie&#xDF;e. Astrologen h&#xE4;tten von jeher die epistemologischen Probleme ihres Vorgehens reflektiert, auf die Komplexit&#xE4;t und Fehleranf&#xE4;lligkeit ihrer Methoden hingewiesen und unerwartete Ergebnisse diskutiert. F&#xFC;r ihn ist Astrologie aus einem anderen Grund keine Wissenschaft: Astrologie sei ihrem Wesen nach eher praktisches Handwerk, darin dem Ingenieurswesen, der Meteorologie oder der fr&#xFC;hen Medizin &#xE4;hnlich. So gab es Regeln und Erfahrungswissen, aber keine &#xFC;bergeordnete Theorie. Im Mittelpunkt stand Anwendung, nicht Forschung. Ohne theoriegeleitete Probleml&#xF6;sung habe die Astrologie keine Wissenschaft werden k&#xF6;nnen, selbst wenn die Annahme richtig gewesen w&#xE4;re, dass die Sterne das menschliche Schicksal bestimmen. Auch wenn Astrologen testbare Vorhersagen trafen und feststellten, dass diese nicht immer zutrafen, bildeten sie keine wissenschaftstypischen Strukturen aus (Normalwissenschaft).</p>
<p>F&#xFC;r Paul Feyerabend war weder die mangelnde Testf&#xE4;higkeit noch die fehlende Probleml&#xF6;sungsabsicht das Kernproblem der Astrologie, sondern deren fehlende Weiterentwicklung. So habe die Astrologie sehr interessante und fundierte Ideen gehabt, diese aber nicht konsequent fortgef&#xFC;hrt und auf neue Bereiche &#xFC;bertragen.</p>
<p>Der Philosoph und Wissenschaftstheoretiker  versuchte 1978 eine Synthese der bisherigen Abgrenzungsversuche. Er suchte ein komplexes Kriterium, das neben den logischen Erw&#xE4;gungen Poppers auch die sozialen und historischen Gesichtspunkte Kuhns und Feyerabends einbezieht. In Abgrenzung zu Popper und in &#xDC;bereinstimmung mit Kuhn und Feyerabend verwies Thagard auf die &#x201E;Progressivit&#xE4;t&#x201C; einer Theorie. In seiner Definition ist eine Theorie oder Disziplin, die beansprucht wissenschaftlich zu sein, dann pseudowissenschaftlich, wenn sie &#xFC;ber einen l&#xE4;ngeren Zeitraum weniger progressiv ist als alternative Theorien und zugleich zahlreiche ungel&#xF6;ste Probleme beinhaltet. Weitere Merkmale sind: Die Vertreter der Theorie unternehmen wenige Versuche einer Weiterentwicklung, bereinigen nicht konkrete Widerspr&#xFC;che, setzen die Annahmen ihrer Theorie nicht in Beziehung zu anderen Theorien und gehen selektiv mit m&#xF6;glichen Widerlegungen um. All dies sei bei der Astrologie der Fall, und damit lasse sich an ihrem Beispiel eine allgemeine Abgrenzungsmatrix entwickeln.</p>

<h3><span class="mw-headline" id="Vorl.C3.A4ufer_der_Astrologie">Vorl&#xE4;ufer der Astrologie</span></h3>

<p>Sinnvollerweise unterscheidet man zwischen der &apos;klassischen&apos; Astrologie, die haupts&#xE4;chlich im Hellenismus bzw. Ptolem&#xE4;erreich ab dem 3. Jh. v. Chr. entstand, ggf. samt Keilschrift-&apos;Horoskopen&apos;, Tierkreis und Planetenberechnungs-F&#xE4;higkeit im Ach&#xE4;meniden- und Seleukidenreich (5/4. bis 1. Jh. v. Chr.), und den &apos;Vorl&#xE4;ufern&apos; der Astrologie. Vorformen im weitesten Sinne sind z.&#xA0;B. Astralkulte f&#xFC;r Sonne, Mond Venus und weitere Himmelsk&#xF6;rper samt ihren Kult-Anlagen und -Gegenst&#xE4;nden, Astralmythologien, Kult-Kalender, astrale Divinationen etc. Sie waren  und fr&#xFC;hgeschichtlich wie antik weit verbreitet. Zum Beispiel wurde in Europa w&#xE4;hrend der letzten Jahrzehnte durch arch&#xE4;ologische Funde deutlich, dass es seit der Jungsteinzeit eine Art Sonnenkult gegeben hat. Steinkreise wie etwa Stonehenge dienten u.a der Beobachtung der Sternbilder und der Sonnenbahn mit ihrer Sonnenwende und Tag-Nacht-Gleiche. Erinnert sei weiterhin z.&#xA0;B. an die Himmelsscheibe von Nebra, die auf etwa 3000 v. Chr. datiert, die Goldh&#xFC;te oder an den Sonnenwagen von Trundholm und die Kreisgrabenanlage von Goseck. Die teils nur vermuteten astronomischen Kenntnisse und Traditionen scheinen in Europa allerdings nicht &#xFC;ber das erste vorchristliche Jahrtausend hinaus nachweisbar zu sein.</p>
<h3><span class="mw-headline" id="Antike">Antike</span></h3>

<h4><span class="mw-headline" id="Mesopotamien">Mesopotamien</span></h4>
<p>F&#xFC;r die Region von Mesopotamien bzw. besonders Babylonien k&#xF6;nnen drei Phasen der astronomisch-astrologischen Entwicklung unterschieden werden:</p>
<ul>
<li>die <i>Omen-&apos;Astrologie&apos;</i> mit einer Bl&#xFC;tezeit etwa zwischen dem 14. und dem 7. Jh. v. Chr.</li>
<li>die Anf&#xE4;nge einer Astrologie-Vorform mit dem noch unvollst&#xE4;ndigen Tierkreis etwa im 6. Jh. v. Chr.</li>
<li>die erste Entwicklung eines astrologischen System ab dem 5. Jh. v. Chr. mit den 12 Tierkreiszeichen, berechneten Planetenpositionen und omenartiger Deutung individueller Geburtskonstellationen.</li>
</ul>
<p>Fr&#xFC;heste, wenn auch wenige Hinweise auf astrologische Divination im Sinne von astronomischen Himmelsbeobachtungen im Gebiet Mesopotamiens und daraus abgeleiteten Vorhersagen bzw. Omen-Texte sind zun&#xE4;chst am Anfang des 2. Jahrtausend v. Chr. bei den Sumerern zu finden, im Zusammenhang mit der bei ihnen gebr&#xE4;uchlichen Eingeweideschau. Bei den fr&#xFC;hen Wahrsagetechniken findet man Vorstellungen von wohlwollenden G&#xF6;ttern, die den Menschen verschl&#xFC;sselte Zeichen zur Warnung und Orientierung geben, wie auch Vorstellungen, dass der Kosmos auf menschliche Taten und Absichten durch Zeichen reagiert. Andererseits wuchs mit zunehmender Kenntnis gerade der Himmelsbewegungen der Glauben, die Sch&#xF6;pfung sei von einem Netz unver&#xE4;nderlicher kosmischer Gesetze geformt, die auch das menschliche Leben vorher bestimmen w&#xFC;rden. Die Himmelserscheinungen selbst, die sowieso zur Kalenderbestimmung aufmerksam verfolgt wurden, deutete man als g&#xFC;nstig oder ung&#xFC;nstig z.&#xA0;B. f&#xFC;r ein Land oder f&#xFC;r einen Herrscher, ein typischer Gesichtspunkt der Mundanastrologie. Eine Vielzahl derartiger Vorhersagen fand sich in der Bibliothek Assurbanipals in den Ruinen von Ninive aus der 2. H&#xE4;lfte des 7. Jh. vor Chr. In diesem Zusammenhang wurde jedem Tag, jedem Monat oder auch einzelnen Regionen des mesopotamischen Reiches eine astrale Gottheit zugeordnet. Als h&#xF6;chste planetare Gottheit wurde damals der Mond betrachtet. In der Bibliothek von Ninive wurden auch Kopien jener bekannten Tontafelserie Enuma Anu Enlil gefunden, die vermutlich Ende des 2. Jt. v. Chr. entstanden war und auf mehr als 70 gro&#xDF;en Tafeln die Himmelszeichen und ihre Deutung bzw. vielmehr dazugeh&#xF6;rige Omen-Texte darstellte.</p>
<p>Im alttestamentarischen Buch Jesaja wird die typische Wahrsagepraxis des 6. Jh. v. Chr. am Herrscherhof des Neubabylonischen Reiches sch&#xF6;n skizziert: <i>Du hast dir gro&#xDF;e M&#xFC;he gemacht mit deinen vielen Beratern; sollen sie doch auftreten und dich retten, sie, die den Himmel deuten und die Sterne betrachten, die dir an jedem Neumond verk&#xFC;nden was kommt.</i></p>
<p>Der vollst&#xE4;ndige Tierkreis mit seinen - noch unterschiedlich langen - 12 Sternbildern auf der Ekliptik wurde schlie&#xDF;lich im 5. Jh. v. Chr. w&#xE4;hrend des Ach&#xE4;menidenreichs im Gebiet Mesopotamiens entwickelt bzw. erstmals &#xFC;berliefert. Im 4. Jh. v. Chr. entwickelte sich die Aufteilung des Tierkreises in 12 &#x201E;Zeichen&#x201C; zu 30&#xB0; sowie die antik erstmals nachweisbaren mathematische Astronomie, welche erm&#xF6;glichte, die Planetenpositionen vorauszuberechnen auf Basis des Koordinatensystems der 30&#xB0;-Abschnitte der einzelnen Tierkreiszeichen. Beide Entwicklungen erm&#xF6;glichten dort eine weitere, f&#xFC;r die Astrologie und Geburtshoroskopie wichtige Neuerung: die Erstellung von sogenannten Keilschrift-&apos;Horoskopen&apos;, zudem nun auch f&#xFC;r gew&#xF6;hnliche Menschen. Damit sind Keilschrift-T&#xE4;felchen gemeint, welche die Planetenstellungen im Tierkreis bei einer Geburt auff&#xFC;hren, gelegentlich mit kurzen Spr&#xFC;chen zu den einzelnen Planeten bzw. den Planetenkonstellationen, den Omina. Wenige Male werden auch gradgenaue Stellungen der Planeten in den Tierkreiszeichen angegeben. Horoskope im heutigen Sinne gaben die T&#xE4;felchen u.&#xA0;a. deswegen nicht her, weil auf ihnen weder der Aszendent und entsprechend auch nicht die Horoskoph&#xE4;user genannt werden.</p>
<h4><span class="mw-headline" id=".C3.96stlicher_Mittelmeerraum">&#xD6;stlicher Mittelmeerraum</span></h4>
<p>Im <b>Alten &#xC4;gypten</b> wurden die Einfl&#xFC;sse der Gestirne wie &#xFC;berall zun&#xE4;chst nicht auf einzelne Personen bezogen. Dort entstand gegen Ende des 3. Jt. v. Chr. als Vorform der Astrologie mit den Dekan-Sternen bzw. den 36 Dekan-G&#xF6;ttern und ihren Bewegungen wie Auf- und Unterg&#xE4;ngen am Horizont eine umfangreiche Bewertung g&#xFC;nstiger und ung&#xFC;nstiger Tage. Die Dekane wurden zudem zur n&#xE4;chtlichen Zeitmessung herangezogen und beeinflussten den exakten Zeitpunkt von Kulthandlungen und die Wahl von Baupl&#xE4;tzen f&#xFC;r Tempel. Sp&#xE4;ter wurden davon z.&#xA0;B. Witterungsprognosen und Geburts-Prophezeiungen abgeleitet. Ein Dekan erstreckte sich &#xFC;ber einen Bogen von 10&#xB0;, so dass mit den 36 Dekanen der gesamte Himmel unterteilt gewesen war. Die 36 Dekane wurden wohl w&#xE4;hrend 3. Jh. v. Chr. im ptolem&#xE4;ischen &#xC4;gypten mit dem ebenfalls 360&#xB0; umfassenden, babylonischen Tierkreis kombiniert. Daraus entstand vermutlich zun&#xE4;chst die Lehre vom bei Geburt am Ost-Horizont aufsteigenden &apos;Tierkreis-Dekan&apos;, bald darauf vom aufsteigenden Tierkreis-Grad, dem Horoskop-.</p>
<p>Die dem <b>Hellenismus und dem R&#xF6;mischen Reich</b> vorlaufende griechische Kultur &#xFC;bernahm ca. ab dem 6. Jh. v. Chr. Elemente der babylonischen Astronomie, u.a. Sternbilder und Finsternis-Berechnungen.  Die babylonische Omen-Astrologie und ihre Elemente waren nicht mit &#xFC;bernommen worden. Nach den Eroberungsz&#xFC;gen Alexanders des Gro&#xDF;en im 4. Jh. v.&#xA0;Chr. breiteten sich viele &#xF6;stliche Mysterienreligionen in der hellenistischen Welt aus. Mit diesen waren oft astrologische Lehren verbunden, die zun&#xE4;chst allerdings nur in kleinen Kreisen gepflegt wurden, sowie teilweise auch Kulte der Sternverehrung. Das Aufkommen individualistischer Tendenzen er&#xF6;ffnete die Perspektive m&#xF6;glicher Einfl&#xFC;sse von Gestirnen auf das individuelle Schicksal.</p>
<p>Der &#xE4;gyptische Priester Manetho und der babylonische Priester Berossos brachten im 3.&#xA0;Jh. v.&#xA0;Chr. unter Einflu&#xDF; des Hellenismus, &#xC4;gypten wie das Gebiet Babylons waren Teil der hellenistischen Reiche, Darstellungen der Geschichte ihrer jeweiligen Zivilisation heraus, in denen sie auch astrologische Gesichtspunkte behandelten, insbesondere bei den Genealogien. Berossos er&#xF6;ffnete zu Beginn des Jahrhunderts auf der Insel Kos eine regelrechte Astrologieschule, die gro&#xDF;es Ansehen erlangte. Er lehrte allerdings noch nicht die Geburtshoroskopie, wie sie ab dem 2. Jh. v. Chr. im hellenistischen &#xC4;gypten bzw. im &#xE4;gyptischen Ptolem&#xE4;erreich, besonders in Alexandria, entwickelt wurde. Die Astrologie hatte im Hellenismus teils die W&#xFC;rde eines Glaubens und galt zugleich teils als wissenschaftlich begr&#xFC;ndet. In den beiden Jahrhunderten vor und nach der Zeitwende bildete sich vor allem in &#xC4;gypten bzw. Alexandria jenes System der klassischen Astrologie heraus, deren Bestandteile vielfach bis heute verwendet werden. Im Unterschied zu ihren babylonischen Vorl&#xE4;ufern ber&#xFC;cksichtigte sie viele weitere astronomische und astrologische Elemente, und die astrologische Vorhersage bezog sich noch st&#xE4;rker auf Einzelpersonen und weniger auf V&#xF6;lker und deren Herrscher.</p>
<p>Elemente der <b>klassischen Astrologie</b> jener Zeit: .</p>
<ul>
<li>babylonischer Herkunft: die 12 Tierkreiszeichen, genaue Zeichenposition der Planeten mit Sonne und Mond, Planeten-Erh&#xF6;hungen in bestimmen Zeichen, Dodekatemorien (Unterteilung der Zeichen in Abschnitte von 2,5 &#xB0;), Zeichen-Triplizit&#xE4;ten;</li>
<li>&#xE4;gyptischer Herkunft: Konzept der 36 Dekane, mit dem aufsteigenden Dekan am Ost-Horizont, aus dem sich die Idee des Aszendenten entwickelte;</li>
<li>griechischer Herkunft: die vier Elemente, &apos;m&#xE4;nnliche&apos; und &apos;weibliche&apos; Zeichen, Zeichen-Herrschersystem (z.B. der Mond &apos;herrscht&apos; &#xFC;ber das Zeichen Krebs), Planetenstunden;</li>
<li>hellenistischer bzw. alexandrinischer Herkunft: die 12 Horoskoph&#xE4;user, die Idee &apos;n&#xE4;chtlicher&apos; und &apos;t&#xE4;glicher&apos; Planeten-Positionen im Horoskop, Planeten-Wirkungen in den einzelnen Zeichen und Horoskoph&#xE4;usern, Planeten-Aspekte, der &apos;pars fortuna&apos; oder &apos;Gl&#xFC;ckspunkt&apos;, Unterteilungen innerhalb der Zeichen nach so genannten &apos;Grenzen&apos; und &apos;Gesichtern&apos;, das j&#xE4;hrliche Solar-Horoskop, das so genannte Dekumbitur-Horoskop (Horoskop-Technik f&#xFC;r Krankheitsprognosen), eine stundenastrologische Methode mit dem Begriff &apos;Katarchen-Horoskope&apos; (Wahl eines astrologisch g&#xFC;nstigen Zeitpunktes), ebenso die Horoskop-Techniken der so genannten &apos;Profektionen&apos; und &apos;Lunationen&apos;.</li>
</ul>
<p>
In Rom erlangte die Astrologie ab dem ersten nachchristlichen Jahrhundert eine gro&#xDF;e Popularit&#xE4;t in allen Bev&#xF6;lkerungsschichten. Auch einige Kaiser wie Tiberius geh&#xF6;rten zu ihren Anh&#xE4;ngern. Es gab allerdings auch kritische Stimmen, darunter der Satiriker Lukian von Samosata. Die Vorstellung, dass die Bewegungen der Planeten das Schicksal der Menschen vollkommen bestimmten, galt zu dieser Zeit weithin als plausibel. Mit dem syrischen Baal-Kult und dem Mithras-Kult verbreitete sich zudem die Gestirnsverehrung und verband sich mit der Astrologie. Eine philosophische Rechtfertigung erfuhr die Astrologie vor allem aufgrund der Stoa.</p>

<p>Aus dem 2. Jahrhundert sind zwei umfangreiche Kompendien der damaligen Astrologie erhalten. Das aus abendl&#xE4;ndischer Sicht bedeutendere war das vierb&#xE4;ndige <i>Tetrabiblos</i> des Claudius Ptolem&#xE4;us. Es war als systematisches Lehrbuch zur Astrologie konzipiert, &#xFC;ber deren Grundlagen im 1., die Mundanastrologie im 2. Band sowie im 3. und 4. Band &#xFC;ber die Geburtshoroskop-Astrologie, also zur Erstellung eines Horoskops f&#xFC;r den Zeitpunkt der Geburt eines Menschen und dessen Deutung. Dazu geh&#xF6;rte auch eine akribische Systematik der Elemente des Horoskops: der Fixsterne, der Planeten, der Tierkreiszeichen und der Aspekte, allerdings fehlt bei Ptolem&#xE4;us z.&#xA0;B. die Ber&#xFC;cksichtigung der seinerzeit schon so wichtigen Horoskop-H&#xE4;user, womit er wohl der babylonischen Richtung, wie sie etwa Berossos vertreten hatte, nahe stand. Andererseits bet&#xE4;tigte sich Ptolem&#xE4;us nicht als praktizierender Astrologe, zumindest was die Geburtshoroskopie angeht. Entsprechend fehlen im &apos;Tetrabiblos&apos; Horoskopbeispiele und Geburts-Planetenkonstellationen vollst&#xE4;ndig.</p>
<p>Das andere Kompendium sind die neun B&#xE4;nde der <i>Anthologiae</i> von Vettius Valens. Hierbei handelt es sich um ein Lehrbuch haupts&#xE4;chlich zur Geburtshoroskopie. Im Vergleich zu Ptolem&#xE4;us war Vettius Valens Priester wie Wissenschaftler und praktizierender Astrologe, die <i>Anthologiae</i> von Valens &#xFC;berliefert mit 121 datierbaren Beispielhoroskopen den mit Abstand gr&#xF6;&#xDF;ten Horoskop-Korpus eines antiken Autors. W&#xE4;hrend das <i>Tetrabiblos</i> im Abendland &#xFC;ber Jahrhunderte als Standardwerk galt, wurden die <i>Anthologiae</i> von arabischen Astrologen begeistert aufgenommen und verbreitet.</p>
<p>Ptolem&#xE4;us&#x2019; Bestreben, die Astrologie zu formalisieren oder gar zu verwissenschaftlichen, war damals ungew&#xF6;hnlich. Der kritische Geist befand sich auf dem R&#xFC;ckzug, und es herrschte mehr der Glaube als der Verstand. In der babylonischen oder chald&#xE4;ischen Richtung der Astrologie wurden Vorhersagen oft mit religi&#xF6;sen Betrachtungen kombiniert. So ermahnte auch Vettius Valens seine Sch&#xFC;ler, dem Schicksal und den heiligen Riten zu gehorchen. Den Astrologen, die zu ihrem Glauben standen, sei die Unsterblichkeit gewiss.</p>
<p>Das fr&#xFC;he Christentum befand sich in einem Zwiespalt gegen&#xFC;ber der Astrologie, da nach Auffassung vieler Kirchenlehrer die Vorherbestimmung des Schicksals dem freien Willen als unbedingter Voraussetzung (<i>conditio sine qua non</i>) des christlichen Glaubens widerspricht, andererseits ein astronomisches Ereignis mit einer astrologischen Aussage bez&#xFC;glich der Geburt Christi verbunden wurde. Nach der Erhebung des Christentums zur Staatsreligion geriet die Astrologie im R&#xF6;mischen Reich allm&#xE4;hlich ins Abseits.</p>
<h3><span class="mw-headline" id="Mittelalter">Mittelalter</span></h3>
<h4><span class="mw-headline" id="Islam_und_Judentum">Islam und Judentum</span></h4>
<p>Im Mittelalter wurde die sp&#xE4;tantike Astrologie vor allem im islamischen Kulturbereich weiter gepflegt. Da der Koran zwar die Verehrung astraler Gottheiten verurteilt, aber die Interpretation himmlischer Zeichen zum Verst&#xE4;ndnis des Willens Allahs akzeptiert, unterst&#xFC;tzten muslimische Herrscher seit jeher die Entwicklung der Astrologie wie auch anderer Wissenschaften. Im Zuge der Ausbreitung der islamischen Kultur von Spanien bis nach China verbanden muslimische Gelehrte die hellenistischen und babylonischen Traditionen der Astrologie mit entsprechenden indischen und chinesischen Lehren.</p>

<p>Im 8. bis 10. Jahrhundert wurden in der arabischen Welt astrologische Texte gesammelt und &#xFC;bersetzt. Ein herausragendes Zentrum dieser Aktivit&#xE4;ten war die Bibliothek von Bagdad. Daher war zu dieser Zeit ein gro&#xDF;er Teil der noch erhaltenen alten astrologischen Werke wie das <i>Tetrabiblos</i> in arabischer &#xDC;bersetzung verf&#xFC;gbar. Parallel dazu wurden auch einige technische Erleichterungen der Arbeit der Astrologen entwickelt.</p>
<p>Die bedeutendsten Astrologen jener Zeit waren al-Kindi und sein Sch&#xFC;ler Abu Ma&apos;schar. Al-Kindi entwickelte auf der Grundlage des stoischen Konzepts einer alles verbindenden Sympathie eine ganzheitliche Sicht des Kosmos, in dem himmlische und irdische K&#xF6;rper, aber auch Worte und Handlungen durch das Aussenden von Strahlen einander beeinflussen. Abu-Ma&apos;schar betrachtete die Astrologie als eine mathematische Wissenschaft. In seinem einflussreichen <i>Introductorium in Astronomia</i> (lat. &#xDC;bers.) gab er eine &#xDC;bersicht &#xFC;ber alle klassischen astrologischen Techniken einschlie&#xDF;lich derer der Inder. In <i>Z&#xEC;j al-hazar&#xE0;t</i> sprach er davon, dass die Astrologie den Menschen urspr&#xFC;nglich durch g&#xF6;ttliche Offenbarung gegeben worden, aber inzwischen weitgehend vergessen sei. Im Anschluss daran entwickelte er eine philosophische Grundlegung der Astrologie, die angeblich auf einer sehr alten Schrift basierte, welche lange verborgen gewesen sei und deren Inhalte er nun wieder zug&#xE4;nglich mache. Bedeutend waren auch Abu-Ma&apos;schars Darlegungen &#xFC;ber die dreifache Gro&#xDF;e Konjunktion, dem seltenen Ereignis, dass Jupiter und Saturn einander aus geozentrischer Sicht innerhalb eines Jahres dreimal hintereinander ber&#xFC;hren. Dieser Konstellation wurde schon lange eine besondere Bedeutung zugeschrieben, aber Abu Ma&apos;schar wendete das nun auf die Frage an, wann der Mahdi, die Entsprechung des Messias in der Schia, wiederkehren werde. Dies war das Vorbild f&#xFC;r entsprechende Spekulationen in der j&#xFC;dischen und christlichen Kultur bis in die Neuzeit.</p>
<p>Daneben war auch die j&#xFC;dische Astrologie im Mittelalter bedeutend, insbesondere im islamischen al-Andalus. Das einflussreichste Werk der j&#xFC;dischen Astrologie jener Zeit war das <i>Sepher resh&#xEE;t hokhmah</i> von Abraham ibn Ezra.</p>
<h4><span class="mw-headline" id="Christentum">Christentum</span></h4>
<p>Auch unter christlichen Herrschern wurde weiterhin Astrologie betrieben, und einige von ihnen nutzten sie sogar, um ihre Macht zu legitimieren, darunter Karl der Gro&#xDF;e, Ludwig der Fromme, Heinrich II. und Friedrich II. Die wissenschaftliche Besch&#xE4;ftigung mit der Astrologie erfolgte im fr&#xFC;hen Mittelalter vor allem in Kl&#xF6;stern, wo das noch in lateinischer Sprache vorhandene astrologische Wissen rezipiert wurde, wie es insbesondere Boethius und Isidor von Sevilla zusammengetragen hatten. Isidor traf in seinen <i>Etymologiae</i> die folgenreiche Unterscheidung zwischen einer nat&#xFC;rlichen und einer abergl&#xE4;ubischen Astrologie. Als abergl&#xE4;ubisch bezeichnete er die Bestrebungen der Astrologie, aus dem Geburtshoroskop den Charakter und das Schicksal eines Menschen bestimmen zu wollen. Er bestritt nicht, dass man auf diese Weise m&#xF6;glicherweise zu Erkenntnissen kommen k&#xF6;nne, aber seit dem Sieg Christi sei das gegenstandslos und daher nicht mehr zul&#xE4;ssig. Die nach Isidor zul&#xE4;ssige nat&#xFC;rliche Astrologie befasste sich etwa mit der Wettervorhersage oder mit medizinischen Fragen. In letzterer Hinsicht empfahl er, dass jeder Arzt eine astrologische Ausbildung haben solle.</p>
<p>Die Rezeption von Boethius und Isidor begann mit Beda Venerabilis um 700, der auf der Grundlage ihrer Lehren den christlichen Kalender reformierte und eine neue Berechnungsmethode f&#xFC;r das Osterdatum anwandte; seine neuen Rechenmethoden waren die Grundlage f&#xFC;r die Kalenderreform Karls des Gro&#xDF;en. Zentren der fr&#xFC;hen christlichen Astrologie waren Kl&#xF6;ster in Fulda, St. Gallen, Reichenau und Regensburg.</p>

<p>Im 12. Jahrhundert lehrten die Scholastiker Petrus Abaelardus und Hugo von St. Viktor, dass die Astrologie im Bereich der nat&#xFC;rlichen Ursachen Aussagen machen k&#xF6;nne, aber nicht &#xFC;ber die vom Zufall und vom Willen Gottes abh&#xE4;ngigen <i>Contingentia</i>. Dies sollte f&#xFC;r Jahrhunderte zum offiziellen Standpunkt der Kirche werden. Adelard von Bath brachte Elemente der islamischen Astrologie in die christliche Astrologie ein. Um 1200 wurden Kl&#xF6;ster zum Ausgangspunkt f&#xFC;r die Ausbreitung der Astrologie u.&#xA0;a. an die H&#xF6;fe.</p>
<p>In den 1260er Jahren schrieb der Scholastiker Albertus Magnus sein einflussreiches <i>Speculum Astronomiae</i>. Er unterschied zwischen magischer Anwendung und wissenschaftlicher Pr&#xFC;fung, und f&#xFC;hrte die Unterscheidung von Astronomie und Astrologie als zwei Zweigen einer Wissenschaft ein. Dabei betrachtete er die Astronomie als eine mathematische Disziplin, deren Berechnungen von der Astrologie interpretiert und f&#xFC;r Aussagen &#xFC;ber zuk&#xFC;nftige Ereignisse verwendet werden. Die Astrologie f&#xFC;hre alle irdischen Dinge auf ihre g&#xF6;ttliche Quelle zur&#xFC;ck und f&#xFC;hre daher auch den Menschen zu Gott. Thomas von Aquin argumentierte, dass die Astrologie auf der Vernunft beruhe und dass diese den Willen bestimme. Dagegen wendeten Averroisten wie Johannes Duns Scotus ein, dass der Wille &#xFC;ber der Vernunft stehe und dass daher auch Gottes Wille nicht von der Vernunft erfasst werden k&#xF6;nne. Noch weiter als Albertus ging dagegen Roger Bacon, der Astrologie, Alchemie und Magie als empirische Wissenschaften betrachtete. Dabei bezog er sich u.&#xA0;a. auf Ptolemaeus und Abu Ma&apos;schar und behauptete, dass kein ernsthafter Astrologe je eine fatalistische oder deterministische Position vertreten habe.</p>
<h3><span class="mw-headline" id="Neuzeit">Neuzeit</span></h3>
<p>In der Renaissance erlebte die gelehrte Astrologie eine Bl&#xFC;tezeit, die bis in das sp&#xE4;te 17. Jahrhundert andauerte. Sie wurde vor allem an H&#xF6;fen und an Universit&#xE4;ten gepflegt, wo sie mit der Astronomie und der Medizin verkn&#xFC;pft war. Der Schwerpunkt lag zun&#xE4;chst in Italien. Auch viele P&#xE4;pste jener Zeit f&#xF6;rderten die Astrologie, darunter Pius II., Sixtus IV., Leo X. und Paul III. Von Italien aus verbreitete sie sich dann in ganz Europa. Bedeutende F&#xF6;rderer im deutschsprachigen Raum waren die Habsburger.</p>

<p>Mit dem Aufkommen der Druckkunst setzte die Produktion zahlreicher popul&#xE4;r-astrologischer Schriften wie Vorhersagen, Jahresprognosen, Almanachen und Darstellungen der astrologischen Medizin ein. Besonderes Aufsehen erregten Vorhersagen aufgrund der Gro&#xDF;en Konjunktion von 1484. Diese wurde als Ank&#xFC;ndigung eines falschen Propheten und einer neuen heiligen Religion interpretiert, wobei letztere zu neuen Gesetzen f&#xFC;hren w&#xFC;rde, welche die Privilegien des Adels einschr&#xE4;nken und den Armen helfen w&#xFC;rden. Dies wurde sp&#xE4;ter von Protestanten und Katholiken in entgegengesetzter Weise auf Martin Luther bezogen. Die Gro&#xDF;en Konjunktionen wurden in der Folge auch zur vorausschauenden Datierung von Ereignissen verwendet, die in der Bibel vorhergesagt sind. Allerdings wendete die katholische Kirche sich gegen derartige Praktiken und setzte astrologische Schriften auf den Index, wohingegen die Astrologie sich in protestantischen Gegenden frei entwickeln konnte, obwohl Luther ihr kritisch gegen&#xFC;bergestanden hatte und Johannes Calvin sie ablehnte.</p>
<p>Zur Entwicklung der Renaissance-Astrologie trug bei, dass antike Schriften wiedergefunden wurden, die im Mittelalter unbekannt gewesen waren, und dass arabische und mittelalterliche Schriften in gedruckter Form Verbreitung fanden. Von besonderer Bedeutung war jedoch die &#xDC;bersetzung des <i>Tetrabiblos</i> des Ptolem&#xE4;us und des pseudo-ptolem&#xE4;ischen <i>Centiloquiums</i> aus den griechischen Originalen ins Lateinische in der Mitte des 16. Jahrhunderts. Diese &#xDC;bersetzungen bildeten die Grundlage einer reformistischen Str&#xF6;mung der Astrologie, deren bedeutendster Vertreter Gerolamo Cardano war und die sich in ganz Europa verbreitete. Man wollte die antike Astrologie, als deren bedeutendsten Exponenten man Ptolem&#xE4;us ansah, vom arabischen &#x201E;Aberglauben&#x201C; und von den Verlockungen der Magie befreien. Auch in der arabischen Welt entwickelte technische Neuerungen lehnten die &#x201E;Ptolem&#xE4;er&#x201C; ab.</p>
<p>Die sogenannte astronomische Revolution, der &#xDC;bergang von der geozentrischen zur heliozentrischen Betrachtung des Universums, beeintr&#xE4;chtigte die Astrologie nicht. Astrologen nahmen weiterhin die geozentrische Perspektive ein, und viele der Protagonisten der neuen Astronomie, darunter Nikolaus Kopernikus, Tycho Brahe und Johannes Kepler, betrieben zugleich astrologische Studien. Lediglich f&#xFC;r die zugrundeliegenden Berechnungen wurde mit der Zeit das kopernikanische System &#xFC;bernommen.</p>
<p>Der ptolem&#xE4;ischen Richtung, die an die aristotelische Naturphilosophie ankn&#xFC;pfte, stand eine platonische und hermetische Interpretation der Astrologie gegen&#xFC;ber, wie sie von Heinrich Cornelius Agrippa von Nettesheim, Paracelsus und Robert Fludd vertreten wurde. Agrippa versuchte mit Hilfe der Astrologie in das Gewebe von Analogien einzudringen, das seiner &#xDC;berzeugung nach die elementarische, die himmlische und die g&#xF6;ttliche Welt verbindet. Eine dritte Richtung vertrat Kepler, der vor allem Fludd massiv kritisierte, aber zugleich Platons Auffassung des Kosmos als einem perfekt geordneten Ganzen aufgriff, in dem alles nach harmonischen geometrischen Proportionen geschaffen ist. Auf dieser Grundlage entwickelte er eine Theorie der Aspekte zwischen den Planeten entsprechend den wohlklingenden und missklingenden Akkorden in der Musik.</p>

<p>Als sich gegen Ende des 17. Jahrhunderts die Naturphilosophie zunehmend einer mechanistischen Betrachtung des Universums zuwendete, verloren die philosophischen Grundlagen der Astrologie an Plausibilit&#xE4;t. Dies f&#xFC;hrte zum Niedergang der gelehrten Astrologie, die bald an den Universit&#xE4;ten nicht mehr vertreten war, und hatte auch vermehrte Verbote der Aus&#xFC;bung der Astrologie zur Folge.</p>
<p>Im Zeitalter der Aufkl&#xE4;rung distanzierten sich gebildete Kreise noch deutlicher von der Astrologie. So bezeichneten Jean-Baptiste le Rond d&#x2019;Alembert und Denis Diderot in ihrer <i>Encyclop&#xE9;die</i> die Astrologie als einer Betrachtung durch vern&#xFC;nftige Menschen unw&#xFC;rdig, und Voltaire schloss sich dieser Auffassung an. Zu dieser Zeit waren Untersuchungen der Astrologie weitgehend auf Geheimgesellschaften beschr&#xE4;nkt, in denen im 18. Jahrhundert eine Wiederbelebung der hermetischen Astrologie in Verbindung mit neuplatonischen und gnostischen Elementen erfolgte.</p>
<p>Im 19. Jahrhundert kam es speziell in England erneut zu einer Bl&#xFC;te astrologischer Studien, die sich an der ptolem&#xE4;ischen Richtung orientierten und sich vor allem mit technischen Aspekten und empirischen &#xDC;berpr&#xFC;fungen befassten. In Frankreich dagegen wurde die Astrologie erst im sp&#xE4;ten 19. Jahrhundert &#xFC;berwiegend in Geheimgesellschaften wieder gepflegt. Diese esoterische Astrologie wurde dann vor allem durch Eliphas L&#xE9;vi und Papus popularisiert. Parallel entwickelte sich im englischen Sprachraum im Umfeld der 1875 gegr&#xFC;ndeten <i>Theosophischen Gesellschaft</i> eine esoterische Spielart der Astrologie, deren wichtigste Vertreter Sepharial und Alan Leo waren. Leos Lehrb&#xFC;cher trugen sehr zur Popularisierung der Astrologie bei.</p>
<p>In Deutschland bewirkte Karl Brandler-Pracht um 1905 ein Wiederaufleben der Astrologie. In den folgenden Jahrzehnten wurden dort diverse neue Ans&#xE4;tze entwickelt, von denen der erfolgreichste die&#xA0;&#xBB;Theorie der Halbsummen&#xAB;&#xA0;von Alfred Witte und Reinhold Ebertin war.</p>
<p>Die ber&#xFC;hmteste Astrologin des fr&#xFC;hen 20. Jahrhunderts war Evangeline Adams. Sie siedelte sich 1900 in New York an und beriet als Astrologin viele Personen, darunter auch Million&#xE4;re wie J. P. Morgan, den S&#xE4;nger Enrico Caruso oder den britischen K&#xF6;nig Edward VII. 1914 wurde sie wegen Wahrsagerei angeklagt, jedoch freigesprochen.</p>
<p>In seinem 1926 erschienenen Buch <i>Astrologie als Erfahrungswissenschaft</i> legte  eine statistische Untersuchung von Korrelationen zwischen astrologischen Faktoren und Ereignissen wie Unf&#xE4;llen, Morden, Selbstmorden oder Ehescheidungen vor. Zu den Unterst&#xFC;tzern einer solchen &#x201E;wissenschaftlichen&#x201C; Astrologie geh&#xF6;rten der Biologe Hans Driesch und der Pal&#xE4;ontologe Edgar Dacqu&#xE9;.</p>
<p>In den ersten Jahrzehnten des 20. Jahrhunderts war die Astrologie vorwiegend ereignisorientiert. Insofern sie sich mit dem Charakter von Personen befasste, geschah dies zumeist auf der Grundlage sehr einfacher Vorstellungen von der Pers&#xF6;nlichkeit. Der Exponent der dann folgenden Hinwendung zur neueren Psychologie war Dane Rudhyar mit seinem Buch <i>The Astrology of Personality</i> (1936), in dem er die Astrologie mit Psychologie (Carl Gustav Jung) und Theosophie (Alice Bailey) verband.</p>

<p>Die an der Psychologie orientierte Astrologie steht Prognosen skeptisch bis ablehnend gegen&#xFC;ber und legt besonderen Wert auf die Willensfreiheit und die Entwicklungsm&#xF6;glichkeiten des Menschen, w&#xE4;hrend das Individuum teildeterministisch an seine astrologisch deutbaren Veranlagungen, Begabungen und Schw&#xE4;chen gebunden sei. Die meisten Vertreter dieser Richtung beziehen sich auf Jungs Tiefenpsychologie, in der das Synchronizit&#xE4;tsprinzip eine bedeutende Rolle einnimmt. Ereignisse im Leben eines Individuums k&#xF6;nnen &#x201E;zuf&#xE4;llig&#x201C; so mit Gestirnskonstellationen zusammenfallen, dass sich in der symbolischen Deutung sinnvolle Aussagen ergeben. Damit hat sich die Astrologie von der Idee einer kausalen Einwirkung astronomischer Faktoren auf den Menschen gel&#xF6;st. Hans Driesch sprach von der Astrologie als einer Lehre &#x201E;akausaler Korrelationen&#x201C;.</p>
<p>Seit den sp&#xE4;ten 1960er Jahren erlebt die westliche Astrologie einen ausgesprochenen Boom. Ein wesentlicher Ausl&#xF6;ser war das Konzept des Wassermannzeitalters, wie es durch das Musical Hair bekannt wurde. Seit dem Fall des Eisernen Vorhangs findet sie auch zunehmend Anh&#xE4;nger im ehemaligen Ostblock, und im Zuge der Globalisierung verbreitet sie sich weltweit.</p>

<h3><span class="mw-headline" id="China">China</span></h3>


<p>In China, dem astronomischen &#x201E;Reich der Mitte&#x201C;, in dem die Sterne nie untergehen, wurde der Kaiser als <i>Sohn des Himmels</i> verehrt. Mindestens seit dem vierten Jahrhundert v. Chr. besch&#xE4;ftigten sich chinesische Kosmographen mit der Katalogisierung von Sternbildern und der Aufzeichnung der Gestirnsbewegungen. An den f&#xFC;rstlichen H&#xF6;fen der Kriegsherren hielten Astrologen st&#xE4;ndig Ausschau nach zuk&#xFC;nftigen Ereignissen, die sich am Himmel abzeichneten. W&#xE4;hrend der 2. Han-Dynastie (25&#x2013;225 n. Chr.) entstanden unterschiedliche Schulen, nach welchen das Weltbild zu erkl&#xE4;ren versucht wurde. Eine der &#xE4;ltesten Auslegungen bezeichnete den Himmel als einen beweglichen Baldachin (t&apos;ien kai) unter welchem die Erde in Gestalt einer viereckigen, gek&#xF6;pften Pyramide bewegungslos ruht. Die chinesische Astrologie schuf einen 28-teiligen, den kaiserlichen Pal&#xE4;sten zugeordneten Mondkalender wie auch einen zw&#xF6;lfgeteilten Tierkreis. In der Chinesischen Astrologie nimmt eher der Jupiter als die Sonne eine zentrale Rolle ein, wodurch mittels Abstraktion auch die bekannten und in ganz Ostasien volkst&#xFC;mlichen Begriffe wie &#x201E;Jahr der Ratte&#x201C;, &#x201E;Jahr des Hasen&#x201C; zustande kommen. Schon vor Christi Geburt beobachteten chinesische Astrologen den Halleyschen Kometen, ab 28 v. Chr. Sonnenflecken.</p>
<h3><span class="mw-headline" id="Indien">Indien</span></h3>

<p>Die indische oder vedische Astrologie wird Jyotisha genannt. Sie beruht auf bestimmten Schriften aus dem Corpus der Veden (2. Jahrtausend v. Chr.). Sie war fester Bestandteil der h&#xF6;heren Gelehrsamkeit und wird auch heute noch praktiziert. Die indische Astrologie bezieht viele Fixsterne in ihre Deutungen ein und bevorzugt die realen Sternbilder. Die zw&#xF6;lf Tierkreiszeichen, nach den in der heutigen westlichen Astrologie die in jeweils 30&#xB0; gro&#xDF;en Himmelsabschnitte benannt wurden, werden in der indischen Astrologie ebenfalls benutzt und haben sogar &#xE4;hnliche Namen (Mesha - Widder, Kartaka - Krebs usw.). Da die indische Astrologie viele Gemeinsamkeiten aufweist, aber &#xE4;lter und sehr viel umfangreicher ist, wird oft vermutet, dass die heutige westliche Astrologie urspr&#xFC;nglich von der indischen abstammt. Manchmal wird die indische Astrologie auch &#x201E;Mondastrologie&#x201C; genannt, weil die Position des Mondes das eigentliche &#x201E;Sternzeichen&#x201C; darstellt. Die wichtigsten erhaltenen Werke vedischer bzw. indischer Astrologie sind das Brihat-Jataka von Varaha Mihira und das Hora Shastra von Parashara Muni. Als zeitgen&#xF6;ssische Autoren wichtiger astrologischer Abhandlungen sind in Indien besonders B. V. Raman, Ojhas und Shyamasunadara Dasa bekannt geworden. B. V. Raman schrieb &#xFC;ber ein Dutzend Werke in englischer Sprache, wie &#x201E;Graha Bhava Balas&#x201C; und &#x201E;Notable horoscopes&#x201C;. Im Gegensatz zur heutigen westlichen Astrologie geht die indische Astrologie vom real sichtbaren Sternenhimmel aus, bei dem die j&#xE4;hrliche Verschiebung der Polarachse ber&#xFC;cksichtigt wird (Ayanamsa). Deshalb gibt es einen Unterschied von etwa 24 Grad zwischen der Position der Planeten in der westlichen und der indischen Astrologie. Es gibt in Indien viele Tempel, in denen von den Astrologen die neun Hauptplaneten (Nava Graha) als Gottheiten verehrt werden. Auch kennt sie neben der Erstellung eines Geburtshoroskopes noch viele andere Techniken der Weissagung, wie Prashna, d.&#xA0;h. die Berechnung des Zeitpunktes einer konkreten Frage. Weltweites Aufsehen erregte in neuerer Zeit die Existenz sogenannter Palmblattbibliotheken, von denen in Indien einige Dutzend existieren, die aber nicht alle von den f&#xFC;hrenden Astrologen anerkannt sind. Hier wurde angeblich auf Palmbl&#xE4;ttern vor einigen Jahrtausenden die gesamte Geschichte der Menschheit festgehalten. Einige dieser angeblich antiken Dokumente wurden jedoch inzwischen als plumpe F&#xE4;lschungen entlarvt.</p>
<h3><span class="mw-headline" id="Maya">Maya</span></h3>
<p>Aus pr&#xE4;kolumbianischer Zeit liegen f&#xFC;r Mittelamerika Hinweise auf astrologische Aktivit&#xE4;ten vor, vor allem f&#xFC;r die Zivilisation der Maya. Dort wurde neben Sonne und Mond vor allem der Venus gro&#xDF;e Bedeutung beigemessen. Diese galt als Ungl&#xFC;cksbote und Kriegsbringer und wurde daher sehr aufmerksam beobachtet. Insbesondere das Erscheinen der Venus als Morgenstern wurde als unheilvoll betrachtet; dem Morgenstern waren mehrere Kriegsgottheiten zugeordnet. Das durch die Venus verk&#xFC;ndete Unheil versuchte man durch Zeremonien abzuwenden. Der Tierkreis der Maya bestand aus dreizehn Zeichen.</p>


<p>In der westlichen Astrologie werden Aussagen und Deutungen gew&#xF6;hnlich aus einem Horoskop abgeleitet, das die Positionen der Himmelsk&#xF6;rper in Bezug auf einen bestimmten Ort zu einem bestimmten Zeitpunkt darstellt. Diese Positionen wurden anfangs direkt beobachtet, sp&#xE4;ter mathematisch erfasst und auf der Basis tabellarischer Ephemeriden errechnet. Heutzutage kann das auch mit Hilfe von Computerprogrammen geschehen. Bei der Deutung des Horoskops spielen tradierte Interpretationsmuster eine Rolle, an die der Astrologe aber nicht gebunden ist.</p>
<p>Die Grundelemente des Horoskops sind der Tierkreis, die &#x201E;Planeten&#x201C; und deren Aspekte sowie die sogenannten Horoskop-H&#xE4;user. Der Tierkreis ist eine Einteilung der geozentrisch betrachteten Bahn der Sonne (Ekliptik) &#xFC;ber den Fixsternhimmel in zw&#xF6;lf gleich gro&#xDF;e Abschnitte. Die zw&#xF6;lf Abschnitte sind die Tierkreiszeichen. Die Planeten der Astrologie sind die &#x201E;Wandelsterne&#x201C; der fr&#xFC;heren geozentrischen Astronomie, also diejenigen sichtbaren Himmelsk&#xF6;rper, die sich von der Erde aus betrachtet gegen&#xFC;ber dem Fixsternhimmel bewegen, und das sind neben den Planeten der heutigen Astronomie auch Sonne und Mond. Die H&#xE4;user sind ebenfalls eine Teilung der Ekliptik in zw&#xF6;lf Abschnitte, in diesem Fall nach der Sichtbarkeit zum betreffenden Zeitpunkt an dem betreffenden Ort.</p>
<h3><span class="mw-headline" id="Verschiedene_Horoskoparten">Verschiedene Horoskoparten</span></h3>

<p>Einige geozentrische Horoskopformen im &#xDC;berblick:</p>
<ol>
<li><i>Geburtshoroskop</i> (Radix): Es soll die Deutungsgrundlage f&#xFC;r die Beschreibung der Pers&#xF6;nlichkeitsmerkmale und des Schicksals eines Menschen, eines anderen Lebewesens oder auch eines Staates sein. Das Radixhoroskop gibt grafisch die genaue Gestirnstellung zu einem bestimmten Zeitpunkt wieder. F&#xFC;gt man diesem ein weiteres, sp&#xE4;ter entstandenes hinzu, spricht man von einem Transithoroskop, aus dem der Astrologe die astrologische Konflikt- oder Harmoniesituation zu diesem Zeitpunkt ablesen kann.</li>
<li><i>Elektionshoroskop</i>: Es wird auf einen beliebigen Zeitpunkt in der Zukunft erstellt und soll dabei helfen, g&#xFC;nstige &#x201E;Konstellationen&#x201C; f&#xFC;r geplante Unternehmungen auszuw&#xE4;hlen. In der klassischen Astrologie bis in das Mittelalter hinein war diese Art der Astrologie ein wichtiger Zweig, der vor bedeutsamen politischen Ereignissen und auch f&#xFC;r den Zeitpunkt einer kriegerischen Handlung als Orakel verwendet wurde.</li>
<li><i>Partnerschaftshoroskop</i> (auch Beziehungshoroskop, Synastrie): Dieses soll Aufschluss &#xFC;ber die Beziehung zwischen Menschen und auch Institutionen (Vergleich von Staatshoroskopen) geben, also auch die Beziehung zwischen Gesch&#xE4;ftsfreunden, Arbeitskollegen, zwischen einem Elternteil und einem Kind oder zwischen Geschwistern.</li>
</ol>
<p>Davon zu unterscheiden ist die Publikationsform des sogenannten <i>Zeitungshoroskops</i>. Als deren Erfinder gilt der Brite R. H. Naylor. Am 24. August 1930 ver&#xF6;ffentlichte er im&#xA0;&#xBB;Sunday Express&#xAB;&#xA0;ein ausf&#xFC;hrliches Horoskop der neugeborenen Prinzessin Margaret und sagte im selben Beitrag verschiedene Ereignisse f&#xFC;r die laufende Woche voraus. Naylor ver&#xF6;ffentlichte am 31. August desselben Jahres einen Folgebeitrag mit geburtstagsabh&#xE4;ngigen astrologischen Vorhersagen f&#xFC;r Personen, die im September geboren waren. Am 5. Oktober folgte ein entsprechender Artikel f&#xFC;r Personen mit Geburtstag im Oktober. Ab dem 12. Oktober 1930 wurde daraus eine w&#xF6;chentliche Kolumne. Bez&#xFC;ge auf das Tierkreiszeichen enthielt die Kolumne ab 1935. Sp&#xE4;ter teilte Naylor seine Vorhersagen nicht mehr nach Monaten ein, sondern nach dem Datumsbereich des jeweiligen Tierkreiszeichens. Dieses Publikationsformat f&#xFC;r &#x201E;Horoskope&#x201C; wurde nach und nach von zahlreichen Zeitungen und Zeitschriften &#xFC;bernommen und erfreut sich bis heute gro&#xDF;er Beliebtheit. Mit dem Horoskop im urspr&#xFC;nglichen Sinn hat es aber nichts mehr zu tun.</p>
<h3><span class="mw-headline" id="Planeten">Planeten</span></h3>
<p>Die klassische Astrologie kannte sieben Planeten: Sonne, Mond, Merkur, Venus, Mars, Jupiter und Saturn. Nach der Entdeckung der mit blo&#xDF;em Auge nicht sichtbaren Planeten Uranus (1781) und Neptun (1846) und des Zwergplaneten Pluto (1930) wurden diese nachtr&#xE4;glich in das astrologische Weltbild integriert, und gelegentlich werden auch weitere Zwergplaneten und Asteroide, zum Beispiel (1) Ceres und (4) Vesta, herangezogen.</p>
<h3><span class="mw-headline" id="Tierkreiszeichen">Tierkreiszeichen</span></h3>



<p>Es gibt zwei unterschiedliche astrologische Auswertungsmethoden, die denselben Messkreis, der Tierkreis hei&#xDF;t, benutzen, ihn aber unterschiedlich aufteilen. Deshalb sind die Positionen der Gestirne in beiden Systemen dieselben, sie werden nur anders beschrieben. In den Ephemeriden sind die jeweiligen Positionen taggenau aufgef&#xFC;hrt. Die &#xFC;berwiegend westlich ausgerichtete Methode benutzt den tropischen Tierkreis (deshalb: tropische Astrologie). Sie teilt den Messkreis in zw&#xF6;lf gleich gro&#xDF;e Abschnitte. Die Abschnitte tragen, neben der Durchnummerierung von 1 bis 12 auch, historisch begr&#xFC;ndet, die Namen der Sternbilder. Denn als die Namenszuordnung abgeschlossen war (um 500 v.&#xA0;Chr., Griechenland), stand der Fr&#xFC;hlingspunkt im Sternbild Widder und wurde als Nullpunkt der 360-Grad-Z&#xE4;hlung festgelegt.</p>
<dl>
<dt>Siderischer Tierkreis</dt>
<dd>Die &#xFC;berwiegend indisch ausgerichtete Methode benutzt den siderischen Tierkreis (deshalb: siderische Astrologie). Sie teilt den Messkreis in zw&#xF6;lf unterschiedlich gro&#xDF;e Abschnitte, orientiert an der willk&#xFC;rlich festgelegten Gr&#xF6;&#xDF;e der jeweiligen Sternbilder. Die Sternbilder ver&#xE4;ndern aufgrund der Pr&#xE4;zession ihre Position im Tierkreis. Wie bei einem Kinderspielkreisel macht die Erde eine Torkelbewegung. Dadurch ver&#xE4;ndert sich die Achse (um ca. 1&#xB0; in 72 Jahren) und damit die Sicht auf die Sternbilder. Der Fr&#xFC;hlingspunkt (Widderpunkt), mit seinem daran &#x201E;angeh&#xE4;ngten&#x201C; Tierkreis, wandert im Uhrzeigersinn vor dem Hintergrund der unterschiedlich gro&#xDF;en Sternbilder. Gegenw&#xE4;rtig befindet er sich im &#xDC;bergang vom Sternbild Fische zum Sternbild Wassermann. Wie dem Artikel siderische Astrologie zu entnehmen ist, gibt es verschiedene Einteilungen.</dd>
<dt>Deutung (tropischer Tierkreis)</dt>
<dd>Um etwa 300 v. Chr entwickelte sich im Hellenismus die Idee, den einzelnen Tierkreisabschnitten eine bestimmte Deutung zu unterlegen. Unterst&#xFC;tzt wurde sie von der bereits seit langem in &#xC4;gypten praktizierten Unterteilung des Tierkreises in Dekane und Grade mit ihren Bedeutungen. Sp&#xE4;ter entwickelte sich daraus die Dekan- und Grad-Astrologie. Aufgrund der bereits bekannten Vier-Elemente-Lehre (Wasser, Luft, Feuer, Erde), die sich vom 6. bis 5. Jahrhundert v.&#xA0;Chr. ausgebildet hatte (Thales von Milet, Anaximenes, Heraklit, Empedokles) sowie der Harmonielehre der Pythagoreer, die mit Z&#xE4;hlsteinen geometrische Figuren, Dreiecke (Trigone) und Vierecke (Tetraktys), formten und ihnen gro&#xDF;e Bedeutung beima&#xDF;en (ungerade Zahlen: begrenzt, m&#xE4;nnlich; gerade Zahlen: unbegrenzt, weiblich) entstand zusammen mit dem Tierkreis eine neue Kombination und Zuordnung.</dd>
</dl>
<p>Durch Aristoteles&apos; (384&#x2013;322 v.&#xA0;Chr.) Lehre wurde die etablierte Vier-Elemente-Lehre in die Astrologie eingef&#xFC;hrt. Denn er erweiterte die Vier-Elemente-Lehre mit den Zuordnungen Trockenheit bzw. Feuchtigkeit und W&#xE4;rme bzw. K&#xE4;lte. Die sich daraus bildende Zusammenstellung f&#xFC;hrte zu einer Ordnung, in der sich bilden: Trockenheit und W&#xE4;rme das Feuer; Feuchtigkeit und W&#xE4;rme die Luft; Feuchtigkeit und K&#xE4;lte das Wasser; Trockenheit und K&#xE4;lte die Erde.</p>
<p>Die vier Elemente, Ausdruck einer grundlegenden Vierheit, und in der Verbindung mit der Dreiheit, der so genannten Beweglichkeit (das Verhalten ist aktiv, passiv oder reaktiv, also handelnd, erleidend oder zuwiderhandelnd), werden den zw&#xF6;lf Zeichen zugeordnet, in denen jeweils ein Element mit einem Tierkreiszeichen kombiniert ist (zum Beispiel bei L&#xF6;we: passiv mit Feuer). Die zw&#xF6;lf Zeichen sind zudem noch in zwei Geschlechter eingeteilt, abwechselnd aufeinanderfolgend im Tierkreis. Die einzelnen Tierkreiszeichen werden nach den jeweiligen Elementen Feuerzeichen (Widder, L&#xF6;we, Sch&#xFC;tze), Erdzeichen (Stier, Jungfrau, Steinbock), Luftzeichen (Zwillinge, Waage, Wassermann) und Wasserzeichen (Krebs, Skorpion, Fische) bezeichnet.</p>
<h3><span class="mw-headline" id="H.C3.A4user_oder_Felder">H&#xE4;user oder Felder</span></h3>

<p>Der genaue Zeitpunkt und der geographische Ort, f&#xFC;r den ein geozentrisches Horoskop berechnet wird, bestimmen die Position der &#x201E;H&#xE4;user&#x201C;, auch Felder genannt, die sich aus der Momentaufnahme der Erdrotation errechnet. Die H&#xE4;user sind die Darstellung des geozentrischen Blickwinkels von einem geographischen Punkt aus auf den Tierkreis. Der Ekliptikgrad, der gerade &#xFC;ber den Horizont steigt, wird Aszendent (Asz.) genannt und markiert den Beginn des ersten Hauses. Es folgen drei H&#xE4;user bis zum Punkt der unteren Kulmination des Tierkreises, das hei&#xDF;t dem tiefsten Punkt unter dem Horizont, dann drei H&#xE4;user bis zum gerade untergehenden Punkt des Tierkreises (Deszendent, DC), drei H&#xE4;user zur oberen Kulmination, und schlie&#xDF;lich drei H&#xE4;user zur&#xFC;ck zum Aszendenten. Wegen des Winkels von rund 23&#xB0; 26&apos; zwischen der Erdbahn-Ebene und dem &#xC4;quator sind die H&#xE4;user im Allgemeinen auf der Ekliptik unterschiedlich gro&#xDF;.</p>
<p>Der Aszendent markiert die Spitze des ersten Hauses, von welchem aus man nun die &#xFC;brigen, gegen Osten unter dem Horizont fortgehend, z&#xE4;hlt. Die H&#xE4;user folgen der Reihe nach aufeinander als 1. bis 12. Haus. In der Sp&#xE4;tantike werden z.B. bei Vettius Valens im 2. Jh. n. Chr. folgende Bedeutungen der Horoskop-H&#xE4;user bzw. dazugeh&#xF6;rige Lebensbereiche angegeben:</p>
<ul>
<li>I Leben, Lebenszeit, Atem der Seele,</li>
<li>II Verm&#xF6;gen, Zufluss von Besitz,</li>
<li>III Br&#xFC;der, Ort der G&#xF6;ttin/K&#xF6;nigin, Tat,</li>
<li>IV Leben der Eltern, Verborgenes, Grundlagen, Besitz, Funde,</li>

<li>VI Verletzung, Leiden, sch&#xE4;dliche Ursache,</li>


<li>IX Fremde, K&#xF6;nig, Seherkunst, Handelsgesch&#xE4;fte,</li>
<li>X Ansehen/W&#xFC;rde, Handeln, Eltern,</li>
<li>XI &apos;Guter Geist&apos;, Freunde, Begierde, Erwerb,</li>
<li>XII Feinde, Diener, b&#xF6;sartige Anklage.</li>
</ul>
<p>Im 17. Jh. nennt der Astrologe William Lilly f&#xFC;r die H&#xE4;user folgende Bedeutungen:</p>
<ul>
<li>I Leben des Menschen, K&#xF6;rperbau und Gestalt,</li>
<li>II beweglicher Besitz, Wohlstand, Gl&#xFC;ck, Gewinn, Verlust, Gehilfen,</li>
<li>III Br&#xFC;der, Schwestern, Verwandtschaft, Nachbarn, kleine Reisen, Briefe, Ger&#xFC;chte, Botschafter, h&#xE4;ufige Umz&#xFC;ge,</li>
<li>IV Vater, H&#xE4;user, Wohnungen, Landbesitz, versteckte Sch&#xE4;tze, G&#xE4;rten, Felder, St&#xE4;dte,</li>
<li>V Kinder, Feste, Spiele, Tavernen, Botschafter,</li>
<li>VI Diener, Krankheiten, Haustiere, Bauern und Tagel&#xF6;hner,</li>
<li>VII Ehe, Liebesangelegenheiten, Ehefrau, offene Feinde, Rechtsprozesse, Streitereien,</li>
<li>VIII Tod, Verm&#xE4;chtnis, Testament, Erbe,</li>
<li>IX gro&#xDF;e/lange Reisen, Religion, Geistliche, kirchliches Leben, Tr&#xE4;ume, fremde L&#xE4;nder, Studien, B&#xFC;cher,</li>
<li>X K&#xF6;nige, Prinzen, hoher Adel, Richter, hohe Beamte, Obrigkeit, Auszeichnungen, Bef&#xF6;rderung, &#xC4;mter, W&#xFC;rde, Beruf.</li>
<li>XI Freunde, Hoffnung, Vertrauen, Staatskasse, Ratsversammlungen, Berater des K&#xF6;nigs,</li>
<li>XII private/geheime Feinde, Hexen, gro&#xDF;es Vieh, gro&#xDF;es Leid, Gefangennahme, Betr&#xFC;bnis.</li>
</ul>
<p>Eine typische H&#xE4;userdeutung innerhalb des Mainstreams der modernen, psychologisch orientierten Horoskopdeutung bietet der Astrologe Akron:</p>
<ul>
<li>I Durchsetzung, Ego, physische Aggressivit&#xE4;t,</li>
<li>II Inbesitznahme, Abgrenzung, Ansammlung von Materie,</li>
<li>III Ausdruckf&#xE4;higkeit, Lernprozess, Kommunikation</li>
<li>IV Gef&#xFC;hle, Familie, Kindheit,</li>
<li>V Kreativit&#xE4;t, Selbstpr&#xE4;sentation, Sexualit&#xE4;t,</li>
<li>VI Pflichtbewusstsein, Analyse, soziale Anpassung,</li>
<li>VII Kontaktf&#xE4;higkeit, Partnerschaft, Harmonieempfinden,</li>
<li>VIII Partnerbindung, Du-Fixierung, emotionale Kontrolle,</li>
<li>IX Lebensphilosophie, Lebenssinn, geistige Entwicklung,</li>
<li>X Anerkennung, Recht und Ordnung, Verantwortung, Elternrolle,</li>
<li>XI Br&#xFC;derlichkeit, Gleichheit, Zerbrechen der Form,</li>
<li>XII Versenkung, Aufl&#xF6;sung, Einsamkeit, Stille.</li>
</ul>
<p>Die Bedeutung der einzelnen H&#xE4;user wurde vor Jahrhunderten auch durch folgenden lateinischen Hexameter beschrieben:</p>
<p><i>V&#xED;ta, lucr&#xFA;m, fratr&#xE9;s, genit&#xF3;r, nat&#xED;, valet&#xFA;do,</i>
<i>&#xFA;xor, m&#xF3;rs, sapi&#xE9;ns, regn&#xE1;ns, benef&#xE1;ctaque, da&#xE9;mon.</i></p>
<p>Bildlich kann man sich die H&#xE4;user wie eine in zw&#xF6;lf gleiche St&#xFC;cke nach der &#xFC;blichen Art aufgeschnittene Orangenschale vorstellen, wobei Stengelansatz und Bl&#xFC;tenrest der Orange genau am Nord- und S&#xFC;dpunkt des Horizonts liegen, eine Schnittlinie von Norden nach S&#xFC;den den Himmel entlang l&#xE4;uft und unter der Erde wieder zur&#xFC;ck nach Norden, eine am Horizont entlang, und auf jeder Seite noch je zwei Schnitte dazwischen liegen. Allerdings wird der Abstand der Planeten zur Ekliptik meist bei der H&#xE4;userzuordnung nicht ber&#xFC;cksichtigt.</p>
<p>Je nach astrologischer Schule werden die H&#xE4;user teilweisenach verschiedenen Systemen berechnet, die zu abweichenden Ergebnissen f&#xFC;hren. Das obengenannte ist das System des <i>Campanus</i>. Andere Systeme sind die von <i>Regiomontanus</i>, <i></i> oder Walter Koch. Beim oft eingesetzten <i>&#xE4;qualen System</i> werden die H&#xE4;user vom Aszendenten aus gleich gro&#xDF; in 30&#xB0;-Abschnitten dargestellt. Bei den anderen Systemen sind die H&#xE4;user je nach der verwendeten Projektionsebene (der Schnittebene im Orangenbild) unterschiedlich gro&#xDF;. Die Deutung der H&#xE4;user f&#xFC;hrt daher je nach System oft zu Aussagen, die nicht miteinander &#xFC;bereinstimmen.</p>
<p>So, wie den Tierkreiszeichen in der Deutung verschiedene Charaktereigenschaften und den Himmelslichtern (Planeten, Sonne, Mond) verschiedene Eigenschaften zugesprochen werden, so stellen die H&#xE4;user unterschiedliche Lebensbereiche dar (ich bin, ich habe, ich denke, ich f&#xFC;hle u. &#xE4;.), in denen sich die dort pr&#xE4;senten Tierkreiszeichen und Planeten entsprechend bemerkbar machen sollen. Diese Lebensbereiche werden der Reihe nach in symbolischer Analogie zu den Eigenschaften der Tierkreiszeichen, beginnend mit Widder, den H&#xE4;usern zugeordnet.</p>
<h3><span class="mw-headline" id="Aspekte">Aspekte</span></h3>

<p>Der Abstand zwischen zwei Horoskopfaktoren, wie den Planeten, wird durch Winkel ausgedr&#xFC;ckt. Einigen Winkel wird eine besondere Bedeutung zugemessen, darunter vorrangig solche, die durch die Teilung der 360 Grad des Kreises durch ganze Zahlen entstehen. Diese Winkel werden als Aspekte bezeichnet und in Horoskopen h&#xE4;ufig als Verbindungslinien eingezeichnet. Nach astrologischer Auffassung beschr&#xE4;nkt sich die Wirksamkeit der Aspekte nicht auf die exakten Winkelabst&#xE4;nde, die praktisch nie gegeben sind. Vielmehr wird um diese herum ein Streubereich, der sogenannte Orbis zugelassen, der je nach astrologischer Schule unterschiedlich gro&#xDF; sein kann. Neuere Auffassungen gehen von einer kontinuierlichen Abnahme der Wirksamkeit mit dem Abstand von exakten Wert aus. Die von Alfred Witte eingef&#xFC;hrten Halbsummen ber&#xFC;cksichtigen insbesondere die Symmetrieeigenschaften der Aspekte.</p>

<p>Nach Umfragen in einigen westlichen L&#xE4;ndern ist etwa ein Viertel der Bev&#xF6;lkerung davon &#xFC;berzeugt, dass die Astrologie zutreffende Aussagen &#xFC;ber Pers&#xF6;nlichkeitsz&#xFC;ge und/oder &#xFC;ber Ereignisse im Leben eines Menschen treffen kann.</p>
<p>Die Kritik an der Astrologie bewegte sich lange Zeit zumeist auf einer abstrakten und philosophischen Ebene. So wurden etwa die unterschiedlichen Schicksale von Menschen diskutiert, die zum selben Zeitpunkt geboren waren, oder das Fehlen plausibler Darlegungen, wie die postulierten astrologischen Einfl&#xFC;sse stattfinden sollten. Heutige Kritik an der Astrologie beruft sich dagegen vor allem auf kontrollierte empirische Studien, in denen die - auch psychologisch begr&#xFC;ndbare - F&#xE4;higkeit von Astrologen gepr&#xFC;ft wurde, aus Horoskopen Aussagen &#xFC;ber die zugeh&#xF6;rige Person abzuleiten.</p>
<p>In der wissenschaftstheoretischen Diskussion zur Abgrenzung zuverl&#xE4;ssiger wissenschaftlicher Vorgehensweisen bzw. der Pr&#xE4;zisierung von Begriffsinhalt und Begriffsumfang eines plausiblen und handhabbaren Begriffs der <i>Pseudowissenschaften</i> sind heutige Adaptionen astrologischer Hypothesen ein h&#xE4;ufiges Standardbeispiel.</p>
<h3><span class="mw-headline" id="Empirische_Studien">Empirische Studien</span></h3>
<p>Im Jahre 1979 stellte Kelly in einer Metaanalyse der bis dahin vorliegenden Studien fest, dass</p>
<ol>
<li>die gro&#xDF;e Mehrheit der empirischen Studien, die zu dem Zweck durchgef&#xFC;hrt wurden, die astrologische Lehre zu &#xFC;berpr&#xFC;fen, deren Behauptungen nicht best&#xE4;tigen konnte und</li>
<li>&#x201E;the few studies that are positive need additional clarification.&#x201C;</li>
</ol>
<p>Einige wissenschaftliche Studien kamen zu dem Ergebnis, dass es keinen feststellbaren Zusammenhang gebe zwischen Deutungselementen der Astrologie und menschlichen Eigenschaften wie Intelligenz oder Pers&#xF6;nlichkeit, wie sie in der Psychologie typischerweise begrifflich operationalisiert werden. Bei der Voraussage k&#xFC;nftiger Ereignisse schneiden Astrologen nicht besser ab als bei zuf&#xE4;lligem Erraten. Eine der bekanntesten Untersuchungen ist der Doppel-Blindtest von Shawn Carlson, der 1985 in der Fachzeitschrift&#xA0;&#xBB;Nature&#xAB;&#xA0;publiziert wurde.</p>
<p>David Voas ging der Frage nach, ob der Erfolg in der Beziehung und ein Hingezogenf&#xFC;hlen zum Lebenspartner mit den astrologischen Aussagen, die spezifisch dies konstatieren, korrelieren. Hierf&#xFC;r standen ihm Personendaten von &#xFC;ber elf Millionen Menschen aus Wales und England zur Verf&#xFC;gung. Die Studie zeigte aber, dass weder Ehen von unter astrologischen Gesichtspunkten &#x201E;geeigneteren&#x201C; Partnern l&#xE4;nger anhalten w&#xFC;rden, noch, dass es eine h&#xF6;here Verteilung an astrologisch &#x201E;kompatibleren&#x201C; Partnern gebe.</p>
<p>Ein d&#xE4;nisch-deutsches Forscherteam um Peter Hartmann wertete in einer gro&#xDF;angelegten Studie die Daten von insgesamt mehr als 15.000 Personen statistisch aus: ein Zusammenhang zwischen Geburtsdatum &#x2013; und damit auch dem so genannten &#x201E;Sternzeichen&#x201C; (dem Tierkreiszeichen, in dem zum Zeitpunkt der Geburt die Sonne steht) &#x2013; und individuellen Pers&#xF6;nlichkeitsmerkmalen konnte nicht nachgewiesen werden. &#x201E;Damit k&#xF6;nne zwar nicht die Astrologie als Ganzes widerlegt werden, doch ein direkter Zusammenhang zwischen der Geburt in einem bestimmten Tierkreiszeichen und der Pers&#xF6;nlichkeit existiere h&#xF6;chstwahrscheinlich nicht, schlie&#xDF;en die Forscher.&#x201C;</p>
<p>Dar&#xFC;ber hinaus betonen verschiedene Autoren entscheidende methodische Schw&#xE4;chen scheinbar st&#xFC;tzender Studien wie selektive Auswahl der Testpersonen, Ungenauigkeiten bei der Geburtszeit oder zu geringe Probandenzahlen. F&#xFC;r die positiven Befunde solcher Studien fanden die Forscher alternative Erkl&#xE4;rungen, so tendieren Personen mit astrologischen Kenntnissen dazu, sich gem&#xE4;&#xDF; ihren Erwartungen zu ihrem jeweiligen Sternzeichen zu verhalten.</p>
<p>Astrologische Zwillinge, das sind Personen, die zum selben Zeitpunkt geboren sind, sollten nach Auffassung vieler Astrologen und Kritiker der Astrologie der beste Test f&#xFC;r die Leistungsf&#xE4;higkeit der Astrologie sein. In einer umfangreichen, wissenschaftlich durchgef&#xFC;hrten Studie konnten keine Korrelationen zwischen Geburtsdatum und signifikant h&#xF6;heren &#xC4;hnlichkeiten bei astrologischen Zwillingen &#x2013; im Vergleich zu anderen Personen &#x2013; festgestellt werden.</p>
<p>Im Jahr 1997 wollte Gunter Sachs in seinem Buch Die Akte Astrologie mittels einer Untersuchungsfallzahl von ca. 300.000 nachweisen, dass statistisch signifikant erscheinende Korrelationen zwischen den Tierkreiszeichen der untersuchten Personen und Alltagsph&#xE4;nomenen, wie Heirat, Unfall, Krankheit, Interessen oder Selbstmord best&#xFC;nden: so kam er u.&#xA0;a. auf 25 statistisch signifikant h&#xE4;ufige und seltene Eheschlie&#xDF;ungskombinationen, die er glaubte, auch mittels Kontrollexperiment (<i>k&#xFC;nstliche</i> Sternzeichen mittels Zufallsauswahl) verifizieren zu k&#xF6;nnen. Allerdings wurden von Statistikern grobe methodische Fehler in Sachs&#x2019; Buch aufgezeigt. Eine im M&#xE4;rz 2011 ver&#xF6;ffentlichte Stellungnahme der Statistiker Katharina Sch&#xFC;ller und Walter Kr&#xE4;mer kam zu dem Schluss, dass die handwerklich-methodischen Fehler, die Statistiker zuvor den Auswertungen von Gunter Sachs nachsagten, nicht vorhanden seien &#x2013; was allerdings nicht als Beweis f&#xFC;r die Richtigkeit von Sachs&#x2019; Behauptungen missverstanden werden d&#xFC;rfe.</p>
<h3><span class="mw-headline" id="Psychologie">Psychologie</span></h3>
<p>Neben der Selbstprojektion finden sich in der Psychologie weitere Theorien, etwa die Fremdprojektion (&#xE4;hnlich dem Erlernen der Geschlechterrolle) sowie der Bejahungsfaktor bei schwammigen Aussagen (sogenannter Barnum-Effekt), die die Selbstbest&#xE4;tigung &#xFC;ber das Horoskop in Frage stellen. Diese Bejahungstendenz ist beispielsweise gegeben bei Pers&#xF6;nlichkeitsbeschreibungen, die Gegens&#xE4;tze in einem ausgewogenen Verh&#xE4;ltnis gegen&#xFC;berstellen, &#x201E;Sie sind ein im Grunde kontaktfreudiger Mensch, aber manchmal ziehen Sie sich zur&#xFC;ck und wollen mit niemandem reden.&#x201C; F&#xFC;r diese Effekte gibt es jeweils fundierte Studien, die deren teils starke Wirkung beschreiben. &#xC4;hnlich wie mit der physikalischen Kritik bleibt f&#xFC;r den astrologischen Anteil hier nur ein kaum messbarer Hauch eines &#xE4;u&#xDF;eren Einflusses &#xFC;brig. M&#xF6;gliche Beobachtungen sind vielmehr der Ausdruck des Erlernten als direkte Folge der Pr&#xE4;gung der Psyche durch das astrologische Modell. In diesem Zusammenhang hat eine Untersuchung, die im Jahr 1978 von den Psychologen Mayo, White und Eysenck durchgef&#xFC;hrt wurde, gezeigt, dass abh&#xE4;ngig vom jeweiligen Wissen um Gestirnst&#xE4;nde Personen, die dieses Gedankengeb&#xE4;ude kennen und f&#xFC;r sich auch als wichtig betrachten, auch Stellungen der Planeten widerspiegeln. Diese Auff&#xE4;lligkeiten verschwanden jedoch genau dann, wenn Personen getestet wurden, die keine astrologischen Behauptungen kannten.</p>
<p>Einzig die analytische Psychologie nach C. G. Jung steht der Astrologie offen gegen&#xFC;ber und begreift sie als einen Ausdruck von Synchronizit&#xE4;t. Allerdings stehen einige Theorien der analytischen Psychologie in Widerspruch zu naturwissenschaftlichen Grundannahmen.</p>
<h3><span class="mw-headline" id="Kirchen">Kirchen</span></h3>
<p>Die Evangelische Kirche in Deutschland (EKD) r&#xE4;t ihren Gl&#xE4;ubigen zu einem vorsichtigen und distanzierten Umgang mit der Astrologie als Instrument der Vorhersage eines vermeintlich festgelegten Schicksals. Die Zentralstelle f&#xFC;r Weltanschauungsfragen der EKD sieht in der Popularit&#xE4;t der Astrologie sowie speziell in ihrer Auspr&#xE4;gung als eine Methode der Lebensberatung einen Bedarf geistlicher Orientierung in der modernen Welt. Das Denken in Symbolen, wie es bei der Astrologie der Fall sei, k&#xF6;nne dabei durchaus konstruktive Selbsterkenntnis in einem guten Sinne f&#xF6;rdern. Gleichzeitig komme bei der astrologischen Deutung einem fremden Menschen eine enorme Deutungshoheit &#xFC;ber das eigene Leben zu, woraus Abh&#xE4;ngigkeiten und andere negative Konsequenzen entstehen k&#xF6;nnten. Aus christlicher Perspektive seien jedoch nicht die Sterne Herrscher &#xFC;ber das Leben, sondern nur Gott. Der christliche Glaube basiere auf der grunds&#xE4;tzlichen Freiheit eines Christen, sein Leben in eigener Verantwortung vor Gott zu leben und sein Schicksal selber zu bestimmen. Diese Freiheit und damit auch das eigenverantwortliche Handeln vor Gott sei gef&#xE4;hrdet, wenn man den Sternen oder einem Sternendeuter Autorit&#xE4;t &#xFC;ber das eigene Schicksal zubillige. Martin Luther habe auf die astrologische Warnung davor, die Elbe an einem bestimmten Tag im Boot zu &#xFC;berqueren, mit den Worten &#x201E;Domini sumus&#x201C; (&#x201A;Wir sind des Herrn&#x2018;) geantwortet und sei in den Kahn gesprungen. Dies sei ein Beispiel daf&#xFC;r, wie als Christ mit dem Thema konstruktiv umzugehen sei.</p>
<p>Die Katholische Kirche lehnt die Astrologie und s&#xE4;mtliche Formen der &#x201E;Wahrsagerei&#x201C; ab. In ihrem Katechismus werden im Abschnitt 2116 mit Bezug auf Bibelstellen alle &#x201E;Handlungen, von denen man zu Unrecht annimmt, sie k&#xF6;nnten die Zukunft &#x201A;entschleiern&#x2018;&#x201C;, abgelehnt. Hinter derartigen Aktivit&#xE4;ten verberge sich der Wille, Macht &#xFC;ber die Geschichte und andere Menschen zu erlangen sowie sich &#x201E;andere M&#xE4;chte geneigt zu machen&#x201C;. Dies widerspreche &#x201E;der mit liebender Ehrfurcht erf&#xFC;llten Hochachtung&#x201C;, die man als Katholik &#x201E;allein Gott&#x201C; schulde.</p>
<h3><span class="mw-headline" id="Skeptikerbewegung">Skeptikerbewegung</span></h3>
<p>Die Skeptikerbewegung lehnt jede Form der Astrologie aufgrund ihrer &#x201E;unstrittigen Unwissenschaftlichkeit&#x201C; ab. Im Jahre 1975 ver&#xF6;ffentlichte die amerikanische Zeitschrift The Humanist eine Erkl&#xE4;rung mit dem Titel <i>Einw&#xE4;nde gegen die Astrologie</i>. Einleitend hie&#xDF; es: &#x201E;Wir, die Unterzeichner - Astronomen, Astrophysiker und Naturwissenschaftler anderer Fachrichtungen - m&#xF6;chten die &#xD6;ffentlichkeit vor einem ungepr&#xFC;ften Vertrauen zu den Vorhersagen und Ratschl&#xE4;gen warnen, die Astrologen privat und &#xF6;ffentlich machen und erteilen. Wer an die Astrologie glauben m&#xF6;chte, sollte sich vor Augen halten, da&#xDF; es f&#xFC;r ihre Lehren keine wissenschaftliche Grundlage gibt.&#x201C; Unterzeichnet wurde die Erkl&#xE4;rung von 186 Wissenschaftlern, darunter 18 Nobelpreistr&#xE4;gern. Im Jahr darauf wurde das Committee for the Scientific Investigation of Claims of the Paranormal (CSICOP) gegr&#xFC;ndet, was zu gro&#xDF;en Teilen eine Antwort auf die enorme Popularit&#xE4;t der Astrologie war. Dem folgten bald &#xE4;hnliche Organisationen der naturalistischen Positionen vertretenden Skeptikerbewegung in anderen L&#xE4;ndern. Diese machten es sich zu einem ihrer Hauptanliegen, dem Glauben an die Astrologie entgegenzuwirken und vor ihrer Anwendung zu warnen.</p>

<p>Das Recht, sich astrologisch zu bet&#xE4;tigen, ist in Deutschland durch das Grundrecht der Berufsfreiheit gesch&#xFC;tzt. Im Jahre 1965 hob das Bundesverwaltungsgericht mit seinem Urteil unter Verweis auf Art. 12 GG Verbote auf, die bis dahin in einigen Bundesl&#xE4;ndern in Kraft waren, beispielsweise die Bremer Wahrsageverordnung vom 6. Oktober 1934. Da aber das Berufsbild &#x201E;Astrologe&#x201C; gesetzlich nicht n&#xE4;her definiert ist und keiner staatlichen Aufsicht unterliegt, bestehen hinsichtlich des Zugangs und der Aus&#xFC;bung des Astrologenberufs keinerlei Einschr&#xE4;nkungen. Lediglich die Anzeigepflicht gem&#xE4;&#xDF; &#xA7; 14 der Gewerbeordnung ist zu beachten.</p>

<ul>
<li>Nicholas Campion: <i>A History of Western Astrology.</i> 2 Bde., Continuum, London und New York 2008, 2009.</li>
<li>Hans J&#xFC;rgen Eysenck, David Nias: <i>Astrologie - Wissenschaft oder Aberglaube?</i> List Verlag, 1987, .</li>
<li>J&#xFC;rgen Hamel: <i>Begriffe der Astrologie. Von Abendstern bis Zwillingsproblem.</i> Harri Deutsch Verlag, Frankfurt am Main 2010, .</li>
<li>James Herschel Holden: <i>A History of Horoscopic Astrology</i>. American Federation of Astrologers, Tempe (USA) 2006 (2. Auflage).</li>
<li>Ivan W. Kelly: <i>Why Astrology Doesn&apos;t Work.</i> In: <i>Psychological Reports.</i> 82 (1998), S. 527&#x2013;546.</li>
<li>Gustav-Adolf Schoener: <i>Astrologie in der Europ&#xE4;ischen Religionsgeschichte. Kontinuit&#xE4;t und Diskontinuit&#xE4;t.</i> Peter Lang Verlag, Frankfurt 2016 (= <i>T&#xFC;binger Beitr&#xE4;ge zur Religionswissenschaft</i>, 8).</li>
<li>Christoph Schubert-Weller: <i>Wege der Astrologie - Schulen und Methoden im Vergleich.</i> Chiron Verlag, M&#xF6;ssingen 2000, </li>
<li>Kocku von Stuckrad: <i>Das Ringen um die Astrologie.</i> De Gruyter, Berlin 2000.</li>
<li>Kocku von Stuckrad: <i>Geschichte der Astrologie.</i> Beck, M&#xFC;nchen 2003, .</li>
</ul>






<ol class="references">






































































<li id="cite_note-dean-71">  In: <i>Journal of Consciousness Studies.</i> 10/2003, S.&#xA0;175&#x2013;98.</li>

















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>