<h1>Festhaltetherapie</h1><p>Die von  entwickelte <b>Festhaltetherapie</b>, die von Jirina Prekop ins Deutsche &#xFC;bertragen wurde, ist eine nicht anerkannte Form der Psychotherapie, bei der durch intensives &quot;aggressionsfreies&quot; Festhalten Bindungsst&#xF6;rungen aufgel&#xF6;st werden sollen. Die Therapie wurde urspr&#xFC;nglich mit Unterst&#xFC;tzung des Verhaltensforschers und Nobelpreistr&#xE4;gers Nikolaas Tinbergen f&#xFC;r Kinder mit Bindungsst&#xF6;rungen entwickelt und wird heute von Prekop auch im Rahmen der Familientherapie bei Erwachsenen angewendet.</p>
<p>Nach Ansicht einiger Psychologen und Psychotherapeuten beinhaltet die Therapie Gewalt gegen&#xFC;ber den behandelten Kindern und kann traumatisierend wirken. Die Anwendung der Therapie erf&#xFC;llt u.U. Straftatbest&#xE4;nde (K&#xF6;rperverletzung, Misshandlung von Schutzbefohlenen, N&#xF6;tigung).</p>




<p>Die Therapie wurde f&#xFC;r Menschen mit geistiger Behinderung, Autismus, Verhaltensauff&#xE4;lligkeiten oder psychischen St&#xF6;rungen entwickelt, bei denen angenommen wird, dass die Bearbeitung einer Bindungsst&#xF6;rung therapeutisch hilfreich ist.</p>
<p>William Sears, der Begr&#xFC;nder des Attachment Parenting, empfiehlt die Methode auch, um mit kindlichen Wutanf&#xE4;llen umzugehen.</p>

<p>In der Festhaltetherapie sollen sich Erwachsene in gegenseitiger Umarmung solange in die Augen schauen und festhalten, bis in dieser Konfrontation zuerst schmerzliche Gef&#xFC;hle, aggressive Impulse oder &#xC4;ngste auftauchen und ausgedr&#xFC;ckt werden und dann solange, bis sich die negativen Gef&#xFC;hle aufl&#xF6;sen und das Festhalten zur liebevollen Umarmung wird. Kinder werden von einer engen Bezugsperson, selten auch von einem Therapeuten in einer Umarmung festgehalten. Der Therapeut soll dann den Ausdruck von auftauchenden Erregungszust&#xE4;nden und Aggressionen unterst&#xFC;tzen, indem er dazu ermuntert, sich &quot;auszuschimpfen und auszuweinen&quot; (Prekop 1992). Die Dauer des Festhaltens soll vom Prozess, <i>ohne</i> zeitliche Beschr&#xE4;nkung, bestimmt werden und sollte in einer <i>bequemen</i> Lage stattfinden, meist im Sitzen oder Liegen. Idealerweise soll der Prozess so lange dauern, bis sich die Erregung legt und sich eine Bereitschaft zum &#x201E;freudige[n] Erleben der Z&#xE4;rtlichkeit&#x201C; einstellt.</p>
<p>Nach Prekop darf das Festhalten nicht zur Bestrafung oder Z&#xFC;chtigung angewendet werden und auch nicht von einer Bezugsperson, die auf das Verhalten des Kindes innerlich aggressiv oder ablehnend reagiert oder fr&#xFC;her das Kind misshandelt hat.</p>

<p>Die Methode ist scharf kritisiert worden. Angef&#xFC;hrt werden verschiedene Gr&#xFC;nde, unter anderem wird den Anh&#xE4;ngern der Methode eine Fehlinterpretation der Bezugsliteratur vorgeworfen. Der Bremer Erziehungswissenschaftler Georg Feuser meint, dass die Therapie auf irrationalen Annahmen und individuellen Erfahrungen ihrer Vertreter beruhe; sie stelle keine schl&#xFC;ssige therapeutische Konzeption dar und habe demzufolge keinerlei nachweisbaren therapeutischen Wert. Georg Theunissen konstatiert, hier trete ein &#x201E;unreflektiertes statisches Denken zutage, das den geistig behinderten Menschen einzig und allein von seinen M&#xE4;ngeln her [betrachte]&#x201C;. </p>
<p>Schlie&#xDF;lich werden noch ethisch-humane Gr&#xFC;nde angef&#xFC;hrt: Die Methode beruhe auf der Anwendung von Gewalt und sei mit den Pers&#xF6;nlichkeitsrechten des Therapierten nicht vereinbar. Zweifelhaft sei, wie ein &#x201E;echter&#x201C; Dialog &#xFC;ber gewaltsames Vorgehen erreicht werden k&#xF6;nne.</p>

<p>Eine Person gegen ihren Willen festzuhalten bzw. zu fixieren kann verschiedene strafrechtliche Tatbest&#xE4;nde erf&#xFC;llen. Eine Person mit Gewalt festzuhalten ist eine unangemessene Behandlung, die das k&#xF6;rperliche Wohlbefinden nicht nur unerheblich beeintr&#xE4;chtigt. Mithin handelt es sich also je nach T&#xE4;ter um eine K&#xF6;rperverletzung oder Misshandlung von Schutzbefohlenen. Hier w&#xE4;re jedoch der Rechtfertigungsgrund der Einwilligung, im Falle von Kindern durch die Eltern, sowie beim Festhalten zur Abwehr eines selbstsch&#xE4;digen Verhaltens der  zu ber&#xFC;cksichtigen. Eine endg&#xFC;ltige Kl&#xE4;rung kann also mithin nur im Einzelfall erfolgen, insbesondere w&#xE4;re zu pr&#xFC;fen, ob Therapeuten diese Therapie in einer Art und Weise anwenden, die gegen die guten Sitten verst&#xF6;&#xDF;t, und somit die Einwilligung unerheblich ist. Eine weitere Problematik stellt der Rechtfertigungsgrund des Z&#xFC;chtigungsrechts der Eltern dar, welches mit dem Gesetz zur &#xC4;chtung von Gewalt in der Erziehung vom 2. November 2000 stark eingeschr&#xE4;nkt wurde.</p>
<p>Wenn die Festhaltetherapie zu Zwecken der Z&#xFC;chtigung missbraucht wird, handelt es sich je nach Ausf&#xFC;hrung um eine verbotene k&#xF6;rperliche Bestrafung, sowie eine entw&#xFC;rdigende Erziehungsma&#xDF;nahme im Sinne des &#xA7; 1631 BGB. Da Eltern grunds&#xE4;tzlich kein Z&#xFC;chtigungsrecht f&#xFC;r ihre Kinder haben, k&#xF6;nnen sie es auch nicht auf Dritte, hier den &quot;Therapeuten&quot;, &#xFC;bertragen. Dritte haben auch grunds&#xE4;tzlich kein Z&#xFC;chtigungsrecht. Wer als Dritter Kinder oder unter Vormundschaft stehende Personen k&#xF6;rperlich bestraft oder entw&#xFC;rdigend behandelt, handelt mithin stets rechtswidrig.</p>
<p>Zur Anrechenbarkeit der Festhaltetherapie bei der Pflegeversicherung stellte die zweite Kammer des Sozialgerichtes Ulm fest, dass die Zeiten f&#xFC;r diese im Falle eines elfj&#xE4;hrigen, hyperaktiven schwerh&#xF6;rigen Kindes mit St&#xF6;rungen der Feinmotorik, m&#xE4;&#xDF;iger geistiger Retardierung sowie R&#xFC;ckstand in der sozialen Kontaktaufnahme und Sprachentwicklung dem Zeitbedarf f&#xFC;r die Grundpflege hinzuzurechnen sind.</p>
<p>Anfang M&#xE4;rz 2010 wurde aufgrund der Anwendung der Festhaltetherapie ein Ermittlungsverfahren gegen Mitarbeiter einer Wohngruppe f&#xFC;r lern- und geistig behinderte sowie verhaltensauff&#xE4;llige Kinder wegen k&#xF6;rperlicher Misshandlung von Schutzbefohlenen und Freiheitsberaubung eingeleitet.</p>

<ul>
<li>Bonding (Psychotherapie)</li>
<li>Flooding (Psychotherapie)</li>
<li>Bad Herrenalber Modell</li>
<li>Komplexe posttraumatische Belastungsst&#xF6;rung</li>
</ul>

<ol class="references">










</ol>

<ul>
<li>Landesverband Hessen e.V. im Verband Deutscher Sonderschulen, Fachverband f&#xFC;r Behindertenp&#xE4;dagogik (Hrsg.): <i>Behindertenp&#xE4;dagogik &#x2013; Vierteljahresschrift f&#xFC;r Behindertenp&#xE4;dagogik und Integration Behinderter in Praxis, Forschung und Lehre</i>. Psychosozial-Verlag, Gie&#xDF;en, ; hier: 27. Jg., Heft 2/1988 (Schwerpunktheft zur Festhaltetherapie; mehrere kritische Aufs&#xE4;tze)</li>
<li>Irina Prekop: <i>Festhalten und Festhaltetherapie</i>; in: Susanne Fikar: <i>K&#xF6;rperarbeit mit Behinderten</i>, 2. erw. Aufl., Wittwer Verlag, Stuttgart 1992 (= Lernen durch Handeln: P&#xE4;dagogische Schriftenreihe, Bd. 10), .</li>
<li>Georg Theunissen: <i>P&#xE4;dagogik bei geistiger Behinderung und Verhaltensauff&#xE4;lligkeiten: ein Kompendium f&#xFC;r die Praxis</i>. 4., neu bearb. und stark erw. Aufl., Klinkhardt Verlag, Bad Heilbrunn 2005 (= Pr&#xE4;vention - Integration - Rehabilitation), .</li>
<li>Irina Prekop: <i>Der kleine Tyrann: welchen Halt brauchen Kinder?</i>. Vollst. Taschenbuchausg., 1. Aufl., Goldmann Verlag, M&#xFC;nchen 2006 (= Goldmann, 16885; Mosaik bei Goldmann), .</li>
</ul>

<ul>

<li> (Memento vom 10. Februar 2009 im <i>Internet Archive</i>) Beschreibung und kritische Auseinandersetzung. Von Monika Krenner, 1999, Universit&#xE4;t W&#xFC;rzburg</li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>