<h1>Aromatherapie</h1><p><b>Aromatherapie</b> bezeichnet die Anwendung &#xE4;therischer &#xD6;le zur Linderung von Krankheiten oder zur Steigerung des Wohlbefindens. Berufs- oder gewerbsm&#xE4;&#xDF; ist jede Form der Heilkunde nur approbierten &#xC4;rzten und in Deutschland nach  Heilpraktikergesetz auch Heilpraktikern erlaubt. Das gilt auch f&#xFC;r alternative Heilmethoden wie die Aromatherapie.</p>




<p>Schon zur Zeit der alten Hochkulturen in Mesopotamien und &#xC4;gypten wurden Duftstoffe bzw. Pflanzenteile meist in Form von R&#xE4;ucherwerk f&#xFC;r therapeutische und rituelle Zwecke angewandt. Davon abgeleitet wurde die heutige Bezeichnung Parfum (lat. <i>per fumum</i> &#x2013; durch den Rauch) f&#xFC;r wohlriechende Duft&#xF6;lmischungen. Der r&#xF6;mische Geschichtsschreiber Plinius der &#xC4;ltere berichtet etwa von der Anwendung von Minzbl&#xE4;ttern zur Reinigung von Krankenr&#xE4;umen.</p>
<p>Im Juli 1910 passierte Ren&#xE9;-Maurice Gattefoss&#xE9;, einem franz&#xF6;sischen Chemiker f&#xFC;r Kosmetika und Parf&#xFC;meur in seinem Labor ein Unfall, der ihn zum Vater der Aromatherapie machte. In seinem Labor gab es eine Explosion, bei der er sich seine H&#xE4;nde und seine Kopfhaut verbrannte. Er versorgte seine Verbrennungen mit Lavendel&#xF6;l, worauf sie erstaunlich rasch und v&#xF6;llig ohne Narbenbildung abheilten. Dieser Erfolg regte ihn zu weiteren Nachforschungen an. W&#xE4;hrend des Ersten Weltkrieges wurde bereits mit &#xE4;therischen &#xD6;len behandelt, und Gattefoss&#xE9; produzierte 1918 eine antiseptische Seife auf der Basis von &#xE4;therischen &#xD6;len. Damit wurden die Kleidungsst&#xFC;cke und Verbandsmaterialien gewaschen, aber auch als Eau-de-Toilette-Ersatz wurde sie verwendet. 1923 studierte Gattefoss&#xE9; nur noch die medizinischen Eigenschaften der duftenden &#xD6;le, es folgten Publikationen und die Herstellung diverser Produkte mit &#xE4;therischen &#xD6;len, selbst der Zweite Weltkrieg konnte ihn kaum bremsen. Er hatte sich vor allem der Bergamotte-Essenz und ihren antiseptischen Eigenschaften gewidmet. Er arbeitete nun vermehrt mit &#xC4;rzten und Krankenh&#xE4;usern zusammen, aber im Zuge seiner Besch&#xE4;ftigung mit der Hautheilkunde entwickelte er Sch&#xF6;nheitsprodukte und ver&#xF6;ffentlichte 1936 auch sein in Fachkreisen bekanntes und vielfach &#xFC;bersetztes Werk &#x201E;Physiologische &#xC4;sthetik und Sch&#xF6;nheitsprodukte&#x201C;. Seine zwei letzten Werke &#x201E;Aromatherapie&#x201C; und &#x201E;Essentielle Antiseptika&#x201C; (1937) haben alle sp&#xE4;teren Anwender der &#xE4;therischen &#xD6;le beeinflusst. Hier wurde zum ersten Mal der Begriff &#x201E;Aromatherapie&#x201C; gepr&#xE4;gt.</p>

<p>Aromatherapie ist die Behandlung von Befindlichkeitsst&#xF6;rungen und Erkrankungen mit &#xE4;therischen &#xD6;len. Sie ist eine Form der Phytotherapie (Pflanzenheilkunde) und geh&#xF6;rt zu den komplement&#xE4;rmedizinischen Methoden. Die Verwendung von Duftstoffen in Privathaushalten ist schon l&#xE4;ngst &#xFC;blich geworden, auch wenn selten das Wort Aromatherapie daf&#xFC;r herangezogen wird. Erk&#xE4;ltungsb&#xE4;der, Geruchspflaster, Massage&#xF6;le und Duftlampen sind Beispiele daf&#xFC;r. Aromatherapie wird auch als erg&#xE4;nzende Erweiterung f&#xFC;r den Whirlpool angeboten. Dabei werden dem aufgeheizten Wasser Duftstoffe beigemengt, die durch die st&#xE4;ndige Umw&#xE4;lzung durch D&#xFC;senpumpen besonders gut w&#xE4;hrend des Bades aufgenommen werden k&#xF6;nnen.</p>
<p>Duftstoffe allgemein k&#xF6;nnen in verschiedenen Weisen auf den menschlichen K&#xF6;rper einwirken:</p>
<ul>
<li>Der Geruchssinn wird angesprochen; dies f&#xFC;hrt zu einer Sinneswahrnehmung mit all den damit verbundenen Nebeneffekten (Gef&#xFC;hlseindruck, Erinnerung, reflektorische Beeinflussung verschiedener K&#xF6;rperfunktionen, etc.). Ein Beispiel hierf&#xFC;r ist die Aromatherapie-Massage: Sie ist die wichtigste Methode der Aromatherapeuten auf dem Sektor der alternativen Gesundheitspflege. Wesentlich gepr&#xE4;gt wurde dieses Anwendungsgebiet von der Franz&#xF6;sin Marguerite Maury: Sie untersuchte die Wirkung von Aromen, wenn sie auf die Haut aufgetragen werden. Dies erfordert Kenntnisse zur Anatomie und Massage sowie &#xFC;ber die Eigenschaften der einzelnen &#xE4;therischen &#xD6;le.</li>
<li>Nach Einnahme oder Inhalation k&#xF6;nnen &#xE4;therische &#xD6;le auch eine direkte Wirkung auf die Organe haben. Lavendel&#xF6;l soll zum Beispiel beruhigend wirken, Thymian aktivierend, Jasmin&#xF6;l stark spasmolytisch, sedativ, antidepressiv, Orangen- und Zitronen&#xF6;l sollen die Stimmung aufhellen.</li>
<li>&#x201E;Biologische Antibiose&#x201C;: Einige &#xE4;therische &#xD6;le besitzen antibiotische Eigenschaften, wodurch sie sich gut f&#xFC;r die Prophylaxe und zur Behandlung leichterer  eignen. Neben den reinen Aroma&#xF6;len eignen sich hierf&#xFC;r auch bestimmte Heilkr&#xE4;uter und Gew&#xFC;rze, wie Thymian, Salbei und Zitronenmelisse. Besonders h&#xE4;ufig findet diese Therapieform Verwendung bei der Behandlung von Erk&#xE4;ltungskrankheiten, wof&#xFC;r sich neben der oralen Einnahme ganz besonders die gezielte Inhalation, wie auch eine Anreicherung der Raumluft &#xFC;ber Verdunstung eignen.</li>
<li>Es ist auch m&#xF6;glich, &#xD6;le direkt (mit Vorsicht zu genie&#xDF;en) oder verd&#xFC;nnt (2-%-ige Mischung auf ein Tr&#xE4;ger&#xF6;l z. B. Oliven&#xF6;l) auf die Haut aufzutragen. &#xC4;therische &#xD6;le, die in Reinform auf die Haut aufgetragen werden k&#xF6;nnen sind z. B. Zitrone (bei Warzen) oder Lavendel (zeigt bei Verbrennungen/Brandblasen sehr gute Wirkung), auch Immortelle soll auf Wunden aufgetragen eine wundreinigende, heilungsf&#xF6;rdernde und -beschleunigende Wirkung haben. Wirkstoffe von &#xE4;therischen &#xD6;len, die in einer Massage verwendet wurden, lassen sich bereits nach 15 Minuten im Urin der behandelten Person nachweisen.</li>
</ul>

<p>&#xC4;therische &#xD6;le sind frei verk&#xE4;uflich und von jedem anwendbar. Als Bestandteil von kosmetischen Pr&#xE4;paraten unterliegen sie der Verordnung (EG) Nr. 1223/2009 &#xFC;ber kosmetische Mittel. In Lebensmitteln und Bedarfsgegenst&#xE4;nden unterliegen sie dem Lebensmittel-, Bedarfsgegenst&#xE4;nde- und Futtermittelgesetzbuch. Dem Arzneimittelrecht unterliegen &#xE4;therische &#xD6;le nur, sofern sie in Arzneimitteln enthalten sind. Sie sind im Deutschen Arzneibuch (DAB) sowie im Ph. Eur. (Europ&#xE4;ischen Arzneimittelbuch) beschrieben und in &#xFC;ber 2000 Medikamenten enthalten.</p>

<p>&#xC4;therische &#xD6;le m&#xFC;ssen sorgf&#xE4;ltig dosiert werden, denn es k&#xF6;nnen Nebenwirkungen wie toxische Erscheinungen und allergische Reaktionen auftreten. Vor allem bei Kindern, Schwangeren und geschw&#xE4;chten Personen sollte man mit der Anwendung &#xE4;therischer &#xD6;le sehr vorsichtig sein. Unverd&#xFC;nnt k&#xF6;nnen sie auf empfindlicher Haut zu Reizungen oder gar Ver&#xE4;tzungen f&#xFC;hren. Bei Kleinkindern sollte auf die Anwendung &#xE4;therischer &#xD6;le verzichtet werden.</p>
<p>Ein Gro&#xDF;teil der verkauften Aroma&#xF6;le stammt nicht (mehr) aus nat&#xFC;rlichen Quellen, sondern wird synthetisch oder halbsynthetisch hergestellt. Viele Aroma&#xF6;le pflanzlicher Herkunft k&#xF6;nnen Giftstoffe enthalten, was ihren innerlichen Gebrauch, aber auch das Auftragen auf die Haut nicht ungef&#xE4;hrlich macht. Gerade das beliebte Teebaum&#xF6;l hat oft einen hohen Gehalt an Terpenen, welche in hohem Ma&#xDF;e lebertoxisch sind. Als gef&#xE4;hrlich ist auch die potenzielle Allergenit&#xE4;t der Aroma&#xF6;le zu betrachten. Bei bekannter Neigung zu allergischen Reaktionen sollte daher im Zweifelsfall auf eine Anwendung verzichtet werden.</p>

<ul>
<li>Monika Werner, Ruth von Braunschweig: <i>Praxis Aromatherapie</i>. Haug, 2007.</li>
<li>Eliane Zimmermann: <i>Aromatherapie f&#xFC;r Pflege- und Heilberufe</i>. Sonntag, 2006.</li>
<li>Michaela und Wolfgang Steflitsch: <i>Aromatherapie, Wissenschaft &#x2013; Klinik &#x2013; Praxis</i>. Springer, 2007.</li>
<li>Wabner, Beier: <i>Aromatherapie, Grundlagen, Wirkprinzipien, Praxis</i>, Urban &amp; Fischer, Elsevier, M&#xFC;nchen 2008.</li>
</ul>

<ol class="references">


</ol>



<ul>
<li>, kritischer Artikel aus &#x201E;Skeptic&#x2019;s Dictionary&#x201C;</li>
<li>, Sueddeutsche Zeitung vom 8.&#xA0;Juni 2010</li>
<li> (Memento vom 6. Juli 2011 im <i>Internet Archive</i>) (kritischer Artikel des &#x201E;American Council on Science and Health&#x201C;; englisch)</li>
<li>Stephen Barrett:  (englisch)</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>