<h1>Autosuggestion</h1><p><b>Autosuggestion</b> (griechisch-lateinisch: <i>Selbstbeeinflussung</i>) ist der Prozess, durch den eine Person ihr Unbewusstes trainiert, an etwas zu glauben. Dies wird erreicht durch Selbsthypnose oder wiederholte Selbst-Affirmationen und kann als eine  Beeinflussung der Psyche angesehen werden. Die Wirksamkeit der autosuggestiven Gedankenformeln kann durch mentale Visualisierungen (Imagination) des angestrebten Ziels erh&#xF6;ht werden. Der Erfolg der Autosuggestion wird umso wahrscheinlicher, je  und l&#xE4;nger (bzw. &#xF6;fter) sie angewendet wird.</p>
<p>Bei der Autosuggestion wird derselbe formelhaft umrissene Gedanke &#xFC;ber l&#xE4;ngere Zeit in Form mentaler &#xDC;bungen wiederholt, bis er zum festen Bestandteil des unbewussten Denkprozesses geworden ist. Dies geschieht oft in Kombination mit Entspannungstechniken. Je nach weltanschaulichem Hintergrund wird erwartet, dass sich dieser Gedanke in &#xDC;berzeugungen oder Tatsachen verwandelt. Dieser Prozess kann sowohl absichtlich wie auch unabsichtlich erfolgen, obwohl Autosuggestion &#xFC;blicherweise die bewusste Anwendung bedeutet. Typische Wege, den eigenen Geist durch Autosuggestion zu beeinflussen, sind: sich die Auswirkungen einer &#xDC;berzeugung bildlich vorzustellen, sie verbal zu bekr&#xE4;ftigen oder sie mental durch permanente Wiederholung zu vergegenw&#xE4;rtigen (<i>innerer Sprechgesang</i>).</p>
<p>Die Lehre der Autosuggestion wurde von dem franz&#xF6;sischen Apotheker &#xC9;mile Cou&#xE9; im 19. Jahrhundert begr&#xFC;ndet. Er bemerkte, dass die Wirkung der Medikamente, die er seinen Kunden gab, davon beeinflusst wurde, mit welchen Worten er sie ihnen &#xFC;berreichte. Aus dieser Beobachtung entwickelte er den Gedanken, dass jeder Mensch sein Wohlbefinden steigern k&#xF6;nne, indem er sich selbst Suggestionsformeln vorsagt.</p>

<p>Zu den Anwendungsgebieten der Autosuggestion z&#xE4;hlen unter anderem das autogene Training, das mentale Training und das positive Denken. Autosuggestionen sind auch Bestandteil esoterischer und okkulter Verfahren.</p>

<ul>
<li>Suggestion &#x2013; Begriffskl&#xE4;rungsseite</li>
</ul>

<ul>
<li>Charles Baudouin: <i>Suggestion und Autosuggestion.</i> Schwabe, Basel 1972, .</li>
<li>Alfred Brauchle: <i>Hypnose und Autosuggestion.</i> Reclam 1960.</li>
<li>Emile Cou&#xE9;: <i>Die Selbstbemeisterung durch bewusste Autosuggestion.</i> Schwabe, Basel 1923. 278.-293. Tsd. 2012, .</li>
<li>Emile Cou&#xE9;: <i>Autosuggestion. Wie man die Herrschaft &#xFC;ber sich selbst gewinnt.</i> 5. Auflage. &#xD6;sch, Z&#xFC;rich 2007, .</li>
<li>Fritz Lambert: <i>Autosuggestive Krankheitsbek&#xE4;mpfung. Allgemeinverst&#xE4;ndliche Darstellung der Suggestion als Waffe im Lebenskampf.</i> 14. Auflage. Schwabe, Basel 1991, .</li>
<li>: <i>Lebensschl&#xFC;ssel Autosuggestion.</i> 2., erw. Auflage. Neffe, Pfaffenhofen 2014, .</li>
<li>Werner H. Pogats, Elisabeth Pogats: <i>Autosuggestion einfach anwendbar.</i> Pichler, Wien 1997, .</li>
<li>Erwin Richter, Franz Josef Neffe, Klaus Dieter Ritter: <i>Die Befreiung vom Stottern durch Autosuggestion.</i> Neffe, Pfaffenhofen 2003, .</li>
<li>Erich Rauch: <i>Autosuggestion und Heilung. Die innere Selbst-Mithilfe.</i> 7. Auflage. Haug, Heidelberg 1995, .</li>
<li>Sven T&#xF6;nnies: <i>Selbstkommunikation. Empirische Befunde zu Diagnostik und Therapie.</i> Asanger, Heidelberg 1994, .</li>
<li>Fritz Schwarz: <i>Autosuggestion, die positive Kraft.</i> 2. Auflage. Synergia, Darmstadt 2010, .</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>