<h1>Medizin im Alten &#xC4;gypten</h1>
<p>Der Legende nach soll die &#xE4;gyptische Medizin von dem Beamten und Hohepriester Imhotep begr&#xFC;ndet worden sein, der auch als Erfinder der &#xE4;gyptischen Schrift gilt und in sp&#xE4;terer Zeit als Heilgott verehrt wurde. In der Sp&#xE4;tzeit entwickelte sich ein Imhotep-Kult, der zum Bau zahlreicher Tempel und Kapellen f&#xFC;hrte. Diese wurden zu Wallfahrtsorten f&#xFC;r Kranke und dienten als Vorbilder f&#xFC;r die Asklepieions im antiken Griechenland. In Alexandria, der Hauptstadt des Ptolem&#xE4;er&#xAD;reiches, erreichte die alt&#xE4;gyptische Medizin ihre letzte Bl&#xFC;tephase. Die Stadt galt als Zentrum f&#xFC;r Kultur und Wissenschaft der Antike und zugleich als ber&#xFC;hmte Ausbildungsst&#xE4;tte f&#xFC;r &#xC4;rzte. Hier &#xFC;bte sie gro&#xDF;en Einfluss auf die Heilkunst im antiken Griechenland, und damit auch auf die Europas aus. In der Bibliothek von Alexandria befanden sich vermutlich zahlreiche &#xE4;gyptische medizinische Handschriften, die mit der Zerst&#xF6;rung des Geb&#xE4;udes f&#xFC;r immer verloren gingen.</p>




<p>Neben vielen Ostraka sind bislang insgesamt 13 alt&#xE4;gyptisch Papyri mit medizinischen Inhalten bekannt. Diese verf&#xFC;gen &#xFC;ber einen strengen Aufbau an Fallbeschreibungen und Rezepten. Unter den Papyri aus Al-Lahun (Kahun, Lahun) befindet sich ebenfalls ein veterin&#xE4;rmedizinischer-Papyrus, der bis heute in der Forschung jedoch umstritten ist.</p>
<h3><span class="mw-headline" id="Lahun-Papyri">Lahun-Papyri</span></h3>
<p>Die medizinischen Papyri aus Lahun wurden 1888/89 von dem englischen Arch&#xE4;ologen William Flinders Petrie bei Ausgrabungen in der Arbeitersiedlung <i>Medinet-Kahun</i> bei Al-Lahun in der Oase Fajum entdeckt, von Francis Llewellyn Griffith 1898 ins Englische &#xFC;bersetzt und anschlie&#xDF;end die wichtigsten Papyri publiziert. Die Papyri befinden sich heute im Petrie Museum of Egyptian Archaeology des University College London. Sie werden in der Medizingeschichte auch oft unter der Bezeichnung <i>Papyrus Kahun</i> gef&#xFC;hrt. So werden der <i>Medizin-Papyrus Kahun VI.1</i> und der <i>Veterin&#xE4;r-Papyrus Kahun LV.2.</i> beide alt&#xE4;gyptischen Ursprungs, zwar zusammengefasst, in der Fachwelt aber dennoch voneinander unterschieden. Sie bestehen aus kleineren Papyrusteilst&#xFC;cken, die mit verschiedenen Aufzeichnungen &#xFC;berladen sind und allem Anschein nach zerrissen und weggeworfen wurden, nachdem man auf ihnen zus&#xE4;tzlich Rechnungen und Allt&#xE4;glichkeiten notiert hatte.</p>
<p>Sie lassen sich etwa auf die Zeit 1850 v. Chr. datieren. Auf dem einen Papyri sind gyn&#xE4;kologische Rezepte zu finden, auf dem anderen Anweisungen zur Behandlung von Tieren. Dies war eine gro&#xDF;e &#xDC;berraschung f&#xFC;r die &#xE4;gyptologische Fachwelt; lange Zeit nahm man an, dass lediglich Opfertiere veterin&#xE4;rmedizinisch behandelt wurden.</p>


<h3><span class="mw-headline" id="Papyrus_Ebers">Papyrus Ebers</span></h3>
<p>Der Papyrus Ebers ist der umfangreichste medizinische Papyrus. Er enth&#xE4;lt 108 Kolumnen auf knapp 19 Metern und behandelt eine Vielzahl von Fallbeispielen diverser heutiger Fachrichtungen: Gyn&#xE4;kologie, Innere Medizin, Zahnmedizin, Parasitologie, Augenheilkunde und Dermatologie. Des Weiteren f&#xFC;hrt er Beispiele operativer Behandlung von Abszessen und Tumoren, das Richten (Reposition) von Knochenbr&#xFC;chen und die Behandlung von Verbrennungen auf und enth&#xE4;lt eine Abhandlung &#xFC;ber das Herz, die Blutgef&#xE4;&#xDF;e und ein kurzes Kapitel &#xFC;ber klinische Depression. Zudem beinhaltet er eine Sammlung von Rezepten.</p>
<p>Traditionell wurde meist von einer Abfassung im letzten Viertel des 16. Jahrhunderts v. Chr. ausgegangen. Zwischenzeitliche pal&#xE4;ografische Untersuchungen haben ergeben, dass die medizinischen Eintragungen &#xE4;lteren Ursprungs sind und wahrscheinlich in der Regierungszeit von Pharao Ahmose niedergeschrieben wurden und m&#xF6;gliche Abschriften von &#xE4;lteren Vorlagen repr&#xE4;sentieren.</p>
<h3><span class="mw-headline" id="Papyrus_Edwin_Smith">Papyrus Edwin Smith</span></h3>
<p>Der Papyrus Edwin Smith (auch: <i>Wundenbuch</i>) ist ein auf Papyrus geschriebener alt&#xE4;gyptischer medizinischer Text, der zu den &#xE4;ltesten schriftlichen Dokumenten von medizinischen Heilverfahren geh&#xF6;rt. Er zeugt von einem bereits sehr hochentwickelten Stand der Medizin im Alten &#xC4;gypten, hier vor allem auf dem Gebiet der Chirurgie. Er wurde 1862 in Theben entdeckt und geht vermutlich auf das Ende der 12. Dynastie in &#xC4;gypten zur&#xFC;ck. M&#xF6;glicherweise handelt es sich bei dem Papyrus um eine Kopie einer Abhandlung, die bereits 600 bis 700 Jahre zuvor zusammengestellt wurde, denn am Ende des Textes sind zahlreiche Glossen mit Worterkl&#xE4;rungen enthalten (was man von anderen Medizinischen Papyri nicht kennt).</p>
<h3><span class="mw-headline" id="Papyrus_Hearst">Papyrus Hearst</span></h3>
<p>Der Papyrus Hearst datiert in die erste H&#xE4;lfte der 18. Dynastie. Er enth&#xE4;lt Rezepte zu eitrigen Entz&#xFC;ndungen, zahn- und darmspezifischen Krankheiten und Herzerkrankungen. Viele davon finden sich auch im Papyrus Ebers.</p>
<h3><span class="mw-headline" id="Papyrus_London">Papyrus London</span></h3>
<p>Der Papyrus London stammt aus der 18. Dynastie und behandelt haupts&#xE4;chlich Frauenkrankheiten, Geschw&#xFC;lste, Brandwunden und Blindheit. Ein Abschnitt enth&#xE4;lt Beschw&#xF6;rungen gegen fremdl&#xE4;ndische Krankheiten, darunter auch gegen die Asiatenkrankheit. Der Papyrus besitzt einen hohen Anteil an Zauberspr&#xFC;chen.</p>
<h3><span class="mw-headline" id="Papyrus_Brugsch">Papyrus Brugsch</span></h3>
<p>Auch <i>Gro&#xDF;er Berliner Papyrus</i>. Hier finden sich z. B. etwa Gef&#xE4;&#xDF;erkrankungen. Der Papyrus stammt aus der Zeit der 19. Dynastie.</p>
<h3><span class="mw-headline" id="Papyrus_Carlsberg">Papyrus Carlsberg</span></h3>
<p>Der Papyrus Carlsberg datiert sich auf etwa 1200 v. Chr. entwickelt, stellt jedoch eine Kopie eines Dokumentes auch der 12. Dynastie dar. Der Papyrus enth&#xE4;lt Rezepturen zur Behandlung von Augenkrankheiten sowie Hinweise und Prognosen zur Geburt und allgemein gyn&#xE4;kologischen Bereichen. Sein Aufbewahrungsort ist die Universit&#xE4;t von Kopenhagen.</p>

<h3><span class="mw-headline" id="Gef.C3.A4.C3.9Fsystem">Gef&#xE4;&#xDF;system</span></h3>
<p>Nach dem Verst&#xE4;ndnis der &#xC4;gypter galt das Herz als zentrales K&#xF6;rperorgan und Sitz des Verstandes. Vom Herz aus f&#xFC;hrten zu allen anderen Teilen des K&#xF6;rpers Gef&#xE4;&#xDF;e (<i>metu</i>; <i>mtw</i> = &#x201E;Kan&#xE4;le&#x201C;), die diese mit Luft, Wasser und Blut versorgten. Das Gef&#xE4;&#xDF;modell war am Nil und seinen Seitenkan&#xE4;len orientiert. Genauso wie der Nil das Land bew&#xE4;sserte und versorgte, existierte nach dem Glauben der &#xC4;gypter im Inneren des K&#xF6;rpers ein Gef&#xE4;&#xDF;system, das die verschiedenen K&#xF6;rperpartien mit lebensnotwendigen Stoffen versorgte und Ausscheidungen abtransportierte. Der Mensch war nur gesund, wenn der innere Strom ungehindert flie&#xDF;en konnte. Stauten sich die &#x201E;Flussl&#xE4;ufe&#x201C;, war die Versorgung des K&#xF6;rpers gef&#xE4;hrdet und es entwickelten sich Krankheiten.</p>
<p>Die Hohlorgane z&#xE4;hlten ebenfalls zu den <i>metu</i>-Gef&#xE4;&#xDF;en. Sie leiteten Wasser und Luft zu allen Stellen des K&#xF6;rpers. Auch alle K&#xF6;rperausscheidungen wie Kot, Harn, Schleim, Samen und Blut wurden von den Gef&#xE4;&#xDF;en abgeleitet. Unter <i>mt</i> verstand man jedoch nicht nur die Begriffe Kanal und Gef&#xE4;&#xDF; usw., sondern (nach heutigem Anatomieverst&#xE4;ndnis) auch anatomische Strukturen wie Muskelstrang, Sehne oder Nerv.</p>
<p>Eine falsche Ern&#xE4;hrung galt als eine der Hauptursachen f&#xFC;r Erkrankungen des Gef&#xE4;&#xDF;systems. Dem &#xE4;gyptischen Verst&#xE4;ndnis zufolge bildeten sich bei nicht ordnungsgem&#xE4;&#xDF;er Verdauung sogenannte Schleim- und Schmerzstoffe (<i>w&#x1E25;dw</i>), die zu einem Stau (einer &#x201E;Sandbank&#x201C;) in den Gef&#xE4;&#xDF;en f&#xFC;hrten. Als Abhilfe und zur Bek&#xE4;mpfung solcher &#x201E;Staus&#x201C; verordneten die &#xC4;rzte h&#xE4;ufig Brechmittel, Abf&#xFC;hrmittel und Klistiere. Neben &#x201E;Staus&#x201C; konnten auch &#x201E;&#xDC;berschwemmungen&#x201C; Krankheitsursache sein, z. B. wenn zu viel Blut in die Leber gelangte.</p>
<p>Den Puls&#xAD;schlag deuteten die &#xC4;gypter als &#x201E;Gehen des Herzes&#x201C;. Er wurde ihrer Meinung nach durch die &#x201E;Atemluft&#x201C; erzeugt, die nicht nur aus sauerstoffhaltiger Luft bestand, sondern auch aus einer stofflichen Lebenskraft, die die Menschen von den G&#xF6;ttern erhalten haben (<i>pneuma</i>). Die &#xE4;gyptische Lehre von den Gef&#xE4;&#xDF;en und ihren S&#xE4;ften ging sp&#xE4;ter in die S&#xE4;fte- und Pneumalehre der griechischen Medizin ein.</p>

<h3><span class="mw-headline" id=".C3.9Cbersicht">&#xDC;bersicht</span></h3>
<p>Die &#xC4;gypter konnten sehr gut zwischen krankhaften und gesunden Zust&#xE4;nden unterscheiden. Krankheiten wurden oftmals als Nicht-Funktionieren der betroffenen K&#xF6;rperteile empfunden, was in der Regel mit Schmerzen verbunden war. Die beiden h&#xE4;ufigsten Ausdr&#xFC;cke f&#xFC;r Schmerzen waren <i>meret</i> (&#x201E;(stechende) Schmerzen&#x201C;) und <i>menet</i> (&#x201E;Leiden&#x201C;).</p>
<p>Aus den medizinischen Texten sind vielerlei Krankheiten bekannt, die den gesamten K&#xF6;rper betreffen. Viele davon lassen sich nach dem &#xE4;gyptischen medizinischen Verst&#xE4;ndnis auf St&#xF6;rungen im Gef&#xE4;&#xDF;system sowie dem Auftreten und der Verbreitung von  zur&#xFC;ckf&#xFC;hren. Eine Zuordnung und Beschreibung nach heutigen Begrifflichkeiten und Krankheitsvorstellungen ist hierbei nicht in jedem Fall m&#xF6;glich.</p>
<p>Man unterschied zwischen &#xE4;u&#xDF;eren und inneren Krankheiten. Im Bereich des Kopfes waren u.&#xA0;a. Kopfschmerzen und Migr&#xE4;ne bekannt. Eine gro&#xDF;e Aufmerksamkeit galt der Behandlung der Augen (Blindheit), aber auch der Ohren (Taubheit), des Mundes, der Z&#xE4;hne und der Zunge. Bei den Gliedma&#xDF;en traten vornehmlich Versteifungen,  und  auf, insbesondere als Folge von Arthritis. Die inneren Krankheiten betrafen den Brustraum, innere Organe wie Lunge, Leber, Magen und Herz (<i>ra-ib</i> kann sowohl Magen als auch Herz bedeuten), den Bauch, den Unterleib, den After und die Blase. Besonders h&#xE4;ufig traten Verdauungsst&#xF6;rungen auf, aber auch Eingeweidew&#xFC;rmer, Blutungen und sogar Husten werden erw&#xE4;hnt.</p>
<p>Eine gro&#xDF;e Gruppe in den Quellen bilden die Verletzungen. Knochenbr&#xFC;che und Wunden erforderten f&#xFC;r die &#xC4;rzte besondere chirurgische Kenntnisse. Auch Schl&#xE4;ge, Bisse und Stiche von Tieren sowie Verbrennungen waren an der Tagesordnung. Ansonsten hatte man mit Geschw&#xFC;ren, Geschw&#xFC;lsten und Schwellungen, sowie Ausschl&#xE4;gen und Entz&#xFC;ndungen zu k&#xE4;mpfen.</p>
<p>Bei den Frauen traten speziell Krankheiten an den Genitalien (<i>&#x1E25;m.t</i>), unter anderem an der Geb&#xE4;rmutter (Blutungen, Verlagerungen) und an der Scheide, sowie an der Brust auf. Zu den Kinder-Krankheiten z&#xE4;hlten Geschrei, Durst, Husten, Schleim und Verdauungsst&#xF6;rungen. Eine Reihe von unlokalisierbaren und nicht identifizierbaren Krankheiten waren vorrangig mit allgemeinem Unwohlsein und Fieber verbunden. Auch das Auftreten von Alterserscheinungen wie Runzeln und Ergrauen wurde als Krankheit angesehen.</p>
<h3><span class="mw-headline" id="Entstehung">Entstehung</span></h3>
<p>Man unterschied zwischen magischen und nat&#xFC;rlichen Krankheitsursachen. Als unnat&#xFC;rlicher Verursacher von Krankheiten wurden G&#xF6;tter (vor allem Boten der Sachmet), D&#xE4;monen oder spukende Tote angesehen. Sie konnten aber auch mittels Magie durch Menschen angehext werden. In den Menschen drangen sie mittels des &#x201E;Hauches&#x201C; eines Gottes, D&#xE4;monen oder Zauberers durch die &#xD6;ffnungen der linken K&#xF6;rperseite ein, die mit dem Tode gleichgesetzt wurden. Einige Beschwerden an Herz und Bauch wurden durch einen Incubus verursacht, der sein Opfer nachts mit Gift-Samen schw&#xE4;ngerte. Krankheiten wurden als Strafe f&#xFC;r falsches Verhalten gegen eine Gottheit sowie als Rache oder Missgunst eines verstorbenen oder lebenden Menschen angesehen.</p>
<p>Bei den nat&#xFC;rlichen Ursachen spielten vor allem St&#xF6;rungen im Verdauungszyklus eine Rolle. Nicht ordnungsgem&#xE4;&#xDF; verdaute Speisen verwandelten sich in sch&#xE4;dliche &#x201E;Schmerz- oder Schleimstoffe&#x201C; und verteilten sich &#xFC;ber die Gef&#xE4;&#xDF;e im gesamten K&#xF6;rper, wo sie lokale Krankheiten wie &#x201E;Verstopfungen&#x201C; (<i>&#x161;n<sup>c</sup></i>: Verdauungsst&#xF6;rung oder Obstruktion wie bei Magentumoren oder Darmverschluss), Schwellungen, Vereiterungen und Versteifungen verursachten.</p>
<p>K&#xF6;rperliche und seelische St&#xF6;rungen konnten sich wechselseitig bedingen. So f&#xFC;hrten etwa &#xC4;rger und Zorn zu krankhaften Herzzust&#xE4;nden, andererseits konnte eine Magenverstopfung wiederum Angsterscheinungen hervorrufen.</p>

<p>&#xDC;berliefert sind: Gyn&#xE4;kologen und Geburtshelfer, Augen&#xE4;rzte, Zahn&#xE4;rzte, der <i>&#x201E;Arzt des Bauches&#x201C;,</i> der <i>&#x201E;Hirt des Afters&#x201C;,</i> Spezialisten f&#xFC;r Vergiftungen <i>(&#x201E;Arzt der G&#xF6;ttin Selket&#x201C;)</i> sowie der <i>&#x201E;Arzt und Priester des Heka&#x201C;</i> (m&#xF6;glicherweise ein Arzt f&#xFC;r <i>&#x201E;unsichtbare&#x201C; Krankheiten</i>). Das Vorhandensein eines speziellen Tierarztes ist noch immer in der Forschung umstritten.</p>
<p>Bei vielen &#xC4;rzten ist die genaue Funktion nicht &#xFC;berliefert, andere nennen ihren Titel wie beispielsweise <i>&#x201E;Oberarzt des Hauses der K&#xF6;nigin&#x201C;,</i> jedoch ist nicht ersichtlich, ob sie f&#xFC;r s&#xE4;mtliche &#xC4;rzte zust&#xE4;ndig sind oder was vor diesem, hohen Amt ihr spezielles Fachgebiet war.</p>

<p>Die mit Sicherheit im Zentrum stehenden Rezepte waren diejenigen zur Behandlung der Augen. Durch Sandst&#xFC;rme, Staubwirbel und Insekten ist &#xC4;gypten das klassische Land der Augenkrankheiten. Kosmetische Augenschminke hatte immer auch eine vorbeugende Wirkung. Weiterhin waren die &#xC4;gypter gro&#xDF;e Anh&#xE4;nger von Klistieren. Empf&#xE4;ngnisverh&#xFC;tende Mittel oder aber Mittel zur Steigerung der Fruchtbarkeit oder zur Behandlung von Schmerzen im weiblichen Unterleib bilden eine weitere gro&#xDF;e Klasse. Es ist der Brief eines ausl&#xE4;ndischen Potentaten erhalten, der um die Entsendung eines &#xE4;gyptischen Arztes bittet, damit seine Schwester ein Kind empf&#xE4;ngt. Der Pharao schreibt jedoch zur&#xFC;ck, dass diese das Alter des Kinderkriegens weit &#xFC;berschritten hat und der beste Arzt nichts daran &#xE4;ndern kann. Man kann die &#xC4;gypter jedoch als erfahren mit s&#xE4;mtlichen Krankheiten und K&#xF6;rperteilen bezeichnen. An Mumien lassen sich Amputationen, Prothesen aus Holz, ja sogar Trepanationen (also das &#xD6;ffnen des Sch&#xE4;dels) nachweisen. Anhand der Knochenstruktur an der Wunde ist ersichtlich, dass der Kranke noch mehrere Jahre lebte, die Operation also erfolgreich war.</p>

<p>Die alt&#xE4;gyptischen &#xC4;rzte verf&#xFC;gten &#xFC;ber zahlreiche Instrumente und technische Hilfsmittel. Von den verwendeten Skalpellen, Messern und Zangen ist jedoch nur wenig &#xFC;berliefert. Es existieren keine eindeutigen Funde. Die meisten Informationen stammen aus medizinischen Texten oder von Abbildungen.</p>
<p>Zur Standardausr&#xFC;stung eines Arztes z&#xE4;hlten wahrscheinlich kleine Messer, Salbl&#xF6;ffel und M&#xF6;rser. F&#xFC;r die Behandlung von Augenleiden wurde ein fl&#xFC;ssiges Heilmittel mit einer Geierfeder (&#xE4;hnlich einer Pipette) eingetr&#xE4;ufelt. F&#xFC;r das &#x201E;Eingie&#xDF;en&#x201C; eines Mittels in den After (Klistier) wurden eventuell stumpfe H&#xF6;rner verwendet. Ein notwendiges Hilfsmittel war auch das R&#xE4;ucherger&#xE4;t, das vermutlich aus zwei aufeinanderpassenden Tongef&#xE4;&#xDF;en bestand.</p>
<h3><span class="mw-headline" id="Schneideinstrumente">Schneideinstrumente</span></h3>
<p>Schneideinstrumente wurden vorrangig f&#xFC;r operative Arbeiten benutzt. Die Messerbehandlung an sich wurde als <i>djua</i> bezeichnet. Als <i>hemem</i> bezeichnete man ein messer&#xE4;hnliches Metallger&#xE4;t, mit dem ein Geschwulst operativ &#x201E;aufgesto&#xDF;en&#x201C; wurde. Es ist nur textlich belegt und war vermutlich ein chirurgisches Spezialinstrument. Das <i>des</i>-Messer bestand aus Feuerstein und diente zum allgemeinen Aufschneiden. Es war auch au&#xDF;erhalb der Heilkunde als Gebrauchsgegenstand bekannt. Ein weiteres Messer war das <i>schas</i>, welches eine besondere Form hatte und zum Herausholen von Geschwulsten diente.</p>
<p>Das <i>henuh</i>-Ger&#xE4;t bestand aus Tierhaut oder Leder und war eine Art Pinzette oder Zange. In medizinischen Texten werden auch ein <i>dja</i>-Bohrer und ein <i>chepet</i>-Messer erw&#xE4;hnt. Mit dem <i>chepet</i>-Messer konnte man eine Entz&#xFC;ndung am Ohr mittels eines runden Schnittes aufschneiden.</p>

<h3><span class="mw-headline" id="Der_.E2.80.9EInstrumentenschrank.E2.80.9C">Der &#x201E;Instrumentenschrank&#x201C;</span></h3>
<p>Im Tempel von Kom Ombo aus ptolem&#xE4;ischer Zeit stammt ein Relief, das als &#x201E;Instrumentenschrank&#x201C; bekannt, dessen Deutung als Darstellung medizinischer Instrumente jedoch umstritten ist. Die eindeutige Zuordnung zu den Bezeichnungen und Anwendungsbereichen ist noch nicht vollst&#xE4;ndig gekl&#xE4;rt. Auf dem Relief l&#xE4;sst sich eine Schere, eine Zange, eine Waage, eine S&#xE4;ge, S&#xE4;ckchen, ein Schwamm, K&#xFC;retten und ein Bohrer erkennen.</p>
<p>Die Schere &#xE4;hnelt stark einer Schere aus dem Koptischen Museum in Kairo, die von koptischen &#xC4;rzten zum Vorbereiten gro&#xDF;er Wunden vor dem N&#xE4;hen und zum Zurechtschneiden von Verbandsmaterial verwendet wurde. Das S&#xE4;ckchen diente vermutlich zur Aufbewahrung von Arzneimitteln. Mit den K&#xFC;retten wurden gro&#xDF;e infizierte Wunden im weichen Gewebe oder in den Knochen gereinigt und zum Auftragen von Arzneien vorbereitet.</p>
<p>Ein Ger&#xE4;t soll ein Trepan darstellen, dass zur &#x201E;Sch&#xE4;delbohrung&#x201C; verwendet wurde. Dabei wurde jedoch keine wirkliche Bohrung durchgef&#xFC;hrt. Zur &#xD6;ffnung der Sch&#xE4;deldecke entfernte man ein Knochenst&#xFC;ck durch Abschaben oder Abmei&#xDF;elung. Der Vorgang wird in keinem &#xE4;gyptischen medizinischen Text, sondern erst im Corpus Hippocraticum erw&#xE4;hnt. Trepanationen an lebenden Menschen konnten jedoch durch Sch&#xE4;delfunde aus der Vorgeschichte, dem Neuen Reich und der Sp&#xE4;tzeit nachgewiesen werden. Anzeichen f&#xFC;r einen Heilungsprozess weisen auf einen erfolgreichen Eingriff hin.</p>
<h3><span class="mw-headline" id="Weitere_Hilfsmittel">Weitere Hilfsmittel</span></h3>
<p>Zum notwendigen  eines Arztes z&#xE4;hlten auch Verbandsmittel. Dabei verwendete man Leinenbinden unterschiedlichster Feinheit, L&#xE4;nge und Breite. Ein weiteres Verbandsmittel war ein als <i>fetet</i> bezeichneter pflanzlicher Faserstoff. Er wurde h&#xE4;ufig mit Medikamenten wie z. B. Honig, Salbe oder &#xD6;l befeuchtet, konnte aber auch trocken angewendet werden. Der Faserstoff diente als Wundauflage und ist mit heutigem Gaze oder Tupfer vergleichbar. Es wurden einfache <i>fetet</i>-Fasern und <i>fetet-en-debit</i>-Fasern der <i>debit</i>-Pflanze unterschieden.</p>
<p>Die &#xC4;gypter kannten vermutlich auch Inhalierger&#xE4;te. Ein Text gibt genaue Anweisungen zur Herstellung eines Ger&#xE4;tes, das aus hei&#xDF;en Steinen, einem Heilmittel, einem Topf und einem Schilfrohr bestand und zur Behandlung von Husten diente.</p>
<p>Medizinische Papyri dienten ebenfalls als Hilfsmittel und wurden wie die Instrumente in Leder aufbewahrt.</p>

<ul>
<li>Geschichte der Medizin</li>
<li>Medizin des Altertums</li>
</ul>


<dl>
<dt>Deutsche</dt>
</dl>
<ul>
<li>Julia Budka: <i>Heilkunst und Zauberei &#x2013; Medizin im Alten &#xC4;gypten.</i> In: <i>Kemet.</i> Heft 4/2000: <i>Wissenschaft im Alten &#xC4;gypten.</i> , S.&#xA0;13&#x2013;19.</li>
<li>: <i>Die &#xE4;gyptischen Krankheitsnamen.</i> In: <i>Zeitschrift f&#xFC;r &#xC4;gyptische Sprache und Altertumskunde (Z&#xC4;S)</i> Nr. 63, 1928, S.&#xA0;71&#x2013;75.</li>
<li>Hermann Grapow: <i>Kranker, Krankheiten und Arzt. Vom gesunden und kranken &#xC4;gypter, von den Krankheiten, vom Arzt und von den &#xE4;rztlichen T&#xE4;tigkeit</i> (= <i>Grundriss der Medizin der alten &#xC4;gypter.</i> Bd. 3). Akademie-Verlag, Berlin 1956.</li>
<li>Peter W. F. Heller: <i>&#xC4;rzte, Magier, Pharaonen. Mythos und Realit&#xE4;t der alt&#xE4;gyptischen Medizin</i>. Selbstpublikation. Engelsdorfer Verlag, Leipzig 2008, .</li>
<li>Gabriele H&#xF6;ber-Kamel: <i>Medizin und Magie.</i> In: <i>Kemet.</i> Heft 2/2005, .</li>
<li>Kamal Sabri Kolta, Doris Schwarzmann-Schafhauser: <i>Die Heilkunde im Alten &#xC4;gypten. Magie und Ratio in der Krankheitsvorstellung und therapeutischen Praxis.</i> (= <i>Sudhoffs Archiv.</i> Heft 42). Steiner, Stuttgart 2000, .</li>
<li>Doris Schwarzmann-Schafhauser, Kamel Sabril Kolta: <i>Krankheit im Alten &#xC4;gypten. Zur Rezeption pal&#xE4;opathologischer Forschungsergebnisse in der Medizingeschichtsschreibung oder die Schwierigkeiten interdisziplin&#xE4;rer Zusammenarbeit.</i> In: <i>W&#xFC;rzburger medizinhistorische Mitteilungen.</i> Band 17, 1998.</li>
<li>Wolfhart Westendorf: <i>Grammatik der medizinischen Texte.</i> (= <i>Grundri&#xDF; der Medizin der Alten &#xC4;gypter.</i> Band VIII). Akademie-Verlag, Berlin 1962.</li>
<li>Wolfhart Westendorf: <i>Papyrus Edwin Smith. Ein medizinisches Lehrbuch aus dem Alten &#xC4;gypten. Wund- und Unfallchirurgie. Zauberspr&#xFC;che gegen Seuchen, verschiedene Rezepte.</i> (= <i>Huberts Klassiker der Medizin und Naturwissenschaften.</i> Bd. 9). H. Huber, Bern/ Stuttgart 1966.</li>
<li>Wolfhart Westendorf: <i>Erwachen der Heilkunst. Die Medizin im Alten &#xC4;gypten.</i> Artemis &amp; Winkler, Z&#xFC;rich 1992, .</li>
<li>Wolfhart Westendorf: <i>Handbuch der alt&#xE4;gyptischen Medizin.</i> 2 B&#xE4;nde (= <i>Handbuch der Orientalistik.</i> Bd. 36). Brill, Leiden/ Boston/ K&#xF6;ln 1998, .</li>
</ul>
<dl>
<dt>Englisch</dt>
</dl>
<ul>
<li>A. T. Sandison: <i>Diseases in ancient Egypt.</i> In: Adian + Eve Cockburn: <i>Mummies, Disease, and Ancient Cultures.</i> Cambridge University Press, Cambridge 1980, , S.&#xA0;29&#x2013;44.</li>
<li>John F. Nunn: <i>Ancient Egyptian Medicine.</i> British Museum Press, London 1996, .</li>
<li>, James O. Mills: <i>paleopathology.</i> In: Kathryn A. Bard (Hrsg.): <i>Encyclopedia of the Archaeology of Ancient Egypt.</i> Routledge, London 1999, , S. 604&#x2013;07.</li>
</ul>
<dl>
<dt>Franz&#xF6;sisch</dt>
</dl>
<ul>
<li>F. Jonckheere: <i>Les m&#xE9;decins de l&#x2019;Egypte pharaonique; Essai de prosopographie.</i> Fondation &#xE9;gyptologique reine Elisabeth, Br&#xFC;ssel 1958.</li>
<li>Ange Pierre Leca: <i>La M&#xE9;decine &#xE9;gyptienne au temps des Pharaons.</i> &#xC9;dition Dacosta, Paris 1992, .</li>
<li>Thierry Bardinet: <i>Les papyrus m&#xE9;dicaux de l&apos;&#xC9;gypte pharaonique.</i> &#xC9;dition Fayard, Paris 1995, .</li>
<li>Richard-Alain Jean: <i>&#xC0; propos des objets &#xE9;gyptiens conserv&#xE9;s du mus&#xE9;e d&#x2019;Histoire de la M&#xE9;decine.</i> &#xC9;dition Universit&#xE9; Ren&#xE9; Descartes - Paris V, collection Mus&#xE9;e d&apos;Histoire de la M&#xE9;decine de Paris, Paris 1999, .</li>
<li>Richard-Alain Jean, Anne-Marie Loyrette: <i>&#xC0; propos des textes m&#xE9;dicaux des Papyrus du Ramesseum nos III et IV, I&#xA0;: la reproduction.</i> In: S. H. Aufr&#xE8;re (Hrsg.): <i>Encyclop&#xE9;die religieuse de l&#x2019;Univers v&#xE9;g&#xE9;ta.</i> (ERUV) Bd. II, Montpellier 2001, , S. 537&#x2013;564.</li>
<li>Richard-Alain Jean, Anne-Marie Loyrette: <i>&#xC0; propos des textes m&#xE9;dicaux des Papyrus du Ramesseum nos III et IV, I&#xA0;: la contraception.</i> In: S. H. Aufr&#xE8;re (Hrsg.): <i>Encyclop&#xE9;die religieuse de l&#x2019;Univers v&#xE9;g&#xE9;tal.</i> (ERUV) Bd. II, Montpellier 2001, , S. 564&#x2013;592.</li>
<li>Bruno Halioua: <i>La m&#xE9;decine au temps des Pharaons.</i> &#xC9;dition Liana Levi, collection Histoire lieu, Paris 2002, .</li>
<li>Richard-Alain Jean, Anne-Marie Loyrette: <i>&#xC0; propos des textes m&#xE9;dicaux des Papyrus du Ramesseum nos III et IV, I&#xA0;: la gyn&#xE9;cologie (1).</i> In: S.H. Aufr&#xE8;re (Hrsg.): <i>Encyclop&#xE9;die religieuse de l&#x2019;Univers v&#xE9;g&#xE9;tal.</i> (ERUV) Bd. II, Montpellier 2005, , S. 351&#x2013;487.</li>
<li>Richard-Alain Jean, Anne-Marie Loyrette: <i>La m&#xE8;re, l&#x2019;enfant et le lait en &#xC9;gypte Ancienne. Traditions m&#xE9;dico-religieuses. Une &#xE9;tude de s&#xE9;nologie &#xE9;gyptienne.</i> S. H. Aufr&#xE8;re (Hrsg.), &#xC9;dition L&#x2019;Harmattan, collection Kubaba &#x2013; S&#xE9;rie Antiquit&#xE9; &#x2013; Universit&#xE9; de Paris 1, Panth&#xE9;on Sorbonne, Paris 2010, .</li>
<li>Richard-Alain Jean: <i>La chirurgie en &#xC9;gypte ancienne. &#xC0; propos des instruments m&#xE9;dico-chirurgicaux m&#xE9;talliques &#xE9;gyptiens conserv&#xE9;s au mus&#xE9;e du Louvre.</i> &#xC9;dition Cybele, Paris 2012, .</li>
</ul>


<ul>


<li>Tanja Pommerening: <i></i>. In: Michaela Bauks, Klaus Koenen, Stefan Alkier (Hrsg.): <i>Das wissenschaftliche Bibellexikon im Internet</i> (WiBiLex), Stuttgart 2006&#xA0;ff., Zugriffsdatum: .</li>
<li><i>.</i> (Geschichte der Medizin im alten &#xC4;gypten auf Franz&#xF6;sisch) Auf: <i>medecineegypte.canalblog.com</i>; zuletzt abgerufen am 14. Mai 2014.</li>
</ul>

<ol class="references">





























</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>