<h1>Ashtanga (Vinyasa) Yoga</h1>
<p><b>Ashtanga (Vinyasa) Yoga</b> ist ein indisches Hatha-Yoga-System in der Tradition von T. Krishnamacharya, welches f&#xFC;r westliche Sch&#xFC;ler haupts&#xE4;chlich Asana (K&#xF6;rperhaltungen) und Pranayama (Atemkontrolle) beinhaltet. Meditation wurde an westliche Sch&#xFC;ler nur sehr selten unterrichtet. Es wird heute z. B. von Angeh&#xF6;rigen der Familie von Krishna Pattabhi Jois im Ashtanga Yoga Nilaya (Schule in Mysore, Indien) oder von Manju Pattabhi Jois (in Encinitas, Kalifornien, USA) gelehrt und z&#xE4;hlt zu den wichtigsten und ausgefeiltesten, aber auch schwierigsten Systemen des Hatha Yoga. Diese Methode des Ashtanga Yoga bedeutet u. a., den Atem zu synchronisieren mit sechs (in einer &#xE4;lteren, z. T. auch heute noch gebr&#xE4;uchlichen Z&#xE4;hlweise: vier, in der von Krishna Pattabhi Jois urspr&#xFC;nglich unterrichteten Systematik: drei) festgelegten Serien von dynamisch ausgef&#xFC;hrten Yogastellungen. Unterrichtet wird meist nur die Erste Serie, &quot;Roga Chikitsa&quot; (Sanskrit f&#xFC;r &quot;Krankheitsbehandlung&quot;) oder sogar nur ein Teil davon. Viele modernen Hatha-Yoga-Stile (alle &quot;dynamischen&quot;, &quot;Power&quot;, &quot;Vinyasa&quot;, &quot;Flow&quot; etc. Stile) leiten sich aus diesem Yoga ab.</p>
<p>Diese Schule des Hatha Yoga ist nicht zu verwechseln mit dem eher philosophischen System des Raja Yoga, das haupts&#xE4;chlich auf den &quot;Yoga Sutras&quot; von Patanjali aufbaut und f&#xFC;r das auch der Ausdruck &quot;Ashtanga Yoga&quot; verwendet wird. Genau betrachtet, versteht sich das Hatha-Yoga-System (mit den zwei Gliedern Asana und Pranayama) als ein Teil des philosophischen Systems (mit den acht Gliedern Yama, Niyama, Asana, Pranayama, Pratyahara, Dharana, Dhyana, Samadhi).</p>
<p>Die bekanntesten indischen Sch&#xFC;ler sind Manju Pattabhi Jois und Sharath Rangaswamy (der Sohn bzw. der Enkel von Krishna Pattabhi Jois). Zu den bekanntesten westlichen Sch&#xFC;lern z&#xE4;hlen David Williams, Nancy Gilgoff, David Swenson, Tim Miller, John Scott, Richard Freeman und Lino Miele.</p>

<p>Es ist nicht bekannt, wie alt das System ist und wie lange es bereits m&#xFC;ndlich &#xFC;berliefert wurde. Nach den Angaben des Sanskrit- und Yoga-Gelehrten Sri Tirumalai Krishnamacharya (1888&#x2013;1989) ist die &#xE4;lteste geschriebene Quelle f&#xFC;r dieses Ashtanga-Yoga-System das Manuskript &#x201E;<i>Yoga Korunta</i>&#x201C; (Sanskrit f&#xFC;r <i>Yoga-Gruppen</i>) von Vamana Rishi, der es vor Jahrhunderten auf Palmbl&#xE4;ttern beschrieben haben soll. Krishnamacharya fand nach eigenen Angaben eine Kopie des Manuskripts in der Bibliothek von Kalkutta. Er unterrichtete ab 1927 Krishna Pattabhi Jois und andere in diesem Yoga. Ab 1937 unterrichtete K. P. Jois selbst dieses Yoga am Sanskrit College in Mysore. 1948 gr&#xFC;ndete er das &#x201E;Ashtanga Yoga Research Institute&#x201C; in seinem Wohnhaus in Mysore. 1964 hatte er seinen ersten westlichen Sch&#xFC;ler (Andr&#xE9; van Lysebeth). 1973 begann er zum ersten Mal, einen Westler, David Williams, in das vollst&#xE4;ndige System einzuf&#xFC;hren. Erst in den 1990er Jahren wurde es bekannter durch Prominente wie Madonna oder Sting. Heute gibt es in den meisten westlichen L&#xE4;ndern, einschlie&#xDF;lich Deutschland, gut ausgebildete Lehrer daf&#xFC;r.</p>

<ul>
<li>K. Pattabhi Jois: <i>Yoga Mala</i>. North Point Press, New York 2002</li>
<li>David Swenson: <i>Ashtanga Yoga, Das &#xDC;bungs-Handbuch</i>. Ashtanga Yoga Productions, Houston 2008</li>
<li>Lino Miele: <i>Ashtanga Yoga, Under the Guidance of Sri K. Pattabhi Jois</i>. Angelo Miele, Roma 1994</li>
</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>