<h1>Autogenes Training</h1>
<p><b>Autogenes Training</b> ist ein auf Autosuggestion basierendes Entspannungsverfahren. Es wurde vom Berliner Psychiater Johannes Heinrich Schultz aus der Hypnose entwickelt, 1926 erstmals vorgestellt und 1932 in seinem Buch <i>Das autogene Training</i> publiziert. Heute ist das autogene Training eine weit verbreitete und &#x2013; beispielsweise in Deutschland und &#xD6;sterreich sogar gesetzlich &#x2013; anerkannte Psychotherapiemethode.</p>




<p>Autogen (zusammengesetzt aus griechisch&#xA0; <i>auto</i> &#x201A;urspr&#xFC;nglich, selbstt&#xE4;tig&#x2018; und lat. <i>genero</i> &#x201A;erzeugen, hervorbringen&#x2018;) ist genau genommen nicht das Training, sondern die Entspannung: Der Begriff ist eine Verk&#xFC;rzung von <i>Training f&#xFC;r autogene Entspannung</i>, in der Bedeutung also von <i>Training f&#xFC;r von innen heraus erzeugte Entspannung</i>, im Gegensatz zu von au&#xDF;en erwirkte Entspannung.</p>
<p>In der &#xDC;bungsphase wird die Entspannung heute h&#xE4;ufig, gegen die Grundidee und die ausdr&#xFC;ckliche Anweisung von Johannes Heinrich Schultz, dennoch zun&#xE4;chst von au&#xDF;en induziert, zum Beispiel durch einen Trainer oder durch einen Tontr&#xE4;ger. Ziel ist jedoch die Entspannung von innen her, ohne &#xE4;u&#xDF;eres Zutun und ohne &#xE4;u&#xDF;ere Unterst&#xFC;tzung.</p>
<p>Der Begriff des autogenen Trainings wird h&#xE4;ufig mit AT abgek&#xFC;rzt.</p>

<p>Methoden der Entspannung und Selbstbeeinflussung waren schon im Altertum bekannt, beispielsweise in der indischen Yoga&#xAD;lehre oder der japanischen Zen-Meditation. Die geistigen Grundlagen daf&#xFC;r finden sich im buddhistischen . Allerdings sind diese Methoden kaum von der Weltanschauung der jeweiligen Lehre zu trennen, oder sie verlieren durch eine solche Losl&#xF6;sung an Wirkung.</p>
<p>Johannes Heinrich Schultz entwickelte mit dem autogenen Training eine Technik, die unabh&#xE4;ngig vom kulturellen Umfeld und der Weltanschauung anwendbar sein sollte. Vor ihrer Ausarbeitung war er lange Zeit in einem Berliner Hypnose-Ambulatorium t&#xE4;tig. Auf diesen Erfahrungen aufbauend, hat J. H. Schultz mit den Vorarbeiten zum autogenen Training vor dem Ersten Weltkrieg begonnen, nach wissenschaftlichen Prinzipien eine Selbsthilfemethode entwickelt und 1926 die erste Arbeit &#xFC;ber die &#x201E;Autogenen Organ&#xFC;bungen&#x201C; ver&#xF6;ffentlicht. Die Ver&#xF6;ffentlichung des Buches &#x201E;Das autogene Training&#x201C; erfolgte 1932.</p>
<p>Grundlage f&#xFC;r die Arbeiten und das Buch war seine Entdeckung, dass die meisten Menschen in der Lage sind, einen Zustand tiefer Entspannung allein mit Hilfe ihrer Vorstellungskraft zu erreichen. So l&#xE4;sst sich beispielsweise bei Personen, die sich intensiv W&#xE4;rme in ihren Armen vorstellen, tats&#xE4;chlich eine Zunahme der Oberfl&#xE4;chentemperatur messen, die auf eine Zunahme der Durchblutung zur&#xFC;ckgef&#xFC;hrt wird.</p>
<p>Die urspr&#xFC;nglichen Methoden von J. H. Schultz wurden seither aufgrund neuer Erkenntnisse erweitert. W&#xE4;hrend das autogene Training urspr&#xFC;nglich zur Unterst&#xFC;tzung der psychotherapeutischen Behandlung kranker Menschen entwickelt wurde, wird autogenes Training heute ebenso von gesunden Personen angewendet, beispielsweise zur Erh&#xF6;hung der allgemeinen Lebensqualit&#xE4;t, zur Besserung sportlicher Leistungen oder des Lernens und zur Steigerung der Leistungsf&#xE4;higkeit im Managementbereich.</p>

<p>Das autogene Training entstand aus Beobachtungen, die Schultz im Rahmen seiner Hypnoseforschung machte. Schultz nannte sein Verfahren &#x201E;konzentrative Selbstentspannung&#x201C;, und diese Entspannung der Muskulatur war die Grundlage seiner Psychotherapiemethode. Die Ruhe entsteht Schultz zufolge durch die Muskelentspannung und die dem Gehirn in dieser Form mitgeteilte Meldung: &#x201E;In der Peripherie herrscht Ruhe&#x201C;. Innerhalb der psychotherapeutischen Verfahren ist das autogene Training somit dem Bereich der K&#xF6;rpertherapie zuzuordnen, weil der Ausgangspunkt und die Grundlage die zun&#xE4;chst nur k&#xF6;rperlichen Ver&#xE4;nderungen der Muskel- und Gef&#xE4;&#xDF;spannung sind.</p>
<p>Gleichzeitig kann das autogene Training als Selbsthypnose aufgefasst werden. Denn beim autogenen Training versetzt sich der &#xDC;bende durch Autosuggestion selbst in den &#x201E;umgeschalteten&#x201C; Zustand. Unter <i>Umschaltung</i> versteht Schultz den Wechsel vom normalen Wachzustand in einen ver&#xE4;nderten, hypnotischen Bewusstseinszustand. Diese Umschaltung wird &#x2013; au&#xDF;er vor dem Schlafengehen &#x2013; nach jedem Training wieder aufgehoben (im Fachjargon: &#x201E;zur&#xFC;ckgenommen&#x201C;).</p>

<h3><span class="mw-headline" id="Allgemeines">Allgemeines</span></h3>
<p>Das autogene Training wird in drei Stufen gegliedert:</p>
<ul>
<li>Die Grundstufe (fr&#xFC;her als Unterstufe bezeichnet): Ihre Techniken wenden sich an das vegetative Nervensystem.</li>
<li>Die Mittelstufe: Ihre Methoden bezwecken die Beeinflussung des Verhaltens durch formelhafte Vorsatzbildung.</li>
<li>Die Oberstufe: Ihre Methoden erschlie&#xDF;en unbewusste Bereiche des Trainierenden.</li>
</ul>
<p>Die Anwendungsbereiche des autogenen Trainings bestehen f&#xFC;r gesunde Menschen vor allem im Sport, in der Managerschulung, in der Vorbeugung gegen Burnout-Syndrom und im Bereich des Lernens. Gesunde Menschen nutzen vor allem die Techniken der Grundstufe und der Mittelstufe.</p>
<p>Medizinische Indikationen f&#xFC;r das autogene Training sind klassischerweise Neurosen, phobische St&#xF6;rungen und psychosomatische Erkrankungen, zum Beispiel Flug- und Platzangst, Magengeschw&#xFC;re und Begleittherapien bei Krebserkrankungen.</p>
<h3><span class="mw-headline" id="Die_Grundstufe">Die Grundstufe</span></h3>
<p>Die Grundstufe besteht aus sechs &#xDC;bungen:</p>
<ol>
<li>Erleben der Schwere</li>
<li>Erleben der W&#xE4;rme</li>
<li>Herzregulierung</li>
<li>Atmungsregulierung</li>
<li>Bauchw&#xE4;rme</li>
<li>Stirnk&#xFC;hlung</li>
</ol>
<p>Jede dieser &#xDC;bungen basiert auf der Suggestion eines ruhigen K&#xF6;rperzustandes. Die Wirksamkeit der Technik beruht auf der Annahme, dass der ruhige K&#xF6;rperzustand die Beruhigung des psychischen Zustandes hervorrufen kann, umgekehrt also zur bekannten Erfahrung, dass eine innere Erregung k&#xF6;rperliche Spannungen ausl&#xF6;st.</p>
<p>Die Suggestionen erfolgen in einfachen, kurzen S&#xE4;tzen. Die einzelnen &#xDC;bungen dauern zwischen 3 und 15 Minuten. Sie k&#xF6;nnen zun&#xE4;chst durch einen Trainer oder durch einen Tontr&#xE4;ger angeleitet werden. Ziel ist die Verinnerlichung der &#xDC;bungen und somit letztlich die Herbeif&#xFC;hrung der Entspannung ohne Hilfsperson oder technisches Hilfsmittel.</p>
<h3><span class="mw-headline" id="Die_Mittelstufe">Die Mittelstufe</span></h3>
<p>In der Mittelstufe wird formelhafte Vorsatzbildung eingesetzt, um eine Verbesserung des Verhaltens (oder eine Vermeidung schlechten Verhaltens) herbeizuf&#xFC;hren. Ein Beispiel f&#xFC;r einen solchen Vorsatz &#x2013; zum Beispiel in einem Training zur Vorbereitung einer Rede vor Publikum &#x2013; ist: &#x201E;Ich bleibe ruhig und gelassen.&#x201C; Solche Vors&#xE4;tze werden stets positiv formuliert, also zum Beispiel nicht: &#x201E;Ich werde w&#xE4;hrend der Rede nicht nerv&#xF6;s.&#x201C;</p>
<p>Voraussetzung f&#xFC;r die Mittelstufe ist die durch &#xDC;bungen aus der Grundstufe herbeigef&#xFC;hrte Entspannung. Oft werden auch Entspannungs&#xFC;bungen und Vorsatzformulierungen in einer einzigen &#xDC;bung gemischt.</p>
<h3><span class="mw-headline" id="Die_Oberstufe">Die Oberstufe</span></h3>
<p>Die Oberstufe, schon von Schultz psychoanalytisch konzipiert, wird in verschiedenen Formen als Therapie angewendet, zum Beispiel in der formelfreien Methode von  oder in der analytischen Oberstufe von , die gezielt psychoanalytische Techniken anwendet. Eine Vorstufe zur analytischen Oberstufe ist das &#x201E;Gestalten vor und nach dem autogenen Training&#x201C;, mit dem der &#xDC;bergang zum psychoanalytischen Arbeiten erleichtert werden kann.</p>
<p>Entsprechend der Verschiedenheit der Oberstufenmethoden gibt es auch eine unterschiedliche Zahl von &#xDC;bungen. J. H. Schultz, , , , Klaus Thomas und Heinrich Walln&#xF6;fer verwenden 7 bis 9 Formeln.</p>

<h3><span class="mw-headline" id=".C3.9Cbungen_der_Grundstufe">&#xDC;bungen der Grundstufe</span></h3>
<h4><span class="mw-headline" id="Allgemeines_2">Allgemeines</span></h4>
<p>Das autogene Training wird meistens in Gruppen-, seltener in Einzelsitzungen, unter Anleitung eines Arztes, Psychologen oder eines anderen AT-Trainers innerhalb von 6 bis 8 Wochen erlernt. M&#xF6;glich ist aber auch das Selbststudium mit Hilfe von B&#xFC;chern oder Tontr&#xE4;gern.</p>
<p>Erfahrungsgem&#xE4;&#xDF; f&#xE4;llt das Erlernen der Methode in der Gruppe unter professioneller Anleitung einfacher im Vergleich zum Selbststudium und wurde schon seit Schultz empfohlen.</p>
<p>W&#xE4;hrend der &#xDC;bung soll die K&#xF6;rperhaltung f&#xFC;r den Trainierenden bequem sein. Man sollte wenigstens einmal t&#xE4;glich liegend und einmal t&#xE4;glich sitzend trainieren. Die traditionellen Haltungen sind:</p>
<ol>
<li>Droschkenkutscherhaltung.</li>
<li>Sitzhaltung auf einem Stuhl.</li>
<li>Sitzhaltung mit Armlehnen.</li>
<li>Sitzhaltung mit Armlehnen und Kopfauflage.</li>
<li>Liegehaltung.</li>
<li>Schreibtischhaltung.</li>
</ol>
<p>Da das Verfahren auf Autosuggestion beruht, stellen diese Haltungen bew&#xE4;hrte, aber keinesfalls obligatorische Einstiegshilfen dar. Zum Erlernen ist in erster Linie wichtig, dass die eingenommene Haltung &#xFC;ber den Zeitraum der &#xDC;bung bequem ist, damit das &#xDC;ben der Formeln nicht gest&#xF6;rt wird. Mit wachsender Erfahrung spielt die K&#xF6;rperhaltung eine abnehmende Rolle.</p>
<ul class="gallery mw-gallery-traditional">




</ul>
<h4><span class="mw-headline" id="Die_.C3.9Cbungen_der_Grundstufe_im_Einzelnen">Die &#xDC;bungen der Grundstufe im Einzelnen</span></h4>
<p>Ge&#xFC;bt wird m&#xF6;glichst dreimal t&#xE4;glich. Der &#xDC;bende soll sich bei den &#xDC;bungen grunds&#xE4;tzlich wohl f&#xFC;hlen, eine angenehme Stellung einnehmen, kann gegebenenfalls seine Haltung auch ver&#xE4;ndern. Ge&#xFC;bt werden soll wenigstens einmal t&#xE4;glich im Liegen und einmal t&#xE4;glich im Sitzen. Wie der &#xDC;bende sich den Inhalt der Formeln am besten vorstellt, muss er individuell herausfinden. Wichtig ist, dass die Formeln immer im gleichen Wortlaut benutzt werden, damit eine Konditionierung zustande kommt.</p>
<p>Begonnen wird mit der Formel: &#x203A;Ich bin ganz ruhig&#x2039; (&#x201E;Ruhet&#xF6;nung&#x201C;). Diese Ruhe wird dann in der Schwere&#xFC;bung k&#xF6;rperlich ge&#xFC;bt:</p>
<p><i>Schwere&#xFC;bung</i>
J. H. Schultz: &#x201E;Ist der Aufgabensatz &#x203A;Ich bin ganz ruhig&#x2039; in entsprechender Weise verstanden, so wird er nicht etwa ge&#xFC;bt, sondern wir geben unseren Versuchspersonen als erste &#xDC;bungsaufgabe die Formel: &#x203A;der Arm ist ganz schwer&#x2039;&#x201C;. Die erste &#xDC;bungsformel lautet daher konkret, zusammen mit der Bezeichnung des Arms: &#x201E;Der rechte Arm ist ganz schwer.&#x201C; oder auch &#x201E;Der dominante Arm ist ganz schwer.&#x201C;, um Linksh&#xE4;nder gleich zu behandeln wie Rechtsh&#xE4;nder. Dann folgt die Suggestion der Schwere beim anderen Arm. Die Verbreitung der Schwere auf den ganzen K&#xF6;rper wird nicht explizit ge&#xFC;bt, stattdessen entsteht sie allm&#xE4;hlich von selbst. Man nennt dies die <i>Generalisierung</i>.</p>
<p>Nach gesch&#xE4;tzten f&#xFC;nf bis sieben Wiederholungen der auf einzelne K&#xF6;rperbereiche bezogenen Entspannungsformel folgt als &#x201E;Zielvorstellung&#x201C; die allgemeine Ruheformel: &#x201E;Ich bin ganz ruhig.&#x201C;</p>
<p><i>W&#xE4;rme&#xFC;bung</i>
Die Formel lautet zum Beispiel: &#x201E;Beide Arme sind ganz warm.&#x201C; Meist werden dann diese und die vorhergehende &#xDC;bung zusammengezogen zu einer Gesamt&#xFC;bung: &#x201E;Beide Arme sind ganz schwer und ganz warm.&#x201C;</p>
<p><i>Herz&#xFC;bung</i>
Wenn nicht medizinische Gr&#xFC;nde eine andere Formel verlangen, wird als N&#xE4;chstes das Herz angesprochen: &#x201E;Das Herz schl&#xE4;gt ruhig und kr&#xE4;ftig.&#x201C;</p>
<p><i>Atem&#xFC;bung</i>
Das Ziel der Atem&#xFC;bung ist es, die Atmung der nat&#xFC;rlichen Steuerung zu &#xFC;berlassen. Die Formel f&#xFC;r die ersten Wochen lautet: &#x201E;Die Atmung ist ruhig und gleichm&#xE4;&#xDF;ig.&#x201C; Sp&#xE4;ter kann die Formel &#x2013; semantisch etwas eigenwillig &#x2013; auch lauten: &#x201E;Es atmet mich.&#x201C;</p>
<p>Wie schon bei der Herz&#xFC;bung kann es medizinisch notwendig sein, eine andere Formel zu benutzen.</p>
<p><i>Bauchw&#xE4;rme</i>
Die Originalformel lautet: &#x201E;Das Sonnengeflecht ist str&#xF6;mend warm.&#x201C; Die Formel kann durch &#x201E;Der Bauch ist str&#xF6;mend warm&#x201C; ersetzt werden.</p>
<p><i>Stirnk&#xFC;hle</i>
Die Stirnformel hat eine hohe mentale Klarheit zum Ziel: &#x201E;Die Stirn ist angenehm k&#xFC;hl.&#x201C;</p>
<p>&#xDC;bende, die zu Migr&#xE4;ne oder anderen Kopfschmerzen neigen, m&#xFC;ssen die Stirnformel mit einem Arzt besprechen und k&#xF6;nnen zum Beispiel die Ausweichformel &#x201E;Der Kopf ist frei und leicht.&#x201C; verwenden.</p>
<p><i>Das Beenden</i>
Wichtiger als konkrete Trainingserfolge ist das Erlernen des sogenannten &#x201E;Zur&#xFC;cknehmens&#x201C;. Das Zur&#xFC;cknehmen l&#xE4;uft folgenderma&#xDF;en ab: Zuerst werden die F&#xE4;uste geballt. Dann schl&#xE4;gt man sich mit den fest geballten F&#xE4;usten mit kr&#xE4;ftiger Muskelanstrengung auf die Schultern und l&#xE4;sst die Arme dann locker in die Ausgangslage fallen. Dies geschieht drei- oder f&#xFC;nfmal. Beim letzten Mal l&#xE4;sst man die geballten F&#xE4;uste oben, macht eine kurze Pause, atmet ruckartig tief ein, rei&#xDF;t dann gleichzeitig die Augen und die F&#xE4;uste auf und gibt einen kurzen, explosionsartigen Laut von sich. F&#xFC;hlt sich der Trainierende daraufhin noch nicht frisch, wird der Vorgang wiederholt. Vor dem Schlafengehen, wo meist die dritte &#xDC;bung stattfindet, wird nicht zur&#xFC;ckgenommen. Stattdessen dreht sich die trainierende Person zur Seite und schl&#xE4;ft ein.</p>
<ul class="gallery mw-gallery-traditional">




</ul>

<h4><span class="mw-headline" id="Das_Protokoll">Das Protokoll</span></h4>
<p>Ein wichtiger Bestandteil des autogenen Trainings ist das Protokoll. Einmal t&#xE4;glich sollte der &#xDC;bende aufschreiben, was er bei den drei &#xDC;bungen erlebt hat. Das Befassen mit dem Erlebten ist eine wesentliche Voraussetzung f&#xFC;r den Erfolg des Trainings, sowohl im Rahmen einer Therapie als auch im Rahmen des Trainings eines gesunden Menschen im Sinne einer allgemeinen Lebenshilfe.</p>
<h3><span class="mw-headline" id="Die_.C3.9Cbungen_der_Mittelstufe">Die &#xDC;bungen der Mittelstufe</span></h3>
<h4><span class="mw-headline" id="Allgemeines_zur_Mittelstufe">Allgemeines zur Mittelstufe</span></h4>
<p>Wie auch bei der Katathym-Imaginativen Psychotherapie nach Hanscarl Leuner werden auch im autogenen Training die &#xDC;bungen, die den &#xDC;bergang zur Oberstufe bilden, in der &#x201E;Mittelstufe&#x201C; zusammengefasst:</p>
<ol>
<li>die formelhafte Vorsatzbildung,</li>
<li>das Gestalten vor und nach dem autogenen Training.</li>
</ol>
<h4><span class="mw-headline" id="Die_formelhafte_Vorsatzbildung">Die formelhafte Vorsatzbildung</span></h4>
<p>Die Vorsatzformeln sollten mit dem Trainer besprochen werden, damit es nicht zu St&#xF6;rungen kommt. Neben der Vermeidung von Negativem sollten die Formeln kurz und klar sein. Also etwa: &#x201E;ich bleibe gelassen&#x201C;, oder &#x201E;Ger&#xE4;usche ganz gleichg&#xFC;ltig&#x201C;. Diese Formeln werden am besten an die Ruheformel angeh&#xE4;ngt, also etwa: &#x201E;ich bin ganz ruhig und bleibe gelassen&#x201C;.</p>
<p>Die Technik der Vorsatzbildung erinnert an die Methode von &#xC9;mile Cou&#xE9;, der gute Erfolge mit &#x201E;automatisierter&#x201C; Autosuggestion erzielte, etwa mit der Formel &#x201E;Geht schon besser, geht schon besser&#x201C; oder &#x201E;Muss ruhig sein&#x201C; oder gar abgek&#xFC;rzt: &#x201E;Murusei&#x201C;. Im Unterschied zu den Formeln von Cou&#xE9; enthalten die Formeln im autogenen Training niemals Negatives (also keine W&#xF6;rter wie &#x201E;nicht&#x201C; oder &#x201E;nein&#x201C;) und auch keine Andeutungen von Zwang, zum Beispiel das Wort &#x201E;muss&#x201C;.</p>
<h4><span class="mw-headline" id="Das_Gestalten_vor_und_nach_dem_autogenen_Training">Das Gestalten vor und nach dem autogenen Training</span></h4>
<p>Dieses Teilverfahren des autogenen Trainings wurde von Heinrich Walln&#xF6;fer in den 1970er Jahren mit Kollegen des psychotherapeutischen Seminars der Wiener psychiatrischen Klinik entwickelt. Es besteht darin, dass die &#xDC;benden vor dem Training mit Mitteln wie Stiften, Wasserfarben, oder Knetmasse etwas gestalten; dabei werden klassischerweise die acht Farben des umstrittenen L&#xFC;scher-Farbtests vorgegeben. So sollen die &#xDC;benden ungehemmt die H&#xE4;nde arbeiten lassen, entsprechend dem von Marianne Martin verwendeten Ansatz &#x201E;Schau, was deine H&#xE4;nde machen.&#x201C; Weil die &#xDC;benden dadurch vergleichsweise h&#xE4;ufig zu psychoanalytischen Erkenntnissen gel&#xE4;ngen, werden diese Gestaltungs&#xFC;bungen als guter &#xDC;bergang zur Oberstufe angesehen.</p>
<h3><span class="mw-headline" id="Die_.C3.9Cbungen_der_Oberstufe">Die &#xDC;bungen der Oberstufe</span></h3>
<h4><span class="mw-headline" id="Entwicklung_der_Oberstufe">Entwicklung der Oberstufe</span></h4>
<p>J. H. Schultz hat 1929 eine wissenschaftliche Arbeit mit dem Titel &#x201E;Gehobene Aufgabenstufen im Autogenen Training&#x201C; beim vierten &#x201E;Kongress f&#xFC;r Psychotherapie&#x201C; in Bad Nauheim ver&#xF6;ffentlicht. Er erw&#xE4;hnt in dieser Arbeit die M&#xF6;glichkeit einer Auto-Psychoanalyse &#x201E;oft bis zu &#xFC;berraschender Tiefe&#x201C;. Er hat eine auch noch heute g&#xFC;ltige Oberstufentechnik entwickelt, die Wolfgang Luthe in der Folge in den angels&#xE4;chsischen Sprachraum brachte (Autogenic Meditation).</p>
<p>J. H. Schultz verlangte f&#xFC;r Trainer, die mit der Oberstufe arbeiten wollten &#x2013; dabei dachte er damals vorwiegend an &#xC4;rzte &#x2013; eine gr&#xFC;ndliche analytische Schulung.</p>
<h4><span class="mw-headline" id=".C3.9Cbungen_der_Oberstufe_in_verschiedenen_Schulen">&#xDC;bungen der Oberstufe in verschiedenen Schulen</span></h4>
<p>Die &#xDC;bungen der Oberstufe lauten wie folgt:</p>
<ol>
<li>Eine &#x201E;beliebige&#x201C; Farbe auftreten lassen und &#x201E;Auffinden der Eigenfarbe&#x201C;.</li>
<li>Objekte erscheinen lassen.</li>
<li>Abstrakte Gegenst&#xE4;nde &#x201E;schauen&#x201C;.</li>
<li>Gef&#xFC;hlszust&#xE4;nde erleben &#x2013; &#x201E;Eigen-Gef&#xFC;hl&#x201C; erfahren.</li>
<li>Andere Menschen sehen.</li>
<li>Fragen an das Unbewusste.</li>
</ol>
<p>Klaus Thomas hat f&#xFC;r die Oberstufe ein &#xDC;bungsset entwickelt, das sehr viele Hilfen und ausgedehnte Autosuggestionen anbietet, w&#xE4;hrend J. H. Schultz immer mit absolut identischen, kurzen Formeln arbeitete, weil er gro&#xDF;en Wert auf das st&#xE4;ndige Konditionieren legt. Thomas hat sogenannte &#x201E;Reisen&#x201C; ins &#xDC;bungsset der Oberstufe eingebaut, zum Beispiel die &#x201E;Reise auf den Meeresgrund&#x201C; oder die &#x201E;Reise auf den Berg&#x201C;. Diese Reisen wurden von manchen anderen Sch&#xFC;lern von J. H. Schultz &#xFC;bernommen.</p>
<p>Aus den beiden ersten Oberstufenformen von J. H. Schultz und Klaus Thomas haben sich bei verschiedenen Trainern weitere individuelle Formen der Oberstufe entwickelt.</p>
<h4><span class="mw-headline" id="Autogene_Imagination">Autogene Imagination</span></h4>
<p>Die sogenannte autogene Imagination (auch <i>Absolut abstinente analytische Form</i>) ist eine Form der Oberstufe des autogenen Trainings, die von  entwickelt wurde und ganz ohne Formeln auskommt. Die Trainierenden malen zuerst ein Stimmungsbild und schreiben dann auf die R&#xFC;ckseite einen Stimmungstext. Weitere Vorgaben gibt es nicht. So werden Tagtr&#xE4;ume festgehalten und den anderen Trainierenden vorgestellt. Die Teilnehmer &#xFC;ben sich darin, &#x201E;autogen&#x201C;, also aus eigener Kraft, mit dem Material umzugehen.</p>
<h4><span class="mw-headline" id="Die_analytische_Oberstufe">Die analytische Oberstufe</span></h4>
<p>Die analytische Oberstufe wurde von Heinrich Walln&#xF6;fer vorwiegend aus den Ans&#xE4;tzen von J. H. Schultz, Klaus Thomas und Wolfgang Luthe entwickelt. Das Wesentliche ist der Einbau psychoanalytischer Techniken in das Verfahren. Das Hauptanliegen ist, dass der Trainierende sich selbst gegen&#xFC;ber die sogenannte gleichschwebende Aufmerksamkeit erlernt, wie sie Sigmund Freud vom Analytiker verlangte.</p>
<p>Die Techniken der analytischen Oberstufe sind:</p>
<ul>
<li>das Schweigen</li>
<li>das schweigende, &#x201E;aufmerksame&#x201C; Zuh&#xF6;ren</li>
<li>das &#x201E;neutrale&#x201C;, &#x201E;abstinente&#x201C; Fragen</li>
<li>das vorsichtige Hinweisen</li>
<li>das genaue Wiederholen eines Satzes oder einer Passage</li>
<li>die (vorsichtige) Deutung</li>
<li>das Umgehen mit der Regression</li>
<li>das Bearbeiten von auftretenden Symbolen</li>
<li>das Aufdecken negativer Besetzungen</li>
<li>das Bearbeiten von &#x201E;Versprechern&#x201C; in den Formeln (auch schon Grundstufe)</li>
<li>die <i>Carte</i>-<i>blanche</i>-Methode von Luthe</li>
<li>die &#x201E;verschwiegene&#x201C; Gruppe</li>
<li>das analytisch-gruppendynamische Geschehen</li>
</ul>
<p>Die Formeln der analytischen Oberstufe lauten:</p>
<ul>
<li>Freie Farbe (mit dieser Formel wird die analytische Oberstufe immer begonnen)</li>
<li>Selbst gew&#xE4;hlte Farbe</li>
<li>Entstehen lassen einer Zitrone aus einem tiefen, satten Blau</li>
<li>Entstehen lassen von W&#xFC;rfel, Kreis, Dreieck</li>
<li>In das Meer tauchen und Aufw&#xE4;rtsbewegung auf einen Berg</li>
<li>Freier und selbst gew&#xE4;hlter abstrakter Begriff</li>
<li>Freie und selbst gew&#xE4;hlte andere Person</li>
<li>Freies und gew&#xE4;hltes Gef&#xFC;hl</li>
<li>Frage an das Unbewusste.</li>
<li>Nach l&#xE4;ngerem &#xDC;ben: sich selbst sehen</li>
</ul>
<p>Hier dargestellt ist die Technik der Wahl der &#x201E;Freien Farbe&#x201C; und das &#x201E;Auffinden der Eigenfarbe&#x201C;:</p>
<ul class="gallery mw-gallery-traditional">


</ul>

<p>Anf&#xE4;nger k&#xF6;nnen mit autogenem Training in wenigen Stunden gute erste Ergebnisse erzielen. Kurse werden typischerweise im Umfang von etwa 3 bis 14 Stunden angeboten.</p>
<p>Im Gegensatz dazu erfordert die Zertifizierung als AT-Trainer eine gr&#xFC;ndliche Ausbildung. Ausbildungsdauern reichen von etwa 24 bis 168 Stunden.</p>

<ul>
<li>Progressive Muskelentspannung</li>
</ul>

<ul>
<li>J. H. Schultz: <i>Das autogene Training (konzentrative Selbstentspannung). Versuch einer klinisch-praktischen Darstellung</i>. Thieme, Leipzig 1932.</li>
<li>J. H. Schultz: <i>Das original &#xDC;bungsheft f&#xFC;r das autogene Training. Anleitung vom Begr&#xFC;nder der Selbstentspannung</i>. 24. Auflage. TRIAS, Stuttgart 2004, .</li>
<li>J. H. Schultz: <i>Das Autogene Training.</i> In: Frankl, Gebsattel, Schultz: <i>Handbuch der Neurosenlehre.</i> Urban und Schwarzenberg, M&#xFC;nchen/Berlin/Wien 1972, , S. 339 ff.</li>
<li>Henrik Brandt, Steffen Grose: <i>Weniger Stress durch Autogenes Training</i>. CD mit Begleitheft. Brandt, L&#xFC;beck 2004, .</li>
<li>Helmut Brenner: <i>Autogenes Training &#x2013; Der Weg zur inneren Ruhe</i>. Pabst, Lengerich u.&#xA0;a. 2004, .</li>
<li>Joseph Garcia: <i>Autogenes Training und Biokybernetik</i>. Hippokrates Stuttgart, 1983, </li>
<li>Delia Grasberger: <i>Autogenes Training - &#xDC;ber 100 Anwendungen f&#xFC;r K&#xF6;rper und Seele</i>. 1. Auflage. Mit &#xDC;bungs-CD. Gr&#xE4;fe und Unzer, M&#xFC;nchen 2014, .</li>
<li>Marita Hennig: <i>Autogenes Training</i>. Mit CD. Knaur, M&#xFC;nchen 2003, .</li>
<li>Bernt H. Hoffmann, u.&#xA0;a.: <i>Handbuch autogenes Training &#x2013; Grundlagen, Technik, Anwendung.</i> DTV, M&#xFC;nchen 2000, .</li>
<li>Werner K&#xF6;nig, Gerhard di Pol, Gerhard Schaeffer: <i>Fibel f&#xFC;r Autogenes Training</i>. 10. Auflage. Fischer, Jena u.&#xA0;a. 1996, .</li>
<li>Hartmut Kraft: <i>Autogenes Training. Handbuch f&#xFC;r die Praxis</i>. 4. Auflage. Deutscher &#xC4;rzteverlag, K&#xF6;ln 2004, .</li>
<li>G&#xFC;nter Krampen: <i>Einf&#xFC;hrungskurse zum autogenen Training. Ein Lehr- und &#xDC;bungsbuch f&#xFC;r die psychosoziale Praxis</i>. 2. Auflage. Verlag f&#xFC;r Angewandte Psychologie, G&#xF6;ttingen 1998, .</li>
<li>Hannes Lindemann: <i>Autogenes Training. Der bew&#xE4;hrte Weg zur Entspannung</i>. Goldmann, M&#xFC;nchen 2004, .</li>
<li>Alfred Pritz: (ED): <i>Globalized Psychotherapy.</i> Facultas, Wien 2002, .</li>
<li>Karl Robert Rosa: <i>Das ist Autogenes Training.</i> Kindler, M&#xFC;nchen 1981, .</li>
<li>Karl Robert Rosa: <i>Das ist die Oberstufe des Autogenen Trainings.</i> .</li>
<li>Aljoscha Schwarz, Anja Schwarz: <i>Autogenes Training.</i> .</li>
<li>Franz Sedlak, Renate Chiba: <i>Die besonderen Chancen der Autogenen Psychotherapie.</i> Sedlak (EV), Wien 2005, . (Download: )</li>
<li>Heinrich Walln&#xF6;fer: <i>Gesund durch Autogenes Training/Autogene Psychotherapie.</i> Novum, Horitschon/Wien/M&#xFC;nchen 2003, .</li>
<li>Heinrich Walln&#xF6;fer: <i>Seele ohne Angst.</i> Naglschmid Stuttgart 1992, .</li>
<li>Heinrich Walln&#xF6;fer: <i>Auf der Suche nach dem Ich.</i> Naglschmid, Stuttgart 1992, .</li>
<li>Daniel Wilk: <i>Autogenes Training &#x2013; Ruhe und Gelassenheit lernen</i>. 3. Auflage. Huber, Bern 2004, .</li>
</ul>

<ul>



</ul>

<ol class="references">














</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>