<h1>Biodanza</h1><p><b>Biodanza</b> (gr. <i>bios</i> &#x201E;Leben&#x201C;, span. <i>danza</i> &#x201E;Volks-Tanz&#x201C;; &#x201E;Tanz des Lebens&#x201C;) ist ein tanztherapeutisch ausgerichtetes &#xDC;bungssystem, das in der Gruppe Musik, Bewegung und Begegnung nutzt, um menschliche Potentiale zu stimulieren und diese in die Identit&#xE4;t zu integrieren. Das Ziel ist dabei, mehr Genuss und Lebensfreude im Leben zu erfahren. Es wurde in S&#xFC;damerika vom Psychologen und K&#xFC;nstler  entwickelt.</p>




<p>Ein Biodanzakurs setzt sich normalerweise aus mehreren Terminen zusammen. Die einzelnen Termine finden in der Regel einmal pro Woche statt und dauern meist 1,5 bis 3 Stunden. Der gesamte Kurs geht &#xFC;ber 2 bis 3 oder mehr Monate bis zu einem Jahr. Kurse und einzelne Termine werden in der Praxis unterschiedlich bezeichnet: Der Kurs wird als Kurs, Klasse, Gruppe etc. bezeichnet. Ein einzelner Termin wird als Abend, Session, Vivencia (span. Erlebnis), Unterrichtseinheit, Klasse o.&#xA0;&#xE4;. bezeichnet. In diesem Artikel steht Kurs f&#xFC;r den gesamten Kurs und Session f&#xFC;r einen einzelnen Termin.</p>
<p>Eine Biodanza-Session besteht meistens aus zwei Teilen:</p>
<ol>
<li>einer Gespr&#xE4;chsrunde und</li>
<li>einer Abfolge von einzelnen T&#xE4;nzen.</li>
</ol>
<p>Jeder dieser T&#xE4;nze soll den Teilnehmern bereichernde Erlebnisse erm&#xF6;glichen und wird daher auch als Vivencia (s.&#xA0;o.) bezeichnet. Abweichungen von diesem Aufbau sind - insbesondere bei Wochenendworkshops - m&#xF6;glich.</p>
<p>Die Sprache in einer Session ist &#xFC;berwiegend poetisch-bildlich und an die Teilnehmer und die aktuelle Situation in der Gruppe angepasst. Die vom Biodanzaleiter verwendeten Anleitungen sind dazu gedacht, das Erleben anzuregen.</p>
<h3><span class="mw-headline" id="Die_Gespr.C3.A4chsrunde">Die Gespr&#xE4;chsrunde</span></h3>
<p>Die Gespr&#xE4;chsrunde dient dem ersten gegenseitigen Kennenlernen und einer freiwilligen Mitteilung des eigenen Empfindens. Weiterhin f&#xFC;hrt der Leiter in das geplante Thema ein, aus dem sich die einzelnen Gestaltungselemente der folgenden Session ergeben.</p>
<h3><span class="mw-headline" id="Die_T.C3.A4nze_in_der_Session">Die T&#xE4;nze in der Session</span></h3>
<p>Die Abfolge der T&#xE4;nze ist nach den Kriterien der Biodanzatheorie zusammengestellt und auf die Situation in der Gruppe angepasst. Sie soll den Teilnehmern &#x2013; als ganzes genauso wie in jedem einzelnen Tanz &#x2013; Anregungen f&#xFC;r den eigenen Entwicklungsprozess geben und konkrete Schritte in diesem Prozess erm&#xF6;glichen.</p>
<p>Der einzelne Tanz wird vom Biodanzaleiter vorgestellt und motiviert. Die Teilnehmer sind dann gebeten einzeln oder gemeinsam ihre eigene individuelle Umsetzung des vorgestellten Tanzes zu finden. Dabei tanzen die Teilnehmer in lockerer Abfolge einzeln, mit einem oder mehreren (auch wechselnden) Tanzpartnern oder gemeinsam in der ganzen Gruppe.</p>
<p>Zu jedem Tanz wird eine speziell ausgesuchte Musik gespielt, die in erster Linie das Erleben unterst&#xFC;tzen soll. Ziel ist es dabei, angenehme und intensive Tanz- und Begegnungserfahrungen zu erreichen. Eine gute Integration der Gef&#xFC;hle in die Gesamtidentit&#xE4;t ist nach Biodanza eine grundlegende Voraussetzung f&#xFC;r den eigenen Entwicklungsprozess. Um den T&#xE4;nzern das Eintauchen in die unmittelbare Erfahrung ihrer selbst zu erleichtern, wird w&#xE4;hrend des Tanzens die verbale Kommunikation auf ein Minimum reduziert.</p>
<p>Biodanza legt Wert auf die inneren, psychosomatischen Effekte der T&#xE4;nze. &#xC4;sthetischer Wert, Sportlichkeit, spezielle Schritte oder Schrittfolgen usw. spielen keine Rolle. Die T&#xE4;nze erweitern mit viel Spa&#xDF; und Freude das Verhaltens- und Bewegungsrepertoire der Teilnehmer. Sie f&#xFC;hren mittel- und langfristig auch zu Ver&#xE4;nderungen des allt&#xE4;glichen Verhaltens und Empfindens.</p>

<p>Biodanza wird von seinem Begr&#xFC;nder als Lebensschule f&#xFC;r menschliche Begegnung und Lebenszufriedenheit angesehen. Die k&#xFC;rzeste Beschreibung lautet: <i>La po&#xE9;tica del encuentro!</i> (spanisch: &#x201E;Die Poesie der menschlichen Begegnung&#x201C;). &#x201E;Biodanza dient der Gesundheitsprophylaxe. &#x2026; Ziel ist es, den Menschen den Zugang zu ihrer Kreativit&#xE4;t, Lebensfreude und Liebesf&#xE4;higkeit zu erleichtern.&#x201C; Biodanza findet - in angepasster Form - durch einige klinisch arbeitende Biodanzalehrer zunehmend auch in der station&#xE4;ren Psychotherapie und Rehabilitation (z.&#xA0;B. bei Suchterkrankungen, nach Krebserkrankungen und in einigen psychosomatischen Kliniken) Verwendung.</p>
<p>Biodanza wird von ihrem Gr&#xFC;nder als eine Methode f&#xFC;r jedermann verstanden.</p>

<h3><span class="mw-headline" id="Rolando_Toro">Rolando Toro</span></h3>
<p>Begr&#xFC;nder des Biodanza ist der chilenische Psychologe Rolando Mario Toro Araneda (* 19. April 1924 in Chile, &#x2020; 16. Februar 2010 in Chile).</p>
<p>Die ersten Grundlagen legte er ab 1968 in seiner Arbeit mit Psychiatrie-Patienten. Er hatte einen Lehrstuhl f&#xFC;r Kunst- und Ausdruckspsychologie des <i>Instituto de Est&#xE9;tica de la Pontificia Universidad Cat&#xF3;lica de Chile</i> inne und war Dozent im Forschungszentrum der Medizinischen Fakult&#xE4;t an der Universit&#xE4;t von Chile im Bereich der . In diesem Rahmen organisierte von 1968 bis 1973 Tanzveranstaltungen f&#xFC;r Patienten der psychiatrischen Klinik in Santiago de Chile, die er <i>Psicodanza</i> (Psychotanz) nannte. Sein urspr&#xFC;ngliches Ziel war es, die Psychiatrie der damaligen Zeit menschlicher zu gestalten. Dabei machte er erste Erfahrungen zur Wirkung unterschiedlicher Musik und Bewegungs&#xFC;bungen auf verschiedene Erkrankungen. Dies stellte die Basis seines sp&#xE4;ter erweiterten theoretischen Modells der Wirkungsweise von Biodanza dar.</p>
<p>Seine Veranstaltungen wurden bald auch in studentischen Kreisen und bei anderen Personen beliebt. Er erkannte einen allgemeinmenschlichen Nutzen f&#xFC;r viele Teilnehmer, der &#xFC;ber den urspr&#xFC;nglichen psychiatrischen Kontext hinausging. Um dem Anspruch der Methode auf Ganzheitlichkeit und Integrativit&#xE4;t Rechnung zu tragen, wurde das System in <i>Biodanza</i> umbenannt und von ihm und seinen Sch&#xFC;lern theoretisch ausdifferenziert und um viele praktische Elemente erweitert.</p>
<p>1974 emigrierte er nach Buenos Aires, dort wandte er Biodanza an einem Institut f&#xFC;r Krebsnachbetreuung an. In Argentinien wurde er als Professor an die <i>Universidad Abierta Interamericana de Buenos Aires</i> berufen.</p>
<p>1979 ging er nach Brasilien und er&#xF6;ffnete dort das erste Institut f&#xFC;r Biodanza. Au&#xDF;erdem arbeitete er weiter mit psychisch Kranken und mit Frauen, die wegen Brustkrebs behandelt werden. 1989 emigrierte er nach Mailand in Italien. 1998 kehrte er in sein Heimatland Chile zur&#xFC;ck.</p>
<p>Rolando Toro war Pr&#xE4;sident und einer der Gr&#xFC;nder der IBF (International Biocentric Foundation), die gegenw&#xE4;rtig die meisten Aktivit&#xE4;ten von Biodanza koordiniert. Er gab Workshops und Vortr&#xE4;ge in der ganzen Welt. In Brasilien wurde ihm von der Universit&#xE4;t Paraiba die Ehrendoktorw&#xFC;rde verliehen. Er war Vater von 18 Kindern. Er starb im Alter von 85 Jahren am Faschingsdienstag 2010.</p>
<h3><span class="mw-headline" id="Verbreitung">Verbreitung</span></h3>
<p>Biodanza hat sich im Laufe der Jahre in Form von Biodanzaschulen, -Kursen und -Wochenendworkshops, ausgehend von S&#xFC;damerika in Europa, Mittel- und Nordamerika und Teilen Afrikas ausgebreitet.</p>
<h3><span class="mw-headline" id="Biodanza_in_Deutschland">Biodanza in Deutschland</span></h3>
<p>In Deutschland wurde Mitte der achtziger Jahre die erste Biodanza-Schule in Hamburg begr&#xFC;ndet. Mittlerweile gibt es auf dem Bundesgebiet Ausbildungsschulen in Berlin, Bremen, Freiburg, Frankfurt, Hamburg, K&#xF6;ln, Leipzig, M&#xFC;nchen, M&#xFC;nster und Stuttgart.</p>
<p>Das Markenzeichen &quot;Biodanza&quot; ist ein in Deutschland seit 1995 durch das Marken- und Patentamt gesch&#xFC;tzter Begriff.</p>
<h3><span class="mw-headline" id="Verb.C3.A4nde_und_Vereine">Verb&#xE4;nde und Vereine</span></h3>
<p>Es gibt mehrere Vereine und Verb&#xE4;nde zu Biodanza. Die <i>International Biodanza Foundation</i> (IBF), <i>Biodanza World Association</i> (BWA), die <i>Deutsche Biodanza-Gesellschaft</i> (DBG) sowie weitere lokal t&#xE4;tige Vereine in Deutschland. IBF und BWA sind weltweit t&#xE4;tig, die DBG ist deutschlandweit t&#xE4;tig.</p>

<p>Biodanza wurde v.&#xA0;a. durch die Arbeiten von Stueck und Villegas im Rahmen von Dissertations- bzw. Habilitationsprojekten seit 1998 an den Universit&#xE4;ten Leipzig und Buenos Aires untersucht. Die Leipziger Forscher haben Ergebnisse publiziert, die u.&#xA0;a. signifikante Verbesserungen des Emotionsausdrucks in sozialen Situationen, verringerte Begegnungs&#xE4;ngste und erh&#xF6;hte Abgrenzungsf&#xE4;higkeit sowie antidepressive Wirkungen von Biodanza belegen. Weiterhin zeigte sich ein offensiveres Problembew&#xE4;ltigungsverhalten und verbesserte &#xC4;rgerregulation. Positive Effekte konnten in Bezug auf verst&#xE4;rkten Optimismus und relaxationsorientiertere Einstellungen, h&#xF6;here Genussf&#xE4;higkeit und verringerte psychosomatische Beschwerden gefunden werden. Eine weitere Studie von Wolff zeigt, dass Biodanza-erfahrene Personen auch im Alltag Musik st&#xE4;rker genie&#xDF;en. Kultur&#xFC;bergreifend setzen Biodanzapraktizierende Musik gezielter ein, um ihre emotionale Befindlichkeit im Alltag zu regulieren.</p>

<ul>
<li>Helga Barbara Gundlach Sonnemann: <i>Religi&#xF6;ser Tanz. Formen - Funktionen - aktuelle Beispiele</i>. diagonal-Verlag, Marburg 2000, . (<i>Religionswissenschaftliche Reihe</i> 13) (Zugleich: Hannover, Univ., Magisterarbeit, 1999)</li>
<li>Marcus St&#xFC;ck: <i>Neue Wege: Yoga und Biodanza in der Stressreduktion f&#xFC;r Lehrer</i>. Schibri-Verlag, Berlin u. a. 2008, . (<i>Neue Wege in Psychologie und P&#xE4;dagogik</i> 2) (Zugleich: Leipzig, Univ., Habil.-Schr., 2007)</li>
<li>Marcus St&#xFC;ck, Alejandra Villegas: <i>Zur Gesundheit tanzen? Empirische Forschungen zu Biodanza = Danzar hacia la salud? = La salute attraverso la danza? = Dance towards health?</i> Schibri-Verlag, Berlin u. a. 2008, . (<i>Biodanza im Spiegel der Wissenschaft</i> 1)</li>
<li>Alejandra Villegas: <i>Der getanzte Weg. Prozesse und Effekte von Biodanza. Erste empirische Forschungen zu Biodanza</i>. Schibri-Verlag, Berlin u. a. 2008, . (<i>Biodanza im Spiegel der Wissenschaft</i> 2) (Zugleich: Leipzig, Univ., Diss., 2006)</li>
<li>Rolando Toro: <i>Das System Biodanza.</i> Tinto Verlag, 2010, .</li>
<li>Sanclair Lemos: <i>Das Erleben der Transzendenz.</i> Tinto Verlag, 2011, .</li>
<li>Tom John Wolff: <i>Biodanza und seine Wirkung auf den allt&#xE4;glichen Umgang mit Musik - Eine Zielgruppenanalyse und kulturvergleichende Untersuchung.</i> Diplomica, Hamburg 2013, .</li>
<li>Tom John Wolff: <i>Mache Liebe mit dem Leben und werde, wer du bist: Heilsame Gemeinschaft und Biodanza</i>. Verlag Neue Erde, Saarbr&#xFC;cken 2016, </li>
<li>Veronica Toro, Raul Terren: <i>Biodanza, die Poesie der Begegnung.</i> Tinto Verlag, 2013, .</li>
</ul>

<ul>
<li> (mehrsprachig)</li>

<li> Balance - die regionale Zeitschrift f&#xFC;r Gesundheit (April 2001)</li>

<li> (PDF; 41&#xA0;kB), Aufsatz von Rolando Toro Araneda im <i>Complementary Medicine Magazine</i> (englisch)</li>
</ul>

<ol class="references">












</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>