<h1>Augentraining nach Bates</h1><p>Unter dem <b>Augentraining nach Bates</b> versteht man verschiedene Methoden und Praktiken, die f&#xFC;r sich in Anspruch nehmen, optische Fehlsichtigkeiten (axiale Ametropien) durch Training der Augenmuskulatur &#x2013; insbesondere des Ziliarmuskels &#x2013; in Verbindung mit Entspannungs&#xFC;bungen mindern oder gar beseitigen zu k&#xF6;nnen. Sie wurden im Jahre 1919 von dem amerikanischen Augenarzt William Bates (1860&#x2013;1931) entwickelt und in seinem Buch <i>Rechtes Sehen ohne Brille</i> (Originaltitel: <i>Perfect Sight Without Glasses</i>) beschrieben. Ein wissenschaftlicher Nachweis f&#xFC;r die Wirksamkeit des Augentrainings auf optische Fehlsichtigkeiten konnte jedoch nie erbracht werden, weshalb das Verfahren von der evidenzbasierten Medizin abgelehnt wird.</p>




<p>Die Entspannung der Augen durch das Augentraining nach Bates soll wesentlich wirkungsvoller als das Schlafen sein, da die bewusste &#xDC;bung einen h&#xF6;heren Grad der Entspannung bewirke, als durch den Schlafzustand erreicht werden k&#xF6;nne. Um eine Heilwirkung zu erreichen, gen&#xFC;ge also Ruhen und Schlafen zur Erholung f&#xFC;r die Augen nicht. Entscheidendes Ziel sei die vollst&#xE4;ndige L&#xF6;sung von bestehenden Verspannungen und Verkrampfungen der Augenmuskeln und Augennerven, die nach Bates die eigentliche Sehst&#xF6;rung verursachen sollen.</p>
<p>Als wichtigste &#xDC;bungen werden genannt das sogenannte &#x201E;Palmieren&#x201C; und der &#x201E;Gro&#xDF;e Schwung&#x201C;. Das mehrmalige Wiederholen &#xFC;ber einen l&#xE4;ngeren Zeitraum soll zusammen mit weiteren Augen&#xFC;bungen (Augenmuskel&#xFC;bungen, Nackentraining u.&#xA0;a.) bzw. im Rahmen eines Gesamtkonzeptes mit weiteren Behandlungsma&#xDF;nahmen und auch einer Ern&#xE4;hrungsumstellung dazu verhelfen, Sehst&#xF6;rungen zu verringern oder sogar zu beheben. Diese &#xDC;bungen sollen auch dazu geeignet sein, der &#xDC;berbeanspruchung der Augen durch Bildschirmarbeit entgegenzuwirken.</p>

<p>Als <i></i> (von engl. <i>Palm</i> f&#xFC;r Handteller) wird das beruhigende Zuhalten der Augen mit beiden Handfl&#xE4;chen bezeichnet. Man nimmt eine lockere Haltung ein (z.&#xA0;B. die Ellbogen am Tisch aufgest&#xFC;tzt), kreuzt die H&#xE4;nde &#xFC;ber der Nasenwurzel und sucht jene Stellung, wo die Handballen die Augen dicht verschlie&#xDF;en, aber den Lidschlag noch zulassen. Ob die Augen offen oder geschlossen bleiben, ist egal.</p>
<p>F&#xFC;r die Entspannung ist es hilfreich, sich dabei eine ruhig-gel&#xF6;ste Situation vorzustellen, z.&#xA0;B. eine wiederk&#xE4;uende Kuh auf gr&#xFC;ner Wiese. Auch ein leichtes Kreisen der H&#xE4;nde f&#xF6;rdert die Entspannung. Die Bates-Sehschulen empfehlen eine Dauer des Palmierens von etwa 2 Minuten. Eine gute Erg&#xE4;nzung danach ist das <i>Sonnenbaden</i> - d.&#xA0;h. die Augen bei geschlossenen Lidern 1-2 Minuten dem Sonnenlicht auszusetzen.</p>
<p>Beim <i>Gro&#xDF;en Schwung</i> steht man mit leicht gegr&#xE4;tschten Beinen und l&#xE4;sst die Arme locker herunter h&#xE4;ngen. Dann dreht man sich pendelnd hin und her, wobei der Blick der Augen gleichm&#xE4;&#xDF;ig an der Umgebung entlang gleitet. Der Blick soll aber nicht weiter als +/- 90&#xB0; pendeln, sodass Schultern und Oberk&#xF6;rper ganz entspannt bleiben k&#xF6;nnen. Der Nacken soll sich nur wenig mitdrehen.</p>
<p>Eine vollst&#xE4;ndige Hin-Her-Bewegung soll etwa 4 Sekunden dauern. Die &#xDC;bung kann eine Minute oder l&#xE4;nger dauern und ist auch f&#xFC;r R&#xFC;ckenschmerzen oder in kurzen Pausen zwischen der Bildschirmarbeit zu empfehlen.</p>

<p>Die Ursache f&#xFC;r <i>axiale</i> Brechungsfehler (Myopie, Hyperopie) ist in der Regel ein Missverh&#xE4;ltnis zwischen der Brechkraft der optischen Medien (Hornhaut, Linse) und der anatomisch bedingten L&#xE4;nge des Augapfels, jedoch keine St&#xF6;rung der Augenmuskeln. Darum wird das angestrebte Ergebnis des Augentrainings nach Bates, Fehlsichtigkeiten durch Entspannung der Augenmuskeln zu reduzieren oder gar beseitigen zu k&#xF6;nnen, von der Wissenschaft als nicht erreichbar angesehen. Da ein anerkannter Nachweis der therapeutischen Wirksamkeit des Augentrainings nach Bates auf Fehlsichtigkeiten dar&#xFC;ber hinaus bis heute nicht erbracht wurde, wird das Verfahren von der evidenzbasierten Medizin abgelehnt.</p>

<p>Die mit dem Augentraining nach Bates verbundenen Anwendungen, &#xDC;bungen, Verfahren und Zielsetzungen stehen in keinerlei Verbindung oder Zusammenhang mit den in Sehschulen (augenheilkundliche, medizinische Fachabteilungen in Praxen und Kliniken) durch qualifiziertes und staatlich anerkanntes Fachpersonal (Orthoptisten) erbrachten diagnostischen und therapeutischen Leistungen, zu denen beispielsweise orthoptische Behandlungen von St&#xF6;rungen des Binokularsehens, pleoptische Amblyopieschulungen oder Okklusionsbehandlungen geh&#xF6;ren.</p>

<ul>
<li>Funktionaloptometrie</li>
<li>Rasterbrille</li>
</ul>

<ul>
<li>William H. Bates: <i>Rechtes Sehen ohne Brille.</i>
<ul>
<li>Deutschsprachige Ausgabe: Rohm, 1999, </li>
<li> Englische Originalausgabe als Online-Version (HTML und PDF)</li>
</ul>
</li>
<li>Janet Goodrich: <i>Nat&#xFC;rlich besser sehen.</i> Aus dem Englischen von Michaela Schmidt, Golf Dornseif. 9. Auflage. Verlag f&#xFC;r Angewandte Kinesiologie, Kirchzarten 2002, .</li>
<li>Janet Goodrich: <i>Spielend besser sehen.</i> .</li>
<li>Aldous Huxley: <i>Die Kunst des Sehens.</i> .</li>
</ul>

<ol class="references">

</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>