<h1>Bioresonanztherapie</h1>
<p>Die <b>Bioresonanztherapie</b>, abgek&#xFC;rzt BRT, alternative Bezeichnungen sind <i>Mora-Therapie</i>, <i>biophysikalische Informationstherapie</i> oder <i>Multiresonanztherapie</i>, ist eine wissenschaftlich nicht belegte, alternativmedizinische Methode, die zur Behandlung diverser Krankheiten dienen soll. Darunter fallen auch Krankheitsbilder, die in der evidenzbasierten Medizin unbekannt sind und im Widerspruch zu grundlegenden Erkenntnissen &#xFC;ber die menschliche Physiologie stehen (vgl. &#x201E;Zuckerallergie&#x201C;).</p>
<p>Die Bioresonanztherapie geh&#xF6;rt daher nicht zum Methodenspektrum der wissenschaftlichen Medizin. Einen Nachweis f&#xFC;r eine Wirksamkeit, die &#xFC;ber Placeboeffekte hinausginge, gibt es nicht. Die Bioresonanztherapie hat nichts mit Biofeedback zu tun.</p>




<p>Die Bioresonanzverfahren leiten sich von der 1920 in den USA von Albert Abrams entwickelten Radionik ab, der durch die American Medical Association daf&#xFC;r als  (deutsch: &#x201E;Dekan der Quacksalber des 20. Jahrhunderts&#x201C;) bezeichnet wurde. Die Verfahren wurden 1977 von dem deutschen Scientologen Franz Morell und seinem Schwiegersohn, dem Ingenieur Erich Rasche, als <i>MORA-Therapie</i> eingef&#xFC;hrt.</p>
<p>Um nicht weiter in die N&#xE4;he von Scientology ger&#xFC;ckt zu werden, benannten sich in den 1990er Jahren mehrere bedeutende Therapeutenvereinigungen um und verbannten &#x201E;Bioresonanz&#x201C; aus ihrer Namensgebung. So existieren &#xE4;hnliche Verfahren unter den Namen Biokommunikations-, Bicom-, Multicom- und Multiresonanztherapie, Biophysikalische Informationstherapie (BIT), Diagnostische Resonanztherapie (DRT), Sequentielle Frequenzdiagnostik, Lykotronik-Therapie, SomaDyne, VegaSTT oder Matrix-Regerationstherapie.</p>

<p>Zur Messung ber&#xFC;hrt der Proband &#xFC;ber mindestens zwei Elektroden ein Ger&#xE4;t, dessen Funktionsweise von den Herstellern nicht offengelegt wird. Vermutlich messen sie den Hautwiderstand, &#xE4;hnlich einem L&#xFC;gendetektor, der Elektroakupunktur nach Voll (EAV) oder dem in der Scientology verwendeten E-Meter &#x2013; L.&#xA0;Ron Hubbard, Gr&#xFC;nder von Scientology, entwickelte ein &#x201E;Radionics&#x201C;-Ger&#xE4;t. Einige Ger&#xE4;te verst&#xE4;rken elektrische Signale im Niederfrequenzbereich, wie der Verst&#xE4;rker einer Stereoanlage, wobei sich Krankheiten als vorgebliche St&#xF6;rung im Frequenzmuster zeigen sollen.</p>
<p>F&#xFC;r die von den Verfechtern der Bioresonanztherapie behaupteten normalen oder krankhaften Frequenzmuster wurden bisher keine Belege erbracht. Es sind auch keine physikalischen und biologischen Grundlagen f&#xFC;r eine &#x201E;L&#xF6;schung&#x201C; solcher Frequenzmuster im K&#xF6;rper wissenschaftlich nachgewiesen, wie von den Vertretern der Bioresonanztherapie angenommen wird.</p>

<p>Eine gro&#xDF;e Zahl von wissenschaftlichen Studien konnte zeigen, dass Heilungserfolge bei der Allergiebehandlung von Kindern nicht reproduzierbar waren.</p>

<p>Aufgrund des fehlenden wissenschaftlichen Wirksamkeitsnachweises des biophysikalischen Behandlungskonzeptes ist die Bioresonanztherapie vom Gemeinsamen Bundesausschuss der &#xC4;rzte und Krankenkassen von der generellen Erstattungsf&#xE4;higkeit in der Gesetzlichen Krankenversicherung in Deutschland ausgeschlossen worden. Eine Kostenerstattung durch eine Krankenkasse erfordert daher einen sog.  von dieser. Auch private Krankenversicherer lehnen eine &#xDC;bernahme der Behandlungskosten zum gro&#xDF;en Teil mit der Begr&#xFC;ndung ab, dass die Bioresonanztherapie nicht wissenschaftlich anerkannt sei. Das gilt auch f&#xFC;r einen gro&#xDF;en Teil von Erg&#xE4;nzungstarifen, die nach dem  leisten, in welchem die Bioresonanztherapie aufgef&#xFC;hrt ist.</p>
<p>In der Schweiz hingegen wird die Bioresonanztherapie von einigen Krankenkassen im Rahmen einer Zusatzversicherung finanziert.</p>

<ul>
<li> (PDF; 189&#xA0;kB) Stellungnahme der Fachkommission der schweizerischen SGAI zu Bioresonanz</li>
<li> S&#xFC;ddeutsche Zeitung</li>
<li> (PDF; 21&#xA0;kB) Aktion Bildungsinformation e.&#xA0;V.</li>
</ul>

<ol class="references">












</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>