<h1>Balneologie</h1><p>Die <b>Balneologie</b> (von griech.: <i>&#x3B2;&#x3B1;&#x3BB;&#x3B1;&#x3BD;&#x3B5;&#x1FD6;&#x3BF;&#x3BD; (balaneion)</i> &#x201E;Bad, Badeanstalt&#x201C; und -logie) ist B&#xE4;derkunde, also die Lehre von der therapeutischen Anwendung nat&#xFC;rlicher Heilquellen, Heilgase und Peloide in Form von B&#xE4;dern, Trinkkuren und Inhalationen. Zur Balneologie geh&#xF6;ren die <b>Balneotherapie</b> (B&#xE4;dertherapie), die <b>Balneotechnik</b>, die <b>Balneochemie</b> (Hydrochemie) und die <b>Balneophysik</b>.</p>




<p>Nach den ersten im deutschsprachigen Raum ab etwa 1500 erschienenen Schriften zum B&#xE4;derwesen pr&#xE4;gte vor allem der deutsche Botaniker und Mediziner Tabernaemontanus ab 1581 die Grundlagen der Balneologie mit seinem umfangreichen Werk <i>Neuw Wasserschatz</i>. Als Begr&#xFC;nder der wissenschaftlichen Balneologie gilt Emil Osann. In &#xD6;sterreich war Johann von Oppolzer einer der ersten f&#xFC;hrenden Vertreter dieser Lehre.</p>

<p>Die <b>Balneotherapie</b> besch&#xE4;ftigt sich mit der therapeutischen Behandlungsform von Wasser aus Heilquellen insbesondere mit h&#xF6;herem Gehalt von gel&#xF6;sten Stoffen, z.&#xA0;B. an Mineralstoffen wie Kohlendioxid, Kohlens&#xE4;ure, Schwefelwasserstoff und radioaktiven Stoffen. Der Unterschied zu Anwendungen mit Leitungswasser wie z.&#xA0;B. bei Kneippkuren und generell der Hydrotherapie liegt im h&#xF6;heren Gehalt der im juvenilen Wasser gel&#xF6;sten Stoffe. Neben medizinischen B&#xE4;dern geh&#xF6;ren zur Balneotherapie auch innere Anwendungen wie Trinkkuren und Inhalationen.
Heilw&#xE4;sser m&#xFC;ssen gel&#xF6;ste Stoffe (anorganische Stoffe und deren Ionen) in einer Konzentration von mindestens 1&#xA0;g/kg enthalten.</p>
<p>Eine spezielle Form der Balneotherapie ist die Thalasso-Therapie.</p>
<p>Bei den B&#xE4;dern unterscheidet man Voll-, Sitz- und Teilb&#xE4;der sowie Inhalationsb&#xE4;der (Dampfb&#xE4;der). Es gibt f&#xFC;nf Temperaturstufen: kalte, halbkalte, lauwarme, warme und hei&#xDF;e B&#xE4;der. Die Maximaltemperatur betr&#xE4;gt 40 Grad Celsius. Das Heilwasser wirkt bei warmen und hei&#xDF;en B&#xE4;dern durch W&#xE4;rme, durch physikalische und chemische Einfl&#xFC;sse der Zus&#xE4;tze aus dem Heilmittelbereich.</p>
<p>Ein Nutzen der B&#xE4;der: Der Auftrieb durch das Wasser soll Muskeln und Gelenke erheblich entlasten, so dass Bewegungen wieder durchgef&#xFC;hrt werden k&#xF6;nnen, die dem Patienten auf dem Trockenen auf Grund von K&#xF6;rpergewicht und Schmerzen nahezu unm&#xF6;glich sind. Au&#xDF;erdem wirkt warmes Wasser generell positiv auf das vegetative Nervensystem und dadurch auch schmerzlindernd bei verschiedenen Symptomen. Thermische Reize werden auch eingesetzt, um Stoffwechsel und Immunsystem anzuregen.</p>
<p>Eine Alternative zu B&#xE4;dern sind Schlammpackungen (Fango, Parafango).</p>
<h3><span class="mw-headline" id="Medizinische_B.C3.A4der">Medizinische B&#xE4;der</span></h3>
<p>Medizinische B&#xE4;der werden vor allem in Kureinrichtungen der Kurorte angeboten. Sie geh&#xF6;ren jedoch auch zu den Behandlungen der Physiotherapie. In der Regel werden diese B&#xE4;der &#xE4;rztlich verordnet und sind Teil eines umfassenden Behandlungsplanes, zum Beispiel w&#xE4;hrend einer Kur. Besonders h&#xE4;ufig werden sie bei rheumatischen Erkrankungen eingesetzt.</p>
<p>Die wichtigsten medizinischen B&#xE4;der sind:</p>
<ul>
<li>Bewegungsbad: Beim Bewegungsbad wird der Auftrieb des Wassers genutzt, um die Muskeln zu trainieren und den Kreislauf anzuregen. Indikationen sind u.&#xA0;a. Arthritis, Osteoporose und Haltungsanomalien. Das Wasser ist dabei lauwarm bis warm.</li>
<li>Moorbad: Moorb&#xE4;der sind Voll- oder Teilb&#xE4;der mit Badetorf. Da Torf die W&#xE4;rme nur sehr langsam abgibt &#x2013; im Gegensatz zu Wasser &#x2013; sind hiermit so genannte &#xDC;berw&#xE4;rmungsb&#xE4;der m&#xF6;glich.</li>
<li>Kohlens&#xE4;urebad: B&#xE4;der in Kohlendioxid-haltigem Wasser f&#xF6;rdern die Durchblutung und regen den Kreislauf an. Lauwarme Kohlens&#xE4;ureb&#xE4;der senken den Blutdruck und entlasten das Herz.</li>
<li>: Sauerstoff wird dem Wasser w&#xE4;hrend des Bades direkt zugef&#xFC;hrt; es handelt sich um ein warmes Sprudelbad, das die Durchblutung anregt.</li>
<li>Solebad: Das Solebad enth&#xE4;lt bis zu sechs Prozent Salze. Salzwasser wird in der Rheumatherapie eingesetzt, aber auch bei verschiedenen Hauterkrankungen, Stoffwechselst&#xF6;rungen und gyn&#xE4;kologischen Krankheiten.</li>
<li>: Bad in einem Schwefelwasserstoff-haltigen Wasser, es soll die Durchblutung f&#xF6;rdern und antibakteriell wirken. Indikationen sind zum Beispiel Psoriasis, Neurodermitis und chronische Ekzeme.</li>
<li>: Bad in einem Jodid-haltigen Wasser, Jodide werden durch die Haut resorbiert. Indikationen sind Furunkulose, Schwei&#xDF;dr&#xFC;senabszess, Arteriosklerose.</li>
<li>: Das Kleie- und Malzbad kann zur Reizstillung bei juckenden Hautkrankheiten beitragen.</li>
<li>: Die in Eichenrinde enthaltene Gerbs&#xE4;ure bessert n&#xE4;ssende Hautver&#xE4;nderungen.</li>
<li>: Beim Inhalationsbad werden dem etwa 37 &#xB0;C warmen Wasser &#xE4;therische &#xD6;le zugesetzt. Wird bei Erkrankungen der Atemwege eingesetzt.</li>
<li>Fichtennadelbad: Die aromatischen &#xD6;le aus Fichtennadeln lindern nerv&#xF6;se St&#xF6;rungen und Schlaflosigkeit und unterst&#xFC;tzen bei Rekonvaleszenz.</li>
<li>Stangerbad: Bei diesem speziellen Bad wird ein geringer elektrischer Strom von 200 &#x2013; 600 mA im Wasser erzeugt, der als leichtes Kribbeln sp&#xFC;rbar wird. Diese Behandlung soll positiv auf die Muskulatur und schmerzlindernd bei Neuralgien und Rheuma wirken.</li>
</ul>

<p>Die <b>Balneotechnik</b> ist die Lehre von der sachgerechten technischen Behandlung (Lagerung, Leitung, Speicherung, Temperierung) der balneologischen Heilmittel. Die Balneotechnik umfasst auch die technische Gestaltung von Badewannen, Gasb&#xE4;dern, Trinkheilwasserausgabeeinrichtungen sowie die Inhalationstechnik (Inhalationsbehandlung) und die Herstellung von Peloidpackungen.</p>

<p>Die <b>Balneochemie</b> (B&#xE4;derchemie) besch&#xE4;ftigt sich mit der chemischen Zusammensetzung von Heilw&#xE4;ssern und deren Wirkung auf den Organismus. Als &#xDC;bersichtsdarstellung der Wirkung der Mineralw&#xE4;sser wurde im, von der Vereinigung der B&#xE4;der- und Klimakunde herausgegebenen, Deutschen B&#xE4;derbuch die chemischen Charakteristiken der Mineralw&#xE4;sser der Mineralb&#xE4;der gegen die Anwendungen in den Mineralb&#xE4;dern aufgelistet.</p>

<p>Zur wissenschaftlichen Erforschung des B&#xE4;der- und Kurwesens, f&#xFC;r klinische Tests und Studien und zur Beratung f&#xFC;r Kureinrichtungen unterhielt der Freistaat Sachsen bis Ende 2006 in Bad Elster im Vogtland das einzige staatliche  in der Bundesrepublik. In dem Institut, das dem s&#xE4;chsischen Ministerium f&#xFC;r Soziales in Dresden zugeordnet war, arbeiteten &#xC4;rzte, Psychologen, Therapeuten, &#xD6;konomen und Sozialberufe fach&#xFC;bergreifend.</p>
<p>In der Zeit des Nationalsozialismus wurde u.&#xA0;a. auch an der Universit&#xE4;t Gie&#xDF;en ein Lehrstuhl f&#xFC;r Balneologie vorgehalten, auf welchen 1943 Arthur Weber berufen wurde. Die Schlesische Friedrich-Wilhelms-Universit&#xE4;t in Breslau hielt ebenfalls einen Lehrstuhl f&#xFC;r Balneologie vor, auf den 1935 der Neurologe Heinricht Vogt berufen wurde.</p>
<p>An der TU M&#xFC;nchen gibt es seit 1951 ein &#x201E;Institut f&#xFC;r Wasserchemie und Chemische Balneologie&#x201C;.</p>
<p>Daneben gibt es einige (vorwiegend kommunal finanzierte) kleine Institute in Kurorten (z.&#xA0;B. in Bad Wildungen und Bad F&#xFC;ssing).</p>

<ul>
<li>Alfred Martin: <i>Deutsches Badewesen in vergangenen Tagen. Nebst einem Beitrage zur Geschichte der deutschen Wasserheilkunde.</i> Diederichs, Jena 1906. (Nachdruck: Diederichs, M&#xFC;nchen 1989, ).</li>
<li>Irmgard Probst: <i>Die Balneologie des 16. Jahrhunderts im Spiegel der deutschen Badeschriften.</i> (= <i>M&#xFC;nstersche Beitr&#xE4;ge zur Geschichte und Theorie der Medizin.</i> Band 4). Institut f&#xFC;r Geschichte der Medizin der Universit&#xE4;t M&#xFC;nster, M&#xFC;nster 1971, , (zugleich Dissertation an der Universit&#xE4;t M&#xFC;nster 1969).</li>
<li>Gerhard Rudolph: <i>Zwei Beitr&#xE4;ge zur Geschichte der Balneologie: Die kulturgeschichtlichen und medizinischen Wurzeln des B&#xE4;derwesens; 100 Jahre wissenschaftliche Balneologie.</i> Meister, Kassel 1982 (= <i>Schriftenreihe des Deutschen B&#xE4;derverbandes</i>, 45), .</li>
<li>K. L. Schmidt (Hrsg.): <i>Kompendium der Balneologie und Kurortmedizin.</i> Steinkopff Dr. Dietrich, Darmstadt 1989, .</li>
<li>Otto Gillert, Walther Rulffs: <i>Hydrotherapie und Balneotherapie. Theorie und Praxis.</i> (= <i>Fachbuchreihe Krankengymnastik</i>). Neuausgabe, 11. Auflage. Pflaum, M&#xFC;nchen 1990, .</li>
<li>Helmut G. Pratzel, Wolfgang Schnizer: <i>Handbuch der medizinischen B&#xE4;der. Indikationen &#x2013; Anwendungen &#x2013; Wirkungen.</i> Haug, Heidelberg 1992, .</li>
<li>Heinz Maria Lins: <i>Geschichte und Geschichten um Wasser &#x2013; &#xC4;rzte &#x2013; B&#xE4;der vom Altertum bis zum Mittelalter.</i> R. G. Fischer, Frankfurt am Main 1995, .</li>
<li>Christoph Gutenbrunner, G. Hildebrandt (Hrsg.): <i>Handbuch der Balneologie und medizinischen Klimatologie.</i> Springer, Berlin u.&#xA0;a. 1998, .</li>
<li>Werner K&#xE4;&#xDF; und Hanna K&#xE4;&#xDF;: <i>Deutsches B&#xE4;derbuch.</i> Herausgegeben von der Vereinigung f&#xFC;r B&#xE4;der- und Klimakunde e.&#xA0;V., Schweizerbart, Stuttgart 2008, .</li>
<li>Markwart Michler: <i>Zur Geschichte der Balneologie.</i> In: <i>W&#xFC;rzburger medizinhistorische Mitteilungen.</i> 24, 2005, S. 180&#x2013;194.</li>
</ul>

<ul>
<li>Karl Otto Jakob Ewich  Verlag August Hirschwald, Berlin 1862.</li>
<li> Band 1 (Google eBook), Hofrat Dr. Spengler, Verlag der J.H. Heuser&apos;schen Buchhandlung, Neuwied 1862.</li>
<li>F. Baumann (Bearb.), Th. Valentiner (Red.): <i>Handbuch der allgemeinen und speciellen Balneotherapie.</i> 2. Auflage. G. Reimer, Berlin 1876.  der Universit&#xE4;ts- und Landesbibliothek D&#xFC;sseldorf</li>
<li>H. Helfft: <i>Handbuch der Balneotherapie&#xA0;: practischer Leitfaden bei Verordnung der Mineralquellen, Molken, Seeb&#xE4;der, climatischen Kurorte etc.</i> 4. Auflage. Hirschwald, Berlin 1859. </li>
<li>Robert Flechsig: <i>Handbuch der Balneotherapie f&#xFC;r practische &#xC4;rzte.</i> Zweite, umgearbeitete Auflage. Verlag August Hirschwald, Berlin 1892.</li>
<li>Eduard B&#xE4;umer: <i>Die Geschichte des Badewesens.</i> Breslau 1903.</li>
<li>Julian Marcuse: <i>B&#xE4;der und Badewesen in Vergangenheit und Gegenwart. Eine kulturhistorische Studie.</i> Enke, Stuttgart 1903.</li>
</ul>


<ul>
<li> in der Klinik f&#xFC;r Physikalische Medizin und Rehabilitation; Medizinische Hochschule Hannover, Carl-Neuberg-Str. 1, D-30625 Hannover</li>
</ul>

<ol class="references">




















</ol>

<ul>
<li>Badekultur</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>