<h1>Byzantinische Medizin</h1>
<p>Die <b>Byzantinische Medizin</b>, das hei&#xDF;t die Medizin der Sp&#xE4;tantike und des Byzantinischen Reiches, ist eine Epoche der Medizingeschichte, die auf die Antike folgt. Die Medizin w&#xE4;hrend des byzantinischen Reiches gr&#xFC;ndete vor allem auf der antiken Tradition. Die wichtigsten medizinischen Werke waren bis etwa 642 kompilatorischer Art. Erst danach kam es zu einer gewissen Erweiterung durch klinische Erfahrungen. Diese Werke waren h&#xE4;ufig mit detaillierten medizinischen Darstellungen ausgestattet und beschrieben eingehend bestimmte Leiden.</p>




<p>Die erste Phase der byzantinischen Medizin erstreckt sich innerhalb des Zeitraums der Teilung des R&#xF6;mischen Reiches im Jahre 395 bis zur Eroberung Alexandrias im Jahre 642.</p>
<p>Charakterisiert wird sie durch die Kompilation, also die Sammlung, das Zusammentragen, das Abschreiben antiken Wissens. Eine Folge dieser Kompilationen war die Vereinfachung und Verbreitung des medizinischen Wissens von Hippokrates, Galen und anderen Autoren dieser Zeit.</p>
<p>Hauptvertreter der Kompilatoren waren Oreibasios von Pergamon, Alexandros von Tralleis, Paulos von Aigina und andere. Das Hauptwerk des Oreibasios besteht aus einer Kompilation der Schriften Galens und umfasst 70 B&#xFC;cher. Doch Oreibasios zitiert nicht nur Galen, sondern f&#xFC;gt auch andere wichtige Erkenntnisse guter &#xC4;rzte hinzu. Als der wahrscheinlich bedeutendste byzantinische Sammler medizinischen Wissens schuf er zahlreiche Neuausgaben, in denen &#xE4;ltere falsche Methoden ausgeschieden wurden. Mehrere seiner Arbeiten, zusammen mit denen zahlreicher anderer byzantinischer Mediziner, wurden in Latein und schlie&#xDF;lich im Zeitalter der Aufkl&#xE4;rung und des Rationalismus, ins Englische und Franz&#xF6;sische &#xFC;bersetzt.</p>
<p>Um das Jahr 512 entstand in Konstantinopel mit dem Wiener Dioskurides das erste fest datierbare Bilderherbar der Sp&#xE4;tantike. Das Werk war ein Geschenk der B&#xFC;rgerschaft von Honoratae (Pera) an die kaiserliche Prinzessin Juliana Anicia. Den gr&#xF6;&#xDF;ten Teil bildet das illustrierte Dioskurides-Herbaruim. Es beruht auf Dioskurides Standardwerk <i>De materia medica</i> aus dem 1.&#xA0;Jahrhundert&#xA0;n.&#xA0;Chr. Das Herbar stand bis zum Beginn der Neuzeit in Gebrauch, das zeigen Umschriften in arabische, lateinische und hebr&#xE4;ische Schrift.</p>
<p>Paulos von Aigina beschrieb im 6. Buch der Pragmateia (Handbuch der praktischen Medizin) gyn&#xE4;kologische Operationen mit dem Speculum. Ende des 7. Jahrhunderts verfasst galt dieses Werk 800 Jahre lang als offizielles Lehrbuch.</p>
<p>Ein Ereignis, das das Ende der ersten Phase der byzantinischen Medizin nachhaltig pr&#xE4;gte, war die Justinianische Pest (541-542 n. Chr.).</p>

<p>Die zweite Phase der byzantinischen Medizin reicht von 642 bis zum Fall Konstantinopels und des Byzantinischen Reichs im Jahr 1453.</p>
<p>Auch w&#xE4;hrend dieser Zeit besch&#xE4;ftigten sich Wissenschaftler wie Michael Psellos und Nikolaos Myrepsos mit der Kompilation antiken Wissens, begannen nun jedoch damit, eigene klinische Erfahrungen mit in die Kompilation einzubeziehen.</p>
<p>In der Sp&#xE4;tantike erw&#xE4;hnen viele Quellen Krankenh&#xE4;user, deren spezifische Geschichte in die milit&#xE4;rische Richtung zur&#xFC;ck ins r&#xF6;mische Reich und dar&#xFC;ber hinaus reicht. Konstantinopel bildete im Mittelalter das Zentrum dieser T&#xE4;tigkeiten aufgrund seiner geographischen Position, Gr&#xF6;&#xDF;e und des angesammelten Wissen.</p>
<p>Eine byzantinische Abhandlung des 13. Jahrhunderts des Nikolaos Myrepsos erreichte in der Pariser Medizinischen Fakult&#xE4;t den Status als pharmazeutischer Leittext bis 1651. Die byzantinische Abhandlung des  (13. Jahrhundert) &#xFC;ber Gicht sollte der Humanist Marcus Musurus ins Lateinische &#xFC;bersetzt und 1517 in Venedig ver&#xF6;ffentlichen. Vorstellungen, Byzanz sei nur mehr &#x201E;Transmissionsriemen&#x201C; des antiken medizinischen Wissens bis hin zur Renaissance haben sich als veraltet erwiesen. So ist heute bekannt, dass der lateinische Mediziner Roger von Salerno Ende des 12. Jahrhunderts durch die Abhandlungen der byzantinischen &#xC4;rzte , Alexander von Tralles oder Paulos von Aigina beeinflusst wurde.</p>
<p>Des Weiteren kam es zu einer &#xD6;ffnung der Wissenschaft gegen&#xFC;ber dem Heilwissen anderer L&#xE4;nder und V&#xF6;lker wie Persien, Arabien und Indien.</p>


<p>Ein wesentlicher Beitrag der byzantinischen Medizin war die Etablierung medizinischer Einrichtungen, die &#x2013; durch Kirchen oder den Staat gef&#xF6;rdert &#x2013; in mancher Hinsicht schon modernen Krankenh&#xE4;usern entsprachen. Solche Einrichtungen des antiken Griechenland und Roms dienten als Lazarett oder Hospital. Sie befanden sich in St&#xE4;dten wie Konstantinopel und sp&#xE4;ter Thessaloniki.</p>
<p>Das erste Krankenhaus war ein Spital des Basilius von Caesarea Ende des 4. Jahrhunderts, wobei weitere Anstalten dieser Art lediglich w&#xE4;hrend des 8. und 9. Jahrhunderts in den st&#xE4;dtischen Regionen eingerichtet wurden. Die byzantinische Medizin wurde im Wesentlichen station&#xE4;r ausge&#xFC;bt bzw. ambulant in speziellen Teilen des Hospitalkomplexes. Schon damals bildete sich eine gewisse Hierarchie zwischen Chefarzt (<i>archiatroi</i>), Oberschwestern (<i>hypourgoi</i>) und Krankenpfleger (<i>hyperetai</i>) heraus.</p>

<p>Das Christentum spielte in den meisten Gebieten des Imperiums eine Schl&#xFC;sselrolle beim Bau und der Erhaltung von Hospit&#xE4;lern. Bisch&#xF6;fe errichteten und unterhielten in ihren Bist&#xFC;mern zahlreiche Hospit&#xE4;ler. Krankenh&#xE4;user wurden h&#xE4;ufig in der N&#xE4;he von Kirchen errichtet, da gro&#xDF;er Wert auf den Gedanken einer Heilung durch Erl&#xF6;sung gelegt wurde. Die Anwendung der medizinischen Kunst war verbunden mit dem Gebet, das man an bestimmte Heilige wie Cosmas und Damian richtete, die 303 von Diokletian get&#xF6;tet, und Schutzpatrone der Medizin und der &#xC4;rzte wurden.</p>

<p>Die Weitergabe des antiken Wissens von den Krankheiten, den Diagnose- und Behandlungsm&#xF6;glichkeiten und erster Medikamente in den persisch-arabischen Kultur- und Sprachraum vollzog sich zumeist in den Grenzregionen des gro&#xDF;en byzantinischen Reichs.</p>
<p>H&#xE4;ufig war der Wissenstransfer mit Eroberungen gr&#xF6;&#xDF;erer St&#xE4;dte verkn&#xFC;pft. Andere Gr&#xFC;nde f&#xFC;r das Aufeinandertreffen der Kulturen war die Emigration christlicher Nestorianer, die aufgrund innenpolitischer und theologischer Unstimmigkeiten nach Persien &#xFC;bersiedelten.</p>
<p>Aus der Symbiose der byzantinischen und persisch-arabischen Medizin (etwa bei Symeon Seth) entwickelten sich mehrere Str&#xF6;mungen, die unter anderem zur Gr&#xFC;ndung medizinischer Ausbildungszentren f&#xFC;hrten.</p>

<ul>
<li>Albrecht Berger: <i>Das Bad in der byzantinischen Zeit</i>. Institut f&#xFC;r Byzantinistik und neugriechische Philologie, M&#xFC;nchen 1982.</li>
<li>Wolfgang U. Eckart: <i>Geschichte der Medizin</i>. 5. korr. und aktualisierte Auflage. Springer, Heidelberg 2005, .</li>
<li>Karl-Heinz Leven: <i>Antike Medizin. Ein Lexikon</i>. Beck, M&#xFC;nchen 2005, .</li>
<li>Owsei Temkin: &#x201E;Byzantine Medicine: Tradition and Empiricism&#x201C;. In: <i>Dumbarton Oaks Papers</i>, Bd. 16 (1962), S. 97&#x2013;115. </li>
</ul>

<ol class="references">


</ol>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>