<h1>Farbtherapie</h1><p>Als <b>Farbtherapie</b> werden Behandlungsformen bezeichnet, bei denen die Wirkung von Farben auf die menschliche Psyche und damit den menschlichen Organismus eine Rolle spielen sollen (Psychoimmunologie). Dies soll durch die Farbgestaltung des Raumes als auch durch den Einsatz von farbigem Licht erreicht werden.</p>
<p>Verschiedene Ans&#xE4;tze der Kunsttherapie, auch der anthroposophischen Maltherapie, begr&#xFC;nden sich aus der sch&#xF6;pferischen Aktivit&#xE4;t selbst und der unmittelbaren Wirkung der Farben, ohne allerdings ausdr&#xFC;cklich als Farbtherapie bezeichnet zu werden.</p>
<p>Inzwischen gibt es erste quantitative Untersuchungen &#xFC;ber Effekte der Farblichttherapie bei spezifischen Erkrankungen. Dar&#xFC;ber hinaus sind keine wissenschaftlichen Studien bekannt, auf die sich die verschiedenen theoretischen Konzepte zur Farbtherapie st&#xFC;tzen k&#xF6;nnten.</p>
<p>Abgegrenzt werden m&#xFC;ssen die Lichttherapie, die Anwendung von Infrarotlicht und auch die Phototherapie mit UV-Licht, die eine Behandlungsm&#xF6;glichkeit z.&#xA0;B. bei Kindern mit Neugeborenenikterus ist. Die Wirkung von Infrarotlicht oder von UV-Licht beruht nicht auf Farbe.</p>




<p>Schon in der Antike wurde mit Farben in der Heilkunde experimentiert. Kranke wurden mit farbigen Pasten bestrichen oder in farbige T&#xFC;cher eingewickelt. J. W. von Goethe besch&#xE4;ftigte sich in seinen Schriften mit Farben und deren Wirkung.</p>
<p>1878 erschien das chromotherapeutische Werk &#x201E;The Principles of Light and Color&#x201C; des Arztes , 1895 in der Vossischen Zeitung ein Aufsatz von Carus Sterne mit dem Titel &#x201E;Der Farbenreiz bei Mensch und Tier &#x2013; eine Betrachtung zu Goethes Farbenlehre&#x201C;. In beiden Werken wird &#xFC;ber eine Heilweise mittels Farbe berichtet, die schon im 14. Jahrhundert bei Pockenseuchen angewendet worden sei und die noch im 18. Jahrhundert in mehreren europ&#xE4;ischen L&#xE4;ndern, sowie in Indochina und Japan bei Pocken indiziert war. Diese Methode bestand ganz einfach darin, dass die Pockenkranken durch Verh&#xE4;ngen eines Raumes mit roten T&#xFC;chern, roten Vorh&#xE4;ngen, etc. ganz in Rot geh&#xFC;llt wurden. Rudolf Steiner entwickelte mit dem Neurologen Felix Peipers im Jahre 1908 eine Farbtherapie.</p>
<p>Die Bestrahlung mit Infrarot-Lampen ist keine Farbtherapie, da sie nicht &#xFC;ber die Farbe, sondern &#xFC;ber die eindringende w&#xE4;rmende Strahlung wirkt.</p>


<p>Diese Therapieformen sind umstritten. Colin Goldner etwa meinte: <i>&#x201E;Welche Farbe wie eingesetzt werden sollte, da sind sich moderne Therapeuten allerdings nicht einig.&#x201C;</i></p>
<h3><span class="mw-headline" id="Farbmeridiantherapie">Farbmeridiantherapie</span></h3>
<p>Die Farbmeridiantherapie geht zur&#xFC;ck auf die Krankengymnastin Christel Heidemann (1924&#x2013;1998). Mit Hilfe einer Abtastung des Bindegewebes am R&#xFC;cken und &#x201E;Farbheptagrammen&#x201C; sollen blockierte Meridiane des menschlichen K&#xF6;rpers gefunden werden. Zur Therapie werden mittels Pflaster auf bestimmte Meridianpunkte mit Naturfarbe gef&#xE4;rbte ca. einen Zentimeter gro&#xDF;e Seidenkreise aufgeklebt. Die Behandlung soll die Gesundheit g&#xFC;nstig beeinflussen und Schmerzen lindern. Klinische Studien zur Farbmeridiantherapie stehen noch aus.</p>
<h3><span class="mw-headline" id="Farbpunktur">Farbpunktur</span></h3>
<p>Bei der Farbpunktur, die Peter Mandel eingef&#xFC;hrt hat, wird geb&#xFC;ndeltes Farblicht auf Akupunkturpunkte gerichtet, die so stimuliert werden sollen.</p>
<h3><span class="mw-headline" id="Aura_Soma">Aura Soma</span></h3>
<p>&#x201E;Aura-Soma&#x201C;, eine Wortbildung aus griech. <i>aura</i> (Hauch, Schimmer) und <i>soma</i> (Leib), wurde 1984 von der blinden und nach eigener Angabe hellsichtigen Engl&#xE4;nderin Vicky Wall entwickelt. Ihre Pr&#xE4;parate waren anfangs nur zur kosmetischen Behandlung gedacht, wurden aber von ihr zu einem Therapiesystem &#xE4;hnlich der traditionellen indischen Medizin (Chakren-Lehre) weiterentwickelt. Der Inhalt der Aura Soma Fl&#xE4;schchen besteht aus zwei Fl&#xFC;ssigkeiten die in eine obere und eine untere Schicht zu je 50&#xA0;% aufgeteilt sind. Sie lassen sich durch sch&#xFC;tteln zwar f&#xFC;r kurze Zeit mischen, separieren sich aber bald wieder in zwei Schichten. Die obere Schicht besteht aus gef&#xE4;rbtem Oliven- oder Lotusbl&#xFC;ten&#xF6;l, die untere Schicht besteht aus gef&#xE4;rbtem Wasser, angeblich aus einer heiligen Quelle von Claisten Burry in England. Aura-Soma ist eine eingetragene Marke der Aura-Soma Products Limited.</p>
<h3><span class="mw-headline" id="Sonstiges">Sonstiges</span></h3>
<p>Einige Therapeuten empfehlen zum Beispiel, sich gezielt mit bestimmten Farben zu umgeben oder gezielt Lebensmittel einer bestimmten Farbe zu essen. Eher dem Wellness-Bereich zuzuordnen sind farbige Badezus&#xE4;tze. Das Visualisieren von Farben spielt eine Rolle in der Meditation und wird auch sonst mitunter zur Entspannung empfohlen.</p>

<ul>
<li>Vicky Wall: <i>Aura-Soma. Das Wunder der Farbheilung und die Geschichte eines Lebens</i>. Maurer, Frankfurt am Main 1990; Nietsch, Freiburg im Breisgau 2006, </li>
<li>Rose Maria P&#xFC;tz: <i>Farbmeditation. Untersuchungen von potenzierten Verfahren meditativer Malabl&#xE4;ufe mit Pflanzenfarben als Basiserarbeitung f&#xFC;r maltherapeutische Massnahmen</i>. Bertelsmann, Bielefeld 1991, </li>
<li>Temenuga Koepke-Staneva: <i>Farbmeridiantherapie nach Christel Heidemann. Die Lehre vom &#xC4;therleib in Ost und West</i>. Verlag am Goetheanum, Dornach 2003, </li>
</ul>

<ol class="references">







</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>