<h1>Cranio-Sacral-Therapie</h1><p>Die <b>Cranio-Sacral-Therapie</b> (vom Lateinischen <i>cranium: Sch&#xE4;del; sacral: das Kreuzbein (os sacrum) betreffend</i>: &#x201E;Sch&#xE4;del-Kreuzbein-Therapie&#x201C;, auch <b>Kraniosakraltherapie</b>) ist eine alternativmedizinische Behandlungsform, die sich aus der Osteopathie entwickelt hat. Es ist ein manuelles Verfahren, bei dem Handgriffe vorwiegend im Bereich des Sch&#xE4;dels, des Nackens, des Zungenbeins, des Thorax, der Wirbels&#xE4;ule, des Kreuzbeins, des Zwerchfells, des Beckens und der F&#xFC;&#xDF;e ausgef&#xFC;hrt werden. Es gibt nur wenige Studien zur Cranio-Sacral-Therapie. Wissenschaftlich l&#xE4;sst sich keine Wirksamkeit belegen.</p>




<p>Die Cranio-Sacrale Therapie ist aus der kraniosakralen Osteopathie entstanden, die als &#x201E;Osteopathy in the Cranial Field&#x201C; vom US-amerikanischen osteopathischen Arzt William Garner Sutherland begr&#xFC;ndet wurde und als kraniosakrale Osteopathie fester Bestandteil der Osteopathie wurde. Die heutige Auspr&#xE4;gung erhielt die Cranio-Sacrale Therapie im Wesentlichen durch den Osteopathen John E. Upledger mit dem Buch <i>Craniosacral Therapy</i> im Jahr 1983 , die deutsche &#xDC;bersetzung hat den Titel <i>Lehrbuch der Craniosacralen Therapie I</i>. Upledger berichtet in diesem Buch, dass er w&#xE4;hrend einer Operation die rhythmische Bewegung der Duralmembran (Dura mater) mit einer Frequenz von ungef&#xE4;hr achtmal in der Minute entdeckte und erkl&#xE4;rte diese Entdeckung mit den Grundlagen der kraniosakralen Osteopathie, die er mit dem Cranio-Sakralen System weiterentwickelte. Basis seiner Behandlungstechnik wurde die Palpation (Untersuchung durch Ber&#xFC;hrung).</p>

<p>Die Cranio-Sacral-Therapie beruht unter anderem auf der Annahme, dass sich die rhythmischen Pulsationen der Gehirn-R&#xFC;ckenmarksfl&#xFC;ssigkeit (Liquor cerebrospinalis), der sog. Prim&#xE4;re Atemmechanismus PAM (oder auch Prim&#xE4;rer respiratorischer Mechanismus &#x2013; PRM), auf die &#xE4;u&#xDF;eren Gewebe und Knochen &#xFC;bertragen und somit per Palpation ertasten lassen. Die Einzelknochen der Sch&#xE4;delkalotte werden auch bei Erwachsenen als gegeneinander beweglich angesehen.</p>
<p>Bei einer typischen Craniosacraltherapie-Sitzung liegen die Klienten in der Regel bekleidet in R&#xFC;ckenlage auf einer Behandlungsliege. Sie dauert im Schnitt etwa eine Stunde. Der Therapeut arbeitet mit seinen Handfl&#xE4;chen oder Fingern vorwiegend mit minimalen Zug- oder Druckkr&#xE4;ften. Er arbeitet dabei entweder in die von ihm als physiologisch sinnvoll empfundene Richtung oder er folgt der von ihm erf&#xFC;hlten Gewebespannung, um sie zu reduzieren. Ein wesentlicher Aspekt liegt dabei auf dem Ertasten und Ver&#xE4;ndern des kraniosakralen Rhythmus.</p>

<p>Wissenschaftliche Studien zeigen, dass die Bewegungen und Dr&#xFC;cke des zerebrospinalen Liquors dynamisch auf die Druckverh&#xE4;ltnisse im K&#xF6;rper reagieren. Dadurch kommt es zu charakteristischen puls- und atemsynchronen &#xC4;nderungen sowie zu Schwankungen beim Husten oder beim Valsalva-Man&#xF6;ver. Die Existenz einer im ganzen K&#xF6;rper wirksamen Liquorwelle sowie die Wirksamkeit der Cranio-Sacral-Therapie konnten nicht belegt werden. Studien &#xFC;ber die Wirksamkeit (siehe medizinische Wirksamkeit) oder Wirkweise der Cranio-Sacral-Therapie wurden in internationalen medizinischen Fachbl&#xE4;ttern aufgrund methodischer M&#xE4;ngel bisher als mangelhaft bewertet. Auch ein neues Review von J&#xE4;kel und Hauenschild  aus dem Jahre 2012 zeigt auf, dass es zwar einzelne hochwertige Studien gibt, die &#xFC;ber eine schmerzlindernde und wohlbefindenssteigernde Wirkungen berichten, die Studienlage insgesamt aber keine verl&#xE4;ssliche Aussage zu einer klinischen Wirksamkeit der Cranio-Sacral-Therapie erlaubt.
In den bisherigen Untersuchungen gab es keine signifikante &#xDC;bereinstimmung &#xFC;ber einen festgestellten Rhythmus zwischen zwei Therapeuten, die gleichzeitig dieselbe Person ber&#xFC;hrten. Auch die durch bildgebende Verfahren im Mikrobereich festgestellte Bewegung der Sch&#xE4;deln&#xE4;hte ist so gering, dass sie das Diskriminationsverm&#xF6;gen der feinen Tastsensoren einer menschlichen Hand deutlich unterschreitet.</p>

<ol class="references">
















</ol>

<ul>
<li>John E. Upledger: <i>Auf den Inneren Arzt h&#xF6;ren - Eine Einf&#xFC;hrung in die KranioSacral-Arbeit.</i> Basel 1994.</li>
<li>T. Liem: <i>Praxis der Kraniosakralen Osteopathie</i> Haug, 2010</li>
<li>D. Agustoni: <i>Craniosacral-Rhythmus: Praxisbuch zu einer sanften K&#xF6;rpertherapie</i> K&#xF6;sel-Verlag 2006</li>
</ul>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>