<h1>Chinesische Di&#xE4;tetik</h1><p>Die <b>chinesische Di&#xE4;tetik</b> oder auch Chinesische Ern&#xE4;hrungslehre bzw. Ern&#xE4;hrungstherapie (chin. &#x4E2D;&#x91AB;&#x98DF;&#x7642; / &#x4E2D;&#x533B;&#x98DF;&#x7597; Pinyin zh&#x14D;ngy&#x12B; sh&#xED;li&#xE1;o, bzw. &#x4E2D;&#x91AB;&#x85E5;&#x81B3; / &#x4E2D;&#x533B;&#x836F;&#x81B3; Pinyin zh&#x14D;ngy&#x12B; y&#xE0;osh&#xE0;n) ist eines der f&#xFC;nf Haupttherapieverfahren der traditionellen chinesischen Medizin (TCM) &#x2212; zusammen mit chinesischer Arzneimitteltherapie, Akupunktur, Tuina und den chinesischen Bewegungstherapien Qigong und Taijiquan.</p>
<p>Sie basiert auf den Theorien der chinesischen Medizin und hier besonders auf der kr&#xE4;uterkundlichen Tradition (chin. &#x672C;&#x8349; Pinyin b&#x11B;nc&#x1CE;o, <i>Heilkr&#xE4;uter</i>, <i>Wurzeln und Kr&#xE4;&#xFC;ter</i>). Ebenso wie chinesische Arzneimittel werden auch Lebensmittel durch Geschmacksrichtungen (scharf, s&#xFC;&#xDF;, neutral, sauer, bitter, salzig) und Temperaturverhalten (kalt, k&#xFC;hl, neutral, warm, hei&#xDF;) qualifiziert. Des Weiteren wird Arznei- und Lebensmitteln ein Bezug zu bestimmten Funktionskreisen bzw. Leitbahnen sowie eine Wirktendenz (emporhebend, an der &#x201E;Oberfl&#xE4;che&#x201C; wirkend, absenkend, in der Tiefe wirkend) zugeordnet.</p>
<p>Je nach den jeweiligen krankheitsausl&#xF6;senden Faktoren werden f&#xFC;r die Therapie entsprechende Lebensmittel ausgew&#xE4;hlt, die m&#xF6;glichst frisch und unbelastet in der Regel mit einfachen Methoden schonend zubereitet werden, z.&#xA0;B. Breie, Suppen, Ged&#xFC;nstetes, Abkochungen.</p>
<p>Die chinesische Di&#xE4;tetik wird nicht nur zur Therapie von bereits bestehenden Erkrankungen eingesetzt, sondern auch zur Gesunderhaltung. Im Vergleich zur westlichen Ern&#xE4;hrungstherapie, die auf der Analyse der in den einzelnen Nahrungsmitteln enthaltenen N&#xE4;hrstoffe basiert und sich im Wesentlichen auf die Darstellung quantitativer Zusammenh&#xE4;nge beschr&#xE4;nkt, beschreibt die chinesische Di&#xE4;tetik qualitative Wirkungen von Nahrungsmitteln und ihre regulativen und funktionellen Aspekte. Beide Ans&#xE4;tze k&#xF6;nnen einander erg&#xE4;nzen.</p>
<p>Die chinesische Di&#xE4;tetik hat nichts mit der im Westen entwickelten &#x201E;F&#xFC;nf-Elemente-Ern&#xE4;hrung&#x201C; zu tun.</p>




<ul>
<li>Traditionelle Chinesische Medizin</li>
<li>Chinesische Arzneimitteltherapie</li>
</ul>

<ul>
<li>Engelhardt Ute, Hempen Carl-Hermann: <i>Chinesische Di&#xE4;tetik</i> (3. Auflage). Elsevier, M&#xFC;nchen 2006, .</li>
<li>Engelhardt Ute, N&#xF6;gel Rainer, Nosse Barbara: <i>Rezepte der chinesischen Di&#xE4;tetik.</i> Elsevier, M&#xFC;nchen 2008, .</li>
<li>Siedentopp Uwe, Hecker Hans-Ulrich: <i>Praxishandbuch chinesische Di&#xE4;tetik.</i> Siedentopp &amp; Hecker Gbr, Kassel, .</li>
</ul>

<ul>


</ul>

<ol class="references">


</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>