<h1>Chelat-Therapie</h1><p>Als <b>Chelat-Therapie</b> wird die therapeutische Anwendung von Chelatbildnern bezeichnet. Dabei werden Komplexbildner wie EDTA, DMSA, DMPS (Handelsname u.&#xA0;a. Dimaval) oder Unithiol oral oder als Infusion verabreicht. F&#xFC;r die protokollgerechte Anwendung der Chelatsubstanzen bei akuten Intoxikationen stehen die Giftzentren zur Verf&#xFC;gung wie z.&#xA0;B. GIZ Nord. Die Behandlung chronischer Expositionen erfordert weniger aggressive Ma&#xDF;nahmen. Spezifische Protokolle zur Entgiftung chronischer Metallbelastungen werden heute von Umweltmedizinern und Mitgliedern der Deutschen &#xC4;rztegesellschaft f&#xFC;r Klinische Metalltoxikologie eingesetzt.</p>




<p>Chelate werden in der evidenzbasierten Medizin seit den 1940er Jahren bei schweren Vergiftungen durch Schwermetalle eingesetzt. Nach dem Ausschalten der Vergiftungsursache (Beenden der Exposition) ist der Einsatz von Chelatbildnern die n&#xE4;chstwichtige Therapieform.</p>
<p>Schwermetalle, wie Blei oder Quecksilber, werden im K&#xF6;rper gespeichert und reichern sich beispielsweise bei einer Bleivergiftung im Gewebe, z.&#xA0;B. in den Knochen, an. Auch bei Beseitigung der urspr&#xFC;nglichen Quelle bleibt der K&#xF6;rper weiterhin der Belastung, die durch allm&#xE4;hliches Freisetzen des gespeicherten Schwermetalls aus dem K&#xF6;rper entsteht, ausgesetzt. Chelatbildner beschleunigen die nat&#xFC;rliche Ausscheidung von im K&#xF6;rper akkumulierten Schwermetallen, indem sie zweiwertige Ionen komplexieren.</p>
<p>Weiterhin wird Morbus Wilson, eine Stoffwechselkrankheit, die Kupfer im K&#xF6;rper anreichert, mit Chelatbildnern therapiert.</p>

<p>Alternativmedizinisch werden Chelatbildner (insbesondere DMSA und DMPS) zur Ausleitung auch bei geringer Schwermetallbelastung eingesetzt, wenn bestimmte Krankheitssymptome vorliegen.</p>

<p>Au&#xDF;erdem wurden Chelat-Therapien lange Zeit mit dem Slogan &#x201E;Rohrfrei f&#xFC;r die Arterien&#x201C; beworben. Dabei wird EDTA intraven&#xF6;s als Infusionen verabreicht, wobei in der Regel 20 bis 30 solcher Infusionen im Abstand von einigen Tagen verordnet werden. In der Alternativmedizin werden sie vor allem eingesetzt bei Durchblutungsst&#xF6;rungen als Folge von Arteriosklerose. Eventuelle Bypass-Operationen der Herzkranzgef&#xE4;&#xDF;e sollen dadurch unn&#xF6;tig werden. Au&#xDF;erdem sollen Raucherbeine abheilen, der Blutdruck und der Blutzuckerspiegel sollen sinken, Angina pectoris-Beschwerden abklingen.</p>
<p>Lange wurde von den Anwendern behauptet, durch die Chelat-Therapie w&#xFC;rden die so genannten <i>Plaques</i>, die Ablagerungen an den Gef&#xE4;&#xDF;w&#xE4;nden bei Arteriosklerose, aufgel&#xF6;st. Diese Ablagerungen bestehen im Wesentlichen aus Calcium-Salzen und Cholesterin. Durch diese Ablagerungen verengen sich die verh&#xE4;rteten Gef&#xE4;&#xDF;e. Das injizierte EDTA sollte angeblich das Calcium ausschwemmen und so die Arterien wieder &#x201E;frei machen&#x201C;. Dieses Konzept konnte weder in experimentellen Studien noch in kontrollierten klinischen Studien best&#xE4;tigt werden, entsprechende Studien zeigten keinen nachweisbaren Effekt. Die Ablagerungen bestehen auch nicht nur aus Calcium.</p>
<p>Inzwischen r&#xE4;umen die Anwender selbst ein, dass die Theorie falsch war: &#x201E;Die Chelat-Therapie ist nicht, wie bisher angenommen, eine Art &apos;Rohrfrei&apos;. Bevor man etwas &#xFC;ber die Pathologie der freien Radikale wusste, bestand die Arbeitshypothese &#xFC;ber das Wirkprinzip der EDTA darin, dass die Chelat-Therapie ihren bedeutendsten Heileffekt in der Ver&#xE4;nderung des Calcium-Stoffwechsels hatte. (&#x2026;) Dieses Denkmodell (&#x2026;) ist tats&#xE4;chlich nicht ausschlaggebend (&#x2026;). Die Tatsache, dass EDTA frei verf&#xFC;gbares Calcium bindet, wird mittlerweile als einer der unwichtigsten Aspekte seines Wirkprinzips angesehen.&#x201C; Die nun verbreitete Theorie besagt, dass Metalle im K&#xF6;rper unerw&#xFC;nschte Wirkungen von freien Radikalen und damit den Alterungsprozess beg&#xFC;nstigen. Auch diese Annahme ist bislang nicht durch unabh&#xE4;ngige wissenschaftliche Studien belegt.</p>
<p>Die Gabe eines Chelators wird alternativmedizinisch auch zur Diagnostik von subklinischen Schwermetallvergiftungen eingesetzt. Diese Anwendung ist nicht zugelassen, wissenschaftlich widerlegt und wird von Fachgesellschaften abgelehnt.</p>
<h3><span class="mw-headline" id="Risiken_und_Nebenwirkungen">Risiken und Nebenwirkungen</span></h3>
<p>Bef&#xFC;rworter der alternativen Chelat-Therapie behaupten: &#x201E;Unter fachkundiger Durchf&#xFC;hrung eines Arztes ist diese Art der Therapie so ungef&#xE4;hrlich wie die Medikation mit Aspirin-Tabletten.&#x201C; Als normale Nebenwirkungen werden Symptome wie Fr&#xF6;steln, leichte Herzschmerzen, Schwindel, Gliederschmerzen, M&#xFC;digkeit, Fieber und Kopfschmerzen angegeben. Das Risiko gef&#xE4;hrlicher Zwischenf&#xE4;lle betrage 1:10.000.</p>
<p>Grunds&#xE4;tzlich werden bei einer EDTA-Behandlung jedoch nicht nur Schwermetalle aus dem K&#xF6;rper geschwemmt, sondern auch Mineralstoffe und Spurenelemente. Es kann zu einer St&#xF6;rung des Calciumstoffwechsels kommen mit der Folge von Herzrhythmusst&#xF6;rungen, Krampfanf&#xE4;llen und im Extremfall Atemstillstand. Es sind Todesf&#xE4;lle bekannt geworden. Au&#xDF;erdem kann es auf Grund von Calciummangel zu St&#xF6;rungen der Blutgerinnung kommen, des Weiteren sind Nierenversagen und eine Sch&#xE4;digung des Knochenmarks m&#xF6;glich. Nebenwirkungen treten auch in Form von Dermatosen durch Zn<sup>2+</sup>-Ionen-Verluste auf.</p>

<p>Bei ernsthaften akuten Vergiftungen mit Schwermetallen gilt der Einsatz von selektiven Chelatbildnern als sinnvoll, z.&#xA0;B. EDTA bei Bleivergiftung, Dimercaprol bei Quecksilbervergiftung.</p>
<p>Die alternativmedizinische Schwermetallausleitung wird von der wissenschaftlichen Medizin abgelehnt. Amerikanische und deutsche &#xC4;rzteverb&#xE4;nde und die amerikanische Gesundheitsbeh&#xF6;rde FDA haben schon 1984 vor der Chelat-Therapie gewarnt. 1998 hat die Verbraucherzeitschrift der FDA &#x201E;FDA Consumer&#x201C; die Chelattherapie in die &#x201E;Top Ten&#x201C; der als &#x201E;Gesundheitsschwindel&#x201C; erkannten Methoden eingereiht. Keine unabh&#xE4;ngige wissenschaftliche Studie hat bislang einen Erfolg der Methode erwiesen. &#x201E;Between 1963 and 1985, independent physicians published at least fifteen separate reports documenting the case histories of more than seventy patients who had received chelation treatments. They found no evidence of change in the atherosclerotic disease process, no decrease in the size of atherosclerotic plaques, and no evidence that narrowed arteries opened wider.&#x201C; (Zwischen 1963 und 1985 haben unabh&#xE4;ngige Wissenschaftler mindestens 15 Berichte ver&#xF6;ffentlicht, in denen sie die F&#xE4;lle von &#xFC;ber 70 Patienten dokumentieren, die mit Chelat-Therapie behandelt wurden. Sie fanden keine Beweise f&#xFC;r eine Ver&#xE4;nderung des Krankheitsverlaufs bei Arteriosklerose, keine Verringerung der Plaques und keinen Beweis, dass verengte Arterien weiter geworden waren.)</p>
<p>Auch eine im Jahr 2002 ver&#xF6;ffentlichte unabh&#xE4;ngige randomisierte placebokontrollierte Studie mit 84 Patienten erbrachte keinen Wirkungsnachweis. Sowohl in der Chelat-Gruppe als auch in der Kontrollgruppe, die als Placebo Kochsalzl&#xF6;sungen injiziert erhielten, erlitt jeweils ein Teilnehmer einen Herzinfarkt w&#xE4;hrend der Studie.</p>
<p>Die Kosten einer Chelat-Therapie gegen Arteriosklerose werden von den gesetzlichen Krankenkassen nicht &#xFC;bernommen. Die Deutsche Chelat-Gesellschaft gibt die Kosten pro Infusion mit 100 bis 150&#xA0;Euro an.</p>

<ol class="references">










</ol>

<ul>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>