<h1>Chinesische Kampfk&#xFC;nste</h1>
<p>Als <b>chinesische Kampfk&#xFC;nste</b> werden alle Kampfk&#xFC;nste und Kampfsportarten bezeichnet, die aus China stammen. F&#xFC;r viele Stile wird der Begriff <b>Kung Fu</b> (chinesisch&#xA0;, Pinyin <i>G&#x14D;ngfu</i> &#x201A;hart erarbeitete Fertigkeit&#x2018;) verwendet, der im Chinesischen eigentlich eine umfassendere Bedeutung tr&#xE4;gt, aber mittlerweile in China der vorherrschende &#xDC;berbegriff f&#xFC;r chinesische Kampfk&#xFC;nste ist. Andere Bezeichnungen sind <b>W&#x1D4;sh&#xF9;</b> (chinesisch&#xA0;&#xA0;/&#xA0; &#x201A;Kriegskunst&#x2018;) oder <b>G&#xFA;osh&#xF9;</b> (chinesisch&#xA0;&#xA0;/&#xA0; &#x201A;Nationale Kunst&#x2018;), fr&#xFC;her war auch das Wort <b>Qu&#xE1;nf&#x1CE;</b> (chinesisch&#xA0;, kantonesisch&#xA0;<i>Kuen Fat</i> &#x201A;Methode der Faust (-kampftechnik)&#x2018;) gebr&#xE4;uchlich.</p>




<p>Die Tradition der Kampfk&#xFC;nste Chinas reicht viele hundert Jahre zur&#xFC;ck, so dass heutzutage mehrere hundert traditionelle und moderne chinesische Kampfkunststile und -systeme bekannt sind (siehe Liste der Kampfsportarten).</p>

<h3><span class="mw-headline" id="Gemeinsamkeiten">Gemeinsamkeiten</span></h3>
<p>Als Ursprung der meisten Stile werden h&#xE4;ufig die Kampfkunst der buddhistischen M&#xF6;nche des Shaolin-Klosters (Shaolin-Quanfa) oder die Kampfk&#xFC;nste der daoistischen M&#xF6;nche aus den Wudang-Bergen betrachtet.</p>
<p>Generell dienen oder dienten viele Stile nicht nur der Selbstverteidigung oder der Anwendbarkeit im Kampf, sondern auch der Meditation, der Fitness oder der Gesundheitspflege. Vor allem heutzutage kommt zunehmend der Aspekt der Schaustellerei hinzu.</p>
<p>Viele Kampfkunststile beinhalten sowohl waffenlose als auch bewaffnete Techniken, wobei die unterschiedlichsten Waffen gebr&#xE4;uchlich sind.</p>
<h3><span class="mw-headline" id="Innere_und_.C3.A4u.C3.9Fere_Stile">Innere und &#xE4;u&#xDF;ere Stile</span></h3>
<p>Zur Unterscheidung zwischen den Stilen wird die jeweilige Herangehensweise an das Training und die k&#xE4;mpferische Auseinandersetzung untersucht. F&#xF6;rdert der Stil vorrangig die Erlangung von Geschicklichkeit, Abh&#xE4;rtung und Geschwindigkeit () und sind seine Techniken auf den Angriff ausgerichtet, nennt man ihn einen <i>&#xE4;u&#xDF;eren bzw. harten Stil</i> (chinesisch&#xA0;, Pinyin <i>w&#xE0;iji&#x101;qu&#xE1;n</i>). Viele dieser &#xE4;u&#xDF;eren Stile werden auf das Shaolin-Boxen (Shaolinquan, &#x5C11;&#x6797;&#x62F3;) zur&#xFC;ckgef&#xFC;hrt. Innere bzw. weiche Stile (chinesisch &#x5167;&#x5BB6;&#x62F3;, Pinyin n&#xE8;iji&#x101;qu&#xE1;n) hingegen legen den Schwerpunkt ihrer Arbeit auf die Entwicklung innerer Ruhe und &#x201A;Unbeweglichkeit&#x2018;, welche durch die Angriffe des Gegners nicht ersch&#xFC;ttert wird. Der Gegner wird durch die Kontrolle seiner Schwachpunkte und durch Einsatz der inneren Kraft Qi (Nei Gong &#x2013; innere Arbeit) besiegt. &#x201E;Bewegung, Entspannung, Gleichgewicht und Ganzheit sind die gro&#xDF;en Konzepte der inneren Kunst.&#x201C; Legend&#xE4;rer Begr&#xFC;nder der weichen, inneren Kampfk&#xFC;nste aus dem chinesischen Wudang-Gebirge (<i>Wudangquan</i>, &#x6B66;&#x7576;&#x62F3;) ist Zhang Sanfeng (&#x5F35;&#x4E09;&#x5CF0;).</p>
<h3><span class="mw-headline" id="N.C3.B6rdliche_und_s.C3.BCdliche_Stile">N&#xF6;rdliche und s&#xFC;dliche Stile</span></h3>
<p>In China werden die Stile h&#xE4;ufig auch in n&#xF6;rdliche und s&#xFC;dliche Stile eingeteilt. Wesentliche Merkmale nach dieser Unterteilung sind:</p>
<ul>
<li>N&#xF6;rdlich: breite Stellungen, weit ausladende, sehr kraftvolle Techniken, Vielfalt an W&#xFC;rfen und Fu&#xDF;st&#xF6;&#xDF;en</li>
<li>S&#xFC;dlich: engere Stellungen, kurze Techniken, weniger Fu&#xDF;st&#xF6;&#xDF;e, wenige W&#xFC;rfe</li>
</ul>
<p>Der Grund f&#xFC;r die Entwicklung der Stilrichtungen wird mit unterschiedlichen klimatischen Bedingungen sowie der k&#xF6;rperlichen Konstitution begr&#xFC;ndet.</p>

<h3><span class="mw-headline" id="Kleidung">Kleidung</span></h3>
<p>&#xDC;blich sind eine leichte, nicht einengende Hose und eine Jacke. Als Schuhe sind leichte Segeltuchschuhe zu empfehlen.</p>
<p>Die Farbe der Kleidung kann in manchen Schulen etwas &#xFC;ber die Rangstellung aussagen. So ist dem Meister &#xFC;blicherweise die Farbe schwarz vorbehalten, der Sch&#xFC;ler dagegen tr&#xE4;gt wei&#xDF;, der Meistersch&#xFC;ler rot oder gelb.</p>
<h3><span class="mw-headline" id="Waffen">Waffen</span></h3>
<p>In den chinesischen Kampfk&#xFC;nsten sind zahlreiche Waffen gebr&#xE4;uchlich. Besonders h&#xE4;ufig werden verwendet:</p>
<ul>
<li>Das chinesische Schwert (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Ji&#xE0;n</i>, W.-G. <i>Chien</i>)</li>
<li>Der chinesische S&#xE4;bel (chinesisch&#xA0;, Pinyin <i>D&#x101;o</i>, W.-G. <i>Tao</i>)</li>
<li>Der Dreistock (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>S&#x101;nji&#xE9; G&#xF9;n</i>, W.-G. <i>San-Chieh-Kun</i>)</li>
<li>Der Langstock (chinesisch&#xA0;, Pinyin <i>G&#xF9;n</i>, W.-G. <i>Kun</i>)</li>
<li>Der  (chinesisch&#xA0;, Pinyin <i>Du&#x1CE;ng&#xF9;n</i>, W.-G. <i>Tuan-Kun</i>)</li>
<li>Der F&#xE4;cher (chinesisch&#xA0;, Pinyin <i>Sh&#xE0;n</i>)</li>
<li>Die Guan-Glefe / Guan-Hellebarde (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Gu&#x101;nd&#x101;o</i>, W.-G. <i>Kwantao</i>, auch: chin. &#x9752;&#x9F8D;&#x5043;&#x6708;&#x5200; / &#x9752;&#x9F99;&#x5043;&#x6708;&#x5200; Pinyin Q&#x12B;ngl&#xF3;ng Y&#x1CE;nyu&#xE8;d&#x101;o W.-G. Ch&#x2019;ing-Lung Yen-Y&#xFC;eh-Tao)</li>
<li>Der Speer (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Qiang</i>, W.-G. <i>Ch&#x2019;iang</i>)</li>
<li>Die  /  (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Bi&#x101;o</i>, W.-G. <i>Piao</i>)</li>
<li>Die 9-Teile-Peitsche (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Ji&#x1D4;ji&#xE9; Bi&#x101;n</i>, W.-G. <i>Chiu-Chieh-Pien</i>)</li>
<li>Das Nunchaku (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Shu&#x101;ngji&#xE9; G&#xF9;n</i>, W.-G. <i>Shuang-Chieh-Kun</i>)</li>
</ul>
<p>Zu den selteneren Waffen geh&#xF6;ren unter anderem:</p>
<ul>
<li>Die Pfeilspitze am Seil (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Sh&#xE9;ngbi&#x101;o</i>, W.-G. <i>Sheng-Piao</i>)</li>
<li>Die Hakenschwerter (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Shu&#x101;ngg&#x14D;u</i>, W.-G. <i>Shuang-Kou</i>)</li>
<li>Die Peitsche (chinesisch&#xA0;, Pinyin <i>Bi&#x101;n</i>, W.-G. <i>Pien</i>)</li>
<li>Die Bank (M&#xF6;belst&#xFC;ck) (chinesisch&#xA0;, Pinyin <i>D&#xE8;ng</i>, W.-G. <i>Teng</i>)</li>
<li>Die Mondsichelschaufel (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Yu&#xE8;y&#xE1;ch&#x1CE;n</i>, W.-G. <i>Y&#xFC;eh-Ya-Ch&#x2019;an</i>)</li>
<li>Der Meteorhammer (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>Li&#xFA;x&#x12B;ngchu&#xED;</i>, W.-G. <i>Liu-Hsing-Ch&#x2019;ui</i>)</li>
<li>Die Emei-Stichnadeln (chinesisch &#x5CE8;&#x5D4B;&#x523A;, auch: &#x5CE8;&#x7709;&#x523A; Pinyin &#xC9;m&#xE9;ic&#xEC; W.-G. E-Mei-Tz&#x2019;u)</li>
</ul>

<p>In China steigen schon Kinder unter f&#xFC;nf Jahren ins Kung-Fu-Training ein.</p>
<p>In der Regel erfordert es einige Jahrzehnte, die Meisterschaft in einer Kampfkunst zu erreichen. Der Lernprozess folgt bei den meisten Stilen ungef&#xE4;hr nach dem folgenden Muster, wobei die einzelnen Stufen von Stil zu Stil sehr unterschiedlich schnell aufeinander folgen k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Grundlagen">Grundlagen</span></h3>
<p>Anfangs erlernt ein Sch&#xFC;ler vor allem die Grundlagen des Kampfkunststils. Diese dienen einerseits dem Erlernen von Grundtechniken wie Stellungen und Bewegungsprinzipien und der Entwicklung des der Kampfkunst eigenen K&#xF6;rpergef&#xFC;hls, andererseits der Erh&#xF6;hung der Gesamtbeweglichkeit und Ausdauer, der Kr&#xE4;ftigung und Dehnung von Muskeln, B&#xE4;ndern und Sehnen.</p>
<h3><span class="mw-headline" id="Form">Form</span></h3>
<p>Dann lernt ein Sch&#xFC;ler eine sogenannte Form (chinesisch&#xA0;, Pinyin <i>Taolu</i>). Diese dient dazu, die Grundtechniken des Stils m&#xF6;glichst genau zu verinnerlichen, ohne dabei von der Anwendung im Kampf abgelenkt zu werden. Daher werden Formen zuweilen auch langsam ge&#xFC;bt.</p>
<p>&#xDC;blicherweise wird dabei mit einer waffenlosen Form begonnen und bei einem fortgeschrittenen Sch&#xFC;ler mit Waffenformen fortgefahren. Neben den Soloformen, die von einem Sch&#xFC;ler alleine ge&#xFC;bt werden, gibt es auch Partnerformen, bei denen einstudierte Kampfchoreographien von zwei oder mehr K&#xE4;mpfern praktiziert werden.</p>
<h3><span class="mw-headline" id="Anwendung">Anwendung</span></h3>
<p>Erst sp&#xE4;ter wird die Anwendung der Techniken in den Vordergrund gestellt. Dies sind typischerweise zun&#xE4;chst Partnerformen oder vorher festgelegte Angriffe und Reaktionen darauf. Der Freikampf ist die letzte Stufe des Lernens.</p>

<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<h4><span class="mw-headline" id="Fr.C3.BChzeit">Fr&#xFC;hzeit</span></h4>
<p>Gegen Ende der Zhou-Dynastie zur Zeit der &#x201E;Streitenden Reiche&#x201C; (475&#x2013;221 v.&#xA0;Chr.), wurde der Krieg zur Kunst stilisiert. Ein heute noch bekannter &#x201E;K&#xFC;nstler&#x201C; jener Tage war der General Sunzi, der sich mit seinem Buch &#x201E;Die Kunst des Krieges&#x201C; ein Denkmal gesetzt hat. Sunzis Werk setzte einen Meilenstein bei der Betrachtung der Kriegskunst. Seine Schrift zeugt von kluger Beobachtung, mit der er menschliche Schw&#xE4;chen erkennen und f&#xFC;r sich nutzen konnte. Nat&#xFC;rlich beschr&#xE4;nkte sich die Hochachtung der Kriegskunst in der Zeit der Streitenden Reiche und sp&#xE4;ter nicht auf &#x201E;philosophische&#x201C; Hintergr&#xFC;nde; wichtig war die Entwicklung einer schlagkr&#xE4;ftigen Kampfkunst, die als &#x2013; h&#xE4;ufig einzige &#x2013; Ausr&#xFC;stung der Soldaten diente. Das heute bekannte Wushu in seiner jetzigen Form wurde in der Qin-Dynastie (221&#x2013;207 v.&#xA0;Chr.) von daoistischen Priestern geschaffen. Urspr&#xFC;nglich dienten die &#xDC;bungen zum Erhalt des &#x201E;Gleichgewichts mit dem Himmel&#x201C;; als &#x201E;Kampf gegen D&#xE4;monen&#x201C;.</p>
<h4><span class="mw-headline" id="Einfluss_des_Buddhismus">Einfluss des Buddhismus</span></h4>
<p>In der Folgezeit wurde in der Entwicklung des Wushu eine Ver&#xE4;nderung des geistigen Hintergrundes immer mehr sp&#xFC;rbar: war zun&#xE4;chst die daoistische Philosophie st&#xE4;rkste Kraft, so wurde nun der buddhistische Einfluss immer gr&#xF6;&#xDF;er. W&#xE4;hrend der Tang-Dynastie war der Punkt erreicht, an dem beide Str&#xF6;mungen sich miteinander im Gleichgewicht hielten. Ein wichtiger Meilenstein in der Entwicklung des Kung Fu bildete die Ankunft Bodhidharmas in China. Dieser indische M&#xF6;nch war im Jahr 527 in das heute noch ber&#xFC;hmte Kloster Shaolin gekommen. Das Kloster war im Jahr 495 unter der Herrschaft des Kaisers Toba Hongyan der n&#xF6;rdlichen Wei-Dynastie gegr&#xFC;ndet worden und befindet sich 13&#xA0;km nordwestlich der Kreisstadt Dengfeng. Hier gr&#xFC;ndete nun Bodhidharma (chin. Damo) seine Schule des Chan-Buddhismus, hier besser bekannt unter der japanischen Bezeichnung Zen. Bodhidharma beschr&#xE4;nkte seine Lehrt&#xE4;tigkeit aber nicht auf die geistige Lehre, sondern er ersann auch jene Techniken zur k&#xF6;rperlichen Ert&#xFC;chtigung, die man sp&#xE4;ter zur Shaolin-Kampfkunst weiterentwickelte. Die Shaolin-M&#xF6;nche machten sich erstmals einen Namen, als eine von ihnen gebildete Eliteeinheit dem zweiten Tang-Kaiser Li Shimin (598&#x2013;649) als Leibwache diente. Das Erlernen der Kampfk&#xFC;nste beruhte in Shaolin letztlich auf f&#xFC;nf Prinzipien, die das Fundament aller Schulen chinesischer Kampfkunst bildeten:</p>
<ol>
<li>Allm&#xE4;hliche Belastungssteigerungen, keine pl&#xF6;tzlichen Ver&#xE4;nderungen und Verletzungen zulassen.</li>
<li>Das ganze Leben lang intensiv, ausdauernd und ohne Unterbrechung &#xFC;ben.</li>
<li>M&#xE4;&#xDF;igung im Essen einhalten und kein Fleisch essen, Alkoholgenuss und Ausschweifungen unterlassen.</li>
<li>Unter allen Umst&#xE4;nden Ruhe und Gelassenheit bewahren, indem man sich an die Einheit von Tod und Leben erinnert.</li>
<li>Das strenge Ritual einhalten und immer den festgelegten Traditionen folgen.</li>
</ol>
<p>Die &#xDC;bungssysteme wurden immer mehr verfeinert und ihre Effektivit&#xE4;t erh&#xF6;ht. Diese Entwicklung fand ihren H&#xF6;hepunkt in der Tang-Dynastie (618&#x2013;907). In dieser kulturellen Bl&#xFC;tezeit wurden auch viele Schulen f&#xFC;r Kampfkunst und Medizin gegr&#xFC;ndet. Die Leitung dieser Schulen, die f&#xFC;r jedermann zug&#xE4;nglich waren, lag nicht nur in privaten H&#xE4;nden, sondern wurde auch staatlich gef&#xF6;rdert und in Form von Soldatenschulen organisiert. Am Ende der Tang-Dynastie folgten schwere Zeiten f&#xFC;r den Buddhismus. Im Jahre 851 erhob sich ein Aufstand der Bauern und Soldaten, 852 folgte ein weiterer in Hunan. Dies waren Vorboten eines gro&#xDF;en Bauernkrieges von 874 bis 901. Bei der Unterdr&#xFC;ckung dieser Erhebungen f&#xFC;hrte die Regierung auch einen Schlag gegen die buddhistische Geistlichkeit, die sie f&#xFC;r eine der Quellen des Aufruhrs hielt. Im Laufe der darauf folgenden Jahre wurden 4500 gro&#xDF;e buddhistische Kl&#xF6;ster und etwa 40.000 Tempel zerst&#xF6;rt. Auch Shaolin mit all seinen &#x201E;Filialen&#x201C; entging diesem Schicksal nicht. Die M&#xF6;nche wurden aus ihren Kl&#xF6;stern vertrieben und zerstreuten sich im ganzen Land. Befreit von den Klostermauern konnte sich die Kampfkunst der Shaolin so den Volksmassen erschlie&#xDF;en.</p>
<h4><span class="mw-headline" id="Wiederbelebung_im_19._Jahrhundert">Wiederbelebung im 19. Jahrhundert</span></h4>
<p>Gegen Ende des 19. Jahrhunderts wurden die traditionellen chinesischen Kampfk&#xFC;nste in China als Volksschatz, Kulturerbe und Selbstverteidigungsmethode wiederentdeckt. Die milit&#xE4;rische Schw&#xE4;che des Kaiserreichs und der steigende Einfluss europ&#xE4;ischer Gro&#xDF;m&#xE4;chte, Japan und der USA (siehe auch Kanonenbootpolitik) veranlasste viele Chinesen, mithilfe traditioneller Kampfk&#xFC;nste gegen westliche Kolonisierung und chinesische Christen vorzugehen, beispielsweise w&#xE4;hrend des Boxeraufstands. In dieser f&#xFC;r viele Chinesen dem&#xFC;tigenden Zeit wurden Kampfk&#xFC;nstler wie Huo Yuanjia und Wong Fei Hung wie Volkshelden verehrt und galten als Symbol f&#xFC;r chinesische Selbstbehauptung in Zeiten der ungleichen Vertr&#xE4;ge.</p>
<h4><span class="mw-headline" id="Situation_in_der_Volksrepublik_China">Situation in der Volksrepublik China</span></h4>
<p>In den 1950er Jahren wurde von der Regierung der Volksrepublik China ein Sportverband gegr&#xFC;ndet, in dem viele Wushu-Meister mitwirken sollten, um einen Kanon von Standardformen und Kategorien der Kampfk&#xFC;nste zu entwickeln. <i>Modernes Wushu</i> wurde 1959 von der chinesischen Regierung offiziell anerkannt. Gleichzeitig wurde die bisherige Trennung der traditionellen Kampfk&#xFC;nste nach Stilen und Systemen offiziell aufgehoben. Insbesondere w&#xE4;hrend der Kulturrevolution (1966&#x2013;1976) wurden die traditionellen Kampfk&#xFC;nste unterdr&#xFC;ckt und Lehrer und Sch&#xFC;ler staatlich verfolgt. Nur die Aus&#xFC;bung und Weitergabe der standardisierten Formen des &#x201E;modernen Wushu&#x201C; unter Kontrolle des staatlichen Wushu-Verbandes war erw&#xFC;nscht.</p>
<p>Dies f&#xFC;hrte dazu, dass zahlreiche Meister der traditionellen Kampfk&#xFC;nste die Kampfk&#xFC;nste im Untergrund weitergaben oder China verlie&#xDF;en und nach Taiwan, Hongkong oder andere L&#xE4;nder flohen und sich das traditionelle Wushu auf diese Weise in der Welt verbreitete.</p>
<p>Seit dem Ende der Kulturrevolution hat sich die Lage f&#xFC;r die traditionellen Kampfk&#xFC;nste wieder entspannt. Mittlerweile werden auch die traditionellen Kampfk&#xFC;nste von der chinesischen Regierung wieder gef&#xF6;rdert.</p>
<h3><span class="mw-headline" id="Legenden">Legenden</span></h3>
<p>Kampfk&#xFC;nste nehmen eine zentrale Rolle in den traditionellen chinesischen Wuxia-Erz&#xE4;hlungen (&#x6B66;&#x4FA0; - w&#x1D4;xi&#xE1; &#x201E;Ritter, Ritterlichkeit&#x201C;) ein. Wuxia sind m&#xE4;rchenhafte Erz&#xE4;hlungen, in denen Kampfk&#xFC;nstler &#xFC;ber mythische F&#xE4;higkeiten verf&#xFC;gen. Dazu geh&#xF6;ren beispielsweise Levitation, Zauberei, Heilkr&#xE4;fte und &#xFC;bermenschlich starke Kampff&#xE4;higkeiten. Filme wie <i>A Chinese Ghost Story</i> und <i>Tiger and Dragon</i> griffen diesen Mythos auf und werden daher auch als Wuxia-Filme bezeichnet.</p>
<p>Ein chinesischer Nationalheld war z.&#xA0;B. der ber&#xFC;hmte Arzt Wong Fei Hung, der zur Zeit der Boxeraufst&#xE4;nde lebte und durch seine vermittelnde Haltung, seinen Gerechtigkeitssinn und seinen Einsatz f&#xFC;r die arme Bev&#xF6;lkerung &#xFC;ber seinen Tod hinaus ber&#xFC;hmt wurde.</p>
<p>Ein weiterer legend&#xE4;rer Kampfk&#xFC;nstler des sp&#xE4;ten 19. und fr&#xFC;hen 20. Jahrhunderts war Huo Yuanjia, der sich in Zeiten westlicher Hegemonie f&#xFC;r chinesische Selbstbestimmung und die chinesischen Kampfk&#xFC;nste einsetzte.</p>
<h3><span class="mw-headline" id="Literarische_Rezeption">Literarische Rezeption</span></h3>
<p>Wushu spielt eine tragende Rolle in den chinesischen Wuxia-Romanen. Als Vorl&#xE4;ufer der Wuxia-Literatur k&#xF6;nnen drei klassische chinesische Romane gelten:</p>
<ul>
<li>&#x897F;&#x6E38;&#x8BB0; (x&#x12B;y&#xF3;uj&#xEC;) Wu Ch&#x2019;&#xEA;ng-&#xCA;n: <i>Der rebellische Affe oder Die Reise nach Westen</i></li>
<li>&#x6C34;&#x6D52;&#x4F20; (shu&#x1D0;h&#x1D4;zhu&#xE0;n) Schi Nai An&#xA0;: <i>Die R&#xE4;uber vom Liang Schan Moor</i></li>
<li>&#x4E09;&#x56FD;&#x6F14;&#x4E49; (s&#x101;ngu&#xF3;y&#x1CE;ny&#xEC;) Luo Guanzhong: <i>Die drei Reiche</i> ()</li>
</ul>

<p>Im Westen sind die chinesischen Kampfk&#xFC;nste erst im Verlauf der zweiten H&#xE4;lfte des 20. Jahrhunderts popul&#xE4;r geworden. Die Fernsehserie Kung Fu aus den 70er Jahren geh&#xF6;rt wohl zu den ersten filmischen Pr&#xE4;sentationen von Kung-Fu im Westen, auch wenn David Carradines eher m&#xE4;&#xDF;ige F&#xE4;higkeiten als Kampfk&#xFC;nstler nicht sonderlich repr&#xE4;sentativ f&#xFC;r die Kampfk&#xFC;nste waren. Zu Ber&#xFC;hmtheit kamen die Kampfk&#xFC;nste erst mit den sogenannten Eastern sowie mit Hollywood-Produktionen &#xFC;ber asiatischen Kampfsport, wie <i>Karate Kid</i> und <i>Karate Tiger</i>. Der bekannteste Hauptdarsteller des Genres d&#xFC;rfte nach wie vor Bruce Lee sein, doch auch diverse andere Darsteller wie Jackie Chan, Jet Li, Mark Dacascos und Michelle Yeoh begr&#xFC;nden ihre Bekanntheit auf Filmen des Genres. Viele Darsteller erhielten ihre Ausbildung in traditionellen chinesischen Operschulen (Jackie Chan, Sammo Hung) oder waren anerkannte Kampfsportmeister ohne vorherige Schauspielerfahrung (Jet Li, Chuck Norris).</p>
<p>Im Zuge der Popularit&#xE4;t der Eastern bildeten sich auch im Westen immer mehr Kampfkunstschulen, verst&#xE4;rkt durch die restriktive Politik der Kulturrevolution, die viele chinesische Kampfk&#xFC;nstler zur Flucht in den Westen zwang. Ein weiterer Grund f&#xFC;r die Verbreitung der Kampfk&#xFC;nste war, dass in den Jahrzehnten nach der Xinhai-Revolution chinesische Traditionen aufgebrochen wurden, die die Unterweisung von Fremden oder gar Ausl&#xE4;ndern, insbesondere der unter traditionellen Kampfk&#xFC;nstlern verhassten &#x201E;westlichen Teufel&#x201C; (siehe Boxeraufstand), strikt untersagt h&#xE4;tten.</p>
<p>Ironischerweise geben sich einige Schulen f&#xFC;r chinesische Kampfkunst im Westen den Ruf, alte Traditionen zu bewahren. Daher werben die Anbieter h&#xE4;ufig damit, einen besonders alten, &#x201E;authentischen&#x201C;, traditionellen oder &#x201E;originalen&#x201C; Kampfkunststil anzubieten. In der Regel ist die fantastische Geschichte der meisten Stile jedoch auf Legenden und Probleme bei der &#xDC;bersetzung zur&#xFC;ckzuf&#xFC;hren oder die neuere Geschichte des Stiles wird verschwiegen. Tats&#xE4;chlich ist der Gro&#xDF;teil der Kampfkunststile in der heute vermittelten Form nur h&#xF6;chstens wenige hundert Jahre alt.</p>
<p>Besonders bekannt sind in Deutschland vor allem die Shaolin-Kampfk&#xFC;nste, das Wing Chun (Wing Tsun, Ving Tsun), das Taijiquan (allg. bekannt unter der Abk&#xFC;rzung <i>Tai Chi</i>), ferner auch das Tang Lang Quan und Hung Gar Kuen.</p>

<ul>
<li>Wushu (Rollenspiel)</li>
<li>Wushu (Sport)</li>
<li>Deutsche Wushu Federation</li>

<li>Liste der Kampfsportarten</li>
</ul>

<ul>
<li>Maik Albrecht, Frank Rudolph: <i>Wu. Ein Deutscher bei den Meistern in China.</i> Palisander Verlag, 2011, .</li>
<li>Kai Filipiak: <i>Die chinesische Kampfkunst. Spiegel und Element traditioneller chinesischer Kultur.</i> Leipziger Universit&#xE4;tsverlag, 2001, </li>
</ul>

<ul>

</ul>

<ol class="references">





</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>