<h1>Heilstein</h1>


<p>Als <b>Heilsteine</b> oder <b>Gesundheitssteine</b> werden anorganische oder fossile Substanzen, vor allem Minerale bezeichnet, die bei Krankheiten angeblich eine heilende Wirkung haben oder das Befinden verbessern sollen (<b>Edelsteintherapie</b>; <b>Lithotherapie</b>). Diese Effekte sollen nach &#x201E;Reinigung&#x201C; und &#x201E;Aufladung&#x201C; der Heilsteine durch Auflegen auf betroffene K&#xF6;rperteile, Aufstellen gr&#xF6;&#xDF;erer Steine, Einlegen in Wasser oder Cremes oder das Tragen am K&#xF6;rper erzielt werden k&#xF6;nnen. Wissenschaftliche Hinweise auf eine Heilwirkung existieren nicht.</p>




<p>Nach Meinung von Esoterikern wirken Heilsteine &#xFC;ber ihre Farben (siehe Farbtherapie), ihre Form und die in ihnen enthaltenen Mineralien auf den Menschen ein.</p>
<p>Die erste schriftliche Erw&#xE4;hnung &#xFC;ber die Verwendung von Heilsteinen stammt aus dem Mittelalter (<i>De Lapidibus</i> des Pseudo-Aristoteles). &quot;Heilsteine&quot; waren im Mittelalter allerdings eher bestimmte, auff&#xE4;llige Dolmen oder Steindenkm&#xE4;ler, zu denen man heilungssuchend pilgerte. Erst im Zusammenhang mit der New-Age-Welle hat sich der Glaube an heilende Edel- und Schmucksteine im 20. Jahrhundert in der Bev&#xF6;lkerung verbreitet. Die Steinanwendung kann zu den &quot;energetischen&quot; Methoden der Alternativmedizin gez&#xE4;hlt werden. Die Ratgeberliteratur listet zahlreiche Mineralien und deren zugeschriebene Wirkungen auf, meist Quarzvariet&#xE4;ten wie Amethyst oder Onyx, aber auch Opal, Malachit, H&#xE4;matit und viele andere.</p>

<p>Es gibt keine nachweisbare urs&#xE4;chliche oder tats&#xE4;chliche Wirkung, sondern lediglich die Vorstellung einer Wirkung. Wissenschaftliche Hinweise f&#xFC;r eine &#xFC;ber den Placebo-Effekt hinausgehende Wirksamkeit von Heilsteinen existieren nicht.</p>

<p>Das Landgericht Hamburg befand in einem Urteil vom 21.&#xA0;August 2008 (Az.: 327&#xA0;O&#xA0;204/08), dass das Bewerben von Heilwirkungen von Steinen und die Bezeichnung derselben als &#x201E;Heilsteine&#x201C; unlauterer Wettbewerb ist, selbst wenn auf den fehlenden wissenschaftlichen Nachweis der heilenden Wirkung hingewiesen wird. Begr&#xFC;ndet wurde das Urteil damit, dass es keine Hinweise auf eine krankheitsvorbeugende oder heilende Wirkung der Steine gebe und eine solche Bezeichnung den potentiellen Kunden irref&#xFC;hre.</p>

<ul>
<li>Hermann F&#xFC;hner: Lithotherapie. Historische Studien &#xFC;ber die medizinische Verwendung der Edelsteine. Ulm 1902; 2. Auflage 1936; Neudruck ebenda 1956.</li>
</ul>

<ul>

<li> Artikel der Sueddeutschen Zeitung</li>
<li> Artikel im Mineralienatlas WiKi</li>
</ul>

<ol class="references">






</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>