<h1>Chiropraktik</h1><p>Die <b>Chiropraktik</b> (von   <i></i> &#x201A;Hand&#x2018; und  <i></i> &#x201A;T&#xE4;tigkeit&#x2018;) ist eine alternativmedizinische Behandlungsmethode mit dem Ziel, die normale Beweglichkeit der Gelenke&#xA0;&#x2212; besonders an der Wirbels&#xE4;ule&#xA0;&#x2212; wiederherzustellen. Dabei werden sowohl das gest&#xF6;rte Gelenkspiel als auch die Verschiebung (siehe Subluxation) ber&#xFC;cksichtigt. Wirksamkeit und Wissenschaftlichkeit der Methode sind umstritten (siehe Wissenschaftlichkeit &amp; Wirksamkeit).</p>
<p>Urspr&#xFC;nglich wurde in der im 19. Jahrhundert von Daniel David Palmer begr&#xFC;ndeten Chiropraktik die These vertreten, dass verschiedene, auch nicht-orthop&#xE4;dische Krankheiten durch eine Fehlstellung der Wirbelgelenke verursacht w&#xFC;rden und dementsprechend durch eine manipulative Korrektur der Fehlstellung geheilt werden k&#xF6;nnten. Diese Ansicht widerspricht modernen Erkenntnissen der Anatomie, Physiologie und Pathologie des menschlichen Organismus. In moderneren Ans&#xE4;tzen, z.&#xA0;B. dem der , besch&#xE4;ftigt sich die Chiropraktik daher nur noch mit &#x201E;funktionellen, reversiblen St&#xF6;rungen des Bewegungsapparats&#x201C;.</p>
<p>Die Manuelle Medizin geht unter anderem auch von Methoden der Chiropraktik aus.</p>




<p>Begr&#xFC;nder der Chiropraktik war Daniel David Palmer (1845&#x2212;1913). Er wurde vermutlich von Jim Atkinson aus Davenport in Iowa in dieser Behandlungsmethode ausgebildet. Um sie selbst vermarkten zu k&#xF6;nnen, erfand er den Namen &#x201E;Chiropractic&#x201C;. Seine Gr&#xFC;ndungslegende lautet hingegen: &#x201E;Harvey Lillard, der Pf&#xF6;rtner des Rayan-Blockhauses, in dem ich meine Praxis hatte, war schwerh&#xF6;rig. Er h&#xF6;rte nicht mehr das Gerattere eines Pferdefuhrwerks auf der Stra&#xDF;e und nicht mehr das Ticken seines Weckers. Ich wollte wissen, woher diese &#x201A;Taubheit&#x2018; kam, da sagte er zu mir, dass er etwas Schweres gehoben habe, in einer verkrampften, gebeugten Haltung. Er h&#xE4;tte dann das Gef&#xFC;hl gehabt, dass etwas abgedr&#xFC;ckt worden sei in seinem R&#xFC;cken, und unmittelbar danach sei er taub geworden. Die Untersuchung ergab: Ein Wirbel war abgedr&#xE4;ngt aus seiner normalen Lage. Ich dachte mir, wenn der Wirbel wieder richtig sitzen w&#xFC;rde, dann m&#xFC;sste das Geh&#xF6;r des Mannes wieder funktionieren. Mit diesem Ziel vor Augen versuchte ich &#x2212; in einem halbst&#xFC;ndigen Gespr&#xE4;ch &#x2013;, Herrn Lillard davon zu &#xFC;berzeugen, dass er erlauben sollte, die R&#xFC;ckplatzierung vorzunehmen. Ich brachte den Wirbel in seine richtige Position, indem ich den Dornfortsatz (Proc. spin.) des Wirbels als Hebel verwendete, und kurz darauf konnte der Mann wie vorher h&#xF6;ren. Daran war nichts Zuf&#xE4;lliges, sondern es war die Vollendung eines bewussten Zieles, und das Resultat entsprach den Erwartungen.&#x201C;</p>
<p>D. D. Palmer erkl&#xE4;rte das vermeintlich Neue an seiner Behandlungsmethode so: &#x201E;Die Grundprinzipien und die Prinzipien der Chiropraktik, die sich daraus entwickelt haben, sind nicht neu. Ich beanspruche dennoch, der Erste zu sein, der einen verschobenen Wirbel unter Verwendung der Dorn- und Querforts&#xE4;tze (Proc. spin. u. trans.) als Hebel benutzt, wodurch der ausgerenkte Wirbel wieder seine normale Position erlangt. Von dieser Grundtatsache ausgehend, wurde eine Wissenschaft geschaffen, die dazu bestimmt ist, die Theorie und Praxis der <i>Heilkunst</i> zu revolutionieren.&#x201C; (&#xDC;bersetzungen: D. Oesch)</p>
<p>Nach Deutschland gelangte die Chiropraktik (ebenso wie die Osteopathie) durch den am 22. Dezember 1869 in Krachen/Schlesien geborenen, vor&#xFC;bergehend in den USA lebenden Pastor Gustav A. Zimmer, der nach R&#xFC;ckkehr im Jahre 1927 in Dresden eine Ausbildungsst&#xE4;tte f&#xFC;r Chiropraktik und Osteopathie betrieb, die vor allem von Heilpraktikern besucht wurde. Zimmer beendete seine berufliche T&#xE4;tigkeit im Jahre 1938 und starb am 17. Dezember 1939. Drei der von Zimmer ver&#xF6;ffentlichten B&#xFC;cher standen auf der &#x201E;Liste des sch&#xE4;dlichen und unerw&#xFC;nschten Schrifttums&#x201C; und wurden von den Nationalsozialisten verboten. Nach dem Zweiten Weltkrieg und der Legalisierung einer bereinigten Fassung des Heilpraktikergesetzes vom 17. Februar 1939 nahm der N&#xFC;rnberger Heilpraktiker Willi Schmidt seine im Jahre 1938 begonnene kollegiale Fachfortbildung wieder auf, darunter von 1951 an auch in Chiropraktik. Im Jahre 1959 &#xFC;bernahm Schmidt die Leitung der <i>Arbeitsgemeinschaft f&#xFC;r Chiropraktik und Osteopathie in der DH</i> mit Arbeitskreisen in allen Landesverb&#xE4;nden, einem j&#xE4;hrlichen zentralen Fachfortbildungskongress in Bad Homburg und der Herausgabe von insgesamt 92 Ausgaben der <i>Fortbildungsbl&#xE4;tter der Arbeitsgemeinschaft Deutscher Chiropraktoren und Osteopathen in der DH</i>, die von 1959 bis 1971 erschienen. Im Jahre 1952 ver&#xF6;ffentlichte der Hamburger Heilpraktiker Werner Peper D. C., Absolvent der amerikanischen <i>Palmer School of Chiropractic</i> das Buch <i>Technik der Chiropraktik</i>.</p>



<p>1. <b>Adjustierung</b>: Diese Adjustierung wird durch speziell erlernte Handgriffe erzielt. Sie haben das Ziel &#x201E;Subluxationen&#x201C; an der Wirbels&#xE4;ule (an den Zygapophysialgelenken) wieder aufzuheben und damit den Druck auf die Spinalnerven (lateral) oder das R&#xFC;ckenmark (medial) zu beseitigen. Gelingt dies, dann verschw&#xE4;nden die Schmerzen in kurzer Zeit, z.&#xA0;B. bei einer Ischialgie (Ischiasreizung).</p>
<p>2. <b>Traktion</b>: Bei der Traktion werden die Gelenkpartner durch Zug voneinander entfernt. Dies f&#xFC;hre unter anderem zu Druckminderung, Entlastung und Schmerzlinderung. Au&#xDF;erdem verbessere sich durch die Dehnung der B&#xE4;nder und der Gelenkkapsel die Beweglichkeit.</p>
<p>3. <b>Translatorisches Gleiten, auch Mobilisation genannt</b>: Um das verlorengegangene Gelenkspiel, und somit auch die Beweglichkeit, wiederherzustellen, werden die Gelenkanteile parallel gegeneinander bewegt.</p>
<p>4. <b>Weichteilbehandlung</b>: Durch Dehn- und Entspannungstechniken soll die Muskulatur so verl&#xE4;ngert werden, dass sie sich dem neugewonnenen Gelenkspiel anpasst.</p>
<p>5. <b>Reflextechniken</b>: Unter Ausnutzung von Nervenreflexen solle die Spannung der Muskulatur und die Schmerzwahrnehmung beeinflusst werden. Mittels Reflextherapien k&#xF6;nne auch auf das zentrale Nervensystem eingewirkt werden, z.&#xA0;B. auf das vegetative Nervensystem und auch auf kognitive Bereiche.</p>

<p>In Deutschland bestehen keine speziellen Regelungen f&#xFC;r die Aus&#xFC;bung des Berufs &quot;Chiropraktor&quot;. Zur Aus&#xFC;bung des Berufs des Chiropraktors oder des Therapiefachs Chiropraktik muss man entweder Arzt oder Heilpraktiker sein (siehe Heilpraktikergesetz, 1. Durchf&#xFC;hrungsverordnung). Im Ausland qualifizierte Chiropraktoren m&#xFC;ssen daher eine Heilpraktikererlaubnis erlangen, um in Deutschland zu praktizieren. In der Praxis haben Beh&#xF6;rden regelm&#xE4;&#xDF;ig daf&#xFC;r aber eine umfassende Kenntnispr&#xFC;fung verlangt. In der j&#xFC;ngeren Vergangenheit haben einige Verwaltungsgerichte dies beanstandet und geurteilt, dass eine Ausbildung im Ausland anzuerkennen sei.</p>
<p>Der erste Absolvent einer amerikanischen Chiropraktik-Schule, der Palmer School of Chiropractic, er&#xF6;ffnete 1924 in Frankfurt/Main eine Praxis. In den fr&#xFC;hen 1950er Jahren wollte Werner Pepper, ebenfalls ein Absolvent der Palmer School, eine Zweigstelle der Palmer School in Deutschland er&#xF6;ffnen. Dies wurde seitens der Schulleitung abgelehnt.</p>

<p>In der Schweiz ist der Chiropraktor eine anerkannte Medizinalperson, die in eigener Verantwortung Funktionsst&#xF6;rungen und schmerzhafte Zust&#xE4;nde der Wirbels&#xE4;ule und des Bewegungsapparates diagnostiziert und behandelt. Die f&#xFC;nf Medizinalberufe in der Schweiz umfassen den Chiropraktor, den Humanmediziner, den Zahnarzt, den Tierarzt und den Apotheker. In den folgenden Bundesgesetzen und den entsprechenden Verordnungen werden die Ausbildung und die T&#xE4;tigkeit der Chiropraktoren sowie die obligatorische Kosten&#xFC;bernahme chiropraktischer Leistungen geregelt: Medizinalberufegesetz (MedBG), Krankenversicherungsgesetz (KVG), Unfallversicherungsgesetz (UVG), Milit&#xE4;rversicherungsgesetz (MVG), Strahlenschutzgesetz (StSG).</p>
<p>Gesetzlich sind die Leistungen der Chiropraktoren als Pflichtleistungen von Medizinalpersonen anerkannt worden, als 1964 das Kranken- und Unfallversicherungsgesetz (KUVG) von 1911 teilrevidiert wurde. Seitdem werden die chiropraktischen Leistungen von der obligatorischen Grundversicherung der Krankenkassen gedeckt. Der Chiropraktor ist nebst dem Humanmediziner der einzige gesetzlich geregelte Erstkontakt f&#xFC;r den Patienten.</p>
<p>In der Schweiz d&#xFC;rfen nur ausgebildete Medizinalpersonen Chiropraktik anbieten.</p>
<h3><span class="mw-headline" id="Aus-.2C_Weiter-_und_Fortbildung">Aus-, Weiter- und Fortbildung</span></h3>
<p>In der Schweiz wird das Studium der Chiropraktik seit Herbst 2008 an der medizinischen Fakult&#xE4;t der Universit&#xE4;t Z&#xFC;rich angeboten. Es dauert zw&#xF6;lf Semester zuz&#xFC;glich Krankenhauspraktika und f&#xFC;hrt &#xFC;ber das Bachelorstudium in Medizin (B Med) zum Masterstudium (M med. Chiro), optional weiter zum chiropraktischen Doktorat (Dr. med. chiro). Die Schweizerische Akademie f&#xFC;r Chiropraktik, die akkreditiert ist durch das eidgen&#xF6;ssische Bundesamt f&#xFC;r Gesundheit, ist f&#xFC;r die Weiterbildung der Chiropraktoren zust&#xE4;ndig. Ihr obliegt auch die Durchf&#xFC;hrung der Pr&#xFC;fung zum Fachchiropraktor.</p>
<p>Die Chiropraktoren sind wie alle Medizinalpersonen zur j&#xE4;hrlichen Fortbildung von 80 Stunden pro Jahr innerhalb eines gesetzlich gegebenen Rahmens verpflichtet.</p>

<p>Allgemein ist eine Abkl&#xE4;rung bestimmter Wirbels&#xE4;ulensch&#xE4;den (beispielsweise Metastasen, Tumoren) erforderlich. Hierzu reichen - beim Kreuzschmerz - die Anamnese (Erhebung der Krankengeschichte) und die Untersuchung aus. Eine Bildgebung ist nicht erforderlich.</p>
<p>Chiropraktische Man&#xF6;ver an der Halswirbels&#xE4;ule gelten als unabh&#xE4;ngige Risikofaktoren f&#xFC;r die Entwicklung von Schlaganf&#xE4;llen infolge von  der Arteria vertebralis (Wirbelarterie). Diskutiert wird, ob in diesen F&#xE4;llen die Dissektion nicht schon vorher bestand und aufgrund von Nacken- und Halsschmerzen zur chiropraktischen Behandlung f&#xFC;hrte. In diesen F&#xE4;llen w&#xFC;rde ein kausaler Zusammenhang durch einen zeitlichen Zusammenhang vorget&#xE4;uscht werden.</p>


<p>In einem &#xDC;bersichtsartikel zur Chiropraktik vom Mai 2008 kam der Leiter der Abteilung f&#xFC;r Naturheilkunde der englischen Universit&#xE4;t von Exeter, Edzard Ernst, nach Durchsicht wissenschaftlicher Artikel zum Thema zum Schluss, dass die Chiropraktik auf &#x201E;mystischen Konzepten&#x201C; basiere. Au&#xDF;erdem basierten die grundlegenden Konzepte der Chiropraktik wie Subluxation und die spinale Manipulation nicht auf &#x201E;<i>solid science</i>&#x201C; (= &#x201E;fundierter Wissenschaft&#x201C;).</p>
<p>Auch neuere Untersuchungen zeigen, dass es keinen Zusammenhang zwischen Krankheit und Subluxation von Wirbeln durch ung&#xFC;nstige Beeinflussung der angeblich betroffenen Nerven zu geben scheint.</p>
<p>Dem emeritierten Schweizer Professor f&#xFC;r orthop&#xE4;dische Chirurgie Max Geiser zufolge h&#xE4;tten weder die Chiropraktik noch die &#x201E;sogenannte manuelle Medizin&#x201C; bis heute den Beweis geliefert, &#x201E;ernsthafte, nicht spontan remittierende Affektionen des Bewegungsapparates beheben zu k&#xF6;nnen und mehr zu leisten als alle &#xFC;brigen Scheinbehandlungen der Alternativ- und Komplement&#xE4;rmedizin&#x201C;.</p>
<p>Eine systematische &#xDC;bersichtsarbeit der Cochrane Collaboration aus dem Jahre 2003, die die Behandlung von Kreuzschmerz mittels spinaler Manipulation zum Thema hatte, zeigte keine Vorteile gegen&#xFC;ber anderen, nicht-kontraindizierten Behandlungsmethoden, wie allgemein&#xE4;rztliche Behandlung, Schmerzmittel, Physiotherapie, Heilgymnastik oder R&#xFC;ckenschule. Die Autoren hielten es f&#xFC;r m&#xF6;glich, dass die spinale Manipulation einer Placebo-Behandlung &#xFC;berlegen ist. In einer &#xDC;bersichtsarbeit aus dem Jahre 2011 wurden bez&#xFC;glich Schmerzreduktion und Funktionsverbesserung bei Patienten mit chronischem Kreuzschmerz keine klinisch relevanten Unterschiede der spinal-manipulativen Therapie zu anderen etablierten Therapien festgestellt. Schwerwiegende Komplikationen konnten in dieser Analyse auch nicht beobachtet werden. Ungekl&#xE4;rt blieb, ob eine &#xDC;berlegenheit der spinalen Manipulation gegen&#xFC;ber Placebo besteht, weil sich nur wenige und typischerweise mit hohem Verzerrungsrisiko behaftete Studien diesem Aspekt widmen.</p>

<ul>
<li>Osteopathie (Alternativmedizin)</li>
<li>Manuelle Medizin</li>
</ul>



<ol class="references">
















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>