<h1>Christian Science</h1><p><b>Christian Science</b> (deutsch: <b>Christliche Wissenschaft</b>) ist der Name der von Mary Baker Eddy (1821&#x2013;1910) nach 1866 entwickelten Lehre, die sie in ihrem Buch Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift formulierte und 1875 erstmals ver&#xF6;ffentlichte.</p>





<p><i>Kirche Christi, Wissenschaftler</i> ist der Name f&#xFC;r die von Mary Baker Eddy begr&#xFC;ndete weltweite Glaubensgemeinschaft, die sich als Sprachrohr f&#xFC;r Christian Science sieht. Die <i>Mutterkirche</i> ist <i>The First Church of Christ, Scientist</i> (Die Erste Kirche Christi, Wissenschaftler) in Boston. Die Ortsgemeinden sind Zweigkirchen der Mutterkirche, die rechtlich selbstst&#xE4;ndig sind und demokratisch von den Mitgliedern der Ortsgemeinden organisiert werden. H&#xE4;ufig wird auch allgemein von der <i>Christian-Science-Kirche</i> gesprochen.</p>

<p>Zur Gesamtzahl der Mitglieder liegt keine offizielle Eigenangabe vor, verschiedene Sch&#xE4;tzungen gehen von 400.000 Mitgliedern aus, davon sind etwa 100.000 aktiv.</p>
<p>Die Kirche wird von der Mutterkirche, &#x201E;The First Church of Christ, Scientist&#x201C; in Boston, Massachusetts, USA, und deren ca. 2000 Zweiggemeinden in 80 L&#xE4;ndern gebildet (nach Georg Schmid 3000 Zweiggemeinden und Hochschulvereinigungen in 50 L&#xE4;ndern). In Deutschland gibt es 72 Zweigkirchen, Vereinigungen und Hochschulvereine mit etwa 2000 Mitgliedern (Stand: Juli 2005). In der Schweiz existieren 22 Zweigkirchen, in &#xD6;sterreich sind es 2.</p>
<p>Weltweit z&#xE4;hlt die Christian Science 1433 offiziell eingetragene <i>Christian-Science-Praktiker</i>, davon in Deutschland 55, in der Schweiz 10 und in &#xD6;sterreich&#xA0;4. (Nach Georg Schmid, Kirchen, Sekten, Religionen (2003) insgesamt 10.000, D:&#xA0;200, A:&#xA0;1, CH:&#xA0;knapp&#xA0;40)</p>

<p>Nach Mary Baker Eddy ist Christian Science das <i>Gesetz des Guten</i>, die <i>Wissenschaft des Christus</i>, das auf die Lehren der Bibel zur&#xFC;ckgehende christliche <i>System geistigen Heilens</i>.</p>
<p>Grundlegende Ideen sind</p>
<ul>
<li>Gott ist g&#xF6;ttliche Liebe, h&#xF6;chster Vater-Mutter.</li>
<li>Die wahre Natur jedes Individuums als Kind Gottes ist geistig.</li>
<li>Gottes unendliche G&#xFC;te, erfahren im Gebet, heilt.</li>
</ul>
<p>Als Ausgangspunkt f&#xFC;r die, wie Eddy es nennt, <i>Entdeckung</i> von Christian Science wird ihre spontane Heilung von den schweren Folgen eines Unfalls im Jahr 1866 angesehen. Eddy f&#xFC;hrte ihre unerwartete Gesundung auf eine Inspiration beim Lesen der in der Bibel dargestellten Heilung des Gel&#xE4;hmten (Matth&#xE4;us 9) zur&#xFC;ck. Kirchenvertreter erkl&#xE4;ren, dass der Gedanke, dass die Kraft hinter dem biblischen Heilungsgeschehen und dem Wirken Jesu Christi nicht auf biblische Zeiten beschr&#xE4;nkt sei, der Antrieb f&#xFC;r Eddys mehrj&#xE4;hriges Studium der Bibel gewesen sei, das zu der Publikation von Eddys Hauptwerk Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift f&#xFC;hrte. Der 1879 definierte Zweck der Christian-Science-Kirche besteht laut einer zentralen Leitungsschrift darin, <i>&#x201E;die Worte und Werke Jesu Christi in Erinnerung zu bringen und dadurch das urspr&#xFC;ngliche Christentum und sein verlorengegangenes Element des Heilens wiedereinzuf&#xFC;hren&#x201C;</i> (<i>Kirchenhandbuch</i>, S. 17).</p>
<p>Mary Baker Eddy beschrieb die &#xDC;berlegenheit der geistigen Kraft &#xFC;ber die physische Kraft als die zentrale Tatsache der Bibel und ebenso als den Kernpunkt von Christian Science. Aus ihrer Sicht m&#xFC;sse diese &#x201E;gro&#xDF;e Tatsache&#x201C; durch das Heilen der Kranken bewiesen werden.</p>
<p>Christian Science sieht Gott, Geist und Gem&#xFC;t als einzige Ursache und Prinzip des Universums an. Der Mensch gilt ihr gem&#xE4;&#xDF; dem ersten Sch&#xF6;pfungstext der Genesis (Gen 1,1-2a) als Bild und Gleichnis Gottes, folglich sei er geistig. Materie und das B&#xF6;se gelten als &#x2013; vor Gott, Geist &#x2013; unwirklich und zeitlich.</p>
<p>Gott wird in der Christlichen Wissenschaft mit sieben Synonymen beschrieben: Gem&#xFC;t, Geist, Seele, Prinzip, Leben, Wahrheit und Liebe. &#x201E;Gott ist [die] Liebe&#x201C;, ein Zitat aus den Johannesbriefen, steht an der Stirnwand vieler Christian-Science-Kirchengeb&#xE4;ude. Um die Namen oder Synonyme f&#xFC;r Gott eindeutig hervorzuheben, schrieb Eddy sie im Englischen gro&#xDF; &#x2013; im Deutschen wird entsprechend Kapit&#xE4;lchen- oder Gro&#xDF;schreibung benutzt; so wird etwa das g&#xF6;ttliche G von dem menschlichen Gem&#xFC;t unterschieden (siehe weiter unten die Anwendung in der &#x201E;Wissenschaftlichen Erkl&#xE4;rung des Seins&#x201C;).</p>
<p>Eddy setzte sich vor der Niederlegung ihrer Gedanken mit dem Mesmerismus des Phineas Parkhurst Quimby und den Beobachtungen der Hom&#xF6;opathie auseinander, den Auffassungen, dass Krankheiten mentalen Ursprungs seien. Eddys Auffassung unterschied sich allerdings deutlich von der Suggestionstherapie Quimbys durch ihre christliche Einstellung, die Gott im Zentrum sieht und nicht eine manipulative Kraft des Menschen. Eddy folgerte, dass der Mensch als Gottes Bild und Gleichnis geistig vollkommen sein m&#xFC;sse und daher S&#xFC;nde, Krankheit und Tod allein durch die Zuwendung zu dem g&#xF6;ttlichen Ursprung wirklich &#xFC;berwunden (geheilt) werden k&#xF6;nnten und m&#xFC;ssten.</p>
<p>Den Begriff Wissenschaft legt Baker-Eddy f&#xFC;r sich neu aus. Die Frage nach einer christlich-wissenschaftlichen Erkl&#xE4;rung des Seins beantwortet Mary Baker Eddy wie folgt:</p>
<dl>
<dd><i>&#x201E;Es ist kein Leben, keine Wahrheit, keine Intelligenz und keine Substanz in der Materie. Alles ist unendliches G und seine unendliche Manifestation, denn G ist Alles-in-allem. G ist unsterbliche W; Materie ist sterblicher Irrtum. G ist das Wirkliche und Ewige; Materie ist das Unwirkliche und Zeitliche. G ist G, und der Mensch ist Sein Bild und Gleichnis. Folglich ist der Mensch nicht materiell; er ist geistig.&#x201C;</i> (&#x201E;Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift&#x201C;, autorisierte &#xDC;bersetzung von 1997, Druck 1998, S. 468:10-17)</dd>
</dl>
<p>Eddy stellt ihre &#x201E;wissenschaftliche Erkl&#xE4;rung&#x201C; in einen direkten Zusammenhang mit dem Bibeltext aus 1. Johannes 3:1-3, welcher erg&#xE4;nzend als sogenannte &#x201E;entsprechende Schriftstelle&#x201C; jeden Sonntag am Ende des Gottesdienstes verlesen wird:</p>
<dl>
<dd><i>&#x201E;Seht, welch eine Liebe hat uns der Vater erwiesen, dass wir Gottes Kinder hei&#xDF;en sollen &#x2013; und wir sind es auch! Darum kennt uns die Welt nicht; denn sie kennt ihn nicht. Meine Lieben, wir sind schon Gottes Kinder; es ist aber noch nicht offenbar geworden, was wir sein werden. Wir wissen aber: wenn es offenbar wird, werden wir ihm gleich sein; denn wir werden ihn sehen, wie er ist. Und ein jeder, der solche Hoffnung auf ihn hat, der reinigt sich, wie auch jener rein ist.&#x201C;</i> (Lutherbibel, Standardausgabe, 1985, Deutsche Bibelgesellschaft, Stuttgart)</dd>
</dl>
<p>Dem Verlesen dieser beiden Texte folgt dann der Segen.</p>
<p>Eine Richtschnur f&#xFC;r Beweggr&#xFC;nde und Handlungen f&#xFC;r die Mitglieder der Mutterkirche gibt sie wie folgt im Kirchenhandbuch wieder:</p>
<dl>
<dd><i>&#x201E;Weder Feindseligkeit noch rein pers&#xF6;nliche Zuneigung sollte der Antrieb zu den Beweggr&#xFC;nden oder Handlungen der Mitglieder Der Mutterkirche sein. In der Wissenschaft regiert allein die g&#xF6;ttliche L den Menschen und ein Christlicher Wissenschaftler spiegelt die holde Anmut der L wider in der Zurechtweisung der S&#xFC;nde, in wahrer Br&#xFC;derlichkeit, Barmherzigkeit und Vers&#xF6;hnlichkeit. Die Mitglieder dieser Kirche sollen t&#xE4;glich wachen und beten, um von allem &#xDC;bel erl&#xF6;st zu werden, vom irrigen Prophezeien, Richten, Verurteilen, Ratgeben, Beeinflussen oder Beeinflu&#xDF;twerden.&#x201C;</i> (Kirchenhandbuch, Artikel VIII, Abschnitt 1.) Dieser Text wird an jedem 1. Sonntag im Monat in den Sonntagsgottesdiensten verlesen.</dd>
</dl>

<p>Im Lehrbuch gibt Mary Baker Eddy sechs Glaubenss&#xE4;tze, die von allen unterzeichnet werden m&#xFC;ssen, die der Church of Christ, Scientist, Boston beitreten wollen. Diese Glaubenss&#xE4;tze wenden sich gegen eine w&#xF6;rtlich-historische Auslegung der Bibel und gegen die Trinit&#xE4;t. Vergebung wird als das geistige Verst&#xE4;ndnis, dass das B&#xF6;se unwirklich ist, definiert. Erl&#xF6;sung geschehe durch Christus, durch Wahrheit, Leben und Liebe, und der Sinn der Kreuzigung und Auferstehung Jesu sei &#x201E;den Glauben zum Verst&#xE4;ndnis des ewigen Lebens zu erheben, zur Allheit der Seele, des Geistes, und zum Nichtsein der Materie.&#x201C;</p>

<p>Die Kirche hat heute, anders als in der Fr&#xFC;hzeit der Kirche, keine ordinierten Geistlichen; die Bibel, zusammen mit &#x201E;Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift&#x201C; bildet den <i>Pastor</i> der Christian-Science-Kirche.</p>
<p>Die <i>Gottesdienste</i> am Sonntag bestehen aus Gesang, Gebet und Lesungen von Zitaten dieser beiden B&#xFC;cher, die von zwei <i>Lesern</i> vorgetragen werden. Die Lesung aus Bibel und Wissenschaft und Gesundheit umfassen die Predigt. Die Anh&#xE4;nger studieren die Woche &#xFC;ber die Lesungen des Sonntags. Auch auf den Mittwochabendversammlungen gibt es eine kurze Lesung aus beiden B&#xFC;chern, w&#xE4;hrend der andere Teil der Versammlung durch Beitr&#xE4;ge und Zeugnisse von Heilungen der Versammlungsbesucher eingenommen wird. Zweimal j&#xE4;hrlich wird in den Zweigkirchen ein Sakramentsgottesdienst abgehalten, bei dem die Gemeinde kniend &#x201E;die geistige Kommunion&#x201C; feiert. Eine Taufe mit Wasser oder Abendmahl mit Wein und Brot findet nicht statt.</p>
<h3><span class="mw-headline" id="Christlich-wissenschaftlicher_Pfleger">Christlich-wissenschaftlicher Pfleger</span></h3>
<p>Eine Idee eines praktischen Christentums dr&#xFC;ckt sich auch in der T&#xE4;tigkeit des christlich-wissenschaftlichen Pflegers aus. Er steht der Arbeit des Christlich-wissenschaftlichen Praktikers bei Bedarf bis zur Heilung des Patienten zur Seite. Seine Aufgabe wird im Kirchenhandbuch der Christlichen Wissenschaft festgelegt und beschrieben. &#x201E;Ein Mitglied der Mutterkirche, das sich als christlich-wissenschaftliche Pflegerin oder christlich-wissenschaftlicher Pfleger bezeichnet, mu&#xDF; eine Person sein, die eine demonstrierbare Kenntnis von der Aus&#xFC;bung der christlichen Wissenschaft hat, die die im Krankenzimmer n&#xF6;tige praktische Weisheit besitzt und die Kranken angemessen betreuen kann.&#x201C; VIII 31. Er gibt praktische Hilfestellungen beim Kleiden, Essen, Fortbewegen, Baden usw. Die Basis und einziges Hilfsmittel sind das Gebet, sie sind die Medizin f&#xFC;r ihn und Gott ist sein Arzt. Der christlich-wissenschaftliche Pfleger ist nicht im Sinne eines medizinischen Pflegers ausgebildet und kann keine medizinische Pflege leisten. Er steht ausschlie&#xDF;lich nur dem zur Verf&#xFC;gung, der sich bzgl. Heilung auf die christliche Wissenschaft verl&#xE4;sst. Entscheidungen bez&#xFC;glich der Pflege bleiben in den H&#xE4;nden des Patienten oder der Familie.</p>
<h3><span class="mw-headline" id="Christlich-wissenschaftlicher_Praktiker">Christlich-wissenschaftlicher Praktiker</span></h3>
<p>Eine weitere Idee eines praktischen Christentums findet eine ihrer Formen auch in der T&#xE4;tigkeit des christlich-wissenschaftlichen Praktikers, der anderen durch Gebet, im Sinne des Heilungsauftrages Jesu, hilft, <i>Heilung</i> zu finden.</p>
<p>Diese sich auf den Heilungsauftrag Jesu berufende meist vollzeitliche religi&#xF6;se Aus&#xFC;bung findet normalerweise ihre Form in dem, was in der christlich-wissenschaftlichen Theologie <i>christlich-wissenschaftliche Behandlung</i> genannt wird und eine systematisierte Form des Gebetes umfasst. Dazu geh&#xF6;rt die Bekr&#xE4;ftigung der geistigen Tatsachen des Seins, der Vollkommenheit Gottes und des Menschen, der in der christlichen Wissenschaft und in Anlehnung an den ersten Sch&#xF6;pfungsbericht der Bibel als Widerspiegelung der Gottheit verstanden wird.</p>
<p>Die ideelle Basis f&#xFC;r diese Form der religi&#xF6;sen Praxis findet sich f&#xFC;r den christlichen Wissenschaftler in der Bibel und in &#x201E;Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift&#x201C; von Mary Baker Eddy.</p>
<p>Der christlich-wissenschaftliche Praktiker ist kein Kirchenamtstitel und ist kein <i>Geistlicher</i>, sie sind aber in der Regel in dem offiziellen Organ der Christian-Science-Mutterkirche, dem , sowie f&#xFC;r Deutschland im <i>Der Christian Science Herold</i> offiziell gelistet und bekunden damit ihre Verf&#xFC;gbarkeit f&#xFC;r Hilfesuchende. Eine der Voraussetzungen f&#xFC;r diese Eintragung ist der Abschluss eines <i>Klassenunterricht</i> genannten 12-t&#xE4;gigen Kursus bei einem <i>christlich-wissenschaftlichen Lehrer</i>.</p>
<h3><span class="mw-headline" id="Christlich-wissenschaftlicher_Lehrer">Christlich-wissenschaftlicher Lehrer</span></h3>
<p>Lehrer der christlichen Wissenschaft m&#xFC;ssen im Unterrichtsrat der Mutterkirche, Der Ersten Kirche Christi, Wissenschaftler in Boston, MA, USA an einem Kursus teilgenommen haben. Voraussetzung daf&#xFC;r sind mindestens drei Jahre vollberufliche Arbeit als christlich-wissenschaftlicher Praktiker.</p>
<p>Die Lehrer d&#xFC;rfen j&#xE4;hrlich nur eine Klasse von maximal 30 Sch&#xFC;lern unterrichten. Das Honorar f&#xFC;r den Unterricht wurde im Handbuch von Mary Baker Eddy festgelegt und betr&#xE4;gt pro Sch&#xFC;ler maximal 100 $US. Unterrichtsstoff ist das Kapitel &#x201E;Zusammenfassung&#x201C; aus dem Lehrbuch der christlichen-Wissenschaft &#x201E;Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift&#x201C;.</p>

<p>Die Verfassung der Kirche ist das Kirchenhandbuch von Mary Baker Eddy. Die Kirche wird von einem f&#xFC;nfk&#xF6;pfigen Vorstand geleitet. Der Vorstand w&#xE4;hlt die Nachfolger bei freiwerdenden Pl&#xE4;tzen im Vorstand. Die Kirche wird von einem j&#xE4;hrlich vom Vorstand gew&#xE4;hlten Pr&#xE4;sidenten der Mutterkirche nach au&#xDF;en vertreten; faktisch liegt aber alle Macht beim f&#xFC;nfk&#xF6;pfigen Vorstand.</p>
<p>Die Zweigkirchen regeln ihre Angelegenheiten unabh&#xE4;ngig und demokratisch selbst. Sie kennen auch unterschiedliche Bedingungen f&#xFC;r die Aufnahme von Mitgliedern in den einzelnen Zweigkirchen.</p>
<p>Die Mitgliedschaft kann man sowohl in einer Zweigkirche als auch in der Mutterkirche erwerben. Bestimmte Funktionen in den Zweigkirchen, wie das Leseramt, d&#xFC;rfen nur von Mitgliedern ausge&#xFC;bt werden, die auch der Mutterkirche angeh&#xF6;ren. Um der Mutterkirche beizutreten, m&#xFC;ssen s&#xE4;mtliche Verbindungen zu anderen Konfessionen gel&#xF6;st werden.</p>

<p>Die erste Gemeinde wurde 1879 in Boston, USA gegr&#xFC;ndet. 1881 lie&#xDF; sich Mary Baker Eddy zur Pastorin ihrer Kirche ordinieren. 1892 entstand aus der zwischenzeitlich aufgel&#xF6;sten Gemeinde die Mutterkirche in Boston (The First Church of Christ, Scientist).</p>
<p>1895 wurde das Originalgeb&#xE4;ude der Mutterkirche geweiht, 1906 ein Erweiterungsgeb&#xE4;ude er&#xF6;ffnet.</p>
<h3><span class="mw-headline" id="In_Deutschland">In Deutschland</span></h3>

<ul>
<li>1896 Einf&#xFC;hrung der Christlichen Wissenschaft in Dresden und 1899 in Berlin durch Frances Thurber Seal</li>
<li>1903 <i>Der Herold der Christlichen Wissenschaft</i> (heute <i>Der Christian Science Herold</i>) erscheint, die erste nicht-englische Christian-Science-Zeitschrift &#xFC;berhaupt</li>
<li>1912 gab es in Deutschland anerkannte Kirchen in Berlin, Dresden-Neustadt, Frankfurt/Main, Hannover und Stuttgart</li>
<li>1937 begann das nationalsozialistische Regime, die freie Bet&#xE4;tigung der Christlichen Wissenschaft zu behindern. Seit Ende Mai strenge Durchf&#xFC;hrung dieses Verbotes durch die Gestapo mit teilweise gerichtlichen Strafverfahren, Verh&#xF6;ren und schlie&#xDF;lich Verbot. Zahlreiche Mitglieder und Aus&#xFC;ber der Christlichen Wissenschaft wurden verhaftet und auch in Konzentrationslager verschleppt. Auch die Eltern des Widerst&#xE4;ndlers Helmuth James Graf von Moltke waren Anh&#xE4;nger der Bewegung. Der Vater war von 1928 bis 1933 Leiter des Komitees f&#xFC;r Ver&#xF6;ffentlichungen, Deutschland. Die Mutter wirkte wesentlich an der ersten deutschen &#xDC;bersetzung des Buches &#x201E;Wissenschaft und Gesundheit mit Schl&#xFC;ssel zur Heiligen Schrift&#x201C; von Mary Baker Eddy mit.</li>
<li>Nach dem Krieg reger kirchlicher Wiederaufbau

</li>
<li>1951 wurde die Christliche Wissenschaft in der damaligen sowjetischen Besatzungszone verboten.</li>
<li>1989 (am 3. November), sechs Tage vor dem Fall der Mauer, wurde die Christliche Wissenschaft von der DDR-Regierung wieder zugelassen.</li>
<li>2003 Berlin ist Veranstaltungsort der Jahresversammlung der Mutterkirche (die normalerweise j&#xE4;hrlich im Juni in Boston, USA, abgehalten wird).</li>
</ul>
<p>In zahlreichen Bundesl&#xE4;ndern hat die Christian Science den Status der K&#xF6;rperschaft des &#xF6;ffentlichen Rechts.</p>
<h3><span class="mw-headline" id="Heutige_Situation">Heutige Situation</span></h3>
<p>Nach anfangs starken Zuw&#xE4;chsen k&#xE4;mpft die Bewegung etwa seit 1955 mit stetigem Mitgliederschwund. So ist anzunehmen, dass 2006 weniger als 1000 Praktiker und Lehrer in den USA aktiv sind. Mit der Er&#xF6;ffnung der <i>Mary Baker Eddy Library for the Betterment of Humanity</i> hat die Kirche ihre Archive der &#xD6;ffentlichkeit ge&#xF6;ffnet sowie mit anderen Aktivit&#xE4;ten versucht, Bedeutung zur&#xFC;ckzuerlangen. Neue Kirchen entstehen vor allem in Schwarzafrika. Im Jahr 2004 &#xF6;ffnete die erste Christian-Science-Gemeinde in der Ukraine ihre Pforten.</p>

<p>Publikationen sind die nichtreligi&#xF6;se, in den USA auch au&#xDF;erhalb der Kirche verbreitete Tageszeitung The Christian Science Monitor und die religi&#xF6;sen Publikationen <i>Der Herold der Christlichen Wissenschaft</i>, <i>The Christian Science Journal</i>, <i>The Christian Science Sentinel</i>, Vierteljahresheft (Bibellektionsheft).</p>
<h3><span class="mw-headline" id="Der_Herold_der_Christlichen_Wissenschaft">Der Herold der Christlichen Wissenschaft</span></h3>
<p><b>Der Herold der Christlichen Wissenschaft</b> (fr&#xFC;here Bezeichnung: Der Christian Science Herold) erscheint seit 1903 und ist die erste nicht englischsprachige Christian-Science-Abonnementszeitschrift &#xFC;berhaupt. Er soll entsprechend der Vorstellung von Mary Baker Eddy seinen Lesern praktische Beispiele f&#xFC;r die Verf&#xFC;gbarkeit und Anwendbarkeit der Gesetze Gottes bringen und enth&#xE4;lt Artikel und Heilungsberichte sowie ein Verzeichnis von Christian-Science-Kirchen, Christian-Science-Praktikern und andere Informationen. Neben dem deutschsprachigen Herold der Christlichen Wissenschaft (monatlich) werden von der herausgebenden <i>Christian Science Verlagsgesellschaft</i> 12 weitere Sprachen mit Zeitschriften versorgt.</p>

<p>Christian Science produzierte ein Radioprogramm in f&#xFC;nf Sprachen, das &#xFC;ber Kurzwellensender ausgestrahlt wurde. In deutscher Sprache war es jeden Sonntag eine Stunde lang zu empfangen. Im Jahr 2011 wurde es eingestellt. Weiterhin vertreten ist Christian Science dagegen im Kirchenfunk von Bayern 2.</p>

<p>Die Christian Science ist nicht Mitglied im &#xD6;kumenischen Rat der Kirchen. Hintergrund ist das nicht-trinitarische Glaubensbekenntnis, da die Anerkennung der Trinit&#xE4;t eine Aufnahmevoraussetzung des Rates ist.</p>
<p>Auf lokaler Ebene ist Christian Science (Christliche Wissenschaft) ein Mitglied der Arbeitsgemeinschaft der Kirchen und Religionsgesellschaften in Berlin.</p>

<p>Christian Science definiert Ausdr&#xFC;cke wie S&#xFC;nde, Christus, Sch&#xF6;pfer oder Geist anders, als sie in traditionellen christlichen Kirchen definiert werden, was zu Missverst&#xE4;ndnissen Anlass geben kann. Mary Baker Eddys Interpretation der Bibel wird von traditionellen christlichen Kirchen abgelehnt.</p>
<p>Da Christian Science die Heilung als ausschlie&#xDF;lichen Vorgang im Bewusstsein sieht, lehnt sie prinzipiell das Zusammenwirken mit evidenzbasierter Medizin und &#xE4;rztlicher Unterst&#xFC;tzung ab, ohne diese jedoch kategorisch auszuschlie&#xDF;en. Mitglieder und Anh&#xE4;nger k&#xF6;nnen sich jederzeit frei unter medizinische Behandlung begeben.</p>
<p>Anders als fr&#xFC;her sind Homosexualit&#xE4;t und Alkoholgenuss kein Hinderungsgrund f&#xFC;r eine Kirchenmitgliedschaft (siehe auch Homosexualit&#xE4;t und Christian Science).</p>

<p>Zu den im deutschsprachigen Raum wahrnehmbaren organisatorischen Trennungen von der &#x201E;Bostoner Mutterkirche&#x201C; geh&#xF6;ren:</p>
<p>Das <i>Kappeler-Institut</i>, benannt nach Max Kappeler, das in der Tradition des ehemaligen christlichen Wissenschaftlers John Doorly eine eigenst&#xE4;ndige, stark abstrahierende Weiterentwicklung der Theologie Mary Baker Eddys unternimmt. Doorly hatte sich in den 1920er Jahren von der Bostoner Mutterkirche gel&#xF6;st. Der deutsche Zweig dieser Richtung hat seinen Sitz in Berlin.</p>
<p>Der <i>Schweizer Landesverband freier christlicher Wissenschaftler</i>, der eine Fortsetzung der am deutschen Idealismus eines Johann Karl Passavant und Johann Gottlieb Fichte orientierten &#x201E;christlich wissenschaftlichen Bewegung deutschen Zweigs&#x201C; darstellt, der sich unter der Leitung von Marie Sch&#xF6;n 1923 von Boston l&#xF6;ste. Diese Richtung steht f&#xFC;r eine Erweiterung der Lehre Mary Baker Eddys um idealistische und spiritualistische Ans&#xE4;tze aus anderen Richtungen. Das Lehrbuch &#x201E;Wissenschaft und Gesundheit&#x201C; gilt hier nicht mehr als unantastbar.</p>
<p>Die <i>Christus-Gemeinde</i> in Bremen, nicht zu verwechseln mit der &#x201E;Christusgemeinde Bremen&#x201C;, einer Freien evangelischen Gemeinde, ist eine ehemals &#x201E;Erste Kirche Christlicher Wissenschaftler&#x201C;, die sich nach heftigen Auseinandersetzungen von Boston l&#xF6;ste und versucht, auch Lehraspekte fern&#xF6;stlicher Religionen mit den Lehren Mary Baker Eddys zu verbinden.</p>

<ul>
<li>Britta Waldschmidt-Nelson: &#x201E;Christian Science im Lande Luthers. Eine amerikanische Religionsgemeinschaft in Deutschland, 1894&#x2013;2009&#x201C;, Franz Steiner Verlag Stuttgart 2009, </li>
<li>John DeWitt: <i>The Christian Science Way of Life.</i> Christian Science Publishing Society, Boston 1974,  (Dtsch. <i>Die Lebenseinstellung des Christlichen Wissenschaftlers</i>)</li>
<li>Oswald Eggenberger: <i>Die Kirchen, Sondergruppen und religi&#xF6;sen Vereinigungen</i>, Z&#xFC;rich 2000, Tvz, </li>
<li>Max Kappeler: <i>Einf&#xFC;hrung in die Wissenschaft der christlichen Wissenschaft</i>, London 1977, Foundation Book Company</li>
<li>Max Kappeler: <i>Neue Entwicklungen in der christlichen Wissenschaft</i>,2. Aufl., Z&#xFC;rich 1999, Kappeler Institut</li>
<li>Kl&#xF6;cker, Michael: <i>Christliche Wissenschaft (Kirche Christi, Wissenschaftler)</i> in <i>Handbuch der Religionen</i>, 1997, II-5.3</li>
<li>Reimer, Hans-Diether: <i>Christian Science &#x2013; Christliche Wissenschaft</i>, in <i>&#x2026; Neben den Kirchen</i>, 1985, S. 311ff</li>
<li>Hans-Diether Reimer: <i>Christian Science</i>. In: Theologische Realenzyklop&#xE4;die 8 (1981), S. 62&#x2013;64</li>
<li>Marie Sch&#xF6;n: <i>Grundlagen der christlichen Wissenschaft</i>. Gesammelte Vortr&#xE4;ge, Berlin 1929, Deutscher Verlag der christlichen Wissenschaft</li>
<li>Mark Twain: <i>Christian Science</i>, Leipzig 1907, Verlag Tauchnitz</li>
<li>Stefan Zweig: <i>Die Heilung durch den Geist</i>, 1930, Fischer-Verlag</li>
</ul>

<ul>


<li>Wolfgang Behnk: <i>.</i> In: <i>Historisches Lexikon Bayerns</i></li>
<li> auf www.relinfo.ch</li>

</ul>

<ol class="references">




</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>