<h1>Qi</h1>



<p>Der chinesische Begriff <b>Q&#xEC;</b> (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>q&#xEC;</i>, IPA (hochchinesisch) [], W.-G. <i>Ch&apos;i</i>), auch als <b>Ch&apos;i</b>, in Japan als <b>Ki</b> (jap.  / ) und in Korea als <i>Gi</i> (kor.  / ) bekannt, bedeutet Energie, Atem oder Fluidum, kann aber w&#xF6;rtlich &#xFC;bersetzt auch Luft, Gas (in der Chemie / Physik), Dampf, Hauch, &#xC4;ther sowie Temperament, Kraft oder Atmosph&#xE4;re bedeuten. Au&#xDF;erdem bezeichnet Qi die Emotionen des Menschen und steht nach moderner daoistischer Auffassung auch f&#xFC;r die T&#xE4;tigkeit des neurohormonalen Systems.</p>
<p>Qi ist ein zentraler Begriff des Daoismus. Der Begriff findet sich bereits im 42. Kapitel des Daodejing; der daoistische Philosoph Zhuangzi beschrieb den Kosmos als aus Qi bestehend. Dar&#xFC;ber hinaus ist die Vorstellung vom Qi die ideelle Grundlage der traditionellen chinesischen Medizin (TCM) und der sogenannten inneren Kampfk&#xFC;nste.</p>
<p>Die Vorstellung vom Qi pr&#xE4;gt bis heute das Weltverst&#xE4;ndnis vieler Menschen in Asien und zunehmend auch im Westen und hat Bedeutung f&#xFC;r verschiedene Religionen. In adaptierter Form findet das mit dem Begriff verbundene Konzept seit dem 19.&#xA0;Jahrhundert auch Eingang in das westliche Denken, insbesondere als Bestandteil esoterischer Lehren.</p>




<p>Nach Auffassung der Kultur des Alten China und des Daoismus durchdringt und begleitet das Qi alles, was existiert und geschieht.</p>
<p>Als Substanz, aus der das ganze Universum sowohl in physischer als auch geistiger Hinsicht besteht, wird es vorgestellt als vitale Energie, Lebenskraft oder eines alles durchdringenden kosmischen Geistes, ist dabei aber weder physischer noch geistiger Natur. In einer sich st&#xE4;ndig ver&#xE4;ndernden Wirklichkeit stellt das Qi die einzig konstante Gr&#xF6;&#xDF;e dar.</p>
<p>Nach daoistischer Vorstellung entstand die Welt aus dem urspr&#xFC;nglichen Qi (Yuanqi), in dem Yin und Yang noch vermischt waren. Himmel und Erde bildeten sich erst durch Trennung des Einen: Was Yangqi empfing, stieg hell und klar empor und wurde Himmel, was Yinqi erhielt, wurde dunkel und schwer und sank zur Erde. Und was Yin und Yang in gerechtem und ausgewogenem Ma&#xDF;e erhielt, war der Mensch in der Mitte.</p>
<p>Nach diesen Vorstellungen atmen wie der Mensch auch Himmel und Erde. Ihr Fluss ist wie beim Menschen beim Einatmen rein und unverbraucht und beim Ausatmen verbraucht. Daher teilt sich der Tag in zwei Abschnitte: Zwischen Mitternacht und Mittag ist die Zeit, in der Himmel und Erde einatmen. Nur in diesem Zeitraum sollten Atem&#xFC;bungen ausgef&#xFC;hrt werden, da nur dann positive Energie aufgenommen werden kann, nicht jedoch in der Zeit zwischen Mittag und Mitternacht, weil dann Himmel und Erde ausatmen.</p>
<p>Eine besondere Bedeutung hat der Fluss des Qi f&#xFC;r die belebte Welt. So tr&#xE4;gt z.&#xA0;B. das Qi der Sonne zum Wachstum der Pflanzen bei, das Qi des Funktionskreises Leber verteilt das Blut/Xue im K&#xF6;rper, das Qi der Mutter beh&#xFC;tet das Kind, das Qi der Erde tr&#xE4;gt das Haus usw.</p>
<h3><span class="mw-headline" id="Neiqi_und_Waiqi">Neiqi und Waiqi</span></h3>
<p>Der Begriff <i>Neiqi</i> steht f&#xFC;r den &#x201E;Inneren Atem&#x201C; und bezeichnet die im Inneren des K&#xF6;rpers gespeicherte Energie. Hierzu steht im Gegensatz <i>Waiqi</i>, der &#x201E;&#xC4;u&#xDF;ere Atem&#x201C;, also die eingeatmete Luft. Das Neiqi ist die bei der Geburt &#xFC;bernommene Energie des Ur-Atems, des Yuanqi (s.&#xA0;o.). Bei der Geburt des Menschen bilden sich durch Aufnahme des Ur-Qi Geist, K&#xF6;rper, Speichel und Samen des Mannes.</p>
<p>Nach daoistischer Auffassung kommt es darauf an, das Neiqi im Inneren des K&#xF6;rpers zu st&#xE4;rken, zu formen und zu erhalten beziehungsweise m&#xF6;glichst in seinen urspr&#xFC;nglichen, reinen Zustand zur&#xFC;ckzuf&#xFC;hren. Hierzu dienen zahlreiche daoistische Atem&#xFC;bungen. Bis in die Tang-Dynastie herrschte die Meinung vor, dass bei Atem&#xFC;bungen die Luft anzuhalten sei, um die Energie im K&#xF6;rper zu erhalten und zirkulieren zu lassen. Diese Auffassung &#xE4;nderte sich dann in der Mitte der Tang-Dynastie. Es setzte sich nun die Meinung durch, dass beim Zirkulieren des Atems nicht das &#xE4;u&#xDF;ere Qi, sondern das innere Qi im K&#xF6;rper kreist, wodurch man von der gef&#xE4;hrlichen &#xDC;bung des Atemanhaltens f&#xFC;r bis zu 200 Herzschl&#xE4;ge Abstand nehmen konnte.</p>

<p>Naturgem&#xE4;&#xDF; wurde dem Qi des Menschen schon immer besonderes Interesse entgegengebracht. Es bildeten sich daher eine Reihe von Lehren und Techniken, die besondere Wirkungen durch eine gezielte Beeinflussung des Qi herbeizuf&#xFC;hren versuchten.</p>
<p>Dabei wurde der allgemeine Begriff &#x201E;Qi&#x201C; weiter verfeinert, wenn von speziellen Ph&#xE4;nomenen oder Prozessen die Rede ist. So stammt z.&#xA0;B. das obengenannte &#x201E;Leber-Qi&#x201C; aus dem Wortschatz der traditionellen chinesischen Medizin und beschreibt das Qi, das dem Funktionskreis Leber (das nicht dem Organ der Leber nach westlichem Verst&#xE4;ndnis entspricht, sondern weit mehr umfasst) erlaubt, seine Funktion im menschlichen K&#xF6;rper auszu&#xFC;ben.</p>
<h3><span class="mw-headline" id="Neokonfuzianismus">Neokonfuzianismus</span></h3>
<p>Eine bedeutende Rolle spielte das Qi in der Lehre des neokonfuzianischen Philosophen Zhu Xi, der die beiden gro&#xDF;en traditionellen Lehren des alten China, den Daoismus und den Konfuzianismus, miteinander zu verbinden versuchte. Zhu Xi unterschied Qi, den materiellen Aspekt der Wirklichkeit, und Li, das Prinzip, also den formellen Aspekt. Die Verbindung beider Wirklichkeitsaspekte f&#xFC;hrt seiner Auffassung nach zur Entstehung der sichtbaren Welt.</p>
<h3><span class="mw-headline" id="Qigong">Qigong</span></h3>
<p>Als Meditations-, Konzentrations- und Bewegungsform zur Kultivierung von K&#xF6;rper und Geist besch&#xE4;ftigt sich Qigong (&#x201E;Arbeit am Qi&#x201C;) mit der St&#xE4;rkung und Harmonisierung des Qi im menschlichen K&#xF6;rper. Qigong gilt ebenfalls als eine der f&#xFC;nf S&#xE4;ulen der traditionellen chinesischen Medizin. Siehe auch Faqi.</p>
<h3><span class="mw-headline" id="Feng_Shui">Feng Shui</span></h3>
<p>Im Feng Shui wird die Beziehung des Menschen zu seiner Umwelt betrachtet. Es gilt diese so zu gestalten, dass sie dem Menschen angenehm und f&#xF6;rderlich ist und dadurch der Kreislauf des Qi im K&#xF6;rper g&#xFC;nstig beeinflusst wird. Ebenso sollen ung&#xFC;nstige oder sch&#xE4;dliche Wirkungen beseitigt werden. So wird im Feng Shui beispielsweise vom &#x201E;schlechten Qi des Badezimmers&#x201C; gesprochen, wenn die sch&#xE4;dlichen Einfl&#xFC;sse, die von einem Badezimmer ausgehen, betrachtet werden.</p>
<h3><span class="mw-headline" id="Kampfk.C3.BCnste">Kampfk&#xFC;nste</span></h3>
<p>In vielen fern&#xF6;stlichen Kampfk&#xFC;nsten spielt die bewusste Wahrnehmung und Kontrolle &#xFC;ber das Qi eine Rolle. Beispiele sind insbesondere die inneren Kampfk&#xFC;nste wie das Taijiquan und Aikid&#x14D;, aber auch die Shaolin-Kampfk&#xFC;nste. Dabei soll einerseits das Praktizieren der Kampfkunst den Fluss des Qi st&#xE4;rken und harmonisieren, andererseits soll der Praktizierende das Qi auch f&#xFC;r die Kampfkunst verwenden k&#xF6;nnen. Beispielsweise wird die F&#xE4;higkeit eines K&#xE4;mpfers, bei einem Bruchtest dicke Bretter mit einem Schlag zerteilen zu k&#xF6;nnen und sich dabei nicht zu verletzen, darauf zur&#xFC;ckgef&#xFC;hrt, dass dieser durch langes Training in der Lage ist, das Qi auf einen schmalen Bereich der Handkante zu konzentrieren. Die St&#xE4;rke des Qi zeige sich neben der Freisetzung von Kraft auch in der Aufmerksamkeit f&#xFC;r den Qi-Fluss in einer Konfliktsituation, was den Kampfk&#xFC;nstler in die Lage versetze, die Intentionen des Kontrahenten fr&#xFC;hzeitig wahrzunehmen. Manche Kampfk&#xFC;nste wie das Aikid&#x14D; entwickelten daraus das Prinzip des Aiki, d.&#xA0;h. der Abstimmung der Bewegung auf das universelle Qi zum Zwecke der Harmonisierung kontrahenter Energien.</p>
<h3><span class="mw-headline" id="Qi_in_der_traditionellen_chinesischen_Medizin">Qi in der traditionellen chinesischen Medizin</span></h3>
<p>Qi wird in der traditionellen chinesischen Medizin (TCM) als generelle Lebensenergie oder  des Spirituellen angesehen. Das Qi im K&#xF6;rper wieder in seinen nat&#xFC;rlichen, ausgeglichenen Zustand zu bringen, ist das Grundprinzip jeder traditionellen chinesischen Therapieform.</p>
<p>Bei einer perfekten Harmonie beider Kr&#xE4;fte ist auch der Qi-Fluss im K&#xF6;rper ausgeglichen. Das Modell der traditionellen chinesischen Medizin geht davon aus, dass der menschliche K&#xF6;rper im Inneren Funktionskreise beziehungsweise &#x201E;Elemente&#x201C; aufweist, die mit einem Energiefluss korrespondieren, der teilweise an der K&#xF6;rperoberfl&#xE4;che und teilweise leicht darunter verl&#xE4;uft. Nach daoistischer Auffassung sind die wichtigsten Bahnen das Diener- und das Lenkergef&#xE4;&#xDF;. Man nennt diese Kan&#xE4;le des Energieflusses &#x201E;Leitbahnen&#x201C; oder &#x201E;Meridiane&#x201C;. Diese Vorstellungen widersprechen wissenschaftlichen Erkenntnissen &#xFC;ber Funktion und Aufbau des menschlichen K&#xF6;rpers.</p>
<p>Krankheit ist ein Produkt der Unterbrechung dieses harmonischen Flusses. Nach dieser Auffassung kann Krankheit u.&#xA0;a. durch mangelnden Qi-Fluss, durch Stockung, durch Mangel an Qi selbst oder durch verbrauchtes Qi, das nicht abgeleitet wurde, entstehen. Die TCM versucht daher, physische Krankheiten durch verschiedene Praktiken zu kurieren, die ein Ausbalancieren des Qi-Flusses im K&#xF6;rper zum Ziel haben. Einige dieser Techniken enthalten Pflanzenmedizin, spezielle Di&#xE4;ten und Ern&#xE4;hrungslehren sowie Akupunktur. Da ein so genanntes <i>vorgeburtliches Qi</i> nicht vermehrt werden kann, steht die TCM Hungerkuren sehr kritisch gegen&#xFC;ber. Sie sollten nicht im Alltag durchgef&#xFC;hrt werden, sondern nur spirituellen Zwecken dienen, etwa zur Meditation.</p>

<p>Die Idee eines den K&#xF6;rper durchstr&#xF6;menden Qi-Stromes ist wesentlicher Teil des daoistischen Weltbildes und basiert auf sehr fr&#xFC;hen chinesischen Vorstellungen, die auch heute noch von vielen Menschen in Asien getragen werden. Da das traditionelle daoistische Denken nicht in gleichem Ma&#xDF;e wie die heutige naturwissenschaftliche Sicht zwischen objektiv-&#xE4;u&#xDF;erer und subjektiv-innerer Wirklichkeit unterscheidet, stellen die unterschiedlichen Bedeutungsinhalte des Begriffs (Emotionen des Menschen, Atem, Dampf, Energie usw.) f&#xFC;r Menschen, die von der Existenz des Qi &#xFC;berzeugt sind, keinen Widerspruch dar. Da das traditionelle Wissen eher auf Heil- und Wirksamkeit ausgerichtet ist als auf Gewinn an objektiver Erkenntnis, gen&#xFC;gt es, die Wirkung des Qi in der Welt wahrzunehmen bzw. in den Wirkungen der auf dem Konzept aufbauenden Techniken zu sp&#xFC;ren bzw. zu erahnen.</p>
<p>Eine Assimilation neuer naturwissenschaftlicher Erkenntnisse ist daher meist erfolgreich. Diese werden in das vorhandene Weltbild integriert, sofern sie f&#xFC;r dessen Verst&#xE4;ndnis n&#xFC;tzlich sind. Beispielsweise &#xFC;berraschte die Entdeckung von &#x201E;Bazillen&#x201C; als Krankheitserreger die traditionelle chinesische Medizin nicht, da sie aus daoistischer Sicht ph&#xE4;nomenologisch schon seit &#xFC;ber 2000 Jahren funktional bekannt waren. Das Konzept eines &#x201E;Abwehr-Q&#xEC;&#x201C; konnte ebenfalls um die Erkenntnis der Immunabwehr erweitert werden.</p>
<p>Durch die Besch&#xE4;ftigung mit den traditionellen chinesischen Lehren und die &#xDC;bernahme der genannten Gesundheitslehren und Techniken hat sich das Qi-Konzept seit den 1970er Jahren auch zunehmend in den Vorstellungen von Menschen des westlichen Kulturkreises verbreitet. Dabei kann es zu einer Vereinfachung des komplexen daoistischen Systems kommen. Besonders in der Esoterik wird das Qi dann als eine Art feinstoffliche Energie verstanden. Diese Ansicht wird durch die vereinfachte &#xDC;bersetzung von Qi als <i>Lebensenergie</i> oder dergleichen verst&#xE4;rkt. Von naturwissenschaftlich gepr&#xE4;gten Menschen wird diese Erkl&#xE4;rung abgelehnt, da die Existenz einer solchen Energieform naturwissenschaftlich nicht belegt ist. Andere sehen im Qi ein n&#xFC;tzliches Konzept, das dabei hilft, verschiedene Ph&#xE4;nomene zu verstehen und die F&#xE4;higkeiten zu entwickeln, diese zu beeinflussen. In diesem Erkl&#xE4;rungsmodell hat das Qi keine physikalische Realit&#xE4;t, sondern es handelt sich lediglich um eine ph&#xE4;nomenologische Beschreibung der Realit&#xE4;t. Diese Erkl&#xE4;rung steht nicht im Widerspruch zu naturwissenschaftlichen Erkenntnissen.</p>

<p>Das Konzept des Qi kommt in vielen anderen Kulturen in &#xE4;hnlicher Form vor:</p>
<h3><span class="mw-headline" id="Klassische_Konzepte">Klassische Konzepte</span></h3>
<ul>
<li>Prana, die indische Konzeption</li>
<li>Lung, der tibetische Ausdruck</li>
<li>Mana, in den kulturellen und religi&#xF6;sen &#xDC;berzeugungen der V&#xF6;lker Polynesiens</li>
<li>Pneuma, antike griechische Auffassung unter dem Blickwinkel der Gesamtheit des Q&#xEC;</li>
<li>Baraka, klassische arabische Auffassung; ist stark an Orte und teilweise an Personen und deren Heilkraft gebunden</li>
<li>Geomantie, Lehren arabischer Herkunft, die im mittelalterlichen Abendland reflektiert wurden</li>
</ul>
<h3><span class="mw-headline" id="Neuere_Konzepte">Neuere Konzepte</span></h3>
<p>Zudem bestehen neuere, teils esoterische Konzeptionen, in denen auch &#x2013; entweder implizit oder sogar <i>expressis verbis</i> &#x2013; Bezug auf das Qi genommen wird:</p>
<ul>
<li>Vitalismus, der eine allem Lebendigen innewohnende besondere Lebenskraft (<i>vis vitalis</i>) annimmt</li>
<li>Orgon, die Konzeption von Wilhelm Reich, f&#xFC;r die er eine aus den Begriffen &#x201E;Organ&#x201C; und &#x201E;Orgasmus&#x201C; entlehnte Bezeichnung einf&#xFC;hrt</li>
<li>Die Idee des Od von Karl von Reichenbach</li>
</ul>

<p>Im westlichen Athletentraining spielt die klassische Sichtweise des Qi kaum eine Rolle. Bei physiologisch orientierten Versuchen, in denen asiatische Kampfk&#xFC;nstler angaben, ihr Qi in bestimmten K&#xF6;rperteilen z.&#xA0;B. in den Armen oder Beinen zu konzentrieren, zeigten W&#xE4;rmebildkameras, dass genau dort eine erh&#xF6;hte Muskelspannung vorlag, die f&#xFC;r besondere Leistungen, wie kr&#xE4;ftige Schl&#xE4;ge auszuhalten oder auszuf&#xFC;hren, vorbereitet war. Unter einem rein physiologischen Gesichtspunkt betrachtet, kann Qi demnach auch als einfache Muskelanspannung beschrieben werden, die man bewusst durch Nervenimpulse kontrolliert und vor allem konzentriert.</p>

<p>Bei dem Spiel Scrabble spielt der Begriff <i>Qi</i> (beziehungsweise sein Genitiv <i>Qis</i>) insofern eine wichtige Rolle, dass er im Deutschen eines von ganz wenigen mit dem Buchstaben <i>Q</i> beginnenden W&#xF6;rtern ist, f&#xFC;r den man kein <i>u</i> als zweiten Buchstaben ben&#xF6;tigt. Somit bietet der Begriff h&#xE4;ufig die einzige M&#xF6;glichkeit, das <i>Q</i> abzulegen.</p>

<ul>

</ul>

<ul>
<li>Manfred Kubny: <i>Qi &#x2013; Lebenskraftkonzepte in China. Definitionen, Theorien und Grundlagen</i>. Haug, Heidelberg 1995,  (<i>Erfahrungsheilkunde, Naturheilverfahren</i>: Zugleich: M&#xFC;nchen, Univ., Diss., 1993).</li>
<li>Tom Williams: <i>Was das Qi zum Flie&#xDF;en bringt. Grundlagen und Methoden der traditionellen chinesischen Medizin</i>. Aurum-Verlag, Braunschweig 1996,  (<i>Ganzheitlich gesund</i>).</li>
<li>Andrea Zauner-Dungl: <i>Ist Qi Gong zur Pr&#xE4;vention Idiopathischer Wirbels&#xE4;ulenst&#xF6;rungen geeignet?</i> In: <i>Wiener Medizinische Wochenschrift</i>. 154, 23&#x2013;24, 2004, , S. 564&#x2013;567.</li>
<li>Ichiro Yamaguchi: <i>Ki als leibhaftige Vernunft. Beitrag zur interkulturellen Ph&#xE4;nomenologie der Leiblichkeit</i>. Fink, M&#xFC;nchen 1997,  (<i>&#xDC;berg&#xE4;nge</i> 31; Zugleich: Habil.-Schr.).</li>
<li>K. W. Chen, M. Samuel, C. Shiflett, N. Ponzio, He Binhui, D. K. Elliott, S. E. Keller: <i>A preliminary study of the effect of the external Qigong on lymphoma growth in mice</i>. In: <i>The Journal of alternative and complementary medicine</i>. Volume 8, Nummer 5, 2002, , S. 615&#x2013;621.</li>
</ul>

<ol class="references">

</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>