<h1>Pulsdiagnose</h1><p>Die <b>Pulsdiagnose</b> ist (zusammen mit der Harnschau) eine der &#xE4;ltesten diagnostischen Methoden. Die beiden gro&#xDF;en Traditionsstr&#xE4;nge sind die indisch-chinesische Tradition und griechisch-islamisch-abendl&#xE4;ndische &#xDC;berlieferung.</p>




<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<p>Die Pulsdiagnose ist seit dem 5. Jh. v. Chr. schriftlich bezeugt: Schon Diogenes von Apollonia sowie Hippokrates und Praxagoras von Kos haben den sichtbaren oder f&#xFC;hlbaren Puls an Hand, Schl&#xE4;fen, Hals, Lenden und Knie eindringlich untersucht. Dabei bezeichnen sie mit <i>palmos</i> den gesunden Puls, mit <i>sphygmos</i> den &#xFC;berm&#xE4;&#xDF;ig h&#xE4;mmernden Puls, mit <i>tromos</i> den zitternden und mit <i>spasmos</i> den verkrampften Puls. Herophilos von Chalkedon brachte die Z&#xE4;hlung der Pulsfrequenz mit der Wasseruhr auf. Seit  ist die griechische Pulslehre ein ausgefeiltes Lehrgeb&#xE4;ude: Sie unterscheidet zwischen den vier Zeiten des Pulses &#x2013; Systole, Diastole, mit jeweils einer Pause dazwischen. Der Puls wird anhand von zehn Pulskategorien genau analysiert: Gr&#xF6;&#xDF;e, Kraft, Geschwindigkeit, F&#xFC;lle, H&#xE4;rte ... Besondere Pulse tragen bildhafte Namen, wie etwa der ameisenartige oder gazellenartige Puls. Galenos von Pergamon (129&#x2013;201) hat der griechischen Pulslehre die klassische Gestalt gegeben, die f&#xFC;r Jahrhunderte ma&#xDF;geblich blieb. Der christlich-arabische Arzt  (Ende des 10. Jh.) sowie sein Sch&#xFC;ler, der muslimische Ibn Sina (980&#x2013;1037), auf Latein Avicenna genannt, haben die Pulslehre dem Mittelalter weitergereicht.</p>
<h3><span class="mw-headline" id="Ziel_der_Pulsdiagnose">Ziel der Pulsdiagnose</span></h3>
<p>Anders als die moderne Pulsdiagnose der Schulmedizin, die sich vor allem auf das Herz-Kreislaufsystem konzentriert, tritt die Pulsdiagnose der traditionellen europ&#xE4;ischen Medizin mit einem ganzheitlich-energetischen Anspruch auf: W&#xE4;hrend die Harnschau &#xFC;ber den <i>spiritus naturalis</i> und den Zustand der vier S&#xE4;fte Auskunft gibt, gew&#xE4;hrt die Pulsdiagnose Einsicht in den Zustand des <i>spiritus vitalis</i>, das hei&#xDF;t in die energetische Gesamt-Verfassung des Organismus. Auf dem Hintergrund weiterer Symptome wie Schlafverhalten, Geschlecht, Jahreszeit, Ern&#xE4;hrungsgewohnheiten etc. gewinnt der erfahrene Therapeut wertvolle Hinweise.</p>
<h3><span class="mw-headline" id="Ablauf_der_Pulsdiagnose">Ablauf der Pulsdiagnose</span></h3>
<p>Der zu Untersuchende legt seine Hand bequem auf ein kleines, straffes Kissen. Der Diagnostiker schaut sich zun&#xE4;chst den Puls an und legt dann den Zeige-, Mittel- und Ringfinger locker auf die Schlagader auf. Je nach Befund des Handpulses kann der Diagnostiker auch den Schl&#xE4;fen- oder Halspuls in seine Untersuchung miteinbeziehen. Wesentlicher Teil der Pulsdiagnose sind ausf&#xFC;hrliche Fragen zum Schlafverhalten, zur Ern&#xE4;hrung und Verdauung und zum gr&#xF6;&#xDF;eren Lebenskontext.</p>
<h3><span class="mw-headline" id="Pulsarten">Pulsarten</span></h3>
<p>Die abendl&#xE4;ndische Tradition kennt zum einen die &#x201E;Zehn einfachen Pulskategorien&#x201C; wie Gr&#xF6;&#xDF;e, Kraft, Geschwindigkeit, F&#xFC;lle, H&#xE4;rte, Temperatur, Rhythmik ..., die jeweils in drei Qualit&#xE4;ten (<i>zu viel, zu wenig, passend</i>) oder anderen Formen auftreten. Neben diesen ca.&#xA0;30 m&#xF6;glichen einfachen Pulsen steht eine Vielzahl von zusammengesetzten (komplexen) Pulsen, die zum Teil klingende Namen tragen: wurmf&#xF6;rmiger, ameisenartiger, mausschw&#xE4;nziger, gazellenartiger, s&#xE4;genf&#xF6;rmiger, wallender Puls.</p>

<p>Die Pulsdiagnose ist integraler Teil der Traditionellen Chinesischen Medizin (TCM), der graeco-arabischen Medizin (Unani) und der ayurvedischen Medizin. Die TCM kennt im Unterschied zur wissenschaftlichen Medizin verschiedene Qualit&#xE4;ten des menschlichen Pulses an verschiedenen K&#xF6;rperstellen. Ayurveda-Mediziner &#xFC;berpr&#xFC;fen bei der Pulsdiagnose die Doshas (Lebensenergien) des Patienten und ermitteln vorliegende &#x201E;St&#xF6;rungen&#x201C;.</p>
<h3><span class="mw-headline" id="Pulsdiagnose_in_der_chinesischen_Medizin">Pulsdiagnose in der chinesischen Medizin</span></h3>
<p>Etwa zwischen dem 2. und 8. Jahrhundert unserer Zeitrechnung wurde in China die Pulsdiagnostik entwickelt, die Anf&#xE4;nge reichen aber wohl schon 2700 Jahre zur&#xFC;ck. Andere Quellen sprechen die Entdeckung der Pulsdiagnostik dem legend&#xE4;ren Arzt <i>Bian Que</i> zu (ca.&#xA0;500 Jahre v.&#xA0;Chr.).</p>
<p>Zusammen mit der Betrachtung (u.&#xA0;a. Zungendiagnose), der Diagnose durch Geh&#xF6;r und Geruch und der Befragung und geh&#xF6;rt die Pulstastung zu den vier diagnostischen Verfahren der chinesischen Medizin.</p>
<h3><span class="mw-headline" id="Pulsarten_2">Pulsarten</span></h3>
<h4><span class="mw-headline" id="K.C3.B6rperpulse">K&#xF6;rperpulse</span></h4>
<p>Mehr als die anderen Teile der chinesischen Diagnostik ist die Pulsdiagnostik ein subjektives Diagnoseverfahren und erfordert Erfahrung. In fr&#xFC;heren Zeiten wurde die Pulstastung auch an verschiedenen Stellen des K&#xF6;rpers vorgenommen, die deckungsgleich mit bestimmten Akupunkturpunkten sind. Diese sind:</p>
<ul>
<li>an der Schl&#xE4;fe am Taiyang direkt &#xFC;ber der Arteria temporalis,</li>
<li>am 3E22 direkt vor dem Ohr an derselben Arterie,</li>
<li>an der Wange Ma3 an der Arteria facialis,</li>
<li>an den unteren Extremit&#xE4;ten bei Le10 und MP11 &#xFC;ber der Arteria femoralis,</li>
<li>bei Ni3 &#xFC;ber der Arteria tibialis anterior,</li>
<li>bei Ma42 und bei Le3 &#xFC;ber der Arteria dorsalis pedis,</li>
<li>an den oberen Extremit&#xE4;ten zus&#xE4;tzlich zu den Radialispulsen von Lu7, Lu8 und Lu9, noch beim Radialispuls &#xFC;ber Di4 und beim Ulnarispuls &#xFC;ber He7.</li>
</ul>
<p>Der Zustand von Qi und Blut in den drei K&#xF6;rperregionen Kopf, mittlere K&#xF6;rperregion und untere K&#xF6;rperregion kann nach den Vorstellungen der TCM durch Tasten an diesen Stellen ermittelt werden.</p>
<h4><span class="mw-headline" id="Handgelenk">Handgelenk</span></h4>
<p>An jedem Handgelenk finden sich drei Taststellen. Man orientiert sich am Radialisk&#xF6;pfchen, dem processus styloideus radii. Etwas nach ulnar befindet sich zwischen dem Radialisk&#xF6;pfchen und der Sehne des speichenseitigen Handbeugers die Radialisarterie. An dieser Stelle wird der Mittelfinger des Untersuchers platziert und befindet sich dabei auf der mittleren oder <i>guan</i>-Position. Legt man nun Zeige- und Ringfinger am Mittelfinger anliegend jeweils proximal und distal davon, kommt der Ringfinger proximal auf der <i>chi</i>-Position, der Zeigefinger distal auf der <i>cun</i>-Position zu liegen.</p>
<p>Die Zuordnung der verschiedenen Organe zu den Pulstaststellen hat sich immer wieder ge&#xE4;ndert. Heutzutage gebr&#xE4;uchlich sind zwei verschiedene Zuordnungen:</p>
<p>Die erste stammt von <i>Wang Shu-he</i> aus dem dritten Jahrhundert nach Christus. Er legt im &#x201E;Klassiker des Pulses&#x201C; (<i>Maijing</i>) folgende Zuordnung fest:</p>

<p><i>Li Shizhen</i> hingegen beschreibt die Bedeutung der verschiedenen Ebenen in &#x201E;Einfache Erkl&#xE4;rung der Pulsstudien des Binhu-Sees&#x201C; (<i>B&#x12B;nh&#xFA; M&#xE0;ixu&#xE9;</i> &#x7015;&#x6E56;&#x8108;&#x5B78; / &#x6FD2;&#x6E56;&#x8109;&#x5B66;) folgenderma&#xDF;en:</p>

<h3><span class="mw-headline" id="Methode">Methode</span></h3>
<p>Der Patient sollte w&#xE4;hrend der Pulsnahme sitzen oder liegen sowie entspannt und ruhig sein. Aufregung, Frieren, k&#xF6;rperliche Anstrengung und Nahrungsaufnahme unmittelbar vor der Pulstastung verf&#xE4;lschen das Ergebnis. Der Arm soll mit der Handfl&#xE4;che nach oben auf einer bequemen Unterlage auf Herzh&#xF6;he des Patienten ausgestreckt ruhen. Sowohl die Beine des Patienten als auch die des Behandlers d&#xFC;rfen w&#xE4;hrend der Pulstastung nicht &#xFC;berkreuzt sein, da dies zu einer energetischen Vermischung der K&#xF6;rperh&#xE4;lften und damit zu einer Verf&#xE4;lschung der Ergebnisse f&#xFC;hren kann. Die Tastung selbst hat in gr&#xF6;&#xDF;ter Ruhe und Konzentration stattzufinden. Die durchschnittliche Dauer der Pulstastung betr&#xE4;gt ca. 10 Minuten, kann sich jedoch &#xFC;ber 30 Minuten hinziehen.</p>
<p>In der TCM werden &#xFC;blicherweise 28 pathologische Pulse unterschieden. Sie unterscheiden sich unter anderem in schnell/langsam, oberfl&#xE4;chlich/tief sowie nach L&#xE4;nge und Form der Pulswelle.</p>

<p>Zur Pulsdiagnostik sind bisher nur wenige, teils widerspr&#xFC;chliche klinische Studien durchgef&#xFC;hrt worden. Aus konventionell-medizinischer Sicht erscheint die Zuordnung der Organe zu bestimmten Tastpunkten willk&#xFC;rlich. Unterschiedliche Qualit&#xE4;ten im Sinne von St&#xE4;rke, Gleichm&#xE4;&#xDF;igkeit, Frequenz sind dagegen auch der westlichen Medizin bekannt und bewiesenerma&#xDF;en grob mit bestimmten Krankheitsbildern verbunden.</p>

<ol class="references">



</ol>

<ul>
<li>Werner Friedrich K&#xFC;mmel: <i>Der Puls und das Problem der Zeitmessung in der Geschichte der Medizin.</i> In: <i>Medizinhistorisches Journal.</i> Band 9, 1974, S. 1&#x2013;22.</li>
<li>Berndt L&#xFC;deritz, unter Mitarbeit von Bruno Inhester: <i>Geschichte der Herzrhythmusst&#xF6;rungen. Von der antiken Pulslehre zum implantierbaren Defibrillator.</i> Berlin, Heidelberg usw. 1993.</li>
<li>Carola Krokowski, Rainer N&#xF6;gel: <i>Pulsdiagnose in der traditionellen chinesischen Medizin.</i> Igelsburg Verlag, Habichtswald 2010, .</li>
<li>A. Lyons, R. Petrucelli: <i>Medicine - An Illustrated History.</i> Harry N. Abrams, 1997, .</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>