<h1>Nahrungserg&#xE4;nzungsmittel</h1>
<p><b>Nahrungserg&#xE4;nzungsmittel</b> sind Produkte zur erh&#xF6;hten Versorgung des menschlichen Stoffwechsels mit bestimmten N&#xE4;hr- oder Wirkstoffen im Grenzbereich zwischen Arzneimitteln und Lebensmitteln.</p>




<p>Rechtlich ist diese Produktgruppe im EU-Recht durch die  geregelt. Dabei sind insbesondere die zul&#xE4;ssigen Mineralstoffe und Vitamine vorgegeben. In der hierauf basierenden <i>Nahrungserg&#xE4;nzungsmittelverordnung</i> ist ein Nahrungserg&#xE4;nzungsmittel:</p>
<p>&#x201E;ein Lebensmittel, das</p>
<ol>
<li>dazu bestimmt ist, die allgemeine Ern&#xE4;hrung zu erg&#xE4;nzen,</li>
<li>ein Konzentrat von N&#xE4;hrstoffen oder sonstigen Stoffen mit ern&#xE4;hrungsspezifischer oder physiologischer Wirkung allein oder in Zusammensetzung darstellt und</li>
<li>in dosierter Form, insbesondere in Form von Kapseln, Pastillen, Tabletten, Pillen, Brausetabletten und anderen &#xE4;hnlichen Darreichungsformen, Pulverbeutel, Fl&#xFC;ssigampullen, Flaschen mit Tropfeins&#xE4;tzen und &#xE4;hnlichen Darreichungsformen von Fl&#xFC;ssigkeiten und Pulvern zur Aufnahme in abgemessenen kleinen Mengen in den Verkehr gebracht wird.&#x201C;</li>
</ol>
<p>Da sie rechtlich zu den Lebensmitteln geh&#xF6;ren, fallen sie in Deutschland unter die Regelungen des Lebensmittel- und Futtergesetzbuchs (LFGB). Die erlaubten Vitamine und Mineralstoffe sind in Anhang 1 der Nahrungserg&#xE4;nzungsmittelverordnung (NemV) aus dem Jahr 2004 aufgef&#xFC;hrt. Als weitere Inhaltsstoffe sind sonst ausschlie&#xDF;lich lebensmittelspezifische Rohstoffe gem&#xE4;&#xDF; LFGB und Novel-Food-Verordnung zugelassen.</p>
<p> und -versprechungen &#xFC;ber Nahrungserg&#xE4;nzungsmittel werden durch die Verordnung (EG) Nr. 1924/2006 (Health Claims) geregelt. Eine abgesicherte Positivlistung hierzu liegt bei der EU zur Einsicht aus, ist aber noch nicht parlamentarisch beschlossen. Krankheitsbezogene Aussagen und Indikationen sind, wie f&#xFC;r andere Lebensmittel auch, nicht zul&#xE4;ssig.</p>

<p>Zusammensetzung und Zweckbestimmung unterscheiden sich je nach Herkunftsregion deutlich. In den USA sind beispielsweise viele Produkte als Nahrungserg&#xE4;nzungsmittel erh&#xE4;ltlich, die nach deutschem Recht zu den Arzneimitteln z&#xE4;hlen w&#xFC;rden. Nahrungserg&#xE4;nzungen d&#xFC;rfen in Deutschland keinen therapeutischen Nutzen erf&#xFC;llen.</p>
<p>In Deutschland typische Inhaltsstoffe sind Mineralstoffe, Vitamine und Antioxidantien, wobei aber &#xDC;berdosierungen in einzelnen F&#xE4;llen (z.&#xA0;B. von Vitamin A) auch sch&#xE4;dlich sein k&#xF6;nnen. F&#xFC;r alle anderen Zutaten (z.&#xA0;B. Anthocyane, Coenzym Q10, Kreatin, L-Carnitin, Phyto&#xF6;strogene) war es bisher wissenschaftlich nicht m&#xF6;glich, den Bedarf oder Nutzen einer &#xDC;bers&#xE4;ttigung zu belegen. Einige dieser Substanzen erf&#xFC;llen zum Teil zwar wichtige Funktionen im menschlichen Stoffwechsel, werden aber im Gegensatz zu echten Vitaminen in ausreichender Menge im K&#xF6;rper gebildet. Sie sind daher vitamin&#xE4;hnlich und werden als Vitaminoide oder popul&#xE4;rwissenschaftlich auch als Pseudovitamine bezeichnet. Hierzu geh&#xF6;ren u. a. Coenzym Q10, Carnitin, Inositol und Cholin. Eine andere Gruppe bilden die sekund&#xE4;ren Pflanzenstoffe wie Amygdalin (L&#xE4;tril) und Chlorophyll. Diese von Pflanzen produzierten Verbindungen spielen im menschlichen Organismus keine &#xFC;berlebenswichtige Rolle oder sind wie Amygdalin gar als sch&#xE4;dlich anzusehen. Mehrere Studien weisen einigen sekund&#xE4;ren Pflanzenstoffen jedoch bestimmte gesundheitsf&#xF6;rdernde Eigenschaften nach. Einen Sonderfall unter den sekund&#xE4;ren Pflanzenstoffen stellen die Flavonoide dar: Dies sind sekund&#xE4;re Pflanzenstoffe mit besonderer Wirkung auf die Durchl&#xE4;ssigkeit der Gef&#xE4;&#xDF;w&#xE4;nde beim Menschen. Demnach geh&#xF6;ren sie ebenfalls zu den Vitaminoiden.</p>
<p>Ein gro&#xDF;er Teil der bisher in Deutschland frei verk&#xE4;uflichen Nahrungserg&#xE4;nzungsmittel darf aufgrund der darin enthaltenen Inhaltsstoffe nach den Bestimmungen der NemV nach dem 31. Dezember 2009 nicht mehr in Verkehr gebracht werden. Nahrungserg&#xE4;nzungsmittel d&#xFC;rfen nach diesem Datum nur noch die in den Anlagen der NemV aufgef&#xFC;hrten Einzelwirkstoffe enthalten. Lebensmitteltypische Inhaltsstoffe, wie Pflanzenausz&#xFC;ge, bleiben aber weiterhin verf&#xFC;gbar.</p>

<p>Das Bundesinstitut f&#xFC;r Risikobewertung (BfR) h&#xE4;lt Nahrungserg&#xE4;nzungsmittel f&#xFC;r gesunde Personen, die sich normal ern&#xE4;hren, f&#xFC;r &#xFC;berfl&#xFC;ssig. Bei dieser Ern&#xE4;hrung bekomme der K&#xF6;rper alle N&#xE4;hrstoffe, die er brauche. Eine zus&#xE4;tzliche Zufuhr einzelner N&#xE4;hrstoffe sei deshalb nicht notwendig. Eine einseitige, unausgewogene Ern&#xE4;hrungsweise k&#xF6;nne nicht durch den Einsatz von Nahrungserg&#xE4;nzungsmitteln ausgeglichen werden. Nur in bestimmten Situationen, die in Deutschland aber selten seien, k&#xF6;nne eine gezielte Erg&#xE4;nzung der Nahrung mit einzelnen N&#xE4;hrstoffen sinnvoll sein.</p>
<p>Eine aktuelle Studie (2013) stellte fest, dass in S&#xFC;ddeutschland zu viele &#xE4;ltere Menschen Nahrungsmittelerg&#xE4;nzungen in zu hohen Dosen einnehmen. Vor allem bei Magnesium und Vitamin E komme es oft zu &#xDC;berdosierungen. Daten &#xFC;ber die Einnahme dieser Nahrungserg&#xE4;nzungsmittel in anderen Regionen fehlen.</p>
<p>Auch die Stiftung Warentest r&#xE4;t von der Einnahme von Nahrungserg&#xE4;nzungsmitteln ab. Insbesondere g&#xE4;be es Kontraindikationen, wie z. B. Rauchen, bei denen die Einnahme bestimmter Nahrungserg&#xE4;nzungsmittel sogar sch&#xE4;dliche Wirkungen habe.</p>
<p>Die Harvard School of Public Health empfiehlt dagegen, neben einer gesunden Ern&#xE4;hrung t&#xE4;glich eine  zu nehmen. Diese verbessere jede suboptimale Ern&#xE4;hrung. Die t&#xE4;gliche Multivitamintablette wird als &quot;preiswerter Versicherungsschutz&quot; bezeichnet. Auch eine Zufuhr von Vitamin D wird bei &#xE4;lteren sowie dunkelh&#xE4;utigen Menschen empfohlen, insbesondere im Winter in weiter vom &#xC4;quator entfernten Breitengraden.</p>
<p>Die Cochrane Library untersuchte 2012 in einer Meta-Analyse 78 klinische Studien, die ann&#xE4;hernd 300.000 Versuchspersonen umfassten, um die Auswirkungen der regelm&#xE4;&#xDF;igen Zufuhr von Antioxidantien (Beta-Karotin, Vitamin A, Vitamin C, Vitamin E und Selen) auf die Sterblichkeit der Studienteilnehmer festzustellen. Eine pr&#xE4;ventive Wirkung im Sinne einer Senkung der Sterblichkeit konnte dabei nicht gefunden werden. In diesem Sinne scheinen die genannten Pr&#xE4;parate also nutzlos zu sein. Dagegen erh&#xF6;hte die regelm&#xE4;&#xDF;ige Zufuhr von Beta-Karotin, Vitamin E und m&#xF6;glicherweise Vitamin A die Sterblichkeit statistisch signifikant um 3&#xA0;% bis 4&#xA0;% (nicht jedoch die Einnahme von Vitamin C oder Selen). Hier ist also sogar von einer tendenziell sch&#xE4;digenden Langzeitwirkung auszugehen.</p>
<h3><span class="mw-headline" id="Indikation.2FWirksamkeit">Indikation/Wirksamkeit</span></h3>
<p>Aussagen zur Wirksamkeit sind schwer m&#xF6;glich, da Nahrungserg&#xE4;nzungen in der Regel eher unspezifisch und individuell unterschiedlich wirken. In der Praxis werden entsprechende Informationen &#xFC;ber verschiedene Wirkungserfahrungen in Form von Presseartikeln, Vortr&#xE4;gen oder Beratungen geliefert, die, meist von der Pharmaindustrie gef&#xF6;rdert, zur Meinungsbildung beitragen sollen. Die Hersteller behaupten, heutzutage sei fast jeder unterversorgt aufgrund von Stress, Schadstoffen, UV-Strahlung und des geringeren Gehalts an N&#xE4;hrstoffen in Lebensmitteln infolge zu fr&#xFC;her Ernte und langen Transports. Laut der Deutschen Gesellschaft f&#xFC;r Ern&#xE4;hrung sind Nahrungserg&#xE4;nzungen dagegen nur bei Jod in Form von jodiertem Speisesalz (vgl. Fluoridierung) und bei Fols&#xE4;ure f&#xFC;r Schwangere sinnvoll. Die restlichen N&#xE4;hrstoffe sind bei einer vollwertigen Ern&#xE4;hrung reichlich in herk&#xF6;mmlichen Lebensmitteln enthalten, und zwar in einer f&#xFC;r den menschlichen K&#xF6;rper gewohnten Kombination und Menge. Man sch&#xE4;tzt, dass unsere Lebensmittel etwa 10.000 verschiedene N&#xE4;hrstoffe mit Einfluss auf das Wohlbefinden enthalten und viele davon sind noch unbekannt. Daher k&#xF6;nnen Pr&#xE4;parate mit isolierten N&#xE4;hrstoffen nie eine vollwertige Ern&#xE4;hrung ersetzen und sind f&#xFC;r gesunde Menschen &#xFC;berfl&#xFC;ssig. Vor allem die Einnahme von Pr&#xE4;paraten mit einem einzigen, hoch dosierten Inhaltsstoff kann sich negativ auswirken, z.&#xA0;B. das Gleichgewicht der N&#xE4;hrstoffe im K&#xF6;rper st&#xF6;ren. So setzt zu viel Eisen die Verwertung von Zink herab und kann au&#xDF;erdem Infektionen und Arteriosklerose beg&#xFC;nstigen.</p>
<h3><span class="mw-headline" id="Dopingkontamination">Dopingkontamination</span></h3>
<p>Eine internationale vom IOC gef&#xF6;rderte Studie des Instituts f&#xFC;r Biochemie an der Deutschen Sporthochschule K&#xF6;ln hat gezeigt, dass etwa 15 Prozent der in 13 verschiedenen L&#xE4;ndern erworbenen Nahrungserg&#xE4;nzungsmittel Anabolika (haupts&#xE4;chlich Prohormone) enthielten, die nicht auf der Packung angegeben waren. In Deutschland enthielten ca. 11 Prozent der getesteten Nahrungserg&#xE4;nzungsmittel verbotene Anabolika. Bei den Anabolika handelt es sich wahrscheinlich um Verunreinigungen, die keinen Dopingeffekt haben, aber unabsichtlich zu positiven Dopingbefunden f&#xFC;hren k&#xF6;nnen. Dies stellt sowohl Sportler, hier vor allem Leistungssportler, aber auch Hersteller von Nahrungserg&#xE4;nzungsmitteln vor ein Problem. Die so genannte K&#xF6;lner Liste des Olympiast&#xFC;tzpunktes K&#xF6;ln-Bonn-Leverkusen bietet hinsichtlich der Dopingkontamination eine Orientierungshilfe.</p>

<p>Grunds&#xE4;tzlich dienen gesundheitsbezogene Angaben bei Nahrungserg&#xE4;nzungsmitteln dazu, den Absatz zu steigern, den Kunden zu einem regelm&#xE4;&#xDF;igen Konsum zu animieren. Sie signalisieren dem Kunden (je nach Formulierung, Absender und Rezipient machen sie dies auch glaubw&#xFC;rdig), dass der Verzehr des Produktes ihm gesundheitliche Vorteile bringt. Das OLG Frankfurt entschied am 10. Oktober 2011 &#x201E;Zur Frage, unter welchen Voraussetzungen gesundheitsbezogene Angaben &#xFC;ber Lebensmittel (hier: Pilzextrakt) mit der Health-Verordnung vereinbar sind, insbesondere &#xFC;ber die erforderliche wissenschaftliche Absicherung ihrer Wirkung verf&#xFC;gen.&#x201C; Es hat entschieden, dass gesundheitsbezogene Angaben unzul&#xE4;ssig und damit auch wettbewerbswidrig sind, wenn sie nicht <i>s&#xE4;mtliche</i> Anforderungen der Health-Claims-Verordnung erf&#xFC;llen. Das OLG D&#xFC;sseldorf hatte 2010 nicht ganz so klar entschieden und einige strittige Aussagen noch &#x201E;durchgewinkt&#x201C;. Das OLG Zweibr&#xFC;cken hat durch Beschluss vom 2. Juli 2010 best&#xE4;tigt, dass gesundheitsbezogene Angaben dem Kunden nachgewiesen werden m&#xFC;ssen, was nur durch &#x201A;allgemein anerkannte wissenschaftliche Erkenntnisse&#x2018; geschehen kann.</p>
<p>Nach der Health-Claims-Verordnung d&#xFC;rfen in der EU nur evidenzbasierte gesundheitsbezogene Aussagen zu einem Nahrungserg&#xE4;nzungsmittel verwendet werden. In der Praxis sind dies solche Aussagen, die im <i>EU Register of nutrition and health claims made on foods</i> aufgef&#xFC;hrt sind. Die Werbeaussage &quot;Vitamin B6 tr&#xE4;gt zu einer normalen Funktion des Immunsystems bei&quot; ist bspw. zul&#xE4;ssig, da sie im Register auftaucht.</p>
<p>In den USA werden Nahrungserg&#xE4;nzungsmittel von der FDA nach dem <i>Federal Food, Drug, and Cosmetic Act</i> reguliert.</p>

<ul>
<li>Functional Food</li>
<li>Novel Food</li>
<li>Lebensmittelzusatzstoff</li>
<li>Nahrungszusatz (Di&#xE4;tetische Lebensmittel)</li>
<li>Mikron&#xE4;hrstoff (Medizin)</li>
<li>Orthomolekulare Medizin</li>
<li>Trinknahrung</li>
<li>Power-Snack</li>
<li>Vitalanalyse</li>
<li>N&#xE4;hrstoffanreicherung (Lebensmittel)</li>
</ul>

<ul>
<li>Andreas Meisterernst, Ebba Loeck, Helmut Erbersdobler: <i>Praxishandbuch Nahrungserg&#xE4;nzungsmittel &amp; erg&#xE4;nzende bilanzierte Di&#xE4;ten</i>. Behr, Hamburg 2007,  (Loseblattwerk).</li>
<li>J. Wilfried K&#xFC;gel, Andreas Hahn, Mark Delewski: <i>Nahrungserg&#xE4;nzungsmittel-Verordnung (NemV). Kommentar</i>, Beck, M&#xFC;nchen 2007, .</li>
</ul>

<ul>
<li>, &#xDC;bersichtsartikel beim BLL</li>


<li> der Agentur f&#xFC;r Gesundheit und Ern&#xE4;hrungssicherheit (AGES, &#xD6;sterreich)</li>
<li> &#x2013; Seite des NIH mit Sammlungen der 25 wichtigsten wissenschaftlichen Publikationen eines Jahres (PDF)</li>
<li>trainer-plattform.de - : unabh&#xE4;ngiges Informationsangebot der Nationalen Anti Doping Agentur (NADA)</li>
<li><i>,</i> Artikel von Nina Weber auf <i>Spiegel Online,</i> 17. Januar 2012</li>

</ul>

<ol class="references">











</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>