<h1>Radi&#xE4;sthesie</h1><p><b>Radi&#xE4;sthesie</b> (auch <i>Radio&#xE4;sthesie</i>; von   &#x201A;Strahl&#x2018; und   <i>aisthesis</i> &#x201A;Sinneswahrnehmung&#x2018;) ist die Lehre von angeblichen Strahlenwirkungen auf Organismen. Die Untersuchung der Strahlen und deren Auswirkungen geschieht mittels einer paranormalen Strahlenf&#xFC;hligkeit bzw. Strahlenempfindlichkeit, die feinf&#xFC;hlige Menschen nach Annahme ihrer Anh&#xE4;nger besitzen sollen. Die dabei postulierten Strahlungen sind ebenso wenig nachgewiesen wie deren Wahrnehmung durch Lebewesen. Des Weiteren werden diese angeblichen Strahlen in keiner Weise klassifiziert. Die Radi&#xE4;sthesie wird, wo sie wissenschaftlichen Anspruch erhebt, den Parawissenschaften oder Pseudowissenschaften zugeordnet. Abzugrenzen ist die Radi&#xE4;sthesie von der belegten und messbaren Wirkung ionisierender und teilweise auch nichtionisierender Strahlung auf Organismen.</p>




<p>Die Radi&#xE4;sthesie gliedert sich in zwei Teilgebiete:</p>
<ul>
<li>Die <i>physikalische Radi&#xE4;sthesie</i> untersucht materielle Objekte wie Minerale, Metalle, Pflanzen oder die K&#xF6;rper von Lebewesen. Sie geht davon aus, dass allen physikalischen Objekten Schwingungen zugrunde liegen. Einer der Mitbegr&#xFC;nder der physikalischen Radi&#xE4;sthesie ist der Physiker , der die Lecher-Rute entwickelte. Die Lecher-Rute, basierend auf der Lecher-Leitung, ist das Hauptinstrument der physikalischen Radi&#xE4;sthesie.</li>
<li>Die <i>mentale Radi&#xE4;sthesie</i> untersucht alle feinstofflichen Ph&#xE4;nomene wie z.&#xA0;B. Energiek&#xF6;rper oder so genannte &#x201E;Fernwirkungen&#x201C;. Man findet noch die Bezeichnungen <i>odische Radi&#xE4;sthesie</i> (Untersuchungen der Aura) und <i>psychische Radi&#xE4;sthesie</i> (Untersuchungen der menschlichen Psyche), die heute aber zur mentalen Radi&#xE4;sthesie gez&#xE4;hlt werden.</li>
</ul>
<p>Die Radi&#xE4;sthesie befasst sich mit:</p>
<ul>
<li>physikalischen Objekten (z.&#xA0;B. Minerale, Metalle, Pflanzen)</li>
<li>Wasseradern und Wasserquellen</li>
<li>elektromagnetischen Feldern</li>
<li>feinstofflichen Ph&#xE4;nomenen (morphischen Feldern, Auren, Strahlensucher, Strahlenfl&#xFC;chter)</li>
<li>Gitterstrukturen der Erde (Globalnetzgitter (GNG), Hartmann-Gitter, Curry-Netz, Benker-Kubensystem, Wittmannsche Polpunkte)</li>
<li>radi&#xE4;sthetisch relevanten Lagerst&#xE4;tten</li>
<li>geologischen Verwerfungszonen mit erh&#xF6;hter ionisierender Strahlung</li>
</ul>

<p>Das in der Radi&#xE4;sthesie eingesetzte  ist die seit dem Mittelalter bezeugte W&#xFC;nschelrute. Inzwischen werden auch andere Bauformen wie die Einhandrute (Tensor oder Nicker genannt) und die Lecher-Rute benutzt. Zum Einsatz kommen ebenfalls Siderische Pendel.</p>
<p>Der Vorgang der &#x201E;Detektion&#x201C; durch die aufgef&#xFC;hrten Instrumente wird in der Radi&#xE4;sthesie als <i>muten</i> bzw. <i>Mutung</i> bezeichnet.</p>

<p>Mitte des 19.&#xA0;Jahrhunderts setzte der Wiener Neurologe und Universit&#xE4;tsprofessor Moriz Benedikt W&#xFC;nschelruten zum Auffinden der von ihm postulierten &#x201E;pathogenen Orte&#x201C; ein.</p>
<p>1929 f&#xFC;hrte der deutsche Naturforscher  das Konzept der Erdstrahlen ein, wobei er von unterirdischen Wasseradern ausging, die f&#xFC;r Menschen, Tiere und Pflanzen sch&#xE4;dliche Strahlung aussenden w&#xFC;rden, die die Erdoberfl&#xE4;che durchdringe und von besonders begabten Menschen (Radi&#xE4;stheten) aufgesp&#xFC;rt werden k&#xF6;nne.</p>
<p>Zwischen 1930 und 1945 erreichte die &#x201E;Strahlungssucherei&#x201C; ihre Hochbl&#xFC;te, und der Abb&#xE9;  pr&#xE4;gte in seinem um 1931 ver&#xF6;ffentlichten Werk <i>La Radiesth&#xE9;sie ou comment devenir expert&#x2026;</i> die Bezeichnung &#x201E;Radi&#xE4;sthesie&#x201C;. Daneben wurde auch der Begriff &#x201E;Geopathie&#x201C; f&#xFC;r die angeblich gesundheitssch&#xE4;dliche Wirkung bestimmter Orte eingef&#xFC;hrt.</p>
<p>In den 1950er-Jahren erweiterte sich das &#x201E;Strahlenspektrum&#x201C; noch um die so genannten  (GNG). Man findet inzwischen auch die Bezeichnung Globalgitternetze mit der Abk&#xFC;rzung GGN.</p>
<p>Zwischen 1945 und 1951 beschrieb  erstmals ein quadratisches Gitter, welches in NO-SW- und NW-SO-Richtung mit einem Linienabstand von rund 3,6&#xA0;Metern verlaufen soll. Die bekannt gewordene Ver&#xF6;ffentlichung stammte 1952 von Manfred Curry, der den Namen Wittmann allerdings nicht erw&#xE4;hnte. Daher wird dieses Gitter &#xFC;blicherweise als Currygitter bzw. Currynetz bezeichnet. Eine &#xE4;ltere Bezeichnung ist auch Diagonalgitter.</p>
<p> postulierte 1953 ein kubisch r&#xE4;umliches Gittersystem, das die ganze Erdoberfl&#xE4;che und den dar&#xFC;ber liegenden Raum in w&#xFC;rfelf&#xF6;rmige Felder im Abstand von zehn Metern aufgliedern soll. Dieses Gittersystem wird als Benker-Kubensystem bezeichnet und in der Radi&#xE4;sthesie als &#xFC;bergeordnetes System zum Hartmann-Gitter gesehen.</p>
<p>Seit der Publikation der Gitter existiert innerhalb der Radi&#xE4;sthesie bis heute eine kontroverse Diskussion, ob die Gitterlinien bzw. Gitterkreuzungen f&#xFC;r Lebewesen sch&#xE4;dlich sind oder nicht. K&#xE4;the Bachler lieferte dazu einen neuen Ansatz. Sie vertritt die Auffassung, dass es gen&#xFC;ge, den so genannten <i>guten Platz</i> bzw. <i>guten Ort</i> (z.&#xA0;B. f&#xFC;r Schlafpl&#xE4;tze) zu bestimmen. Unter dem guten Platz ist ein r&#xE4;umlich eng begrenzter Bereich zu verstehen, der &#x201E;strahlungsfrei&#x201C; ist und so Erholung und Wohlbefinden garantieren soll.</p>

<h3><span class="mw-headline" id="Wasseradern">Wasseradern</span></h3>
<p>Wasseradern gelten bei den Radi&#xE4;stheten &#x2013; wie auch Kl&#xFC;fte und Verwerfungen &#x2013; als Ursache f&#xFC;r Abweichungen im Erdmagnetfeld und f&#xFC;r Erdstrahlung und damit als gesundheitsgef&#xE4;hrdend.</p>
<p>Durch wissenschaftliche Untersuchungen konnte allerdings weder eine gesundheitsgef&#xE4;hrdende Wirkung noch Erdstrahlung als solche nachgewiesen werden. Oberhalb unterirdischer Flussl&#xE4;ufe gibt es keinerlei Ver&#xE4;nderungen im Erdmagnetfeld noch andere der behaupteten Anomalien, gleiches gilt f&#xFC;r St&#xF6;rungen und Kl&#xFC;fte im Gestein. Geologische Untersuchungen lassen generell nur in verkarsteten Kalksteinformationen oder stark zerkl&#xFC;ftetem Festgestein auf das Vorhandensein von linearen Wasserk&#xF6;rpern schlie&#xDF;en. Die von den Radi&#xE4;stheten vermutete Sammel- und Aderwirkung des wegen hydraulischer Gradienten flie&#xDF;enden Grundwassers ist erwiesenerma&#xDF;en und leicht &#xFC;berpr&#xFC;fbar falsch, da Grundwasser in den geologisch gesehen jungen Lockersedimenten, die weite Teile Deutschlands bedecken, diffus und weitgehend homogen flie&#xDF;t, wie bei jeder gr&#xF6;&#xDF;eren Tiefbauma&#xDF;nahme oder in Tagebauen leicht zu erkennen ist.</p>
<p>Die Direktorenkonferenz der Geologischen Landes&#xE4;mter der Bundesrepublik Deutschland ver&#xF6;ffentlichte bereits am 23. M&#xE4;rz 1950 einen Beschluss, nach der &#x201E;die Geologen fast aller Kulturstaaten der Welt den Zusammenhang zwischen Rutenausschlag und Strahlen f&#xFC;r unwahrscheinlich halten&#x201C;.</p>
<h3><span class="mw-headline" id="Hartmanngitter">Hartmanngitter</span></h3>

<p>Ernst Hartmann beschrieb erstmals 1954 und ab 1964 in seinem Buch <i>Krankheit als Standortproblem</i> ein rechteckiges Gitter aus so genannten Reizstreifen. Diese sollen in der <i>magnetischen Nord-S&#xFC;d-Richtung</i> (in Mitteleuropa) mit etwa 2&#xA0;Meter Abstand und in der Ost-West-Richtung mit etwa 2,5&#xA0;Meter Abstand verlaufen. Die einzelnen Felder sollen dabei eine abwechselnde &#x201E;Polarit&#xE4;t&#x201C; besitzen. Die Gitterbreite soll je nach &#xD6;rtlichkeit von 2,5&#xA0;bis 4&#xA0;Meter variieren. Auch die grunds&#xE4;tzliche Ausrichtung soll um bis zu 10&#xA0;Grad abweichen. Der Kernstreifen (Reizstreifen), eine so genannte <i>&#x201E;Hartmannlinie&#x201C;</i> , soll etwa 20&#xA0;bis 30&#xA0;Zentimeter breit sein. Die Ergebnisse der Untersuchungen von Hartmann sind bis heute naturwissenschaftlich nicht best&#xE4;tigt. Von Skeptikern wird die These der Gitter daher als Pseudowissenschaft bezeichnet, von der gro&#xDF;en Mehrheit wissenschaftlicher Publikationen wird die These schlicht ignoriert und zumindest seit 1972 wurden laut <i>Web of Science</i> keinerlei wissenschaftliche Publikationen zum Thema Radi&#xE4;sthesie publiziert.</p>
<p>Bei dem &#x201E;Globalgitter&#x201C; handelt es sich nach Auffassung von Ruteng&#xE4;ngern und anderen Radi&#xE4;stheten um ein nat&#xFC;rliches, erdmagnetisches Gitternetz. Bereits in den 1930er-Jahren beschrieben es die Radi&#xE4;stheten Peyr&#xE9; und Hiller. Hartmann bezeichnete diese Struktur als <i>Globalnetzgitter</i>. In der Radi&#xE4;sthesie ist daf&#xFC;r inzwischen der Name Hartmann-Gitter bzw. Hartmanngitter &#xFC;blich. Man findet ebenso die Bezeichnung Hartmannnetz bzw. Hartmann-Netz.</p>
<p>Nach Meinung der Radi&#xE4;stheten ist an den Stellen, an denen sich Hartmann-Linien kreuzen, oder an den Kreuzungen von Hartmann-Linien und anderen Reizquellen (z.&#xA0;B. unterirdische Wasseradern, Verwerfungen) je nach H&#xF6;he des Reizes mit gesundheitlichen Beeintr&#xE4;chtigungen zu rechnen.</p>
<p>Ernst Hartmann f&#xFC;hrte ab 1949 geophysikalische Versuche wie Messungen der Bodenleitf&#xE4;higkeit, der Erdmagnetfeldst&#xE4;rke und auch Versuche mit UKW-Feldst&#xE4;rkemessungen durch, haupts&#xE4;chlich an den Gitterkreuzungen, um die Existenz bzw. die Wirkung des Globalnetzgitters zu beweisen. In den Jahren 1969 bis 1980 erfolgten ebenfalls systematische Gammastrahlungs- bzw. Kernstrahlungsmessungen. Diese Versuche erbrachten laut Hartmann zum Teil signifikante Zusammenh&#xE4;nge, dass sich bestimmte physikalische Parameter wie z.&#xA0;B. die elektrische Boden- und Luftleitf&#xE4;higkeit oder die elektromagnetische Feldst&#xE4;rke an &quot;geopathogenen Zonen&quot; ver&#xE4;ndern. Seine Versuche dokumentierte er in seinem Buch <i>Krankheit als Standortproblem</i>. Die Ergebnisse der Untersuchungen von Hartmann sind bis heute durch die Naturwissenschaften nicht best&#xE4;tigt. Das Hartmanngitter nimmt mittlerweile einen festen Platz in der Radi&#xE4;sthesie und in dieser nahestehenden Teilen der Baubiologie ein.</p>
<p>Es existieren diverse Ans&#xE4;tze, um das postulierte Globalnetzgitter nachzuweisen, von denen jedoch keiner wissenschaftlich anerkannt ist. Der Physiker Martin Lambeck schl&#xE4;gt in seinem 2003 erschienenen Buch <i>Irrt die Physik</i> mehrere wissenschaftliche Tests vor, die geeignet seien, die Existenz von Erdstrahlen zu beweisen, sofern sie existierten. Bisher wurde keiner dieser Tests mit einem positiven Ergebnis durchgef&#xFC;hrt.</p>
<h3><span class="mw-headline" id="Bovis-Einheiten">Bovis-Einheiten</span></h3>
<p>In <i>Bovis-Einheiten</i> (Abk. <i>BE</i>, nicht zu verwechseln mit <i>Broteinheit</i>) wird in der Radi&#xE4;sthesie die St&#xE4;rke einer &#x201E;Lebens-&#x201C; oder &#x201E;feinstofflichen&#x201C; Energie angegeben. Die Herkunft des Namens <i>Bovis</i> wird einem franz&#xF6;sischen Radi&#xE4;sthesisten aus Nizza namens  (1871&#x2013;1947) zugeschrieben. Die gesamte dieser Einheit zu Grunde liegende Theorie ist wissenschaftlich unbelegt, die ermittelten Zahlen scheinen intuitiv und sind nicht falsifizierbar.</p>
<p>Manche Quellen setzen Bovis-Einheiten mit &#xC5;ngstr&#xF6;m gleich, als der Wellenl&#xE4;nge der &#x201E;gemessenen&#x201C; Schwingung. Die Wellenl&#xE4;nge einer Strahlung kann in &#xC5;ngstr&#xF6;m angegeben werden, die Wellenl&#xE4;nge ist dabei jedoch umgekehrt proportional zur Frequenz und somit zur Energie. Gr&#xF6;&#xDF;eren Wellenl&#xE4;ngen entsprechen dabei geringere Energien. Da jedoch die Existenz dieser Strahlung naturwissenschaftlich unbelegt ist, ist es fragw&#xFC;rdig, eine solche Strahlung mit physikalischen Parametern beschreiben zu wollen.</p>
<p>Mitunter ist es Praxis, die Bovis-Einheit zur Diagnose von Krankheiten zu benutzen. Das ist kein medizinisch zul&#xE4;ssiges Vorgehen.</p>

<ul>
<li>Gustav Freiherr von Pohl: <i>Erdstrahlen als Krankheitserreger</i>. Hubers, Diesen bei M&#xFC;nchen, 1932. Neu herausgegeben seit 1978 unter dem Titel: <i>Erdstrahlen als Krankheits- und Krebserreger</i>. 5.&#xA0;Auflage. Lebenskunde, D&#xFC;sseldorf 1985, .</li>
<li>Otto Prokop, : <i>W&#xFC;nschelrute, Erdstrahlen, Radi&#xE4;sthesie. Die okkulten Strahlenf&#xFC;hligkeitslehren im Lichte der Wissenschaft</i>. 5.&#xA0;Thieme, Stuttgart 1985, .</li>
<li> und Hans-Dieter Betz: <i>Erdstrahlen? Der W&#xFC;nschelruten-Report. Wissenschaftlicher Untersuchungsbericht</i>. Eigenverlag K&#xF6;nig, M&#xFC;nchen 1989, .</li>
<li>Hans-Dieter Betz: <i>Geheimnis W&#xFC;nschelrute. Aberglaube und Wahrheit &#xFC;ber Ruteng&#xE4;nger und Erdstrahlen</i>. Umschau, Frankfurt am Main 1990, .</li>
<li>Hartmut L&#xFC;deling: <i>Handbuch der Radiaesthesie -Schwerpunkt Griffl&#xE4;ngentechnik</i>, Drachen-Verlag, <sup>4</sup>2006, .</li>
</ul>

<ul>
<li> (Memento vom 14. November 2007 im <i>Internet Archive</i>)</li>


<li> (Memento vom 4. Juli 2007 im <i>Internet Archive</i>) bei <i>W wie Wissen</i>, ARD</li>
<li> auf Psiram</li>
</ul>

<ol class="references">


























</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>