<h1>Ethnomedizin</h1>
<p><b>Ethnomedizin</b> ist ein interdisziplin&#xE4;rer Bereich zwischen der Ethnologie (V&#xF6;lkerkunde) und der Medizin, der nach einem kulturwissenschaftlichen Verst&#xE4;ndnis von Medizin strebt. Ethnomedizin besch&#xE4;ftigt sich gem&#xE4;&#xDF; der Medizinanthropologin Pfleiderer-Becker mit &#x201E;kulturspezifischen Krankheitsbegriffen und Symptomenkomplexen sowie deren Therapie&#x201C;.</p>
<p>Seinen Anfang hatte die Ethnomedizin zu Beginn des 20. Jahrhunderts unter anderem in ethnologischem Interesse an der Definition und Interpretation von Gesundheit und Krankheit in unterschiedlichen Kulturen sowie den daraus resultierenden lokalen und teilweise kulturspezifischen Heil- und Behandlungsweisen.</p>


<p>Von einigen Autoren wird der heute gel&#xE4;ufigere Begriff Medizinethnologie als treffendere Bezeichnung f&#xFC;r dieses Wissenschaftsgebiet angesehen, da diese in der Systematik bleibt, die im ersten Wortteil den Gegenstand benennt, im zweiten die damit befasste Disziplin (vergleiche Wirtschaftsethnologie, Politikethnologie, Rechtsethnologie, Musikethnologie). Die im deutschen Sprachraum historisch gewachsene, fr&#xFC;her einzige und in der aktuellen Literatur weiterhin noch verbreitete Bezeichnung <i>Ethnomedizin</i> weist auf die Besonderheit hin, auch innerhalb der Medizin (mit ethnologischen Methoden) zu forschen und zu handeln (vergleiche Ethnopharmakologie, Ethnopsychiatrie, Ethnopsychoanalyse). &#xDC;ber diesen Weg wurden seit den 1970er-Jahren ethnologische Begriffe und kulturelle Dimensionen in verschiedene medizinische Fachgebiete transportiert und haben diese bereichert.</p>

<h3><span class="mw-headline" id="Interdisziplinarit.C3.A4t">Interdisziplinarit&#xE4;t</span></h3>
<p>Die Ethnomedizin versteht sich als ein interdisziplin&#xE4;res Arbeitsfeld, das die Medizin und angrenzende Naturwissenschaften sowie Sozial- und Gesellschaftswissenschaften wie die Ethnologie, Medizinsoziologie und Psychologie verbindet. Sie besch&#xE4;ftigt sich mit traditionellen medizinischen Systemen im Kulturvergleich (etwa im Vergleich mit &#x201E;modernen&#x201C; Systemen) sowie mit der medizinischen Entwicklungshilfe. Ziel ist es, u.&#xA0;a. medizinische Kenntnisse und Praktiken in den verschiedenen Kulturen zu erfassen, kultur&#xFC;bergreifende und -vergleichende Studien anzustellen und das kulturelle Erbe der Volksmedizin in vielen L&#xE4;ndern der Welt zu bewahren (UNESCO).</p>
<h3><span class="mw-headline" id="Dekonstruktion_von_biologistischem_Medizinverst.C3.A4ndnis">Dekonstruktion von biologistischem Medizinverst&#xE4;ndnis</span></h3>
<p>Ein wesentlicher Bestandteil ethnomedizinischer Perspektiven ist eine Differenzierung zwischen sinnweltlichen Krankheitskonzeptionen eines Subjekts (beispielsweise den Symptombeschreibungen eines Patienten) und ihrer biologischen Dimension. Diese Vorgehensweise begr&#xFC;ndet das besondere Interesse an medizinischen Fach- und Funktionspersonal in medizinischen Systemen, welche an der &#xDC;bersetzung zwischen subjektivem Krankheitskonzept und kulturbereinigtem biologistischen Beschreibungsweg ma&#xDF;geblich beteiligt ist.</p>
<h3><span class="mw-headline" id="T.C3.A4tigkeitsfelder">T&#xE4;tigkeitsfelder</span></h3>
<p>In der Ethnomedizin/Medizinethnologie k&#xF6;nnen folgende theoretischen Herangehensweisen unterschieden werden:</p>
<ul>
<li>Medical Anthropology (umfasst die Ethnomedizin und zus&#xE4;tzlich die Pathodemograpie, d. h. die Epidemiologie von Krankheiten)</li>
<li>Critical Medical Anthropology (fragt nach globalen Perspektiven und dem Einfluss von Machtverh&#xE4;ltnissen)</li>
<li>interpretativ-konstruktivistischer Ansatz (Betrachtung des sozialen Umfeldes/der sozialen Einbettung von Krankheitserfahrungen)</li>
<li>&#xF6;kologischer Ansatz (fragt nach dem Einfluss von Umweltbedingungen auf Krankheit)</li>
<li>angewandte Medizinethnologie/Ethnomedizin (Verbesserung der compliance (Mitarbeit) des Patienten bei der Behandlung)</li>
<li>Physische Anthropologie</li>
</ul>
<h3><span class="mw-headline" id="Anwendungsfelder">Anwendungsfelder</span></h3>
<p>Ergebnisse der ethnomedizinischen Forschung finden beispielsweise im interkulturellen Patientenkontakt und bei der Durchf&#xFC;hrung von Projekten der medizinischen Entwicklungszusammenarbeit einige Anwendungsm&#xF6;glichkeiten. Mit ethnomedizinischen Perspektiven werden zumeist auch kritische Betrachtungen und Dekonstruktionen bestehender Begriffssysteme verbunden. Die Ethnomedizin will dadurch auch als Hintergrund zur Reflexion des eigenen Medizinverst&#xE4;ndnisses dienen.</p>
<p>Die Ziele der Ethnomedizin laut Wulf Schiefenh&#xF6;vel sind:</p>
<ul>
<li>Erfassung medizinischer Kenntnisse und Praktiken verschiedener Kulturen</li>
<li>Kulturvergleich der Prinzipien von Gesundheitserhaltung und Krankheitsbehandlung</li>
<li>Aufmerksammachen auf in die Gesundheitsf&#xFC;rsorge intregierbare traditionelle Medizin</li>
<li>Verst&#xE4;ndnisweckung bei &#xC4;rzten und Pflegepersonal f&#xFC;r nichtwestliche Medizinsysteme</li>
<li>Erkenntnis der Unzul&#xE4;nglichkeiten und der wirklichen Errungenschaften des eigenen Medizinsystems</li>
<li>Vermittlung von auf die Prim&#xE4;rbed&#xFC;rfnisse des Leidenden ausgerichteten Sicht- und Vorgehensweisen.</li>
</ul>

<p>W&#xE4;hrend an den Universit&#xE4;ten im englischen und geringf&#xFC;giger im franz&#xF6;sischen Sprachraum die &#x201E;Medical Anthropology&#x201C; oder &#x201E;Anthropologie m&#xE9;dicale&#x201C; schon seit Jahrzehnten etabliert ist, wurde erst 1993 mit der Einrichtung einer Abteilung f&#xFC;r Ethnomedizin im Institut f&#xFC;r Geschichte der Medizin an der Universit&#xE4;t Wien ein erster Vorsto&#xDF; im deutschsprachigen Raum unternommen.</p>
<p>In Deutschland haben sich Wissenschaftler der verschiedenen Disziplinen auf Initiative des Ethnologen Joachim Sterly 1970 in Hamburg in der <i>Arbeitsgemeinschaft Ethnomedizin</i> (AGEM e.V.) zur F&#xF6;rderung des Fachgebietes, zur Herausgabe einer wissenschaftlichen Zeitschrift (fr&#xFC;her <i>Ethnomedizin</i>, seit 1978 <i>Curare</i>, ()) und zur &#xD6;ffentlichkeitsarbeit mittels Tagungen und Publikationen (u.&#xA0;a. Curare-Sonderb&#xE4;nde) zusammengeschlossen.</p>
<p>Im Jahr 1997 gr&#xFC;ndete sich zudem die Arbeitsgruppe Medical Anthropology in der Deutschen Gesellschaft f&#xFC;r V&#xF6;lkerkunde, die seitdem mit dem Auf- und Ausbau medizinethnologischer Forschung und Lehre im deutschsprachigen Raum und der Professionalisierung des Gebietes befasst ist. Die Mitglieder der Arbeitsgruppe untersuchen Gesundheits- und Medizin-bezogene Ph&#xE4;nomene auf der Basis ethnologischer Theorien und Methoden und haben ihre Forschungen in einer Reihe von Tagungen und Sammelb&#xE4;nden vorgestellt.</p>

<ul>
<li>Ethno-Zahnmedizin</li>
<li><i>Journal of Ethnobiology and Ethnomedicine</i></li>
<li><i>Journal of Ethnopharmacology</i></li>
</ul>

<ol class="references">





</ol>

<ul>
<li>Arthur Kleinman: <i>Patients and Healers in the Context of Culture. An Exploration of the Borderland Between Anthropology, Medicine, and Psychiatry.</i> University of California Press, Berkeley 1980,  ( in der Google-Buchsuche).</li>
<li>Katarina Greifeld (Hrsg.): <i>Ritual und Heilung. Eine Einf&#xFC;hrung in die Medizinethnologie.</i> 3., grundlegend &#xFC;berarbeitete und erweiterte Auflage. Reimer, Berlin 2003, .</li>
<li>Katarina Greifeld (Hrsg.): <i>Medizinethnologie. Eine Einf&#xFC;hrung.</i> Reimer, Berlin 2013, .</li>
<li>Thomas Lux (Hrsg.): <i>Kulturelle Dimensionen der Medizin. Ethnomedizin &#x2013; Medizinethnologie &#x2013; Medical Anthropology.</i> Reimer, Berlin 2003, .</li>
<li>Bruni Ludwig, Beatrix Pfleiderer-Becker: <i>Materialien zur Ethnomedizin.</i> Bensheim 1978 (= <i>Spektrum der Dritten Welt</i>, 15).</li>
<li>Nikolaus M&#xFC;nzel: <i>Kurze Einf&#xFC;hrung in die Ethnomedizin.</i> In: <i>W&#xFC;rzburger medizinhistorische Mitteilungen.</i> Band 3, 1985, S. 5&#x2013;9.</li>
<li>Volker Roelcke: <i>Ethnomedizin.</i> In: Werner E. Gerabek, Bernhard D. Haage, Gundolf Keil, Wolfgang Wegner (Hrsg.): <i>Enzyklop&#xE4;die Medizingeschichte</i>. De Gruyter, Berlin 2005, , S. 374&#x2013;379.</li>
<li>Byron J. Good, Michael M. J. Fischer &amp; S.S. Willen(Eds.): <i>A Reader in Medical Anthropology. Theoretical Trajectories, Emergent Realities.</i> Wiley, Malden/Chichester 2010, .</li>
</ul>



<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>