<h1>Feldenkrais-Methode</h1><p>Die <b>Feldenkrais-Methode</b> ist ein k&#xF6;rperorientiertes, p&#xE4;dagogisches Verfahren, welches nach seinem Begr&#xFC;nder Mosh&#xE9; Feldenkrais (1904&#x2013;1984) benannt ist. Feldenkrais lehrte, dass sich durch die Schulung der kin&#xE4;sthetischen und propriozeptiven Selbstwahrnehmung grundlegende menschliche Funktionen verbessern, Schmerzen reduzieren lassen und dies allgemein zu als leichter und angenehmer empfundenen Bewegungen f&#xFC;hrt. Dabei orientiert sich die Feldenkrais-Methode am so genannten &#x201E;organischen Lernen&#x201C; wie es in der &#x201E;normalen&#x201C; Entwicklung vom Baby zum Kleinkind stattfindet und von dem Feldenkrais aufgrund seiner Beobachtungen und Studien annahm, dass sich dieses Lernen auch &#xFC;ber die Kindheit hinaus fortsetzen l&#xE4;sst. (Siehe auch &#x201E;Neuronale Plastizit&#xE4;t&#x201C;).</p>
<p>Feldenkrais entwickelte seine Methode in zwei unterschiedlichen Techniken, die er &#x201E;Funktionale Integration&#x201C; (engl. <i>Functional Integration</i>) und &#x201E;Bewusstheit durch Bewegung&#x201C; (engl. <i>Awareness through Movement</i>) nannte. Funktionale Integration kann als eine Interaktion zwischen &#x201E;Lehrer&#x201C; und &#x201E;Sch&#xFC;ler&#x201C; beschrieben werden, die h&#xE4;ufig nonverbal auf der k&#xF6;rperlichen Ebene stattfindet. &#x201E;Bewusstheit durch Bewegung&#x201C; wird dagegen in Gruppen unterrichtet, wobei der &#x201E;Lehrer&#x201C; die &#x201E;Sch&#xFC;ler&#x201C; verbal durch strukturierte Bewegungsexperimente f&#xFC;hrt und deren Aufmerksamkeit durch Wahrnehmungsfragen lenkt.</p>




<p>Mosh&#xE9; Feldenkrais war Ingenieur, Physiker und daneben 20 Jahre lang auch Judolehrer. Er war Mitbegr&#xFC;nder des <i>Jiu-Jitsu Club de France</i>, des ersten Judo-Clubs in Europa. Feldenkrais schrieb mehrere B&#xFC;cher &#xFC;ber Judo und Jiu-Jitsu, wovon das letzte, &#x2013; so sein Lehrer Koizumi &#x2013; bereits zeigt, dass er Judo als Wissenschaftler begriff. Koizumi schreibt: &#x201E;He has studied and analysed Judo as a scientist in the light of the laws of physics, physiology and psychology [&#x2026;] and he reports the results to the scientific mind of our time.&#x201C; (S. vii).</p>
<p>1940 musste Feldenkrais vor den Nazis aus Paris nach Schottland fliehen, wo er von der britischen Admiralit&#xE4;t zusammen mit anderen als wichtig erachteten Wissenschaftlern an einem geheimen Ort versteckt wurde. Um sich die Zeit zu vertreiben, informierten die Wissenschaftler einander in Vortragsabenden &#xFC;ber die Themen, an denen sie arbeiteten. In diesem Rahmen hielt auch Feldenkrais Vortr&#xE4;ge, in denen er &#x201E;einen neuen Ansatz [propagiert], das menschliche Gehirn anzuregen und weiterzuentwickeln und zwar durch geradezu l&#xE4;cherlich-einfache und unscheinbare Boden&#xFC;bungen. Aber seine provozierenden Thesen sind neurophysiologisch sehr fundiert, &#xFC;berzeugend und reichen vom menschlichen Lernen, &#xFC;ber die Rolle der Schwerkraft, der Entstehung der Angst, von menschlicher Sexualit&#xE4;t bis zur besonderen Rolle des Gleichgewichtsorgans und zu einem neuen Begriff menschlicher Reife.&#x201C; Diese Vortr&#xE4;ge ver&#xF6;ffentlichte Feldenkrais 1949 unter dem Titel <i>Body and Mature Behavior. A Study of Anxiety, Sex, Gravitation, and Learning</i>. Sp&#xE4;testens ab diesem Zeitpunkt begann Feldenkrais, seine eigene Methode systematisch zu entwickeln. Der Vergleich zwischen <i>Higher Judo: Groundwork</i> und <i>Body and Mature Behavior</i> zeigt deutlich den Bezug der Methode zum Judo, offenbart aber auch den Grad an Generalisierung, mit dem Feldenkrais dieses aus seinem spezifischen Kontext losl&#xF6;ste und verallgemeinerte.</p>
<p>Feldenkrais nahm drei Wochen Unterricht bei Heinrich Jacoby, der &#xFC;ber ihn notierte: &#x201E;Trotz gro&#xDF;er k&#xF6;rperlicher Gewandtheit, Kraft, Courage repr&#xE4;sentiert Dr. F. weder in seiner Sprechweise noch in seiner Bewegungsqualit&#xE4;t das, was er &apos;theoretisch&apos; als w&#xFC;nschenswert formuliert. (&#x2026;) Aber er ist sehr bereit, das selber zuzugestehen, bereit, zu probieren und infrage zu stellen.&#x201C; Feldenkrais beschrieb seine Begegnung mit Jacoby &#xE4;hnlich offen: &#x201E;Ich war ein Athlet von einigem Ruf und kr&#xE4;ftig gebaut. Jacoby war ein kleiner, beinahe schm&#xE4;chtiger Mann, der, wie er mir erz&#xE4;hlte, erst im Alter von sieben Jahren gehen gelernt hatte. Er war bucklig, bewegte sich aber mit gro&#xDF;er Anmut.&#x201C;</p>

<p>Die Methode basiert auf Judo, auf der k&#xFC;nstlerischen K&#xF6;rperschulung der 1920er Jahre sowie auf Erkenntnissen der manuellen Medizin. Im Mittelpunkt der Methode stehen Bewegungsmuster, die den Lebensalltag eines Menschen pr&#xE4;gen, und die M&#xF6;glichkeiten, diese angemessen zu variieren. Sie m&#xF6;chte den Menschen bef&#xE4;higen, &#xFC;ber die Wahrnehmung von Bewegungsabl&#xE4;ufen seine Bewusstheit zu erweitern und gr&#xF6;&#xDF;ere sensomotorische Differenziertheit zu erlangen. Nachteilige Bewegungsmuster sollen gel&#xF6;st und neue Bewegungsalternativen aufgezeigt werden. Auf diese Weise kann er schlie&#xDF;lich besser erkennen und verstehen, wie er sich selbst wahrnimmt und im t&#xE4;glichen Leben organisiert. Beschwerden werden zu entsprechenden Bewegungsmustern zur&#xFC;ckverfolgt und Defizite m&#xF6;glichst durch andere, neu erkannte Bewegungsm&#xF6;glichkeiten &#xFC;berbr&#xFC;ckt. Indem sich der Lernende &#xFC;ber das eigene Tun bewusst wird, entsteht neue Beweglichkeit f&#xFC;r K&#xF6;rper und Geist.</p>
<p>Die Methode findet insbesondere zur Wiedererlangung der vollen Mobilit&#xE4;t nach Verletzungen in der Rehabilitation und beim Abbau von fehlhaltungsbedingten Schmerzen Anwendung. Ihrem Konzept nach k&#xF6;nnen jedoch Menschen in den unterschiedlichsten Lebenssituationen von ihren M&#xF6;glichkeiten profitieren. Sie soll geistige und k&#xF6;rperliche Frische bis ins hohe Alter erhalten helfen. Auch kann sie beispielsweise f&#xFC;r Musiker, T&#xE4;nzer, Sportler und andere an Bewegung Interessierte von Nutzen sein.</p>
<p>Mosh&#xE9; Feldenkrais ging davon aus, dass menschliches Denken, F&#xFC;hlen, Wahrnehmen und Bewegen niemals isoliert anzutreffen sind, sondern gemeinsame &#x201E;Zutaten&#x201C; menschlichen Handelns seien. Bewegung war f&#xFC;r ihn Ausdruck der ganzen Person und schien ihm der am besten geeignete Ansatzpunkt, um Verbesserungen zu erreichen. Entscheidende Idee war f&#xFC;r ihn dabei die menschliche F&#xE4;higkeit zur Selbsterziehung, einer Erziehung, die nicht durch &#xE4;u&#xDF;ere gesellschaftliche Umst&#xE4;nde bedingt ist, sondern von den W&#xFC;nschen und M&#xF6;glichkeiten des Individuums ausgeht. Die F&#xE4;higkeit des Menschen der Selbstreflexion, also sich &#xFC;ber das, was man tut, bewusst zu sein, bezeichnete M. Feldenkrais als Bewusstheit. Bewusstsein w&#xE4;re demzufolge die Wahrnehmung seiner Selbst in zeitlicher und r&#xE4;umlicher Orientierung, der Schlaf hingegen das L&#xF6;sen des Bewusstseins aus der r&#xE4;umlichen und zeitlichen Struktur.</p>

<p>Die Methode wird von ausgebildeten Feldenkrais-Lehrern in Gruppen- und Einzelunterricht gelehrt.</p>
<ul>
<li>Der Gruppenunterricht (<i>Bewusstheit durch Bewegung</i> genannt) f&#xFC;hrt dabei verbal angeleitet durch eine Folge von einzelnen oft kleinen, einfachen Bewegungen, die von Wahrnehmungshinweisen auf einzelne Details der Bewegung begleitet werden. H&#xE4;ufig f&#xFC;gen sich die einzelnen Details zum Ende einer Lektion zu einer gr&#xF6;&#xDF;eren Bewegung zusammen, die &#xFC;blicherweise dadurch mit mehr Leichtigkeit und weniger Anstrengung ausgef&#xFC;hrt werden kann.</li>
<li>Die Einzelarbeit (<i>Funktionale Integration</i>) bedient sich leichter, pr&#xE4;ziser Ber&#xFC;hrung als Mittel der unmittelbaren k&#xF6;rperlichen Kommunikation anstelle der Sprache und erm&#xF6;glicht das Ersp&#xFC;ren von Bewegungszusammenh&#xE4;ngen und das effizientere Zusammenspiel der an einer Bewegung beteiligten Einzelkomponenten. Eine solche Unterrichtseinheit kann gezielt auf einzelne, vom Lernenden eingebrachte Aspekte ausgerichtet sein, oder ein umfassenderes Ziel verfolgen.</li>
</ul>
<p>Feldenkraisunterricht wird in vielen Bereichen verwendet:</p>
<ul>
<li>Gesundheitsvorsorge, Verletzungsvorbeugung, Schmerzbew&#xE4;ltigung</li>
<li>Arbeit mit Behinderten</li>
<li>Rehabilitation (z.&#xA0;B. nach Unf&#xE4;llen, Knochenbr&#xFC;chen, Tinnitus, neurologischen Erkrankungen)</li>
<li>Tanz, Theater, Musik, Kunst</li>
<li>Kampfk&#xFC;nste, Sport.</li>
</ul>

<p>Bei der Entwicklung seiner Methode wurde Feldenkrais unter anderem von Gustav Fechner, Frederick Matthias Alexander, Gerda Alexander, Georges I. Gurdjieff, &#xC9;mile Cou&#xE9;, Milton Erickson, William Bates, , Heinrich Jacoby und Kan&#x14D; Jigor&#x14D; beeinflusst. Neuere Bewegungs- und Wahrnehmungskonzepte wie Semota basieren ebenfalls auf theoretischen Grundlagen der Feldenkraisp&#xE4;dagogik.</p>
<p>Da sich die Methode nur teilweise als Therapierichtung begreift und ein komplexes Menschenbild zugrunde legt, stellt sich zudem die Frage nach angemessenen Beurteilungskriterien und einer entsprechenden Methodologie. In verschiedenen medizinischen Feldern (z.&#xA0;B. in der Rehabilitation, in psychosomatischen Kliniken wie auch in der Traumatherapie) unterst&#xFC;tzen Feldenkrais-P&#xE4;dagogen die Heilung. Sensomotorisches Lernen geschieht hierbei durch Bewusstwerden von Bewegungsabl&#xE4;ufen.</p>
<p>Wissenschaftliche Untersuchungen konnten die therapeutisch vorhergesagten Wirkungen nur teilweise belegen. Zugleich gibt es einen umfangreichen und wachsenden Korpus an Einzelfallstudien (Kasuistiken) und wissenschaftlichen Arbeiten. Feldenkrais-Arbeit verbessert Atmung und Haltung, steigert das allgemeine Wohlbefinden und erleichtert chronische Schmerzzust&#xE4;nde. Sie wird in der Rehabilitation bei Behinderung eingesetzt, nach Unf&#xE4;llen und im Alter. Ferner sollen die erlebten motorischen Lernerfahrungen auch die seelische und geistige Mobilit&#xE4;t steigern.</p>

<ul>
<li>Mosh&#xE9; Feldenkrais: <i>Higher Judo. Groundwork</i>. 1952, 2010, .</li>
<li>Mosh&#xE9; Feldenkrais: <i>Bewusstheit durch Bewegung</i>. 1968, .</li>
<li>Mosh&#xE9; Feldenkrais: <i>Abenteuer im Dschungel des Gehirns. Der Fall Doris</i>. 1977, .</li>
<li>Mosh&#xE9; Feldenkrais: <i>Die Entdeckung des Selbstverst&#xE4;ndlichen</i>. 1981, .</li>
<li>Mosh&#xE9; Feldenkrais: <i>Das starke Selbst</i>. 1985.</li>
<li>Mosh&#xE9; Feldenkrais: <i>Der Weg zum reifen Selbst. Ph&#xE4;nomene menschlichen Verhaltens</i>. 1995, .</li>
<li>Mosh&#xE9; Feldenkrais: <i>Verk&#xF6;rperte Weisheit. Gesammelte Schriften</i>. 2013, .</li>
</ul>

<ul>
<li>Jeremy Krauss: <i>Einfach bewegen: Feldenkrais &#x2013; Der Weg zur Verbesserung von Bewegung und Beweglichkeit</i>. Junfermann 1996.</li>
<li>Roger Russell (Hrsg.): <i>Feldenkrais im &#xDC;berblick</i>. Junfermann, 2004.</li>
<li>Norbert Klinkenberg: <i>Feldenkrais-P&#xE4;dagogik und K&#xF6;rperverhaltenstherapie</i>. Loeper, 2005.</li>
<li>Roger Russell: <i>Dem Schmerz den R&#xFC;cken kehren: Die kluge L&#xF6;sung f&#xFC;r R&#xFC;ckenschmerzen. Die Feldenkrais-Methode in der Praxis</i>. Junfermann, 2005.</li>
<li>Carl Ginsburg: <i>The Intelligence of Moving Bodies: A Somatic View of Life and its Consequences</i>. AWAREing Press, 2010.</li>
<li>Carola Bleis: <i>Feldenkrais</i>. BLV, 2011, .</li>
<li>Wolfgang Busch: <i>Feldenkrais und Psychosomatik. Auswirkungen der Feldenkraismethode -- Bewusstheit durch Bewegung -- unter besonderer Ber&#xFC;cksichtigung psychosomatischer Aspekte.</i> Dissertation. BoD, 2011, .</li>
<li>Christian Buckard: <i>Mosh&#xE9; Feldenkrais. Der Mensch hinter der Methode.</i> Berlin Verlag, Berlin 2015, .</li>
</ul>

<ul>





<li>, Dokumentation unterschiedlicher Forschungsarbeiten zur Feldenkrais-Methode</li>



</ul>

<ol class="references">









</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>