<h1>Feng Shui</h1><table class="wikitable" style="width: 300px; float: right; margin: 2mm">
<tr>
<th style="text-align: center; background: #ccccff" colspan="2">Feng Shui</th>
</tr>
<tr>
<td colspan="2"></td>
</tr>
<tr>
<th style="text-align: center; background: #ccccff" colspan="2">Chinesische Bezeichnung</th>
</tr>
<tr>
<td>Langzeichen</td>
<td></td>
</tr>
<tr>
<td>Kurzzeichen</td>
<td></td>
</tr>
<tr>
<td>Pinyin (Mandarin)</td>
<td>f&#x113;ngshu&#x1D0;</td>
</tr>
<tr>
<td>Jyutping (Kantonesisch)</td>
<td>fung<sup>1</sup>seoi<sup>2</sup></td>
</tr>
<tr>
<th style="text-align: center; background: #ccccff" colspan="2">Japanische Bezeichnung</th>
</tr>
<tr>
<td>Kanji</td>
<td></td>
</tr>
<tr>
<td>Hiragana</td>
<td>&#x3075;&#x3046;&#x3059;&#x3044;</td>
</tr>
<tr>
<td>Hepburn</td>
<td>f&#x16B;sui</td>
</tr>
<tr>
<th style="text-align: center; background: #ccccff" colspan="2">Koreanische Bezeichnung</th>
</tr>
<tr>
<td>Hangeul</td>
<td>&#xD48D;&#xC218;</td>
</tr>
<tr>
<td>Hanja</td>
<td>&#x98A8;&#x6C34;</td>
</tr>
<tr>
<td>Revidierte Romanisierung</td>
<td>pungsu</td>
</tr>
<tr>
<td>McCune-Reischauer</td>
<td>p&apos;ungsu</td>
</tr>
<tr>
<th style="text-align: center; background: #ccccff" colspan="2">Vietnamesische Bezeichnung</th>
</tr>
<tr>
<td>Qu&#x1ED1;c Ng&#x1EEF;</td>
<td>phong th&#x1EE7;y</td>
</tr>
<tr>
<td>H&#xE1;n t&#x1EF1;</td>
<td>&#x98A8;&#x6C34;</td>
</tr>
</table>

<p><b>F&#x113;ng Shu&#x1D0;</b>, auch <b>F&#x113;ngshu&#x1D0;</b> &#xA0;[] (chinesisch&#xA0;&#xA0;/&#xA0; &#x201A;Wind und Wasser&#x2018;) ist eine daoistische Harmonielehre aus China. Ziel des Feng Shui (Fengshui) ist die Harmonisierung des Menschen mit seiner Umgebung, die durch eine besondere Gestaltung der Wohn- und Lebensr&#xE4;ume erreicht werden soll. Der &#xE4;ltere Begriff f&#xFC;r Fengshui ist <i>Kanyu</i> (chin. &#x582A;&#x8F3F; / &#x582A;&#x8206; Pinyin k&#x101;ny&#xFA; Jyutping ham1jyu4), eine Kurzform f&#xFC;r den Begriff &#x201E;den Berg und das Land anschauen und bewerten&#x201C; bzw. &#x201E;den Himmel und die Erde beobachten&#x201C;. Nach der mystischen Vorstellung sollen mit Feng Shui &#x201E;die Geister der Luft und des Wassers geneigt gemacht&#x201C; werden k&#xF6;nnen.</p>




<p>Eines der traditionellen Anwendungsgebiete des Feng Shui in China ist die Planung von Grabst&#xE4;tten (Ahnenkult). Daneben hat Feng Shui auch die chinesische Gartenkunst ma&#xDF;geblich gepr&#xE4;gt. Die Prinzipien des Feng Shui k&#xF6;nnen auch bei Zimmereinrichtungen, Hausarchitektur, Landschaftsgestaltung und st&#xE4;dtebaulicher Planung ber&#xFC;cksichtigt werden. Die Raumgestaltung und Baugestaltung erfolgt nach verschiedenen Regeln, die sicherstellen sollen, dass sich sogenannte &#x201E;verstockte Energien&#x201C; nicht in diesen R&#xE4;umen festsetzen k&#xF6;nnen und das Qi (andere Umschrift: <i>Chi</i>) frei flie&#xDF;en kann.</p>
<p>Feng Shui basiert auf chinesischen Philosophiesystemen, wie der Yin-und-Yang-Lehre, den nach den Himmelsrichtungen ausgerichteten Acht Trigrammen sowie der F&#xFC;nf-Elemente-Lehre. Seit einigen Jahren erfahren die Lehren des Feng Shui auch zunehmendes Interesse in der westlichen Architektur und Innenarchitektur - es ist auch ein Verschmelzen westlicher Ideen der Esoterik mit Feng Shui zu beobachten.</p>


<p>Der Begriff &#x201E;Feng Shui&#x201C; ist eine Abk&#xFC;rzung f&#xFC;r einen Satz aus dem Buch der Riten von Guo Po (ca. 300 n. Chr.): &#x201E;Qi wird vom Wind zerstreut und stoppt an der Grenze des Wassers.&#x201C; Die Begriffe Wind / Wasser werden seither f&#xFC;r die Kunst verwendet, mit der das Qi vor dem Wind gesch&#xFC;tzt und mit Wasser beeinflusst wird.</p>
<p>Die Lehre des Qi bildet die Grundlage zur Erschlie&#xDF;ung des Feng-Shui. Qi ist im Daoismus die unsichtbare Lebensenergie, die &#xFC;berall um uns, in jedem Wesen und jeder Zelle flie&#xDF;t und alles belebt und gestaltet. Gem&#xE4;&#xDF; der Lehren des Feng Shui kann Qi nun durch planm&#xE4;&#xDF;igen Eingriff in die Architektur akkumuliert und geleitet werden. Die Aufgabe eines Feng Shui-Beraters ist es demnach, die Bewegung des Qi in der Umgebung und im Haus zu erkennen, zu harmonisieren und zu steigern. Eine hohe Ansammlung von g&#xFC;nstigem Qi k&#xF6;nne zu positiven Ergebnissen bei Gesundheit, Harmonie und Erfolg des Menschen f&#xFC;hren.</p>
<p>Die Lehre von Yin und Yang: Yang ist das Qi von Bergen und Stra&#xDF;en, Yin das Qi von Ruhe und Wasser. Die aus dem Daoismus stammende Lehre f&#xF6;rdere das Gleichgewicht zwischen allen Gegens&#xE4;tzlichkeiten. Im New Age Feng Shui wird die Lehre von Yin und Yang allein auf die Wohnung angewandt, wie zum Beispiel die Yang-Bereiche, also die aktiven Bereiche wie Arbeits- und Wohnzimmer, und die Yin-Bereiche, die Ruhebereiche, wie das Schlafzimmer und den Meditationsraum. Jeder Bereich werde auf seine Funktionalit&#xE4;t abgestimmt und die Anordnung der R&#xE4;ume harmonisch gestaltet.</p>

<p>Die Lehre der F&#xFC;nf Elemente: Die Energie wird nicht nur auf zwei, sondern auf f&#xFC;nf Ebenen, n&#xE4;mlich Erde, Metall, Wasser, Holz und Feuer analysiert und ausgeglichen. Dabei gilt Feuer als gro&#xDF;es, Holz als kleines Yang, Metall als kleines, Wasser als gro&#xDF;es Yin, und die Erde als <i>neutral</i>. Hier sei das Wissen um die Auswirkung von Farbe, Form, Ma&#xDF;en und Klang auf den Menschen sehr wichtig. Der Ausgleich des Ortes k&#xF6;nne durch die Anordnung und das Anbringen von Objekten, Farben oder Abhilfen durchgef&#xFC;hrt werden.</p>
<p>Das , die Landschaftsschule, ist die &#xE4;lteste Schule im Feng Shui und im Westen noch weitgehend unbekannt. Es wird die Positionierung des Hauses in Bezug auf die Landschaftsformation bewertet.</p>
<p>Die Kompasslehre (Li Qi Pai): Der Luo Pan, der Geomanten-Kompass, symbolisiert durch seine Form (ein Kreis in einem Quadrat) die Verbindung von Himmel und Erde. Nach der Lehre manifestiert sich der Einfluss der Sterne in bestimmten Formationen der Natur. Durch die Messung der Himmelsrichtung l&#xE4;sst sich die energetische Qualit&#xE4;t des zu untersuchenden Hauses feststellen.</p>
<p>Die Lehre der Fliegenden Sterne (auch <i>Flying Stars</i> genannt) ist ein Teil des <i>Li Qi Pai</i>. Sie analysiert die Einfl&#xFC;sse von neun &#x201E;Sternen&#x201C; und deren zeitlichen Einfl&#xFC;ssen in Bezug auf die Landschaft, das Haus oder die Wohnung auf den Menschen. Die neun &#x201E;Sterne&#x201C; entsprechen in Charakteristik und Eigenschaften den Acht Trigrammen, auf denen das I Ging basiert, plus eines weiteren &#x201E;Sterns&#x201C;, der die Mitte symbolisiert. Durch den zeitlichen Wechsel &#xE4;ndert sich auch die optimale Positionierung von Yin und Yang in der Umgebung eines Hauses. Dadurch gibt es g&#xFC;nstige und ung&#xFC;nstige Einfl&#xFC;sse, denen durch die richtige Nutzung der R&#xE4;ume im Haus Rechnung getragen werden kann.</p>

<p>Die &#xE4;lteste Schule im klassischen Feng Shui ist <i>Luan Tou</i>, im Westen &#x201E;Formenschule&#x201C; genannt. In ihr geht es um die optimale Auswahl eines Bauplatzes, der durch die nat&#xFC;rliche Landschaftsformation gesch&#xFC;tzt ist. Luan Tou wurde sowohl f&#xFC;r Wohnh&#xE4;user als auch f&#xFC;r Grabst&#xE4;tten angewendet, wobei in der chinesischen Geschichte mal die eine, mal die andere Anwendung zeitlich dominierte. <i>Li Qi Pai</i>, die &#x201E;Formelschule&#x201C;, arbeitet mit den Himmelsrichtungen, die am Haus mit dem Lo Pan, einem Kompass, gepeilt und auf den Hausgrundriss &#xFC;bertragen werden, sowie den zeitlichen Einfl&#xFC;ssen. Die beiden popul&#xE4;rsten Richtungen dieser Schule, die &#x201E;Fliegende-Sterne-Methode&#x201C; und die &#x201E;Acht-H&#xE4;user-Methode&#x201C;, k&#xF6;nnen beide auf lange Traditionen zur&#xFC;ckblicken. Die &#x201E;Geheimnisse&#x201C; der Fliegende-Sterne-Methode wurden Anfang des 20. Jahrhunderts erstmals in einem Buch der chinesischen &#xD6;ffentlichkeit pr&#xE4;sentiert, nachdem sie bereits jahrhundertelang in Gebrauch gewesen waren.</p>
<p>Traditionell wird Feng Shui als Philosophie betrachtet, die sowohl k&#xFC;nstlerische als auch wissenschafts&#xE4;hnliche und administrative Elemente in sich vereint. Die heutige Trennung von Kunst und Wissenschaft bereitet demnach Schwierigkeiten im Verst&#xE4;ndnis des philosophischen Hintergrundes. Der universelle Ansatz stellt dabei den Menschen selbst in den Mittelpunkt und vermeidet jede Abstraktion des Gegenstands. So gab es bis ins 19. Jahrhundert keine schriftlich fixierten Anweisungen, sondern nur Erfahrungsregeln, die individuell weitergegeben und angewandt wurden. Auf diese Art diente die Weitergabe auch als Machtinstrument der kaiserlichen Elite.</p>
<p>Im klassischen Feng Shui werden als Hilfsmittel zur Harmonisierung von R&#xE4;umen nur sehr wenige Objekte verwendet wie beispielsweise Amulette, Landschaftsbilder und Kalebassen.</p>
<p>Feng Shui wurde in China nach der kommunistischen Revolution von Mao Zedong verboten. Viele Feng Shui-Schriften wurden vernichtet, und die Praktizierenden wurden gezwungen, von der Lehre abzulassen. Durch die Repressionen im chinesischen Stammland wurden viele Meister der Feng Shui-Disziplinen zur Emigration gezwungen. Nach dem Verbot und der Vertreibung aus dem kommunistischen China hat sich das klassische Feng Shui je nach Ursprung anders weiterentwickelt. Das Feng Shui aus Hongkong unterscheidet sich vom Feng Shui aus Malaysia oder Taiwan. Es l&#xE4;sst sich dort aber eine verst&#xE4;rkte Hinwendung zu den chinesischen Klassikern feststellen.</p>
<p>In der Volksrepublik China, Taiwan und Hongkong werden Neubauten (z. T. auch aufwendige Bauprojekte wie Hochbauten) manchmal nach den Regeln des klassischen Feng Shui errichtet.</p>

<p>Im Westen ist durch die Vermischung einiger traditioneller chinesischer Feng Shui-Grundideen mit Vorstellungen der New Age- und Esoterik-Bewegung ein neues System entstanden, das Feng Shui vorwiegend als Methode zur Harmonisierung von Wohnr&#xE4;umen anwendet. Die in China &#xFC;bliche Praxis, Feng Shui bereits bei der Planung von Bauobjekten zu ber&#xFC;cksichtigen, findet im Westen nur vereinzelt Anwendung. Das im Westen praktizierte Neo-Feng-Shui-System hat seinen Ursprung bei der von Lin Yun 1986 in Kalifornien gegr&#xFC;ndeten &#x201E;Church of Black (Hat) Sect Tantric Buddhism&#x201C;.</p>
<p>Einbezogen werden z. B. Theorien von Farbgestaltung und dem energetischen Einfluss von Kristallen und D&#xFC;ften. Unter Verwendung von zahlreichen Hilfsmitteln wie Windspielen, Kristallen, Zimmerbrunnen, Goldsteinen, farbigen Stoffen oder Wasserpostern soll der Fluss der Lebensenergie Qi in Wohnr&#xE4;umen regulierbar sein.</p>
<p>Das Neo-Feng-Shui oder New-Age-Feng-Shui ignoriert die Himmelsrichtungen und richtet Ma&#xDF;nahmen nach dem Hauseingang oder der Wohnungst&#xFC;r aus, w&#xE4;hrend klassisches Feng Shui in China versucht, bereits bei den Bauma&#xDF;nahmen Einfluss auszu&#xFC;ben. Eine der beliebtesten Methoden im Neo-Feng-Shui, das sogenannte Drei-T&#xFC;ren-Bagua, l&#xE4;sst sich nur sehr ansatzweise auf klassische Quellen zur&#xFC;ckf&#xFC;hren: Im Shuo Gua, einem der Zehn Fl&#xFC;gel des I Ging, finden sich Beschreibungen der acht Trigramme, die sich mit viel Fantasie zu den von Neo-Feng-Shui-Praktizierenden verwendeten Bedeutungen umdeuten lassen. Im Shuo Gua wird jedoch jedem Trigramm eine Himmelsrichtung fest zugeordnet, diese Richtungszuordnung wurde von Lin Yun jedoch fallen gelassen.</p>
<p>Die klassische Lehre des Feng Shui vermeidet jede universelle Fassung der <i>Bedeutung</i>. Dies gilt sowohl f&#xFC;r die Elemente als auch f&#xFC;r die &#x201E;Wirkungsweisen&#x201C;. Im modernen Kontext der Anwendung im Westen wird vereinzelt eine modellhafte Darstellung von Qi &#xE4;hnlich einer naturwissenschaftlichen Modellbildung diskutiert.</p>

<p>Der Theologe R&#xFC;diger Hauth und ehemalige Beauftragte f&#xFC;r Sekten und Weltanschauungsfragen der westf&#xE4;lischen Landeskirche stellt fest, dass Feng Shui nicht naturwissenschaftlich begr&#xFC;ndet ist; au&#xDF;erdem basiere es auf einem Glauben, der mit dem christlichen nicht vereinbar sei.</p>
<p>Eine Organisation der Skeptikerbewegung bem&#xE4;ngelt au&#xDF;erdem, dass Feng Shui in Dienstleistungsangeboten h&#xE4;ufig in Zusammenhang mit anderen nicht naturwissenschaftlichen Konzepten wie Elektrosmog, Radi&#xE4;sthesie oder Erdstrahlung gebracht wird.</p>

<ol class="references">





</ol>

<ul>
<li>Ole Bruun: <i>Fengshui in China: Geomantic Divination between State Orthodoxy and Popular Religion.</i> Honolulu: University of Hawai&apos;i Press, 2003.</li>
<li>Ole Bruun: <i>An Introduction to Feng Shui.</i> Cambridge University Press, 2008.</li>
<li>Stephen Feuchtwang: <i>An Anthropological Analysis of Chinese Geomancy</i>. Vithagna, Vientiane 1974, White Lotus Press, Bangkok 2002 (Repr.), .</li>
<li>Martina Fuchs: <i>Feng Shui Jing. Feng Shui und die Kraft der Steine.</i> AT-Verlag, Aarau 2003, .</li>
<li>: <i>Taschenhandbuch Esoterik. Von Bachbl&#xFC;ten bis Yoga: Ein kritischer Leitfaden</i>, R. Brockhaus Verlag, Wuppertal 2007, .</li>
<li>Nadja Nollau: <i>Feng Shui. Du bist, wie du wohnst. Durch Entr&#xFC;mpeln zu innerer Klarheit.</i> Knaur Taschenbuch, M&#xFC;nchen 2009, .</li>
<li>G&#xFC;nther Sator: <i>Feng Shui. Leben und Wohnen in Harmonie.</i> 2. Auflage. Gr&#xE4;fe und Unzer, M&#xFC;nchen 2010, .</li>
<li>Manfred Kubny: <i>Feng Shui: Die Struktur der Welt. Geschichte, Philosophie und Konzepte der traditionellen chinesischen Raumpsychologie.</i> Drachen Verlag, Klein Jasedow 2008, .</li>
</ul>



<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>