<h1>Bach-Bl&#xFC;tentherapie</h1><p>Die <b>Bach-Bl&#xFC;tentherapie</b> (<i>sprich:</i> []-Bl&#xFC;tentherapie, ) ist ein in den 1930er Jahren von dem britischen Arzt Edward Bach () (1886&#x2013;1936) begr&#xFC;ndetes und nach ihm benanntes alternativmedizinisches Verfahren. Laut Bachs zentraler These beruhe jede k&#xF6;rperliche Krankheit auf einer seelischen Gleichgewichtsst&#xF6;rung. Die Ursache dieser St&#xF6;rung sah er in einem Konflikt zwischen der unsterblichen Seele und der Pers&#xF6;nlichkeit, und eine Heilung k&#xF6;nne nur durch eine Harmonisierung auf dieser geistig-seelischen Ebene bewirkt werden. Bach beschrieb zun&#xE4;chst neunzehn Gem&#xFC;tszust&#xE4;nde, erweiterte das Repertoire dann aber auf <i>&#x201E;38 disharmonische Seelenzust&#xE4;nde der menschlichen Natur&#x201C;</i>. Diesen ordnete er Bl&#xFC;ten und Pflanzenteile zu, die er in Wasser legte oder kochte und die so ihre &#x201E;Schwingungen&#x201C; an das Wasser &#xFC;bertragen sollten. Aus diesen Urtinkturen werden anschlie&#xDF;end durch starke Verd&#xFC;nnung die sogenannten <i>Bl&#xFC;tenessenzen</i> hergestellt.</p>
<p>Mehrere randomisierte, kontrollierte Studien lieferten keine Hinweise auf eine tats&#xE4;chliche medizinische Wirksamkeit der Bach-Bl&#xFC;tentherapie, aus wissenschaftlicher Sicht wird sie als unplausibel eingestuft. Die ihr zugrunde liegenden Konzepte gelten als pseudowissenschaftlich.</p>




<p>Bach entwickelte seine Therapie in den 1930er Jahren. Als Anh&#xE4;nger der Lehren von Carl Gustav Jung w&#xE4;hlte er die Pflanzen nach eigenen Angaben &#x201E;intuitiv&#x201C; danach aus, welche &#x201E;positiven archetypischen Seelenkonzepte&#x201C; diese verk&#xF6;rpern. Nach seinem Tod 1936 verschwand die Therapie zun&#xE4;chst in der Bedeutungslosigkeit. Ende der 1970er-Jahre wurde sie dann wieder durch den Esoterikjournalisten Wulfing von Rohr vertreten und in der Folge von der Hamburger Heilpraktikerin  vermarktet. Weitere Popularit&#xE4;tssch&#xFC;be erfuhr die Bach-Bl&#xFC;tentherapie im deutschsprachigen Raum seit Mitte der 1980er-Jahre durch Berichte in der Boulevard- und Regenbogenpresse und durch eine Vorstellung in drei aufeinanderfolgenden Ausgaben der damals sehr popul&#xE4;ren Sat.1-Talkshow &#x201E;Schreinemakers Live&#x201C; im Juni 1995. In den Tagen nach der Ausstrahlung der Sendungen stieg die Nachfrage nach Bach-Bl&#xFC;tenessenzen in Apotheken auf das drei- bis zehnfache an. Das &#x201E;Dr.&#xA0;Edward Bach Center&#x201C; in Hamburg verzeichnete nach eigenen Angaben statt der zuvor &#xFC;blichen 1000 Anfragen nach der Ausstrahlung der Sendungen 80.000 schriftliche Anfragen pro Monat.</p>


<p>Bach ordnete den von ihm postulierten negativen Seelenzust&#xE4;nden, die f&#xFC;r alle Leiden und Krankheiten verantwortlich sein sollen, jeweils eine &#x201E;Essenz&#x201C; zu, die eine &#x201E;Harmonisierung&#x201C; f&#xF6;rdern soll. Traditionell tragen die nummerierten Essenzen englische Namen und sind verschiedenen Anwendungsgebieten zugeordnet. Im Gegensatz zum Simile-Prinzip in der Hom&#xF6;opathie sollen diese Essenzen als positiver Gegenpol eine Harmonisierung negativer Seelenzust&#xE4;nde direkt bewirken. Kritiker f&#xFC;hren an, dass der moralisierende Charakter dieses Konzeptes seelischen Druck auf Erkrankte aus&#xFC;ben kann, da das eigene, pers&#xF6;nliche Verhalten als urs&#xE4;chlich f&#xFC;r Krankheiten angesehen wird.</p>
<p>Die Bach-Bl&#xFC;tentherapie wird &#xFC;blicherweise nicht zur Phytotherapie (Pflanzenheilkunde) gez&#xE4;hlt. Die verwendeten Pflanzenteile sind in der Regel keine bekannten Heilpflanzen und wurden von Edward Bach auch nicht als solche ausgew&#xE4;hlt.</p>
<p>In den vergangenen Jahren sind zahlreiche &#x201E;neue Essenzen&#x201C; auf dem Markt erschienen, die sich bez&#xFC;glich ihrer Herstellung an die Bach-Bl&#xFC;ten anlehnen, allerdings nicht im Kanon von Bach enthalten sind.</p>
<h3><span class="mw-headline" id="Systematik">Systematik</span></h3>
<p>Bach postulierte 37 Essenzen aus 37 Bl&#xFC;ten und eine Essenz aus Fels-Quellwasser (<i>Rock Water</i>) ohne Zugabe von Bl&#xFC;ten. Zus&#xE4;tzlich bestimmte er eine Kombination aus f&#xFC;nf Essenzen, die er als Notfalltropfen (<i>&#x201E;Rescue Remedy&#x201C;</i>) f&#xFC;r akute Belastungssituationen empfahl. Die 38 Essenzen unterteilte er in sieben Gruppen, die er jeweils bestimmten Gem&#xFC;tszust&#xE4;nden zuordnete (<i>Niedergeschlagenheit</i>, <i>Angst</i>, <i>fehlendes Interesse an der Gegenwart</i>, <i>Einsamkeit</i>, <i>&#xFC;bertriebene Sorge um Andere</i>, <i>&#xDC;berempfindlichkeit</i> und <i>Unsicherheit</i>). Die Essenzen sollten bei der &#xDC;berwindung dieser Gem&#xFC;tszust&#xE4;nde helfen. Beispiele f&#xFC;r einzelne verwendete Bl&#xFC;ten sind Gemeiner Odermennig (<i>Agrimony</i>), L&#xE4;rche (<i>Larch</i>), Ackersenf (<i>Mustard</i>), Weinrebe (<i>Vine</i>) oder Heckenrose (<i>Wild Rose</i>). Der Gemeine Odermennig soll bei Angst vor Konflikten, bei Unehrlichkeit oder &#xDC;berspielen pers&#xF6;nlicher Probleme mit Verdr&#xE4;ngung sowie bei Verspannungen und Verkrampfungen eingesetzt werden. Die L&#xE4;rche hingegen helfe bei Minderwertigkeitsgef&#xFC;hlen, Sch&#xFC;chternheit und Zaghaftigkeit. Die Heckenrose helfe bei Personen, die an Antriebslosigkeit, Resignation und <i>&#x201E;krankhafter Schicksalsergebenheit&#x201C;</i> litten.</p>
<h3><span class="mw-headline" id="Herstellung">Herstellung</span></h3>
<p>Die einzelnen Bl&#xFC;ten werden heute noch an den ehemals von Bach festgesetzten Standorten gesammelt und nach den von Bach beschriebenen Potenzierungsmethoden rituell verarbeitet. Bei der <i>Sonnenmethode</i> werden die Bl&#xFC;ten f&#xFC;r etwa drei bis vier Stunden in eine mit Wasser gef&#xFC;llte Schale gelegt und diese in die Sonne gestellt, bei der <i>Kochmethode</i> werden die Pflanzenteile eine halbe Stunde in Wasser erhitzt. Die letztere Methode wird f&#xFC;r holziges Pflanzenmaterial oder bei Pflanzen angewendet, die zu einer sonnenarmen Jahreszeit bl&#xFC;hen. Laut Bach sollen die Pflanzen ihre &#x201E;Schwingungen&#x201C; als &#x201E;heilende Energie&#x201C; an das Wasser abgeben. Das Wasser wird anschlie&#xDF;end mit einem gleich gro&#xDF;en Anteil Alkohol als Konservierungsmittel versetzt. Diese Urtinktur wird 1:240 verd&#xFC;nnt, um die eigentlichen Bl&#xFC;tenessenzen herzustellen, und &#xE4;hnelt in diesem Punkt der Hom&#xF6;opathie, mit der Bach sich intensiv besch&#xE4;ftigt hatte. Aus f&#xFC;nf Litern Wasser, in welche die Bl&#xFC;ten gelegt wurden, entstehen nach Hinzuf&#xFC;gen von f&#xFC;nf Litern Alkohol und anschlie&#xDF;ender Verd&#xFC;nnung schlie&#xDF;lich 2.400&#xA0;Liter Bl&#xFC;tenessenz.</p>

<p>In klinischen Studien zeigte sich keine gr&#xF6;&#xDF;ere Wirksamkeit von Bach-Bl&#xFC;ten-Essenzen gegen&#xFC;ber Placebos, weshalb man davon ausgehen kann, dass die vermeintliche Wirkung von Bach-Bl&#xFC;ten ein reiner Placebo-Effekt ist.</p>
<p>Die Kosten einer Behandlung werden von einigen deutschen Krankenkassen &#xFC;bernommen. Dies wird jedoch mit Kundenfreundlichkeit und nicht mit der Wirksamkeit der Bach-Bl&#xFC;tentherapie begr&#xFC;ndet.</p>

<ul>
<li>Edzard Ernst, M. Pittler, B. Wilder (Hrsg.): <i>The Desktop Guide to Complementary and Alternative Medicine.</i> 2. Auflage. Elsevier 2006, .</li>
</ul>

<ul>


<li> In: <i>S&#xFC;ddeutsche Zeitung.</i> 3. Mai 2010.</li>
<li> (Memento vom 9. Juli 2014 im <i>Internet Archive</i>)</li>
</ul>

<ol class="references">

















</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>