<h1>Schr&#xF6;pfen</h1>

<p><b>Schr&#xF6;pfen</b> ist ein traditionelles Therapieverfahren, bei dem auf einem begrenzten Hautareal ein Unterdruck aufgebracht wird. Es wird typischerweise in der Alternativmedizin eingesetzt und z&#xE4;hlt dort zu den ausleitenden Verfahren. Es ist in der ganzen alten Welt von alters her bekannt. Es wird &#xFC;blicherweise dem Bereich der Pseudowissenschaft zugerechnet. Bislang existiert kein anerkannter wissenschaftlicher Nachweis f&#xFC;r eine medizinische Wirksamkeit des Schr&#xF6;pfens.</p>





<p>Beim Schr&#xF6;pfen wird in sogenannten Schr&#xF6;pfgl&#xE4;sern oder Schr&#xF6;pfk&#xF6;pfen ein Unterdruck erzeugt. Diese Schr&#xF6;pfgl&#xE4;ser werden direkt auf die Haut gesetzt. Der Unterdruck wird &#xFC;blicherweise dadurch erreicht, dass die Luft im Schr&#xF6;pfkopf erhitzt und dieser sofort auf die Haut des Patienten gesetzt wird. Das Erhitzen erfolgt durch einen in Alkohol getauchten Wattebausch oder ein St&#xFC;ck Baumwollstoff, die jeweils angez&#xFC;ndet werden. Alternativ kann der Unterdruck durch eine Absaugvorrichtung im Schr&#xF6;pfglas erzeugt werden.</p>
<p>Die Lage der Schr&#xF6;pfstellen orientiert sich am Tastbefund, d.&#xA0;h. es wird im Bereich von Myogelosen (muskul&#xE4;re Verh&#xE4;rtungen) geschr&#xF6;pft. Je nach Lage der Schr&#xF6;pfstellen soll &#xFC;ber den kutiviszeralen Reflex ein inneres Organ beeinflusst werden. Die Zuordnung der Organe zu den Hautstellen ist durch die Head-Zonen bekannt und l&#xE4;sst dadurch R&#xFC;ckschl&#xFC;sse auf belastete innere Organe zu.</p>
<p>Lokal entsteht durch das Saugen beim Schr&#xF6;pfen ein Extravasat und in der Folge ein H&#xE4;matom. Blutiges Schr&#xF6;pfen f&#xFC;hrt lokal zu einem Blutverlust und soll dadurch eine Entschlackung vor Ort bewirken.</p>

<p>Es gibt blutiges und trockenes Schr&#xF6;pfen sowie die Schr&#xF6;pfkopfmassage.</p>
<h3><span class="mw-headline" id="Blutiges_Schr.C3.B6pfen">Blutiges Schr&#xF6;pfen</span></h3>

<p>Beim <i>blutigen Schr&#xF6;pfen</i> bzw. <i>nassen Schr&#xF6;pfen</i> wird, bevor das Glas mit Unterdruck aufgesetzt wird, die Haut z.&#xA0;B. mit einer Blutlanzette angeritzt. Dann zieht der Unterdruck das Blut verst&#xE4;rkt durch die Verletzungen heraus. Es handelt sich hierbei um eine Form des Blutenlassens.</p>
<h3><span class="mw-headline" id="Trockenes_Schr.C3.B6pfen">Trockenes Schr&#xF6;pfen</span></h3>
<p>Demgegen&#xFC;ber steht das <i>trockene Schr&#xF6;pfen</i> bzw. unblutige Schr&#xF6;pfen, bei dem das Schr&#xF6;pfglas auf unversehrte Hautstellen gesetzt wird. Seit Anfang der 2000er Jahre wird Schr&#xF6;pfen ohne Glas zunehmend popul&#xE4;r. Erm&#xF6;glicht wurde dies durch Applikationen aus biokompatiblem Silikon. Diese Applikationen erzeugen entweder durch Zusammendr&#xFC;cken und Aufsetzen ein Vakuum &#xFC;ber der Haut, oder nehmen eine Vakuumpumpe zu Hilfe. Wird eine Vakuumpumpe verwendet, k&#xF6;nnen unterschiedlichste Applikationen zum Einsatz kommen, die nur noch entfernt an &#x201E;Glocken&#x201C; erinnern &#x2013; z.&#xA0;B. eine Matte mit mehreren Saugn&#xE4;pfen oder der patentierte Vierkammersauger. Au&#xDF;erdem ist es auf elektro-mechanischem Wege m&#xF6;glich, die Saugkraft regelm&#xE4;&#xDF;ig zu erh&#xF6;hen und zu verringern. Auch anatomisch schwer zug&#xE4;ngliche Stellen am K&#xF6;rper k&#xF6;nnen mit den flexiblen Applikationen erreicht werden.</p>
<h3><span class="mw-headline" id="Schr.C3.B6pfkopfmassage">Schr&#xF6;pfkopfmassage</span></h3>
<p>Bei der <i>Schr&#xF6;pfkopfmassage</i> (auch Saug-(wellen-)massage genannt) wird das Schr&#xF6;pfglas auf unversehrte Hautstellen gesetzt, die zuvor einge&#xF6;lt wurden. Der Schr&#xF6;pfkopf wird dann &#xFC;ber eine bestimmte Stelle verschoben, was eine st&#xE4;rkere durchblutungsf&#xF6;rdernde Wirkung als eine klassische Massage hat.</p>

<p>Zuerst haben die Menschen mit Steinmessern Verh&#xE4;rtungen an der K&#xF6;rperoberfl&#xE4;che (z.&#xA0;B. Furunkel oder ) eingeritzt und mit dem Mund und dann sp&#xE4;ter mit Kuhh&#xF6;rnern ausgesaugt. Schr&#xF6;pfen mit Schr&#xF6;pfk&#xF6;pfen wurde schon 3300 v. Chr. in Mesopotamien und durch griechische und &#xE4;gyptische &#xC4;rzte im klassischen Altertum betrieben und war in &#xE4;hnlicher Form aber auch bei den alten Chinesen bekannt. Die theoretische Grundlage in der Antike war die Humoralpathologie, die Erkrankungen auf eine Entmischung der S&#xE4;fte (<i>humores</i>) im K&#xF6;rperinneren zur&#xFC;ckf&#xFC;hrte. Dieses Ungleichgewicht der S&#xE4;fte sollte - &#xE4;hnlich wie beim Aderlass - mit Schr&#xF6;pfk&#xF6;pfen wieder ausgeglichen werden, was auch bei den entsprechenden Verfahren des Mittelalters und der fr&#xFC;hen Neuzeit weitergef&#xFC;hrt wurde.</p>
<p>In der chinesischen Medizin ging man als theoretische Grundlage des Schr&#xF6;pfens (chinesisch&#xA0;, Pinyin <i>b&#xE1;gu&#xE0;nf&#x1CE;</i>, jap. , <i>ky&#x16B;kakuh&#x14D;</i>) von einer Stagnation von Blut und Qi aus. Auch haben unabh&#xE4;ngig von der europ&#xE4;ischen Entwicklung die Schamanen vieler indigener V&#xF6;lker &#xE4;hnliche Krankheitstheorien entwickelt. Sie praktizieren das &#x201E;Aussaugen&#x201C; b&#xF6;ser Geister und Miasmen bis heute.</p>


<p>Schr&#xF6;pfen soll bei einer Vielzahl von Beschwerden hilfreich sein, unter anderem bei Migr&#xE4;ne, Rheuma, Bandscheibenproblemen, Hexenschuss, Knieproblemen, Karpaltunnelsyndrom, Bluthochdruck, Ischias, Mandelproblemen (hierbei insbesondere in der Sonderform des R&#xF6;derns), Bronchitis, Asthma, Kopfschmerzen, Nierenschw&#xE4;che, Wetterf&#xFC;hligkeit, Hypotonie, M&#xFC;digkeit, Depressionen, Schw&#xE4;chezust&#xE4;nden, Verdauungsproblemen, Herz-Kreislauferkrankungen, Organprobleme, Fieber, Erk&#xE4;ltung und Grippe.</p>

<p>Trockenes Schr&#xF6;pfen sollte nicht bei Schwangeren bis zum vierten Schwangerschaftsmonat angewendet werden. Auch sollten keine Schr&#xF6;pfk&#xF6;pfe &#xFC;ber Tuberkulose, Tumore, Sonnenbrand, Brandwunden oder frischen Verletzungen gesetzt werden.</p>
<p>Zus&#xE4;tzlich zu dem oben genannten sollte blutiges Schr&#xF6;pfen nicht angewendet werden bei Blutgerinnungsst&#xF6;rungen, Blutarmut (An&#xE4;mie), Menstruation, Dehydratation, Ohnmachtsneigung, Herzrhythmusst&#xF6;rung, Koronarinsuffizienz.</p>

<p>Als Nebenwirkung k&#xF6;nnen sich insbesondere bei starkem Unterdruck oder langer Anwendung Blasen an der Behandlungsstelle bilden. Bei Menschen, &#x201E;die kein Blut sehen k&#xF6;nnen&#x201C;, kann es bei blutigem Schr&#xF6;pfen zur Ohnmacht kommen.</p>

<ul>
<li>Johann Abele: <i>Schr&#xF6;pfkopfbehandlung, Theorie und Praxis</i> . 8. Auflage. Karl F. Haug Verlag, Stuttgart 2007, .</li>
<li>Ulrich Abele, Erich W. Stiefvater: <i>Aschner-Fibel, Die wirkungsvollsten konstitutionstherapeutischen Methoden nach Aschner</i>. Karl F. Haug Verlag, Ulm 1964.</li>
<li>Gerhard Bachmann, Friedrich Pecker: <i>Die Schr&#xF6;pfkopfbehandlung.</i> Saulgau 1952.</li>
<li>Ilkay Zihni Chirali: <i>Schr&#xF6;pftherapie in der Chinesischen Medizin</i>. 1. Auflage. Urban &amp; Fischer, M&#xFC;nchen 2002, .</li>
<li>Wolf Gerhard Frenkel, Pecs Zoltan Molnar, Georg Bamberger: <i>Gesund durch Schr&#xF6;pfen</i>. 1. Auflage. Schattauer Verlag, Stuttgart 2010, .</li>
<li>Edvard Gotfredsen: <i>Schr&#xF6;pfen.</i> Kopenhagen 1957 (= <i>Therapia antiqua</i>, 8).</li>
<li>Hedwig Piotrowski-Manz: <i>Die Kunst des Schr&#xF6;pfens: Grundlagen, Durchf&#xFC;hrung, nat&#xFC;rliche Therapiekonzepte</i>. 4. Auflage. Sonntag Verlag, Stuttgart 2007, .</li>
</ul>


<ul>

<li>K Ullah, A Younis, M Wali:  In: <i>The Internet Journal of Alternative Medicine.</i> 2006 Volume 4 Number 1.</li>
</ul>

<ol class="references">































</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>