<h1>Fasten</h1>
<p>Als <b>Fasten</b> wird die v&#xF6;llige oder teilweise Enthaltung von Speisen, Getr&#xE4;nken und Genussmitteln &#xFC;ber einen bestimmten Zeitraum hinweg, &#xFC;blicherweise f&#xFC;r einen oder mehrere Tage, bezeichnet. Das Wort kommt vom althochdt. <i>fast&#x113;n</i>, das urspr&#xFC;nglich bedeutet &#x201E;(an den Geboten der Enthaltsamkeit) <i>fest</i>halten&#x201C;, vgl. auch gotisch <i>fastan</i> &#x201E;(fest)halten, beobachten, bewachen&#x201C;. Wird nur eine ganz konkrete Art der Nahrung&#xA0;oder ein Genussmittel weggelassen oder eingeschr&#xE4;nkt, spricht man von Enthaltung oder Abstinenz.</p>




<p>Fasten als Gestaltungselement des Lebens ist historisch in zahlreichen Religionen belegt und kommt in vielf&#xE4;ltigen Formen sowie in teilweise festgelegten Ritualen vor: f&#xFC;r bestimmte Jahreszeiten oder Zeitabschnitte, kollektiv oder individuell, als v&#xF6;lliger oder teilweiser Verzicht auf Nahrungsmittel sowie auf Genussmittel, Fleisch, Alkohol, Sexualit&#xE4;t u.&#xA0;a. Kulturhistorisch &#xFC;berwiegen Fastenzeiten im Fr&#xFC;hling, wo sie neben religi&#xF6;sen Aspekten besonders auch der Darmreinigung n&#xFC;tzlich sind. Dazu schrieb Hippokrates von Kos: &#x201E;Sei m&#xE4;&#xDF;ig in allem, atme reine Luft, treibe t&#xE4;glich Hautpflege und K&#xF6;rper&#xFC;bung [&#x2026;] und heile ein kleines Weh eher durch Fasten als durch Arznei.&#x201C;</p>
<p>In der Neuzeit finden sich Formen des therapeutischen Fastens, etwa eine Di&#xE4;t begleitend oder in der Trauerarbeit, bis hin zu Formen des Protestes im Hungerstreik und des politischen Fastens, z. B. eines Mahatma Gandhi. Andererseits l&#xE4;sst sich der Trend erkennen, alte medizinische oder religi&#xF6;se Traditionen neu zu entdecken.</p>
<p>Im religi&#xF6;sen Kontext schlie&#xDF;lich dient das Fasten unter anderem der Reinigung der Seele, der Bu&#xDF;e im Christentum, der Abwehr des B&#xF6;sen, dem Streben nach Konzentration, Erleuchtung oder Erl&#xF6;sung.</p>
<p>Allgemein soll das Fasten mittels Verzicht oder reduzierter Nahrungsaufnahme mehreren Zwecken dienen:</p>
<ul>
<li>der religi&#xF6;sen Praxis, unter anderem in der christlichen Fastenzeit und im muslimischen Fastenmonat Ramadan</li>
<li>in mehreren Religionen der Vorbereitung auf gro&#xDF;e Feiertage</li>
<li>der Askese oder der Trauer</li>
<li>einer F&#xF6;rderung der Wahrnehmung</li>
<li>einer Erh&#xF6;hung der Willenskraft und Vorbereitung auf spezielle Herausforderungen</li>
<li>dem Zuwachs an psychischer und sozialer Kontrolle (siehe z.&#xA0;B. Mahatma Gandhi oder allgemein Hungerstreik)</li>
<li>der Erh&#xF6;hung der Lebenserwartung und einer Verz&#xF6;gerung des Alterungsprozesses (<i>siehe Hauptartikel &#x2192; Kalorienrestriktion beziehungsweise intermittierendes Fasten</i>)</li>
<li>(bei gezielter Methodik) dem Abnehmen bzw. der Kontrolle des K&#xF6;rpergewichts</li>
<li>im Rahmen einer Therapie von Krankheiten</li>
</ul>
<p>Der zeitweilige Verzicht auf bestimmte Nahrungsmittel w&#xE4;hrend des Fastens wird nicht als Nahrungstabu behandelt.</p>

<p>Viele Religionen kennen Tage oder Zeiten des Fastens. Im alten &#xC4;gypten war das Fasten bekannt. Die Fastenkultur umfasste unter anderem den Verzicht auf Fischgerichte in der Laichzeit. Die 40-t&#xE4;gige Fastenzeit vor Ostern sollen die &#xE4;gyptischen Kopten so von ihren Vorfahren &#xFC;bernommen haben.</p>
<p>In der Askese-Kultur Ostasiens und im Hinduismus spielt die Enthaltsamkeit auch im Yoga eine Rolle. Das ritualisierte Fasten bis zum Tod gibt es als  im Jainismus und als  im Hinduismus.</p>
<h3><span class="mw-headline" id="Judentum">Judentum</span></h3>
<p>Der einzige j&#xFC;dische Ruhe- und Fastentag, der in der Tora erw&#xE4;hnt wird, ist der Vers&#xF6;hnungstag Jom Kippur. Gott fordert das von ihm auserw&#xE4;hlte Volk, das sich durch seine Beziehung zu Gott definiert und von den anderen V&#xF6;lkern unterscheidet, zur Einhaltung seines ewigen Gesetzes des Fasten- und Ruhetages auf:</p>

<p>Das Judentum kennt weitere Fasttage gem&#xE4;&#xDF; der &#xFC;berlieferten rabbinischen Tradition, w&#xE4;hrend denen 24 oder 25 Stunden auf jegliche Nahrungsaufnahme verzichtet wird. Diejenigen Fasttage, die an bestimmte Ereignisse wie die Zerst&#xF6;rung des Tempels in Jerusalem am neunten Tag des Monats Av erinnern, werden von orthodoxen und ultraorthodoxen Juden eingehalten. Der auf den 10.&#xA0;Tag des Monats Tischri fallende Vers&#xF6;hnungstag Jom Kippur, der h&#xF6;chste Fastentag im j&#xFC;dischen Kalender, wird im j&#xFC;dischen Volk auch von weniger religi&#xF6;sen Juden&#xA0;&#x2013; M&#xE4;dchen ab 12, Jungen ab 13&#xA0;Jahren&#xA0;&#x2013; als 25-st&#xFC;ndiger Fasttag begangen, an dem von Sonnenuntergang bis Einbruch der Nacht (etwa eine Stunde nach Sonnenuntergang) des folgenden Tages weder feste noch fl&#xFC;ssige Nahrung eingenommen wird.</p>
<h3><span class="mw-headline" id="Christentum">Christentum</span></h3>
<p>Das Christentum kennt vornehmlich die 40 Tage der Fastenzeit, die der Vorbereitung auf Ostern dienen und an die 40 Tage erinnern, die Jesus Christus fastend und betend in der W&#xFC;ste verbrachte. Demgegen&#xFC;ber tritt der Aspekt des Nahrungsverzichts in der Adventszeit, die ebenfalls eine Bu&#xDF;- und Fastenzeit darstellt, mehr in den Hintergrund. Mehrfach berichtet auch das Alte Testament vom Fasten als Zeichen der Trauer oder um den Ernst eines Gebetes zu betonen ( 8,21&#xA0;). So fastete K&#xF6;nig David, als einer seiner S&#xF6;hne todkrank wurde ( 12,15ff&#xA0;). Es entwickelte sich eine Praxis, dass man zweimal pro Woche, Mittwoch und Freitag, fastete. Das Fasten der Katechumenen vor der Taufe gab es schon im Fr&#xFC;hchristentum, die Fastentage vor einigen  kamen sp&#xE4;ter hinzu.</p>
<p>Jesus Christus rief in der Bergpredigt ( 6,16&#x2013;18&#xA0;) zur Demut bei der &#xDC;bung des Fastens auf:</p>

<h4><span class="mw-headline" id="Fasten_bei_Katholiken_und_Orthodoxen">Fasten bei Katholiken und Orthodoxen</span></h4>

<p>Die katholische Kirche hat k&#xF6;rperlichen Ausdrucksformen der Bu&#xDF;praxis von jeher viel Beachtung geschenkt. So sahen die Fastenvorschriften bis weit in das 19.&#xA0;Jahrhundert vor, dass nur an etwa 220 von 365 Kalendertagen Fleisch und Fleischspeisen genossen werden durften. Doch wurde seit etwa 1960 die entsprechende kirchliche Bu&#xDF;praxis gelockert&#xA0;&#x2013; als strenge Fast- und Abstinenztage gelten verpflichtend nur noch Aschermittwoch und Karfreitag (einmalige S&#xE4;ttigung und morgens und abends je eine kleine St&#xE4;rkung). Hingegen ist eine pers&#xF6;nliche Form des Freitagsopfers an allen Freitagen des Kirchenjahres geboten, auf die kein Hochfest f&#xE4;llt. Viele Katholiken pflegen dies traditionell auch mittwochs und samstags. In asketisch lebenden Orden verzichten die Mitglieder v&#xF6;llig oder zumindest an mehreren Tagen der Woche auf Fleisch von warmbl&#xFC;tigen Tieren, teils auch auf Milchprodukte, &#xD6;l, Eier oder Fisch. In den Kl&#xF6;stern des Mittelalters f&#xFC;hrte dies auch zur Entwicklung nahrhafter Fastenbiere.</p>
<p>Die orthodoxen Kirchen kennen vier mehrw&#xF6;chige Fastenperioden pro Jahr, mit v&#xF6;lligem Verzicht auf tierische Nahrungsmittel, Alkohol sowie Fett und &#xD6;l; dazu kommt auch hier das Fasten am Mittwoch und Freitag. Aktuell finden sich die umfangreichsten Fastenregeln in der russisch-, rum&#xE4;nisch-, serbisch- und griechisch-orthodoxen Kirche, wo w&#xE4;hrend der Fastenzeiten auf Fleisch, Fisch, Meeresfr&#xFC;chte, Eier, Milchprodukte, Alkohol und Oliven&#xF6;l verzichtet wird. An Gedenktagen der Heiligen sind allerdings Wein, Oliven&#xF6;l und Fisch erlaubt. In der koptischen, der &#xE4;thiopisch-orthodoxen und der syrisch-orthodoxen Kirche hingegen fasten die Gl&#xE4;ubigen mittwochs und freitags, indem sie auf Fleisch, Eier und Milchprodukte verzichten. Fisch, Meeresfr&#xFC;chte und Honig bilden eine Ausnahme.</p>
<h4><span class="mw-headline" id="Einfl.C3.BCsse_der_Reformation">Einfl&#xFC;sse der Reformation</span></h4>
<p>Die Reformatoren des 16. Jahrhunderts kritisierten die kirchlichen Fastengebote als reine &#xC4;u&#xDF;erlichkeiten, durch die das Wohlwollen Gottes nicht erlangt werden k&#xF6;nne. Ulrich Zwinglis Reformation in der Schweiz begann mit einem demonstrativen Wurstessen am ersten Sonntag der Fastenzeit. Martin Luther fastete zwar auch, &#xE4;u&#xDF;erte aber, der Mensch werde &#x201E;nicht durch das Fasten angenehm bei Gott, sondern allein durch die Gnade, allein durch den Glauben&#x201C;.</p>
<p>In den vergangenen Jahren haben neben den gro&#xDF;en Kirchen auch evangelikale und charismatische Kreise das Fasten neu entdeckt und praktizieren oft auch bewussten Verzicht (auf Schlaf, um mehr Zeit f&#xFC;r das Gebet zu haben, auf einzelne Mahlzeiten zugunsten von Hungernden usw.), allerdings nicht als Kirchengebote, sondern als freiwillige spirituelle Erfahrung. &#xC4;hnlichen Zwecken dient die in vielen Pfarreien praktizierte &#x201E;Fastensuppe&#x201C; anstelle des &#xFC;blichen Mittagessens. Die kanadischen Mennoniten riefen vor dem letzten Golfkrieg zu weltweiten Fastentagen und Friedensgebeten auf. Dieses Fasten wurde inhaltlich von  58,3&#x2013;8&#xA0; hergeleitet.</p>
<p>Ebenfalls hat sich in den vergangenen Jahren auch bei vielen evangelischen Christen die Aktion &#x201E;7 Wochen Ohne&#x201C; durchgesetzt. Sie verzichten in dieser Fastenzeit bewusst auf Alkohol, S&#xFC;&#xDF;igkeiten oder auch auf anderes, etwa eingeschlichene Gewohnheiten, die als belastend empfunden werden (wie etwa Fernsehen). In vielen evangelischen Gemeinden wird diese Aktion, die jedes Jahr unter einem Motto steht, durch regelm&#xE4;&#xDF;ige Treffen begleitet.</p>
<h3><span class="mw-headline" id="Islam">Islam</span></h3>

<p>Im Islam ist das Fasten (<i>Saum</i>) eine der &#x201E;f&#xFC;nf S&#xE4;ulen&#x201C;. W&#xE4;hrend des Monats Ramadan besteht f&#xFC;r Muslime, sowohl Frauen (au&#xDF;er in der Menstruation oder nach der Geburt) als auch M&#xE4;nner, die in vollem Besitz ihrer Geisteskr&#xE4;fte <i>(&apos;aqil)</i>, vollj&#xE4;hrig <i>(baligh)</i>, k&#xF6;rperlich dazu imstande <i>(qadir)</i> und nicht auf Reisen sind, die Pflicht, von der Morgend&#xE4;mmerung bis zum Sonnenuntergang dem K&#xF6;rper keinerlei Substanzen zu sich zu nehmen, das hei&#xDF;t, auf die Aufnahme von Speisen und Getr&#xE4;nken und auch auf das Rauchen zu verzichten.</p>
<h3><span class="mw-headline" id="Fasten_im_Bahaitum">Fasten im Bahaitum</span></h3>
<p>Siehe Fasten im Bahaitum.</p>
<p>Im Bahaitum besteht das Fasten, wie in vielen Religionen, aus der Enthaltung von Nahrung und Fl&#xFC;ssigkeit. Die Fastenstunden beginnen nach Sonnenaufgang und enden mit dem Sonnenuntergang. Die Baha&apos;i-Fastenzeit beginnt am 1., 2. oder 3. M&#xE4;rz (je nach Sonnenstand) und endet 19&#xA0;Tage darauf unmittelbar vor der Tagundnachtgleiche im M&#xE4;rz bzw. dem astronomischen Fr&#xFC;hlingsanfang. Am Ende des Fastenmonats wird das Nouruz-Fest gefeiert. Durch &#x201E;Krankheit oder Alter geschw&#xE4;chte&#x201C; sind ausgenommen.</p>
<p>Auch wenn wissenschaftliche Erkenntnisse die gesundheitsf&#xF6;rdernde Wirkung des Fastens nahelegen, ist im Baha&apos;itum &#x201E;der Sinn und Zweck des Fastens geistiger Natur&#x201C;. Der Gl&#xE4;ubige soll aus Liebe zur Sch&#xF6;nheit Gottes und seiner Propheten fasten, und der Tatsache gedenken, dass diese selbst w&#xE4;hrend der g&#xF6;ttlichen Eingebung gefastet haben. Die Weisheit des Fastengebotes wird darin erkannt, dass es die Geistigkeit steigern und den Einfluss des niederen Selbstes reduzieren soll. Die Annahme dieser spirituellen &#xDC;bung liegt ausschlie&#xDF;lich in Gottes Hand.</p>


<p>Als Heilfasten wird ein Fasten verstanden, das zu einem h&#xF6;heren Wohlbefinden oder verbesserter Gesundheit f&#xFC;hren soll. Seine vermuteten positiven gesundheitlichen Eigenschaften sind wissenschaftlich gut belegt bei Rheuma der Gelenke. Neben einigen &#xE4;lteren Kur- und Fastenformen (siehe Pfarrer Kneipp) haben sich im 20. Jahrhundert zahlreiche &#xE4;rztlich begleitete Formen des Fastens mit erw&#xFC;nschter &#x201E;Entschlackung&#x201C; oder &#x201E;Regeneration&#x201C; von K&#xF6;rper und Seele etabliert. Gemeinsam ist diesen, dass sie einige Tage der Vorbereitung erfordern, eine gezielte Darmentleerung anstreben und t&#xE4;glich etwa drei Liter zu trinken sind. Vorherige oder begleitende &#xE4;rztliche Untersuchungen minimieren m&#xF6;gliche Risiken, und das Ende des Heilfastens (fr&#xFC;her Fastenbrechen genannt) wird behutsam gestaltet.</p>

<ul>

<li>Fastenwandern, Fastenbrechen</li>
<li>Fastnacht, Karneval</li>
<li>Satyagraha</li>
</ul>

<ul>
<li>Peter Gerlitz, Hugo Mantel, Stuart George Hall, Joseph H. Crehan: <i>Fasten/Fasttage I. Religionsgeschichtlich II. Judentum III. Biblisch und kirchenhistorisch</i>. In: Theologische Realenzyklop&#xE4;die 11 (1983), S. 41&#x2013;59 (histor. &#xDC;berblick)</li>
<li>Carolyn Walker Bynum: <i>Holy Feast and Holy Fast. The Religious Significance of Food to Medieval Women.</i> Berkeley 1987. (Zur mittelalterlichen Geschichte des Fastens)</li>
<li>Hellmut L&#xFC;tzner: <i>Wie neugeboren durch Fasten</i>, Gr&#xE4;fe und Unzer, 2008</li>
<li>C. Lee, L. Raffaghello u.&#xA0;a.: <i>Fasting Cycles Retard Growth of Tumors and Sensitize a Range of Cancer Cell Types to Chemotherapy.</i> In: <i>Science Translational Medicine.</i> 4, 2012, S.&#xA0;124ra27&#x2013;124ra27, doi:.</li>
</ul>

<ol class="references">











</ol>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>