<h1>Ryke Geerd Hamer</h1><p><b>Ryke Geerd Hamer</b> (* 17. Mai 1935 in Mettmann) ist ein ehemaliger deutscher Arzt, der seit 1981 die von ihm erfundene medizinisch unwirksame und zudem mit erheblichen Risiken und Gefahren verbundene Behandlungsmethode <i>Germanische Neue Medizin</i> (GNM, auch als <i>&#x201E;Germanische Heilkunde&#x201C;</i> bezeichnet, vormals <i>&#x201E;Neue Medizin&#x201C;</i>) propagiert.</p>
<p>Hamer wurde am 8. April 1986 die deutsche Approbation entzogen. Er war wegen fortgesetzten illegalen Praktizierens und Betrugs mehrfach in Deutschland und Frankreich in Haft. Es stehen mehrere Haftbefehle gegen ihn aus. Bis zum Jahr 1995 wurden in Deutschland und &#xD6;sterreich &#xFC;ber 80 Todesf&#xE4;lle von durch Hamer behandelten Patienten von den Beh&#xF6;rden untersucht. Besonderes Aufsehen erregt 1995 der Fall der damals sechsj&#xE4;hrigen Olivia Pilhar, deren Eltern die Therapie einer Krebserkrankung zugunsten Hamers Methoden verweigerten. Erst nach Entzug der Erziehungsberechtigung konnte die Sechsj&#xE4;hrige erfolgreich nach den Regeln der wissenschaftlichen Medizin behandelt werden.</p>
<p>Hamer vertritt in Verbindung mit seiner Lehre auch antisemitische Positionen, die er im Rahmen von Verschw&#xF6;rungstheorien &#xE4;u&#xDF;ert. Die GWUP verlieh ihm am 11. Oktober 2016 den Schm&#xE4;hpreis Das Goldene Brett (vorm Kopf).</p>




<p>Ryke Geerd Hamer wurde am 17. Mai 1935 in Mettmann geboren. Nach eigenen Angaben wuchs er in Friesland auf und machte 1953 sein Abitur in Krefeld. 1953 begann er in T&#xFC;bingen an der Eberhard Karls Universit&#xE4;t mit dem Studium der Humanmedizin und der evangelischen Theologie; 1957 legte er nach eigenen Angaben in Erlangen sein Magisterexamen in evangelischer Theologie ab. Die Approbation erhielt er am 10. April 1962, im Dezember 1963 wurde er mit der Arbeit &#x201E;Untersuchungen &#xFC;ber den Einfluss des Adaptinols auf die Dunkeladaptation des gesunden Auges&#x201C; promoviert. 1972 legte er die Facharztpr&#xFC;fung zum Internisten ab.</p>
<h3><span class="mw-headline" id="Entstehung_der_Germanischen_Neuen_Medizin">Entstehung der Germanischen Neuen Medizin</span></h3>
<p>Im Dezember 1978 verstarb Hamers Sohn Dirk, nachdem er vier Monate zuvor, w&#xE4;hrend eines Urlaubs auf Korsika, durch einen Schuss schwer verletzt worden war. Dieser war infolge eines vermeintlichen Bootsdiebstahls abgegeben worden, wobei der schlafende und unbeteiligte Dirk Hamer getroffen wurde. Die Abl&#xE4;ufe dieses Abends wurden gerichtlich sp&#xE4;ter nur unzureichend aufgekl&#xE4;rt. Der angebliche Sch&#xFC;tze, Viktor Emanuel von Savoyen, wurde im ersten Verfahren freigesprochen, unter anderem, da Hamer seinen Sohn gegen den Rat der behandelnden &#xC4;rzte in einem kritischen Zustand nach Deutschland verlegen lie&#xDF;, so dass sich der Tod nicht mehr einwandfrei allein auf die Schussverletzung zur&#xFC;ckf&#xFC;hren lie&#xDF;. Sp&#xE4;ter wurde von Savoyen zu einer Bew&#xE4;hrungsstrafe aufgrund illegalen Waffenbesitzes verurteilt.</p>
<p>Einige Monate sp&#xE4;ter erkrankte Hamer an Hodenkrebs. Auf eigenen Wunsch lie&#xDF; sich Hamer diesen Tumor chirurgisch entfernen. Hamer behauptet im Nachhinein, dass er die chirurgische Entfernung nicht angeordnet h&#xE4;tte, wenn er sein Wissen zu der Zeit bereits besessen h&#xE4;tte. In der Folge entwickelte er eine Theorie &#xFC;ber die Entstehung von Krebserkrankungen, die ihm, wie er behauptet, von seinem verstorbenen Sohn Dirk mehrfach in Tr&#xE4;umen best&#xE4;tigt wurde. Die so entwickelten Konzepte reichte Hamer im Oktober 1981 mit dem Titel &#x201E;Das Hamer-Syndrom und die Eiserne Regel des Krebs&#x201C; an der Universit&#xE4;t T&#xFC;bingen als Habilitationsschrift ein. Das Habilitationsgesuch wurde nach Begutachtung aufgrund wissenschaftlicher M&#xE4;ngel in Form und Methodik der Arbeit abgelehnt. Hamer versuchte erfolglos mit juristischen Mitteln eine erneute &#xDC;berpr&#xFC;fung seiner Habilitationsschrift zu erwirken. Die Klage wurde im Juni 2010 abgewiesen.</p>
<p>Hamer generalisierte seine Theorien zur Krebsentstehung bald auf alle Krankheiten. Bis zum Entzug seiner Approbation behandelte er in den folgenden Jahren ohne Kassenzulassung an wechselnden Orten in Deutschland und &#xD6;sterreich haupts&#xE4;chlich krebskranke Patienten. Dazu gr&#xFC;ndete er verschiedene Privatkliniken, die teilweise aufgrund fehlender Zulassung illegal waren.</p>
<h3><span class="mw-headline" id="Approbationsentzug.2C_Verurteilungen_und_Haftstrafen">Approbationsentzug, Verurteilungen und Haftstrafen</span></h3>
<p>Hamer wurde 1986 die Zulassung als Arzt entzogen. Das Verwaltungsgericht Koblenz hielt dazu im Urteil vom 19. Juli 1989 fest, dass Hamer wegen einer Schw&#xE4;che seiner geistigen Kr&#xE4;fte, Unzuverl&#xE4;ssigkeit und wegen seiner psychopathologischen Pers&#xF6;nlichkeitsstruktur sowie mangelnder Einsichtsf&#xE4;higkeit zur Aus&#xFC;bung des &#xE4;rztlichen Berufes unf&#xE4;hig geworden sei. Trotzdem praktizierte Hamer illegal weiter. 1992 wurde er in K&#xF6;ln zu sechs Monaten Haft auf Bew&#xE4;hrung verurteilt, nachdem einem jungen Mann nach Falschbehandlung ein Bein amputiert werden musste. Die Strafe wurde sp&#xE4;ter auf vier Monate verk&#xFC;rzt.</p>
<p>1997 wurde Hamer wiederum in K&#xF6;ln verhaftet und aufgrund unterlassener Hilfeleistung und Versto&#xDF;es gegen das Heilpraktikergesetz zu einer Freiheitsstrafe von 19 Monaten verurteilt, von denen er zw&#xF6;lf in der Justizvollzugsanstalt K&#xF6;ln-Ossendorf verb&#xFC;&#xDF;te. Ausgangspunkt der Anklage waren Anzeigen von Angeh&#xF6;rigen nach dem Tode von drei Krebspatienten, die nach der Neuen Medizin behandelt worden waren.</p>
<p>Ab 1990 hatte Hamer im Schloss Burgau R&#xE4;ume vom Eigent&#xFC;mer, der Gemeinde Burgau (Steiermark), angemietet und ein <i>Zentrum f&#xFC;r Neue Medizin</i> eingerichtet, das 1995 beh&#xF6;rdlich geschlossen wurde.</p>
<p>Hamer verlagerte in den 1990er Jahren seine Aktivit&#xE4;ten nach Frankreich und Spanien. Von September 2004 bis zu seiner vorzeitigen Entlassung im Februar 2006 sa&#xDF; Hamer in Frankreich eine dreij&#xE4;hrige Haftstrafe ab. Zuvor war er dort in Abwesenheit wegen Betrugs und der illegalen Aus&#xFC;bung einer medizinischen T&#xE4;tigkeit verurteilt und in Spanien aufgrund eines europ&#xE4;ischen Haftbefehls verhaftet und nach Frankreich ausgeliefert worden.</p>
<p>In &#xD6;sterreich, wo besonders der Fall Olivia Pilhar Aufmerksamkeit erregte, besteht ein Haftbefehl gegen ihn. Auch in Deutschland liegt ein Haftbefehl vor, dem er sich bisher durch Flucht entzogen hat. In Europa sind mittlerweile viele Tote durch die GNM gerichtsbekannt, alleine bis zum Jahr 1995 wurden in Deutschland und &#xD6;sterreich &#xFC;ber 80 Todesf&#xE4;lle von durch Hamer behandelten Patienten von den Beh&#xF6;rden untersucht. Hamer h&#xE4;lt sich seit 2007 in Norwegen auf. Er tritt dort als &#x201E;Rektor&#x201C; der &#x201E;Universitet Sandefjord&#x201C; auf, einer Scheinuniversit&#xE4;t, unter deren Namen er einen Kleinverlag betreibt. Sein Gesuch, in Norwegen approbiert zu werden, wurde im April 2010 vom Gericht in Sandefjord abgewiesen.</p>
<p>Im Februar 2017 versuchte Ryke Geerd Hamer erneut vor Gericht seine Approbation zur&#xFC;ckzuerlangen. Dies wurde jedoch abgewiesen. Das Urteil ist noch nicht rechtskr&#xE4;ftig.</p>

<p>Hamer behauptet, die von ihm entdeckte &#x201E;Neue Medizin&#x201C; kenne die Ursachen <i>jeder sogenannten Krankheit</i> und schlie&#xDF;e dar&#xFC;ber hinaus auch die Therapie mit ein. Sie basiere auf <i>f&#xFC;nf empirisch gefundenen &#x201E;Biologischen Naturgesetzen&#x201C;</i>, den sogenannten <i>&#x201E;Eisernen Regeln&#x201C;</i>, die auf jeden Fall einer Erkrankung bei Mensch, Tier und Pflanze zutr&#xE4;fen. Er behauptet, diese sei damit eine strenge Naturwissenschaft. Hamers Lehren gen&#xFC;gen wissenschaftlichen Anspr&#xFC;chen nicht und haben keinerlei fachliche Anerkennung gefunden.</p>
<p>Hamer zufolge sei der Ausl&#xF6;ser <i>einer jeden sogenannten Krankheit</i> immer ein <i>Biologischer Konflikt</i>, ein Schockerlebnis, das Hamer als <i>DHS (Dirk-Hamer-Syndrom)</i> bezeichnet. Namensgebend ist Hamers eigener Schock nach dem Unfalltod seines Sohnes Dirk, in dem Hamer den Grund f&#xFC;r seinen sp&#xE4;teren Hodenkrebs sieht. Hamer postuliert die M&#xF6;glichkeit einer Diagnosestellung dieses Syndroms durch kreisf&#xF6;rmige <i>Hamer-Herde</i> im Gehirn mittels Computertomographie.</p>
<p><i>Sogenannte Krebs-Erkrankungen</i> seien in Wahrheit <i>sinnvolle biologische Sonderprogramme (&#x201E;SBS&#x201C;)</i> und an sich bereits ein Teil des nat&#xFC;rlichen Heilungsprozesses, der nach dem ausl&#xF6;senden Schockerlebnis beginne. Dieser Heilungsprozess&#xA0;&#x2013; an dem auch Bakterien, Viren und Pilze beteiligt seien &#x2013; d&#xFC;rfe nur in Ausnahmef&#xE4;llen durch Medikamente oder Operationen unterst&#xFC;tzt werden. In der Behandlung, so behauptet Hamer, komme es vor allem auf den gesunden Menschenverstand an, n&#xE4;mlich darauf, dem Patienten die Zusammenh&#xE4;nge der &#x201E;Germanischen Neuen Medizin&#x201C; zu erkl&#xE4;ren und die Angst vor der Krankheit zu nehmen, schlie&#xDF;lich auf die <i>Konfliktl&#xF6;sung</i> oder <i>Aufl&#xF6;sung des Konflikt-Erlebnisses</i>. Dies sei zum Beispiel beim Krebs die Voraussetzung f&#xFC;r die nat&#xFC;rliche Heilung.</p>
<p>Heilungsversprechen, die von Hamer und seinen Anh&#xE4;ngern f&#xFC;r bis zu 95&#xA0;% der F&#xE4;lle von <i>sogenannten Krebserkrankungen</i> gemacht werden, haben dazu gef&#xFC;hrt, dass beeinflusste Krebspatienten und deren Angeh&#xF6;rige fest an die Germanische Neue Medizin glauben und Behandlungen im Rahmen der konventionellen Medizin zum Teil kategorisch ablehnen. Um Hamer hat sich in verschiedenen L&#xE4;ndern eine Anh&#xE4;ngerschaft gebildet, die die Lehre der GNM intensiv auf Vortr&#xE4;gen, Stammtischen und im Internet auf verschiedenen Homepages und Diskussionsforen verbreitet.</p>
<p>Hamer geh&#xF6;rt auch zu den AIDS-Leugnern. F&#xFC;r ihn weist ein AIDS-Patient dieselben Symptome auf wie ein &#x201E;Smegma-Allergiker&#x201C; nach einem &#x201E;Smegma-Trauma&#x201C;. Karies ist nach Hamers Theorien ein Konflikt des &#x201E;Nicht-zubei&#xDF;en-K&#xF6;nnens&#x201C;, der entstehe, weil Schulkinder von ausl&#xE4;ndischen Mitsch&#xFC;lern eingesch&#xFC;chtert w&#xFC;rden, und Diabetes bei linksh&#xE4;ndigen Frauen das Ergebnis eines Sexualkonflikts.</p>
<h3><span class="mw-headline" id="Der_Fall_Olivia_Pilhar">Der Fall Olivia Pilhar</span></h3>
<p>Europaweites Aufsehen in den Medien erregte Hamer 1995 mit dem Fall der damals sechsj&#xE4;hrigen Olivia Pilhar. Sie litt an einem Wilms-Tumor, dieser ist bei 90&#xA0;% der betroffenen Patienten mit konventioneller Medizin auch langfristig heilbar. Die Pilhars geh&#xF6;rten der Fiat-Lux-Bewegung an, deren Gr&#xFC;nderin Erika Hedwig Bertschinger-Eicke sie an Hamer verwies. Hamer machte den Eltern des M&#xE4;dchens Hoffnung auf Heilung durch seine GNM. Die Eltern verweigerten deshalb die Behandlung mittels Chemotherapie und Operation, worauf ihnen das Sorgerecht entzogen wurde. Um dem Zugriff durch das Gericht zu entgehen, fl&#xFC;chteten sie mit ihrer Tochter nach Spanien. Erst nach Verhandlungen mit den Eltern kehrten diese nach &#xD6;sterreich zur&#xFC;ck. Hier wurde dem M&#xE4;dchen der inzwischen mehrere Kilogramm schwere Tumor nach Entzug des Sorgerechts gegen den Willen der Eltern entfernt und erfolgreich behandelt. Die Eltern wurden 1997 wegen fahrl&#xE4;ssiger K&#xF6;rperverletzung zu acht Monaten Freiheitsstrafe auf Bew&#xE4;hrung verurteilt. Hamer selbst entzog sich einer gerichtlichen Verfolgung in &#xD6;sterreich ebenfalls durch Flucht nach Spanien.</p>
<p>Im Nachhinein wurden von verschiedenen Autoren (insbesondere der Journalistin Krista Federspiel) alle Beteiligten kritisiert; sie h&#xE4;tten den Fall f&#xFC;r die F&#xF6;rderung ihrer jeweiligen Interessen und Ansichten genutzt. Insbesondere die Medien h&#xE4;tten durch das Ver&#xF6;ffentlichen rei&#xDF;erischer Berichte Profit aus der Erkrankung geschlagen und Hamers Theorien eine unkritische Plattform geboten.</p>
<p>Olivias Vater Helmut Pilhar, der von seiner Ehefrau Erika als &#x201E;J&#xFC;nger Hamers&#x201C; bezeichnet wird, vermarktet mittlerweile die GNM hauptberuflich und bestreitet dadurch den Lebensunterhalt f&#xFC;r sich und seine Familie.</p>
<p>Ein &#xE4;hnlicher Fall ereignete sich auch im Jahr 2009/2010, als die Eltern einer Zw&#xF6;lfj&#xE4;hrigen eine weitere Chemotherapie ihrer Tochter ablehnten und sich an Hamer wandten. Durch die Verz&#xF6;gerung der Therapie metastasierte der zun&#xE4;chst begrenzte Krebs. Hamer bestritt das Vorhandensein von Metastasen und stellte noch am 8. November 2009 in einem &#x201E;Abschlussgutachten&#x201C; fest, das Kind sei &#x201E;quasi gesund&#x201C;, er k&#xF6;nne &#x201E;wirklich keinen Grund finden, woran das M&#xE4;dchen sterben k&#xF6;nnte&#x201C;. Sechs Wochen sp&#xE4;ter verstarb das M&#xE4;dchen. Hamer spekulierte daraufhin, Bezug nehmend auf seine Verschw&#xF6;rungstheorien, es sei nicht auszuschlie&#xDF;en, dass das M&#xE4;dchen sowie ein weiterer verstorbener Patient in seiner Behandlung &#x201E;unbemerkt einen Chip implantiert bekommen hatten, sodass man sie beide punktgenau ausknipsen konnte&#x201C;.</p>
<p>Im gleichen Jahr verstarb ein an Diabetes erkranktes vierj&#xE4;hriges M&#xE4;dchen, dessen in rechtsextremen Kreisen sozialisierte Eltern (Artgemeinschaft &#x2013; Germanische Glaubens-Gemeinschaft wesensgem&#xE4;&#xDF;er Lebensgestaltung bzw. Wiking-Jugend) auf Hamers Lehren vertrauend eine medizinische Behandlung ihrer Tochter vers&#xE4;umt hatten. Die Eltern wurden sp&#xE4;ter zu Bew&#xE4;hrungsstrafen wegen unterlassener Hilfeleistung verurteilt.</p>
<h3><span class="mw-headline" id="Medizinische_Beurteilungen">Medizinische Beurteilungen</span></h3>
<p>Die Germanische Neue Medizin steht im Widerspruch zum anerkannten medizinischen Wissensstand. Hamers Krebsentstehungstheorie ist aus wissenschaftlicher Sicht falsch.</p>
<p>Der Krebsinformationsdienst des deutschen Krebsforschungszentrums, die deutsche Krebsgesellschaft, die Schweizerische Studiengruppe f&#xFC;r komplement&#xE4;re und alternative Methoden bei Krebs, die Bayerische Krebsgesellschaft, weitere Wissenschaftler sowie &#xC4;rztekammern und Verbraucherzentralen widersprechen den Behauptungen Hamers. Sie betonen die v&#xF6;llige Wirkungslosigkeit seiner Methoden, die g&#xFC;nstigstenfalls einer verantwortungslosen <i>Krebstherapie durch Nichtstun</i> gleichk&#xE4;me und ansonsten mit hohen vermeidbaren Risiken verbunden sei. Auch die Schweizerische Studiengruppe f&#xFC;r Komplement&#xE4;re und Alternative Methoden bei Krebs (SKAK) sieht keinerlei Anzeichen f&#xFC;r eine Wirksamkeit von Hamers Methoden und r&#xE4;t von einer Behandlung ab.</p>
<p>Drei &#xC4;rzte, der D&#xE4;ne S&#xF8;ren Ventegodt, der Norweger Niels J&#xF8;rgen Andersen und der Israeli Joav Merrick, die auch in anderen Arbeiten gemeinsam &#xFC;ber Alternativmedizin publizieren, haben in einem Artikel die f&#xFC;nf &#x201E;Naturgesetze&#x201C; der GNM mit den Theorien der wissenschaftlichen Medizin und Ganzheitsmedizin verglichen. Aussagen zur Wirksamkeit treffen sie nicht. Die beiden ersten &#x201E;Naturgesetze&#x201C; zur Krebsentstehung durch psychosomatische Schocks halten sie f&#xFC;r vereinbar mit Vorstellungen zu psychischen Ursachen von Erkrankungen, wie sie Aaron Antonovsky entwickelte. Die drei anderen &#x201E;Naturgesetze&#x201C; seien mit Vorstellungen der wissenschaftlichen Medizin und bei Hamers Verneinung von Metastasenbildung auch mit denen der Ganzheitsmedizin unvereinbar bzw. st&#xFC;nden in direktem Widerspruch zu ihnen. Hamer habe sich durch sein erratisches Verhalten als auch durch teils fachlich v&#xF6;llig unhaltbare Interpretationen isoliert und stehe v&#xF6;llig abseits der medizinischen Fachgemeinde.</p>
<p>Weder Hamer selbst noch seine Anh&#xE4;nger konnten bis zum jetzigen Zeitpunkt stichhaltige Hinweise oder Belege daf&#xFC;r erbringen, dass die von ihm propagierten Methoden und Therapieans&#xE4;tze wirksam sind, weshalb die zitierten Institutionen und Fachleute von der Anwendung in der Behandlung abraten. Die <i>Hamer-Herde</i> werden von Radiologen als Ringartefakte identifiziert. Die Fallbeschreibungen, die Hamer und seine Anh&#xE4;nger vorstellen, sind aufgrund fehlender Daten aus wissenschaftlicher Sicht nicht brauchbar. Abschlie&#xDF;end wird vor einer Behandlung nach den Methoden Hamers, die als gef&#xE4;hrlich eingestuft werden, gewarnt, da dadurch wirksame Behandlungsverfahren vers&#xE4;umt und Patienten in falsche Sicherheit gewiegt werden. Auch die Empfehlung des v&#xF6;lligen Verzichts auf Schmerzmittel wird scharf kritisiert, weil dies unn&#xF6;tiges Leiden f&#xFC;r viele Krebskranke bedeute.</p>
<p>Eine psychoonkologische Studie von Manfred Heim zur Untersuchung von Spontanremissionen, listet die GNM als eine der von Patienten berichteten &#x201E;subjektiven Heilungstheorien&#x201C;. 4 von 63 Patienten f&#xFC;hrten eine wahrgenommene Spontanremission auf die GNM zur&#xFC;ck, weniger als beispielsweise auf Gottesglauben, Di&#xE4;ten oder Geistheilung. Diese subjektiven Theorien wiesen laut Studie keinen Bezug zu schulmedizinischer Behandlung, tats&#xE4;chlichen Behandlungserfolgen oder auch nur der best&#xE4;tigten Existenz einer Krebserkrankung auf.</p>
<p>Entgegen der von Hamers Anh&#xE4;ngern verbreiteten Behauptung, die Aus&#xFC;bung der GNM sei verboten, ist dies nicht der Fall, die Therapiefreiheit des Arztes schlie&#xDF;t auch die Anwendung der GNM mit ein. Da die Germanische Neue Medizin jedoch dem anerkannten medizinischen Wissensstand widerspricht, kann dies f&#xFC;r Behandler standesrechtliche und allgemeinjuristische Konsequenzen haben. &#xC4;rzten, die nach dieser Methode vorgehen, droht eine Anklage wegen K&#xF6;rperverletzung durch , falls sie die konventionelle Behandlung abbrechen oder nicht beginnen, und der Entzug der Approbation aufgrund grober Behandlungsfehler, Verletzung &#xE4;rztlicher Sorgfaltspflichten und vors&#xE4;tzlicher Falschbehandlung.</p>
<h3><span class="mw-headline" id="Anh.C3.A4nger">Anh&#xE4;nger</span></h3>
<p>Wegen ihres Antisemitismus ist die Pseudomedizin vor allem in der rechtsextremen Szene verbreitet. Zu den Anh&#xE4;nger der Germanischen Neuen Medizin geh&#xF6;rt u. a. Peter Fitzek, ein selbsternannter K&#xF6;nig von Deutschland. Auch in der Mikronation F&#xFC;rstentum Germania fanden sich mehrere Anh&#xE4;nger.</p>
<p>Der franz&#xF6;sische Arzt Claude Sabbah entwickelte basierend auf Hamers GNM ein Konzept der &#x201E;biologie totale&#x201C;, das ebenfalls traumatische Erlebnisse und Konflikte als Ursache aller Krankheiten postuliert und entsprechende Behandlungen ableitet. Nachdem ein von ihm behandelter Patient verstorben war, wurde Sabbah Ende 2015 zu einer zweij&#xE4;hrigen Haftstrafe und 30.000 &#x20AC; Geldstrafe wegen &#x201E;Etikettenschwindels&#x201C; (franz.: <i>publicit&#xE9; mensong&#xE8;re</i>) verurteilt.</p>

<p>Seit seiner Verhaftung sieht sich Hamer selbst durch Kr&#xE4;fte verfolgt, die er als &#x201E;j&#xFC;dische Schulmedizin&#x201C; bezeichnet. Er behauptet, &#x201E;j&#xFC;dische Logen&#x201C; beeinflussten Professoren, Journalisten und Juristen, um eine &#x201E;beispiellose Erkenntnisunterdr&#xFC;ckungskampagne&#x201C; der &#x201E;dummen alten Schulmedizin&#x201C; gegen Hamers GNM durchzusetzen. Bei dieser Kampagne handele es sich um &#x201E;den wahnsinnigen Kampf der Talmud-Zionisten, alle Nichtjuden umbringen zu wollen&#x201C;. Die Germanische Medizin sei dagegen durch eine Entscheidung von &#x201E;Oberrabbi&#x201C; Karol Wojtyla und &#x201E;Chabad-Messias&#x201C; Schneerson seit 1981 nur f&#xFC;r j&#xFC;dische Patienten erlaubt.</p>

<p>Zu Hamers antisemitischen Verschw&#xF6;rungstheorien geh&#xF6;rt auch seine Annahme, die allermeisten Onkologen in Deutschland seien Juden und &#x201E;in Deutschland kriegt kein Jude Chemo&#x201C; (Chemotherapie). Durch die Kan&#xFC;len bei der Chemotherapie werden nach Hamers Meinung &#x201E;Chips&#x201C; eingepflanzt, die mit &#x201E;Giftkammern&#x201C; versehen sind, die per Satellit ausgel&#xF6;st werden k&#xF6;nnen, um Patienten gezielt zu t&#xF6;ten.</p>

<p>Auch die Impfkampagne gegen die Pandemie H1N1 2009/10 (&#x201E;Schweinegrippe&#x201C;) sei benutzt worden, um Menschen mit Chips zu markieren. In einigen seiner Ver&#xF6;ffentlichungen beruft sich Hamer auf den &#x201E;Oberrabiner Dr. Esra G&#xF6;tz&#x201C;, der seine Theorien best&#xE4;tige. Dabei handelt es sich um den wegen Titelanma&#xDF;ung und Volksverhetzung verurteilten Iwan G&#xF6;tz aus dem Umfeld der Kommissarischen Reichsregierung. In Anlehnung an die verschw&#xF6;rungstheoretischen Argumentationen der Reichsb&#xFC;rgerbewegung h&#xE4;lt Hamer die Bundesrepublik Deutschland f&#xFC;r ein &#x201E;alliiertes Besatzungsgebiet&#x201C;, das keine g&#xFC;ltige Verfassung oder Justiz habe. Die Gerichte seien &#x201E;Firmen&#x201C;, deren Besitzer &#x201E;Logenmeister&#x201C; seien, die (laut &#x201E;Logenverfassung&#x201C;) stets der j&#xFC;dischen Religion angeh&#xF6;ren m&#xFC;ssten. 2006 &#xE4;u&#xDF;erte er seine Bereitschaft, als Reichspr&#xE4;sident eines zuk&#xFC;nftigen Deutschen Reichs zu kandidieren, und stellte 2009 einen Verfassungsentwurf f&#xFC;r einen neuen Staat Germanien vor, der &#xFC;ber eine eigene Zeitrechnung (13 Monate &#xE0; 28 Tage pro Jahr) und ein auf der GNM basierendes Gesundheitssystem verf&#xFC;gen soll.</p>

<ul>
<li><i>Mein Studentenm&#xE4;dchen: die urarchaische Zaubermelodie.</i> Amici di Dirk, 2013.</li>
<li><i>Kurzfassung der Neuen Medizin.</i> 3. Auflage. Amici di Dirk - Ediciones de la Nueva Medicina S.L., Fuengirola, Espa&#xF1;a 2000, .</li>
<li><i>Verm&#xE4;chtnis einer Neuen Medizin Band 1.</i> 1. Auflage. Amici di Dirk Verlagsgesellschaft, 1987, .</li>
<li><i>Einer gegen alle</i>. Amici di Dirk, .</li>
</ul>

<ul>
<li>2016 erhielt Ryke Geerd Hamer den Negativpreis <i>Das Goldene Brett</i> f&#xFC;r den gr&#xF6;&#xDF;ten unwissenschaftlichen Humbug der vergangenen zw&#xF6;lf Monate</li>
</ul>

<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>

<li><i>.</i> In: <i>taz.</i>30. Januar 2006.</li>
<li> (PDF; 351&#xA0;kB). Artikel der Schweizer Krebsliga, 18. Juni 2010.</li>
</ul>

<ol class="references">



























































</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>