<h1>Sylvester Graham</h1>
<p><b>Sylvester Graham</b> (* 5. Juli 1794 in , Connecticut, USA; &#x2020; 11. September 1851 in Northampton, Massachusetts) war ein amerikanischer Prediger und fr&#xFC;her Verfechter einer vegetarischen Reformdi&#xE4;t in den USA. Er stand der so genannten <i>Natural-Hygiene</i>-Bewegung nahe, die Methoden der Schulmedizin generell ablehnte.</p>




<p>Sylvester Graham wurde 1794 als Sohn eines zu diesem Zeitpunkt bereits 70-j&#xE4;hrigen Pfarrers geboren, der zwei Jahre sp&#xE4;ter starb. Seine Mutter war vermutlich krank, jedenfalls wuchs er bei Verwandten auf. Er arbeitete als Lehrer, quittierte aber wegen massiver gesundheitlicher Probleme fr&#xFC;h den Dienst.</p>
<p>Mit 32 Jahren entschloss sich Graham 1823 dazu, protestantischer Geistlicher zu werden und er begann eine Ausbildung am Amherst College, die er jedoch abbrach. 1826 heiratete er die Krankenschwester Sara Eads, die er als Patient kennengelernt hatte. Sie war Mitglied der presbyterianischen Kirche und etwas sp&#xE4;ter wurde Graham Prediger dieser Kirchengemeinschaft. Er wurde nach Newark in New Jersey entsandt. Um 1830 schloss er sich der Abstinenzbewegung an und wurde Mitglied der <i>Pennsylvania Temperance Society</i>. Er hielt nun Vortr&#xE4;ge &#xFC;ber die Gefahren des Alkohols, &#xFC;ber Hygiene und &#xFC;ber gesunde Lebensweise im Allgemeinen.</p>
<p>Graham hielt eine vegetarische Ern&#xE4;hrung f&#xFC;r ein wirksames Mittel gegen Alkoholismus, vor allem aber auch gegen sexuelle Gel&#xFC;ste. Obwohl er dem Alkohol medizinischen Nutzen bescheinigte, sollte Alkohol seiner Meinung nach nicht beim geselligen Trinken missbraucht werden. Er glaubte auch, dass eine ungesunde Ern&#xE4;hrungsweise zu exzessivem sexuellem Verlangen f&#xFC;hre, das den K&#xF6;rper in ein Ungleichgewicht bringe und Krankheiten verursache. 1833 ver&#xF6;ffentlichte er das Buch <i>Lecture on Epidemic Diseases Generally and Particulary the Spasmodic Cholera</i>. Darin vertrat er die Theorie, dass ungez&#xFC;gelte Sexualit&#xE4;t, &quot;unmoralische&quot; Lebensweise und der Verzehr von H&#xFC;hnerfleisch Cholera hervorriefen. Von 1837 bis 1839 erschien <i>Graham&#x2019;s Journal of Health and Longevity</i>. Darin ver&#xF6;ffentlichte er auch eine Abhandlung &#xFC;ber Brot und die Brotherstellung.</p>
<p>Mit seinen Theorien gelang es ihm, eine Schar von Anh&#xE4;ngern, die so genannten <i>Grahamiten</i>, f&#xFC;r sich zu gewinnen. Trotzdem wurde er von vielen Zeitgenossen f&#xFC;r seinen unersch&#xFC;tterlichen und fanatischen Enthusiasmus bel&#xE4;chelt. Zeitungsberichten zufolge fielen zahlreiche Damen w&#xE4;hrend seiner Vortr&#xE4;ge in Ohnmacht, sobald er seine Ansichten &#xFC;ber Sexualit&#xE4;t, vor allem &#xFC;ber Masturbation, und seine Abneigung gegen das Tragen von Korsetts &#xF6;ffentlich ausbreitete.</p>
<p>1829 entwickelte er als Bestandteil einer Di&#xE4;t das noch heute bekannte Grahambrot aus fein geschrotetem Vollkornweizen ohne die damals &#xFC;blichen Zus&#xE4;tze wie giftige Bleichmittel. Eine weitere Erfindung waren die <i>Graham Cracker</i>, Kekse aus Vollkorngetreide. Die Di&#xE4;t war rein vegetarisch und basierte vor allem auf frischem Obst und Gem&#xFC;se sowie Vollkorn. Fleisch und Gew&#xFC;rze waren tabu. Butter war in geringen Mengen erlaubt, ebenso ganz frische Milch, K&#xE4;se und Eier. Der Verzicht auf Fleisch und Gew&#xFC;rze wirke sich nach seiner Meinung d&#xE4;mpfend auf die Libido aus. In den 1830er Jahren fand die Di&#xE4;t in den USA vor allem Anh&#xE4;nger unter den Puritanern. Sogar einige Restaurants spezialisierten sich auf die Graham-Di&#xE4;t, so auch in New York und in Boston.</p>
<p>1837 wurde er wegen seiner Di&#xE4;t-Empfehlungen von aufgebrachten Metzgern und B&#xE4;ckern bedroht, die ihn davon abhalten wollten, in Boston zu sprechen.</p>
<p>1850 geh&#xF6;rte er zu den Gr&#xFC;ndern der <i>American Vegetarian Society</i>, die nach dem Vorbild einer vegetarischen Vereinigung in England gebildet wurde. Obwohl Graham ohne Zweifel seine eigenen Ern&#xE4;hrungs- und Lebensregeln befolgte, starb er bereits 1851 im Alter von 57 Jahren in Northampton.</p>

<p>Graham beeinflusste auch andere amerikanische Pers&#xF6;nlichkeiten, darunter den Verleger Horace Greeley und den Naturheilarzt John Harvey Kellogg, der heute vor allem als Gr&#xFC;nder der Firma Kellogg&#x2019;s und Erfinder der Cornflakes bekannt ist und Grahams Haltung zu Sex, Alkohol und Fleischkonsum teilte. In der Schweiz und in Deutschland vertrat Theodor Hahn seine Vorstellungen &#xFC;ber Ern&#xE4;hrung.</p>
<p>Heute ist Graham in den USA vor allem als Erfinder der <i>Graham Cracker</i> bekannt, wobei die in den Superm&#xE4;rkten unter diesem Namen angebotenen Kekse nicht unbedingt seinen Vorgaben entsprechen, da helles Weizenmehl verwendet und relativ viel Zucker zugesetzt wird.</p>
<p>Besonders in S&#xFC;ddeutschland, der Schweiz und in &#xD6;sterreich <i>(Grahamweckerl)</i> haben sich Grahambrot und -br&#xF6;tchen aus Vollkornschrot gehalten.</p>

<ul>
<li>Sylvester Graham: <i>Die Physiologie der Verdauung und Ern&#xE4;hrung in gesunden und kranken Tagen. Mit besonderer Beziehung auf Fleisch- und Pflanzenkost.</i> Nach der dt. Uebers. von <i>Lectures on the science of the human life</i> (1839) bearb. von E. Weilsh&#xE4;user hrsg. von Theodor Hahn. Paul Schettler, C&#xF6;then 1880</li>
<li>Sylvester Graham: <i>Das t&#xE4;gliche Brod als nat&#xFC;rliches Mittel zur Erhaltung gesunder und zur Wiederherstellung gest&#xF6;rter Verdauung.</i> Mit Zus&#xE4;tzen von Theodor Hahn. Paul Schettler, C&#xF6;then 1881</li>
<li>Andrew F. Smith (Ed.): <i>The Oxford Encyclopedia of Food and drink in America</i>. New York and Oxford: Oxford University Press, (2004)</li>
<li><i>GRAHAM, SYLVESTER</i>. In Encyclop&#xE6;dia Britannica (Vol. V12, S. 318)</li>
<li>Edwin G. Burrows, Mike Wallace: <i>Gotham: A History of New York City to 1898</i>. New York and Oxford: Oxford University Press, (1999)</li>
<li>Stephen Nissenbaum: <i>Sex, Diet, and Debility in Jacksonian America: Sylvester Graham and Health Reform</i>. Dorsey PR 1988, </li>
</ul>

<ul>
<li> (englisch)</li>
<li> (englisch)</li>
<li> (englisch)</li>
<li> (englisch)</li>

<li> (englisch)</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>