<h1>Gua Sha</h1>
<p><b>Gua Sha</b> (&#x522E;&#x75E7;), w&#xF6;rtlich &#x201E;nach Cholera schaben&#x201C;, ist eine volksheilkundliche Behandlung, die auch oft von Anwendern der Traditionellen Chinesischen Medizin verwendet wird. In Ostasien und S&#xFC;dostasien ist Gua Sha unter verschiedenen Bezeichnungen als Heilmethode der Volksheilkunde weit verbreitet. Bei dieser Methode wird mit einer abgerundeten Kante eines Porzellanl&#xF6;ffels, einer M&#xFC;nze o.&#xA0;&#xC4;. mehrmals &#xFC;ber einen Bereich der Haut geschabt, bis eine deutliche Verf&#xE4;rbung und Blutungen unter Haut auftreten.</p>
<p>Gua Sha entspricht auf vietnamesisch <i>c&#x1EA1;o gi&#xF3;</i>. Dies bedeutet &#x201E;windschaben&#x201C; und ist ein sehr h&#xE4;ufig angewendetes Heilmittel unter Vietnamesen. C&#x1EA1;o gi&#xF3; wird von Vietnamesen gegen Erk&#xE4;ltung und Fieber angewendet, wobei es auch oft <i>tr&#xFA;ng gi&#xF3;</i> (&#x201E;Den Wind fangen&#x201C;) genannt wird.</p>
<p>Gua Sha ist auch in Indonesien als traditionelle javanesische Technik der Volksheilkunde weit verbreitet und bekannt als <i>kerikan</i> (w&#xF6;rtlich &#x201E;Schabetechnik&#x201C;) oder <i>kerok</i>, was von den meisten Indonesiern als &#x201E;den Wind durch Schaben herausholen&#x201C; verstanden wird.</p>


<p>Gua Sha ist eine Methode der Volksheilkunde, wobei die Bezeichnung dieser Technik in der jeweiligen Sprache erfolgt:</p>
<ul>
<li>Gua Sha ist in der Bev&#xF6;lkerung des fernen Ostens sehr weit verbreitet als Erstma&#xDF;nahme bei Krankheiten.</li>
<li>Gua Sha erfordert keine komplexe medizinische Diagnose.</li>
<li>Gua Sha ist einfach zu handhaben.</li>
</ul>
<p>Trotzdem wird Gua Sha auch von Anwendern der Traditionellen Chinesischen Medizin als ein ebenso wichtiger Bestandteil wie das Schr&#xF6;pfen verwendet, wobei Gua Sha und Schr&#xF6;pfen &#xFC;blicherweise nicht zusammen angewendet werden. Damit ist Gua Sha der h&#xE4;usliche Auftakt einer traditionellen chinesischen Behandlung, wenn das Schaben alleine zur Gesundung nicht ausreichen sollte.</p>

<p><i>Gua Sha</i> besteht aus wiederholtem Schaben auf einge&#xF6;lter Haut mit einer abgerundeten Kante. &#xDC;blicherweise wird ein chinesischer Porzellansuppenl&#xF6;ffel, eine abgenutzte M&#xFC;nze, abgerundete Tierh&#xF6;rner oder Jade verwendet. Die abgerundete Kante wird auf die einge&#xF6;lte Haut gedr&#xFC;ckt und entlang der Muskeln oder der Meridiane in ca. 10 bis 15&#xA0;cm langen Z&#xFC;gen bewegt. Dieses Verfahren verursacht eine verst&#xE4;rkte Durchblutung (<i>Sha</i>) in der Haut, wobei auch Petechien und Ekchymosen entstehen. Es dauert normalerweise 2 bis 4 Tage, bis diese wieder verschwinden. Je st&#xE4;rker die &#x201E;Blutstase&#x201C; (im Sinne der chinesischen Medizin) ist, desto st&#xE4;rker verf&#xE4;rbt sich die Haut. Typischerweise versp&#xFC;ren Patienten sofort eine Erleichterung und Ver&#xE4;nderung.</p>
<p>Die Hautverf&#xE4;rbungen durch <i>Gua Sha</i> k&#xF6;nnen leicht als Zeichen k&#xF6;rperlicher Misshandlung mi&#xDF;gedeutet werden.</p>
<p>Es gibt eine verwandte Technik, <i>ba sha</i> (&#x62D4;&#x75E7;), oder <i>tsien sha</i> (w&#xF6;rtlich &#x201E;anheben f&#xFC;r Cholera&#x201C;), die eine &#xE4;hnliche Wirkung entwickelt wie Gua Sha. Bei <i>ba sha</i> hebt man die Haut an und bewegt sie dann zwischen den Fingern, bis Petechien entstehen. &#xDC;ber Sehnen und B&#xE4;ndern oder an den Augenbrauen wird diese Technik eher als Gua Sha durchgef&#xFC;hrt.</p>

<p>Im klassischen chinesischen Gebrauch wird Gua Sha meist angewendet bei:</p>
<ul>


<li>Husten und Atemnot: Bronchitis, Asthma, Emphysem</li>
<li>Hitzeersch&#xF6;pfung</li>
<li>Muskel-, B&#xE4;nderverletzungen und Steifheit</li>
<li>Kreislaufschw&#xE4;che</li>
<li>Schmerzen</li>
<li>Kopfschmerzen, Migr&#xE4;ne</li>
<li>Fibromyalgie</li>
<li>Frauenleiden</li>
<li>Urologischen Problemen</li>
<li>Verdauungsproblemen</li>
<li>Unterst&#xFC;tzend bei Lebens- und Rauschmittelvergiftungen</li>
</ul>

<p>Gua Sha darf nicht angewendet werden bei:</p>
<ul>
<li>H&#xE4;mophilie</li>
<li>Frischen Verletzungen</li>


<li>Sonnenbrand</li>


<li>Leberflecken</li>
<li>am Abdomen bei Schwangerschaft</li>
<li>stark geschw&#xE4;chten Patienten</li>
</ul>

<ul>
<li>Volksheilkunde</li>

<li>Moxibustion</li>

</ul>
<ul>
<li>Petechien als eine Form der Ekchymose</li>
</ul>
<p>Der Film <i>Gua Sha &#x2013; Die Behandlung</i> thematisiert das Unverst&#xE4;ndnis, das dieser fern&#xF6;stlichen Behandlungsmethode im Westen h&#xE4;ufig entgegengebracht wird.</p>

<ul>
<li>A. Nielsen: <i>Gua Sha &#x2013; Eine traditionelle Technik f&#xFC;r die moderne Medizin</i>. Verlag f&#xFC;r Ganzheitliche Medizin, Mai 2000, .</li>
<li>A. Nielsen: <i>Gua Sha. Step-by-Step: A Visual Guide to a Traditional Technique for Modern Medicine</i>. Lehrvideo. Verlag fuer Ganzheitliche Medizin, Koetzing 2002, .</li>
<li>Franz Thews: <i>Schabemethode Gua Sha Fa in der TCM</i>. Im Selbstverlag, Mai 2004, .</li>
<li>P. Huard, M. Wong: <i>Oriental Methods of Mental and Physical Fitness: The Complete Book of Meditation, Kinesitherapy, and Martial Arts in China, India, and Japan</i>. &#xDC;bersetzt von D. N. Smith. Funk &amp; Wagnalls, New York 1977, .</li>
</ul>

<ol class="references">








</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>