<h1>Hypnotherapie</h1><p>Als <b>Hypnotherapie</b> oder <b>Hypnosepsychotherapie</b> werden heute Therapieformen zusammengefasst, die u.&#xA0;a. das vorhandene Wissen &#xFC;ber die Wirkung von Trance und Suggestionen therapeutisch nutzen. Um Heilungs-, Such- und Lernprozesse zu f&#xF6;rdern, wird entweder Hypnose im mehr formalen Sinn praktiziert oder es werden allt&#xE4;gliche Tranceprozesse f&#xFC;r die therapeutische Arbeit genutzt. Daneben kann Hypnotherapie auch als Selbsthypnosetraining bzw. Erlernen von (Tiefen-)Entspannungs&#xFC;bungen gestaltet werden.</p>




<p>In Australien war Ainslie Meares ein Pionier der Hypnotherapie.</p>
<p>Im anglo-amerikanischen Gebiet wurde die Hypnose zun&#xE4;chst bei Verhaltensproblemen, Neurosen, psychosomatischen Erkrankungen und in der Medizin erfolgreich angewendet, u.&#xA0;a. vom Psychiater Milton H. Erickson, der heute als Begr&#xFC;nder der modernsten Form der Hypnose, der Hypno(psycho)therapie oder der klinischen Hypnotherapie gilt.</p>

<p>Der Umfang der Therapie beschr&#xE4;nkt sich oft auf wenige Sitzungen. Die Behandlung geschieht auftragsorientiert: Der Therapeut ermittelt mit den Klienten Ziele, die in der weiteren Beratung verfolgt und deren Erreichen am Ende &#xFC;berpr&#xFC;ft werden. Voraussetzung f&#xFC;r eine gelingende Therapie ist der Aufbau einer vertrauensvollen Beziehung f&#xFC;r das Verfolgen der gemeinsam gesetzten Ziele.</p>
<p>In der Regel wird im therapeutischen Kontext zwischen der Hypnose und der eigentlichen therapeutischen Arbeit unterschieden. So kann die Tiefenentspannung und sogenannte hypnotische Trance durch verschiedene Verfahren induziert werden; im therapeutischen Teil kann rein hypnotherapeutisch gearbeitet werden, es k&#xF6;nnen aber auch Elemente aus anderen psychotherapeutischen Verfahren einflie&#xDF;en.</p>
<p>Charakteristisch aber nicht notwendig ist der Einsatz von Suggestion und die Einleitung und Nutzung eines durch vorherige Tiefenentspannung ver&#xE4;nderten, aber jedenfalls wachen Bewusstseinszustandes. Diese Form des Wach-Bewusstseinszustand wird hypnotische Trance genannt. Andere Meditations-Techniken wie z.&#xA0;B. Mantra-Meditation oder Vocal meditation, die auch zu Trance oder trance-&#xE4;hnlichen Zust&#xE4;nden f&#xFC;hren k&#xF6;nnen, werden heute ebenfalls von manchen geschulten Therapeuten hypnotherapeutisch genutzt; man kann dann auch von &#x201E;therapeutischer Meditation&#x201C; sprechen.</p>

<p>Die moderne Hypnotherapie wurde stark durch Milton H. Erickson gepr&#xE4;gt. Bei der Hypnose nach Erickson handelt es sich um eine kommunikative Kooperation von Therapeut und Klient, wobei der Hypnotherapeut dem Klienten hilft, in eine hypnotische Trance zu gelangen und diesen Zustand f&#xFC;r die Ver&#xE4;nderungsarbeit zu nutzen. Im Tiefenentspannungszustand steht die vom Bewusstsein des Klienten ausge&#xFC;bte Kontrolle mehr im Hintergrund, dadurch &#xF6;ffnen sich Zug&#xE4;nge zu unbewussten Prozessen. Der Hypnotherapeut nutzt unter anderem Metaphern, Sprachbilder, Analogien und Wortspiele, um bei dem Klienten in Trance neue Ideen und L&#xF6;sungsm&#xF6;glichkeiten f&#xFC;r seine Probleme anzuregen. Die Kontrolle dar&#xFC;ber, welche dieser Ideen er annimmt und wie er sie nutzt, bleibt dabei vollkommen beim Klienten.</p>
<p>Erickson hatte dabei ein erweitertes Verst&#xE4;ndnis vom Unbewussten, als es bis dahin mancherorts in der Psychotherapie &#xFC;blich war. Er glaubte, dass das Unbewusste auch eine Quelle von Ressourcen und Kreativit&#xE4;t darstellt, und nicht, wie im engeren Freudschen Sinn, vorwiegend der Sitz des Abgelehnten und Verdr&#xE4;ngten sei. Auch er sah allerdings im Bewusstsein eher einen St&#xF6;rfaktor f&#xFC;r Pers&#xF6;nlichkeitsver&#xE4;nderungen und versuchte, den analytischen Verstand mit Tranceinduktionen abzulenken, um dem Unbewussten Raum zu geben f&#xFC;r kreative Ver&#xE4;nderungen im Klienten.</p>
<p>In seinen sp&#xE4;ten Lebensjahren hat Erickson keine klassischen Tranceinduktionen mehr angewendet. Er war ein Meister der Sprache, der durch Geschichten und Metaphern nat&#xFC;rliche Trancezust&#xE4;nde anregte und nutzte. Ericksons sprachliche F&#xE4;higkeiten haben viele seiner Sch&#xFC;ler fasziniert. Ernest Rossi sowie Richard Bandler und John Grinder haben versucht, die hypnotischen Sprachmuster in ihren B&#xFC;chern explizit lernbar zu machen. Die Wirksamkeit der &#x201E;Erickson&#x2019;schen Hypnotherapie&#x201C; ist seit vielen Jahrzehnten erprobt und erwiesen. Bedeutende amerikanische Vertreter der Erickson&#x2019;schen Hypnotherapie sind Jeff Zeig, Ernest Rossi, Jay Haley und Stephen Gilligan.</p>

<p>Die Wirksamkeit von Hypnotherapie wurde in Studien nachgewiesen. Die folgende Tabelle aus dem Jahr 2003 orientiert sich an den im ICD-10 gelisteten St&#xF6;rungen. Bei den in der mittleren Spalte genannten St&#xF6;rungen ist die Anwendung empirisch gut bew&#xE4;hrt. In den in der rechten Spalte gelisteten F&#xE4;llen ist die Anwendung vielversprechend, aber &#x2013; bisher &#x2013; ohne ausreichenden empirischen Beleg.</p>
<table class="wikitable">
<tr>
<th>Kategorien nach ICD-10</th>
<th>St&#xF6;rungsbereiche mit empirisch belegter Wirksamkeit</th>
<th>Weitere indizierte St&#xF6;rungsbereiche</th>
</tr>
<tr>
<td><i>Affektive St&#xF6;rungen (F3)</i></td>
<td>Depression, Hypomanie</td>
</tr>
<tr>
<td><i>Angstst&#xF6;rungen (F40, 41, 42)</i></td>
<td>Phobien</td>
<td>Panikattacken, Zwang</td>
</tr>
<tr>
<td><i>Belastungsst&#xF6;rungen (F43)</i></td>
<td>akute Belastung, posttraumatische Belastung, Anpassungsst&#xF6;rung</td>
</tr>
<tr>
<td><i>Dissoziative, Konversions-, Somatoforme St&#xF6;rungen (F44, 45, 48)</i></td>
<td>somatoforme Schmerzen, Reizdarm, Fibromyalgie u.&#xA0;a.</td>
<td>autonome Funktionsst&#xF6;rungen, Konversionen, Hypochondrie, Dissoziative Identit&#xE4;tsst&#xF6;rung, Amnesie, Fugue, Stupor</td>
</tr>
<tr>
<td><i>Essst&#xF6;rungen (F50)</i></td>
<td>Essattacken, K&#xF6;rperbild bei Essst&#xF6;rungen</td>
<td>Bulimie, Anorexie</td>
</tr>
<tr>
<td><i>Andere Verhaltensauff&#xE4;lligkeiten mit k&#xF6;rperlichen St&#xF6;rungen (F51, 52, 21)</i></td>
<td>Schlafst&#xF6;rungen, sexuelle St&#xF6;rungen</td>
</tr>
<tr>
<td><i>Psychische und soziale Faktoren bei somatischen Krankheiten (F54)</i></td>
<td>Operationsschmerz, Geburtsschmerz, Krebsschmerz, Migr&#xE4;ne u.&#xA0;a.</td>
<td>Tinnitus</td>
</tr>
<tr>
<td><i>Pers&#xF6;nlichkeitsst&#xF6;rungen (F60) Verhaltensst&#xF6;rungen (F63&#x2013;69)</i></td>
<td>Abnorme Gewohnheiten, St&#xF6;rung der sexuellen Identit&#xE4;t und der sexuellen Pr&#xE4;ferenz, strukturelle Fr&#xFC;hst&#xF6;rungen</td>
</tr>
<tr>
<td><i>Abh&#xE4;ngigkeit und Substanzmissbrauch (F1, 55)</i></td>
<td>Nikotinabh&#xE4;ngigkeit</td>
<td>Alkoholismus, Missbrauch von psychotropen Drogen</td>
</tr>
<tr>
<td><i>Schizophrenie und wahnhafte St&#xF6;rungen (F29)</i></td>
<td>Schizophrenie ohne Intelligenzminderung</td>
</tr>
<tr>
<td><i>Hirnorganische St&#xF6;rungen</i></td>
<td>L&#xE4;hmung nach Insult, Infarkt, bei MS</td>
</tr>
<tr>
<td><i>Zus&#xE4;tzlich</i></td>
<td>Adipositas</td>
</tr>
<tr>
<td><i>Kinder und Jugendliche</i></td>
<td>Schmerzkontrolle, Enuresis, &#xDC;belkeit und Erbrechen bei Krebs</td>
<td>Tics, Aufmerksamkeitsst&#xF6;rungen, St&#xF6;rungen des Sozialverhaltens</td>
</tr>
</table>

<p>Absolute Kontraindikation besteht meist bei einer akuten Psychose, psychotischen Zust&#xE4;nden (Manie, schizophrener Schub) und bei paranoiden Vorstellungen. Da eine grunds&#xE4;tzliche Therapiemotivation notwendig ist, k&#xF6;nnen antisoziale Pers&#xF6;nlichkeitsst&#xF6;rungen durch Hypnose kaum beeinflusst werden.</p>
<p>Relative Kontraindikation liegt meist dann vor, wenn Rapportverlust w&#xE4;hrend der Hypnose droht, wie bei schweren Borderline- und narzisstischen St&#xF6;rungen. Urs&#xE4;chlich ist die ver&#xE4;nderte Realit&#xE4;tsorientierung in der hypnotischen Trance, die nur dann genutzt werden kann, wenn der Rapport aufrechterhalten bleibt.</p>
<p>Die Anwendung bei histrionischer Pers&#xF6;nlichkeitsst&#xF6;rung ist umstritten. Einerseits ist zwar meist eine hohe Suggestibilit&#xE4;t bei den Patienten vorhanden, andererseits jedoch wird die Gefahr des &#x201E;Agierens&#x201C; vermutet.</p>
<p>Keine direkte Kontraindikation besteht bei traumatisierten Personen, jedoch ist in diesen F&#xE4;llen ein hohes Ma&#xDF; an Einf&#xFC;hlungsverm&#xF6;gen erforderlich. Insbesondere bei Missbrauchsopfern kann die Situation der Hypnose mit der meist stark asymmetrischen Rollenverteilung das Gef&#xFC;hl der Ohnmacht des Patienten wecken, das gerade therapeutisch bearbeitet wird. Wird vermutet, dass nicht erinnerbare Kindheitstraumata symptomausl&#xF6;send sind, so ist zu beachten, dass die Gefahr von Fehlerinnerungen und induzierten Verzerrungen besteht.</p>


<p>In Deutschland wurde die Hypnotherapie vom Wissenschaftlichen Beirat Psychotherapie im Jahr 2006 als wissenschaftliche Psychotherapiemethode im Sinne des &#xA7; 11 des Psychotherapeutengesetzes f&#xFC;r Erwachsene in bestimmten Anwendungsbereichen anerkannt. In &#xD6;sterreich ist Hypnotherapie &#x2013; unter dem Namen &#x201E;Hypnosepsychotherapie&#x201C; &#x2013; eine gesetzlich anerkannte Psychotherapierichtung auf tiefenpsychologischer Basis.</p>
<p>Die Anerkennung als wissenschaftliche Psychotherapiemethode im Sinne des &#xA7; 11 des deutschen Psychotherapeutengesetzes erstreckt sich auf folgende Anwendungsbereiche und kann damit auf Antrag von den gesetzlichen Krankenkassen &#xFC;bernommen werden:</p>
<ul>
<li>F&#xFC;r Erwachsene: Psychische und soziale Faktoren bei somatischen Krankheiten sowie Abh&#xE4;ngigkeit und Missbrauch (Raucherentw&#xF6;hnung und Methadonentzug).</li>
<li>Bei Kindern und Jugendlichen gibt es bislang keinen Anwendungsbereich, in dem sie wissenschaftlich in diesem Sinne anerkannt ist. Die kurzfristige Wirksamkeit der Hypnotherapie bei Kindern und Jugendlichen zur besseren Bew&#xE4;ltigung von Chemotherapien bei Krebserkrankungen und weiteren belastenden medizinischen Interventionen ist jedoch belegt.</li>
</ul>
<p>Weiterhin wird sie nicht als Verfahren f&#xFC;r die vertiefte Ausbildung zum psychologischen Psychotherapeuten und zum Kinder- und Jugendlichenpsychotherapeuten gem&#xE4;&#xDF; &#xA7; 1 Abs. 1 der Ausbildungs- und Pr&#xFC;fungsverordnung f&#xFC;r Psychologische Psychotherapeuten empfohlen.</p>
<p>Der Einsatz der Hypnose in der Medizin und in der Psychotherapie ist gesetzlich geregelt. Sie geh&#xF6;rt zu den von den deutschen Krankenkassen anerkannten Leistungen und wird auch als Erg&#xE4;nzung zu vielen herk&#xF6;mmlichen Methoden eingesetzt.</p>
<p>In &#xD6;sterreich ist die langj&#xE4;hrige Ausbildung zum Hypnopsychotherapeut gesetzlich geregelt. Sie ist auf wissenschaftliche, psychoanalytische und tiefenpsychologische Theorien bzw. Betrachtungsweisen in Verbindung mit verhaltenstherapeutischen Vorgehensweisen aufgebaut.</p>

<p>Als Sch&#xE4;digungen durch suggestiven Einfluss k&#xF6;nnen unterschieden werden:</p>
<ul>
<li>Unspezifische Nebenwirkungen z.&#xA0;B. Kopfschmerz</li>
<li>Retraumatisierung durch reaktivierte belastende Erinnerungen in Trance</li>
<li>Dekompensation und Ausl&#xF6;sung von larvierten Depression, Manie, Psychose</li>
</ul>
<p>Hypnotiseure sind der Meinung, dass bei fachgerechter Anwendung der Hypnose kein Risiko f&#xFC;r den Patienten bestehe.</p>

<ul>
<li>, Katathymes Bilderleben</li>
<li>Psychotherapie, Humanistische Psychologie</li>
<li>L&#xF6;sungsorientierte Kurztherapie</li>
<li>Reparenting</li>
</ul>

<ul>
<li>Walter Bongartz, B&#xE4;rbel Bongartz: <i>Hypnosetherapie.</i> Hogrefe-Verlag, G&#xF6;ttingen 2000, .</li>
<li>: <i>Therapeutische Trance.</i> Carl-Auer-Verlag, Heidelberg 2008, 5. Auflage, .</li>
<li>: <i>Die gestufte Aktivhypnose, Eine Anleitung zur Methodik und Klinik.</i> Georg Thieme Verlag, Stuttgart 1979, .</li>
<li>: <i>Die Poesie der Psychosen. Zur Hypnotherapie des Verr&#xFC;cktseins.</i> Psychiatrie-Verlag, Bonn 2001, .</li>
<li>: <i>Einf&#xFC;hrung in die Hypnotherapie.</i> Carl-Auer-Verlag, Heidelberg 2007, .</li>
<li>Dirk Revenstorf, Burkhard Peter: <i>Hypnose in Psychotherapie, Psychosomatik und Medizin.</i> Springer-Medizin-Verlag, Heidelberg 2009, 2. Auflage, .</li>
<li>Dirk Revenstorf: <i>Expertise zur wissenschaftlichen Evidenz der Hypnotherapie 2003. Expertise f&#xFC;r den Wissenschaftlichen Beirat Psychotherapie.</i> T&#xFC;bingen, Januar 2003 (, aufgerufen 11. Dezember 2013).</li>
<li>Gunther Schmidt: <i>Einf&#xFC;hrung in die hypnosystemische Therapie und Beratung.</i> Carl-Auer-Verlag, Heidelberg 2005, .</li>
<li>: <i>Hypnoanalysis</i>, 2nd edition edition. Grune &amp; Stratton 1964</li>
</ul>


<ul>



</ul>

<ol class="references">






</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>