<h1>Traditionelle chinesische Medizin</h1>
<p>Als <b>traditionelle chinesische Medizin</b>, <b>TCM</b> oder <b>chinesische Medizin</b> (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>zh&#x14D;ngy&#x12B;</i>) wird jene Heilkunde bezeichnet, die sich in China seit mehr als 2000 Jahren entwickelt hat. Ihr urspr&#xFC;ngliches Verbreitungsgebiet umfasst den ostasiatischen Raum, insbesondere Vietnam, Korea und Japan. Auf dieser Grundlage entwickelten sich spezielle Varianten in diesen L&#xE4;ndern. Besonders bekannt ist die japanische Kampo-Medizin.</p>
<p>Der Begriff &#x4E2D;&#x91AB; / &#x4E2D;&#x533B; <i>zh&#x14D;ngy&#x12B;</i> ist richtigerweise mit <i>chinesische Medizin</i> zu &#xFC;bersetzen. Die im Westen gebr&#xE4;uchliche Bezeichnung <i>traditionelle chinesische Medizin</i> bzw. <i>TCM</i> enth&#xE4;lt das im Chinesischen bei diesem Ausdruck nicht verwendete Wort <i>traditionell</i>.</p>
<p>Zu den therapeutischen Verfahren der chinesischen Medizin z&#xE4;hlen vor allem deren Arzneitherapie und die Akupunktur sowie die Moxibustion (Erw&#xE4;rmung von Akupunkturpunkten). Zusammen mit Massagetechniken wie Tuina Anmo und Shiatsu, mit Bewegungs&#xFC;bungen wie Qigong und Taijiquan und mit einer am Wirkprofil der Arzneien ausgerichteten Di&#xE4;tetik werden die Verfahren heute gerne als die <i>f&#xFC;nf S&#xE4;ulen</i> der chinesischen Therapie bezeichnet. Die TCM ist die traditionelle Medizin mit dem gr&#xF6;&#xDF;ten Verbreitungsgebiet, besonders die Akupunktur wird heute weltweit praktiziert. Das gr&#xF6;&#xDF;te einschl&#xE4;gige Forschungszentrum ist die Chinesische Akademie f&#xFC;r traditionelle chinesische Medizin.</p>
<p>Einige Behandlungsmethoden der TCM haben sich mittlerweile in der westlichen Medizin etabliert, z.&#xA0;B. die Akupunktur. 2002 ver&#xF6;ffentlichte die WHO eine Indikationsliste f&#xFC;r Akupunktur, auf der diese bei 28 Krankheitsbildern empfohlen wird. Kritiker gehen davon aus, dass in diesem Fall die WHO von Akupunkturbef&#xFC;rwortern, die zu dieser Zeit eine Machtposition in der Organisation erlangen konnten, instrumentalisiert wurde.</p>




<p>Das historische Quellenmaterial erstreckt sich &#xFC;ber mehr als drei Jahrtausende. Diese Zeitspanne ist grob in drei Sozialepochen zu gliedern:</p>
<ol>
<li>die vorkonfuzianische der Shang- (etwa 1500 bis 1050) und Zhou- (1050 bis 256 vor unserer Zeitrechnung) Dynastien,</li>
<li>die konfuzianische Epoche bis zum Beginn des 20. Jahrhunderts und</li>
<li>die nachkonfuzianische Epoche der  und der Volksrepublik China.</li>
</ol>
<p>Auf konzeptioneller Ebene findet sich eine Vielzahl unterschiedlicher Heilsysteme, die mit wenigen Ausnahmen bis in die Gegenwart &#xFC;berliefert und praktiziert wurden. Nebeneinander, teils in einem und demselben medizinischen Werk, finden sich Theorien, die die Verursachung der Krankheiten auf S&#xFC;ndenfall, D&#xE4;moneneinfluss, Abweichung von normgerechtem Lebensstil oder B&#xF6;swilligkeit verstorbener Ahnen oder Mitmenschen zur&#xFC;ckf&#xFC;hrten. Sie lassen sich aber auch den unterschiedlichen Epochen und verschiedenen gesellschaftlichen Gruppen zuordnen.</p>
<h3><span class="mw-headline" id="Ahnenmedizin">Ahnenmedizin</span></h3>
<p>Die fr&#xFC;hesten Quellen bilden Orakelknochen und Schildkr&#xF6;tenschalen, die etwa im 13. Jahrhundert vor unserer Zeitrechnung beschriftet wurden. Den Texten kann man entnehmen, dass die Verursachung von Krankheiten in fast allen F&#xE4;llen auf ein m&#xF6;gliches Einwirken verstorbener Ahnen oder Drittpersonen sowie auf b&#xF6;swillige Magie, also die Einwirkung noch lebender Mitmenschen, zur&#xFC;ckgef&#xFC;hrt wurde. Als entsprechende Vorbeugungs- und Heilma&#xDF;nahmen gelten Beschw&#xF6;rungen, Geschenke und Vers&#xF6;hnungsgaben. Shang-Herrscher war ein K&#xF6;nig, dem allein die Befragung und Deutung der Orakel und somit die Praxis der Ahnenmedizin oblag. Zu seiner Klientel z&#xE4;hlte der kleine Kreis der herrschenden Elite, im Fall von Epidemien die gesamte Gesellschaft.</p>
<h3><span class="mw-headline" id="D.C3.A4monenmedizin">D&#xE4;monenmedizin</span></h3>
<p>Eine Fortentwicklung der f&#xFC;r die Shang-Kultur belegten Ahnenmedizin f&#xFC;hrte zur D&#xE4;monenmedizin, die schon Jahrhunderte vor unserer Zeitrechnung nachweisbar ist. Aus ihr wiederum ging die entsprechungssystematische Medizin hervor. Ausgangspunkt des Heilsystems der D&#xE4;monenmedizin ist die Annahme, dass Krankheiten durch die Einwirkung b&#xF6;swilliger D&#xE4;monen verursacht werden. Die so genannten <i>wu</i>-Zauberer verstanden sich zum einen auf die Kommunikation mit den Geistern der Verstorbenen und holten deren Ratschl&#xE4;ge vor allem bei gesundheitlichen Beschwerden ein; zum anderen auf die Beeinflussung und Vertreibung von D&#xE4;monen, die unabh&#xE4;ngig von bestimmten Verstorbenen das Universum bev&#xF6;lkerten. Die medizinische Praxis dieser <i>wu</i>-Zauberer wandelte sich allm&#xE4;hlich zu einer reinen D&#xE4;monenmedizin.</p>
<p><i>&#x201E;Die D&#xE4;monen sind st&#xE4;ndig gegenw&#xE4;rtig, sichtbar und unsichtbar und benutzen jede Schw&#xE4;che der Menschen zum Angriff. Nur wenn die von der eigenen Person ausgehenden Schutzgeister und D&#xE4;monen stark genug sind oder wenn man imstande ist, solche Wesen zu seinem eigenen Beistand zu gewinnen, deren Position in der metaphysischen Hierarchie h&#xF6;her ist als die der Angreifer, ist man vor den entsprechenden Bedrohungen gesch&#xFC;tzt oder im Krankheitsfall f&#xFC;r den Gegenangriff gewappnet.&#x201C;</i></p>
<p>Unschuld sieht die D&#xE4;monenmedizin als getreues Abbild der gesellschaftlichen Verh&#xE4;ltnisse im Zeitraum vom 8. bis ins 3. Jahrhundert vor unserer Zeitrechnung: nahezu ununterbrochene Machtk&#xE4;mpfe und der zeitweilige Zerfall Chinas in Hunderte von Kleinstaaten, die &#x201E;jeder gegen jeden&#x201C; k&#xE4;mpften. Als urspr&#xFC;ngliche Heilverfahren der D&#xE4;monenmedizin sind wahrscheinlich die Nadelbehandlung (Akupunktur), das Brennen (Moxibustion) und die Massage anzusehen. Ziel ihrer Anwendung war, die Eindringlinge zum Verlassen des K&#xF6;rpers zu zwingen. Sp&#xE4;ter wurden diese Verfahren in die entsprechungssystematische Medizin integriert. Der Kampf gegen die d&#xE4;monischen Angreifer wurde nun auf der Grundlage von &#x201E;Verboten&#x201C; oder stark wirksamen Arzneidrogen gef&#xFC;hrt. Erstere wurden von Exorzisten oder der betroffenen Person selbst ausgesprochen oder niedergeschrieben; Letztere konnte man einnehmen oder als Amulett mit sich f&#xFC;hren. Die auf dem Grundkonzept der D&#xE4;monenmedizin basierenden Vorbeugungs- und Heilverfahren wurden in der Folgezeit von Autoren unterschiedlichster Bildungsstufen zur Anwendung empfohlen und behielten bis in die Gegenwart einen herausragenden Stellenwert in der medizinischen Versorgung der chinesischen Bev&#xF6;lkerung.</p>
<h3><span class="mw-headline" id="Religi.C3.B6se_Medizin">Religi&#xF6;se Medizin</span></h3>
<p>W&#xE4;hrend der zweiten Han-Dynastie (25 bis 220) entstanden verschiedene religi&#xF6;se Heilsysteme als Teilaspekte von Bem&#xFC;hungen, gesellschaftspolitische Organisationsformen auf theokratischer Grundlage durchzusetzen. So hatte sich der General Zhang Xiu (Chang Hsiu) als erfolgreicher Kriegsherr in einem Gebiet Sichuans etabliert und begonnen, eine sowohl auf religi&#xF6;ser wie milit&#xE4;rischer Grundlage ruhende neue soziale Hierarchie aufzubauen. Die zun&#xE4;chst als Heilkult erscheinende Bewegung (vgl. F&#xFC;nf Scheffel Reis) vertrat die Idee, dass Krankheit die gerechtfertigte Strafe f&#xFC;r vergangenes Missverhalten sei. F&#xFC;r die Vergeltung seien aber nicht die Totengeister verstorbener Ahnen verantwortlich, sondern bestimmte Gottheiten. Diesen gegen&#xFC;ber sei vor allem Reue angebracht. Daher lie&#xDF; Chang Hsiu die Kranken einkerkern. Die Zeit im Gef&#xE4;ngnis sollten sie darauf verwenden, ihre vergangenen S&#xFC;nden zu erkennen. Die Heilung sei nur dadurch m&#xF6;glich, dass der Kranke seine S&#xFC;nden auf drei Blatt Papier schrieb, die f&#xFC;r die Drei Herrscher Himmel, Erde und Wasser auf einem Berggipfel hinterlegt oder in der Erde vergraben und in einen Fluss geworfen wurden. Nachdem Chang Hsiu dem Mordanschlag des Generals Zhang Lu zum Opfer gefallen war, baute dieser ebenfalls ein theokratisches Herrschaftsgebilde auf. Zhang Lu folgte auch dem Konzept, dass menschliches Fehlverhalten von den G&#xF6;ttern durch Krankheit geahndet werde. Daher lie&#xDF; er Verbrecher so lange ungestraft, bis sie zum dritten Mal r&#xFC;ckf&#xE4;llig wurden. Ein weiterer Kult entstand im 2. Jahrhundert nach unserer Zeitrechnung als <i>Bewegung des Gro&#xDF;en Friedens</i> mit Zhang Jiao an der Spitze. Seine Heilungen bestanden in dramatischen &#xF6;ffentlichen Massenritualen, w&#xE4;hrend der die Leidenden ihre Missetaten bekennen mussten. Hunderttausende str&#xF6;mten zu diesen Ritualen. In jahrzehntelangen milit&#xE4;rischen Auseinandersetzungen zerschlug die Zentralregierung schlie&#xDF;lich die theokratischen Staatswesen. Die Verteidigung der Anh&#xE4;nger Zhang Jiaos ging als Aufstand der Gelben Turbane in die Geschichte ein.</p>
<h3><span class="mw-headline" id="Entsprechungsmedizin">Entsprechungsmedizin</span></h3>
<p>Die Heilsysteme, die als Entsprechungsmedizin bezeichnet werden k&#xF6;nnen, beruhen auf dem Paradigma, dass die Ph&#xE4;nomene der sichtbaren und der unsichtbaren Umwelt in gegenseitiger Abh&#xE4;ngigkeit stehen. Dabei lassen sich &#xE4;ltere magische Konzepte (<i>&#x201E;Entsprechungsmagie&#x201C;</i>) von sp&#xE4;teren <i>systematischen</i> unterscheiden. Letztere wurden zu einem zunehmend detaillierten System entwickelt unter Zuhilfenahme der Yin-Yang-Lehre und der Theorie der F&#xFC;nf-Elemente-Wandlungsphasen. Ihre Grundlagen entsprechen wiederum den in derselben Epoche konzipierten gesellschaftspolitischen Vorstellungen der konfuzianischen Staatsideologie.</p>
<dl>
<dd>Zwei Beispiele zur Veranschaulichung der <i>Entsprechungsmagie</i> (aus: <i>Shan-hai ching, &#x201E;Klassiker der Berge und Meere&#x201C;</i>, niedergeschrieben im Zeitraum 8. bis 1. Jahrhundert vor unserer Zeitrechnung): <i>&#x201E;Es gibt dort ein Kraut, das keine Fr&#xFC;chte hervorbringt. Sein Name ist ku-jung. Isst man davon, so bekommt man keine Kinder.&#x201C; - &#x201E;Bogen- und Armbrustsehnen helfen bei schwierigen Geburten, wenn die Nachgeburt ausbleibt.&#x201C;</i></dd>
</dl>
<p>Schien zuvor der Einfluss von D&#xE4;monen allgegenw&#xE4;rtig, so waren es in der sich entwickelnden entsprechungssystematischen Medizin Einfl&#xFC;sse und Ausstrahlungen aller nur erdenklichen Naturph&#xE4;nomene, mit denen man in Einklang leben musste: Himmelsrichtungen, Gestirne, Lebensmittel, Himmel und Erde, Regen und Wind, Hitze und K&#xE4;lte. Es wurde weniger eine exakte Anatomie in diesem Heilsystem entwickelt, sondern eher ein hoch kompliziertes spekulatives System physiologischer Vorg&#xE4;nge, das die Wirkungen und Wandlungen der vielf&#xE4;ltigen Einfl&#xFC;sse und Ausstrahlungen mit den weltanschaulichen Konzepten der Yin-Yang-Lehre und der Lehre von den F&#xFC;nf-Elemente-Wandlungsphasen zu verbinden suchte.</p>
<dl>
<dd><i>&#x201E;Die von au&#xDF;en aufgenommenen und k&#xF6;rpereigenen Einfl&#xFC;sse werden in einem komplizierten Leitbahnsystem durch den Organismus geleitet. Diese Leitbahnen k&#xF6;nnen von Stauungen und Verstopfungen betroffen werden, die es gegebenenfalls zu durchsto&#xDF;en gilt. (&#x2026;) In metaphorischer Anlehnung an staatswirtschaftliche Organisationsformen enth&#xE4;lt der Organismus u.&#xA0;a. so genannte &#x201E;Kornspeicher&#x201C; (</i>tsang<i>) und &#x201E;Pal&#xE4;ste&#x201C; (</i>fu<i>), zwischen denen ein geregelter Austausch von Einfl&#xFC;ssen stattfinden muss.&#x201C;</i></dd>
</dl>
<p>Vorbeugungs- und Heilma&#xDF;nahmen wurden entsprechend dieser Systematik entwickelt. Grunds&#xE4;tzlich ging es darum, &#xDC;berflusserscheinungen &#x201E;abzuleiten&#x201C; und Mangelerscheinungen &#x201E;aufzuf&#xFC;llen&#x201C;. Ziel war eine Harmonisierung der Str&#xF6;mungen und Wandlungen im Organismus. Dies entsprach den Vorstellungen der Konfuzianer zur sozialen Ordnung. So lange der Konfuzianismus in China bestimmend war, sch&#xFC;tzte die herrschende Schicht die entsprechende Medizin als die offiziell einzig zul&#xE4;ssige. Dadurch wurde ein archaisches Heilsystem bis in die Neuzeit hin&#xFC;bergerettet. Das klassische schriftliche Zeugnis <i>Huang-ti nei-ching</i> oder <i>Huangdi Neijing</i> stammt etwa aus dem 3. Jahrhundert vor unserer Zeitrechnung. An Heiltechniken werden hier vor allem die wahrscheinlich der D&#xE4;monenmedizin entlehnten Verfahren des Nadelns und Brennens dargelegt. Einige Passagen enthalten Hinweise auf Massage, Waschungen und hei&#xDF;e Pressungen. Es werden auch einige Arzneidrogen erw&#xE4;hnt. Deren Anwendung war jedoch offensichtlich noch nicht gem&#xE4;&#xDF; den theoretischen Grundlagen der entsprechungssystematischen Medizin vorgesehen. Die versuchsweise systematische Integration bestimmter Arzneidrogen in dieses Heilsystem erfolgte erst anderthalb Jahrtausende sp&#xE4;ter.</p>
<p>Zu den &#x201E;Vier Herausragenden &#xC4;rzten&#x201C; der Jin- und Yuan-Dynastien z&#xE4;hlen im 12. Jahrhundert Liu Wansu und sein Sch&#xFC;ler Zhang Yuansu.</p>
<h3><span class="mw-headline" id="Naturkundliche_Medizin">Naturkundliche Medizin</span></h3>

<p>Die &#xE4;ltesten medizinischen Grundlagenwerke, die noch heute im Gebrauch sind, werden Kaisern zugeschrieben, die mehrere Jahrtausende vor unserer Zeitrechnung gelebt haben sollen. Das sind jedoch Legenden. Bekannt sind das Shennong ben cao jing, eine Pflanzenheilkunde, und das Huangdi Neijing, eine ausf&#xFC;hrliche Darstellung sowohl der Diagnose- und Therapieverfahren als auch der Akupunktur. Nach Beginn unserer Zeitrechnung entstand das Shang Han Lun, eine Abhandlung &#xFC;ber K&#xE4;lte-Krankheiten. Sie gilt als die &#xE4;lteste klinische Abhandlung der Medizingeschichte &#xFC;berhaupt. Aus der Zeit der Ming-Dynastie (1368 bis 1644) stammt eine Reihe ber&#xFC;hmter Schriften, darunter das Ben Cao Gang Mu, ein Kompendium der Materia Medica.</p>
<p>Mit Beginn der jesuitischen Mission in Fernost nahm auch der medizinische Austausch zwischen Europa und Ostasien einen Aufschwung. In Japan hatten Jesuiten bereits in der zweiten H&#xE4;lfte des 16. Jahrhunderts die einheimische Medizin beobachtet, wie eine F&#xFC;lle von Bemerkungen in ihren Briefen, die Aufnahme sinojapanischer Fachbegriffe in ihre W&#xF6;rterbucher und ein Vergleich von westlicher und japanischer Medizin durch Lu&#xED;s Fr&#xF3;is zeigt. Im 17. Jahrhundert bewirkte in China der Jesuit Johann Schreck um 1625 einen weitern Austausch chinesischen und westlichen Wissens im Bereich von Technik und Anatomie. Ab Beginn der Qing-Dynastie (1644&#x2013;1912) wirkten Jesuiten auch in China am kaiserlichen Hof als Astronomen, Geographen, Maler, Architekten oder Mathematiker. Neben k&#xFC;rzeren Ausf&#xFC;hrungen in einigen ihrer Briefe findet man hier umfangreiche &#xDC;bersetzungen chinesischer Texte, die durch den deutschen Arzt und VOC-Kaufmann Andreas Cleyer als <i>Specimen Medicinae Sinicae, sive, Opuscula medica ad mentem sinensium (Frankfurt, 1682)</i> publiziert wurden. Ebenso wichtig war der Druck von <i>Clavis medica ad Chinarum doctrinam de pulsibus</i> aus der Feder Michael Boyms. Die erste l&#xE4;ngere Abhandlung &#xFC;ber die Moxa verfasste der in Batavia lebende niederl&#xE4;ndische Pfarrer Hermann Buschoff. Durch seine auch ins Deutsche und Englische &#xFC;bersetzte Schrift <i>Het Podagra, Nader als oyt nagevorst en uytgevonden, Midsgaders Des selfs sekere Genesingh of ontlastend Hulp-Mittel (1674)</i> wurde das japanische Wort <i>mogusa</i> (chinesisch ai) als Moxa in Europa etabliert. Der von Buschoff stimulierte niederl&#xE4;ndische Arzt Willem ten Rhijne (1647&#x2013;1700) ging der Brenntherapie in der Niederlassung Dejima (Nagasaki, Japan) der Ostindien Kompanie weiter nach. Sein 1683 in London gedrucktes Sammelwerk enth&#xE4;lt die erste ausf&#xFC;hrliche Abhandlung zur Nadelung, der er den Namen <i>acupunctura</i> gab. Durch ten Rhijne stimuliert, sammelte der deutsche Arzt Engelbert Kaempfer (1651&#x2013;1716) ebenfalls in Japan weitere Informationen und Materialien, die er 1712 publizierte. Seine langen Aufs&#xE4;tze zur Akupunktur und Moxa wurden im Anhang seines in viele Sprachen &#xFC;bersetzten Japanbuches weit verbreitet. W&#xE4;hrend die Moxatherapie auf reges Interesse stie&#xDF;, reagierten Autorit&#xE4;ten wie Georg Ernst Stahl oder Lorenz Heister auf ten Rhijnes und Kaempfers Beschreibungen der Akupunktur ablehnend &#x2013; nicht zuletzt, weil beide mit dem Terminus Qi nicht zurechtkamen, so dass man den Eindruck gewinnen konnte, die &#xC4;rzte in Ostasien w&#xFC;rden in den Bauch stechen, um Darmgase abzuleiten.</p>
<p>In einer neuen Lage befand sich China in der zweiten H&#xE4;lfte des 19. Jahrhunderts. Westliche M&#xE4;chte hatten mit Waffengewalt den Zugang zu den chinesischen M&#xE4;rkten erzwungen und den ersten (1839&#x2013;1842) und zweiten Opiumkrieg (1856 bis 1860) gef&#xFC;hrt. Westliche Technik und Wissenschaft drang in der Folge ungehindert in den Alltag der st&#xE4;dtischen Bev&#xF6;lkerung ein. In den St&#xE4;dten wuchs die Zahl derer, die ihre Krankheiten nach den importierten westlichen Methoden behandelt haben wollten, nicht mehr nach den hergebrachten. Diejenigen, die nach altem Handwerk zu heilen versprachen, wurden in die Enge getrieben. Es gab &#xDC;berlegungen, diese zu verbieten, da sie als Hemmschuh f&#xFC;r eine reibungslose Transformation in den westlichen Stil der Effektivit&#xE4;t durch Rationalit&#xE4;t gesehen wurden. So gerieten die traditionellen Diagnose- und Therapie-Verfahren Ostasiens zunehmend in Bedr&#xE4;ngnis.</p>
<p>Nach der Gr&#xFC;ndung der Volksrepublik China kam es unter Mao Zedong zu einer staatlich vorangetriebenen Gegenbewegung. Es galt nun, die l&#xE4;ndliche Bev&#xF6;lkerung eines riesigen Reiches bei begrenzten Mitteln &#xE4;rztlich zu versorgen. Die L&#xF6;sung sah man in der Pflege und Kontrolle der althergebrachten Heilkunst, die gerade in der l&#xE4;ndlichen Bev&#xF6;lkerung verbreitet war. Neue Hochschulen f&#xFC;r die chinesische Medizin wurden gegr&#xFC;ndet, alte Klassiker neu entdeckt und f&#xFC;r die Moderne aufbereitet. Mit den &#x201E;Barfu&#xDF;&#xE4;rzten&#x201C; &#x2013;&#xA0;in Kurzlehrg&#xE4;ngen ausgebildeten TCM-&#xC4;rzten&#xA0;&#x2013; wurde die medizinische Versorgung fl&#xE4;chendeckend organisiert.</p>
<p>Erst jetzt verbreitete sich die Bezeichnung &#x201E;chinesische Medizin (chinesische Heilkunde)&#x201C; (&#x4E2D;&#x91AB;&#x5B78; / &#x4E2D;&#x533B;&#x5B66;), in der englischen &#xDC;bersetzung mit dem Zusatz &#x201E;traditional&#x201C; und der Abk&#xFC;rzung &#x201E;TCM&#x201C;. In China bezog sich der Begriff oft weniger auf die traditionelle Medizin im umfassenden Sinn als auf das neu geschaffene Gesundheitswesen.</p>
<h3><span class="mw-headline" id="Au.C3.9Ferhalb_Zentralchinas">Au&#xDF;erhalb Zentralchinas</span></h3>
<p>In Korea, Japan und Vietnam wurde der Begriff der &#x201E;chinesischen Medizin&#x201C; nicht &#xFC;bernommen. Dort hat sich f&#xFC;r die chinesische Medizintradition die Bezeichnung <i>Oriental Medicine</i> (&#x6771;&#x6D0B;&#x533B;&#x5B66; - dt.: ostasiatische Medizin) durchgesetzt. <i>Kamp&#x14D;</i> &#x6F22;&#x65B9; bedeutet im Ursprung allerdings die Rezeptur (jap. <i>p&#x14D;</i>, chin. <i>f&#x101;ng</i>) der Chinesen (jap. <i>kan</i>, chin. <i>H&#xE0;n</i>), da sie von dort vorwiegend im 6. Jh. &#xFC;bernommen wurde.</p>
<p>In Europa reicht die &#xE4;lteste Besch&#xE4;ftigung mit chinesischer Medizin - mit Akupunktur und Moxibustion - in die Zeit des ausgehenden 17. Jahrhunderts zur&#xFC;ck. Neues Interesse kam im Westen in der ersten H&#xE4;lfte des 20. Jahrhunderts auf und mit der &#xD6;ffnung der Volksrepublik China in den 70er Jahren begann der Transfer der Methoden nach Nordamerika und Europa unter dem Begriff der TCM.</p>
<h4><span class="mw-headline" id="Taiwan">Taiwan</span></h4>
<p>In Taiwan konnte sich die herk&#xF6;mmliche Medizin trotz ungehindert westlich orientierter Modernisierung halten und wird heute erg&#xE4;nzend zur modernen westlichen Medizin praktiziert. Taiwan hat seine eigene TCM-Tradition, die st&#xE4;rker durch alte &#xC4;rztefamilien gepr&#xE4;gt ist, traditioneller und somit weniger standardisiert ist, mehr spirituelle Elemente beibehielt. Taiwan bildet kaum Ausl&#xE4;nder in der TCM aus. Nicht unerw&#xE4;hnt sollte jedoch bleiben, dass der Durchschnittstaiwaner im Zweifelsfall eher auf Behandlungsmethoden der modernen Medizin vertraut, was jedoch zu einem ausgepr&#xE4;gten Missbrauch von Medikamenten f&#xFC;hrt. Die pharmakodynamische und pharmakokinetische Toleranz-Rate ist deswegen in Taiwan sehr hoch. TCM findet vor allem bei chronischen Erkrankungen, als Zusatzbehandlung, oder bei austherapierten Patienten Anwendung. Gro&#xDF;er Beliebtheit erfreuen sich in Taiwan Restaurants, die medizinale Gerichte entsprechend der Ern&#xE4;hrungslehre der CM anbieten.</p>
<h4><span class="mw-headline" id="Japan">Japan</span></h4>
<p>Der Import chinesischer Medizin nach Japan setzte zu Beginn des 7. Jahrhunderts ein. Ein fr&#xFC;hes Zeugnis der Besch&#xE4;ftigung mit dieser Heilkunst ist die medizinische Schrift <i>Ishimp&#x14D;</i> von 982, die heute auch gesch&#xE4;tzt wird, weil sie Teile chinesischer Texte enth&#xE4;lt, die in China verloren gegangen sind.</p>
<p>Seit der Entstehung staatlicher Strukturen in Japan wurde die Medizin des Archipels stets von chinesischen Quellen stimuliert, doch blieb es nicht bei der blo&#xDF;en &#xDC;bernahme. Seit etwa dem 16. Jahrhundert zeigten japanische Mediziner eine immer deutlicher werdende Selbstst&#xE4;ndigkeit, verwarfen oder ver&#xE4;nderten chinesische Konzepte und entwickelten eigene Therapien wie die &#x201E;Hammernadelung&#x201C; (<i>uchibari</i>) nach Mubun oder Instrumente wie die &#x201E;R&#xF6;hrennadel&#x201C; (<i>kudabari</i>) nach Sugiyama Wa&#x2019;ichi.</p>


<p>Zu folgenreichen Auseinandersetzungen unter den &#xC4;rzten kam es im 17. Jahrhundert. Eine &#xC4;rztegruppierung wandte sich gegen den Import j&#xFC;ngerer chinesischer Konzepte, die man als zu schematisch und starr betrachtete, und griff auf das damals schon &#xFC;ber 1500 Jahre alte Werk <i>Shang Han Lun</i> (jap. <i>Sh&#x14D;kan ron</i>) zur&#xFC;ck, eine Abhandlung, die durch K&#xE4;lte verursachte fiebrige Erkrankungen unter klinische Beobachtung gestellt hatte. Diese Erneuerung durch R&#xFC;ckgriff auf Altes f&#xFC;hrte zur Auspr&#xE4;gung einer eigenst&#xE4;ndigen &#x201E;Alten Schule&#x201C; (ko-ih&#x14D;-ha, &#x53E4;&#x533B;&#x65B9;&#x6D3E;).</p>
<p>Mit dem Eindringen westlicher Medizin seit der zweiten H&#xE4;lfte des 16. Jahrhunderts und besonders nach der Gr&#xFC;ndung der niederl&#xE4;ndischen Handelsstation Dejima entstand unter den japanischen &#xC4;rzten eine Gruppe, die im Rahmen der <i>Hollandkunde</i> (Rangaku) die Grundlagen f&#xFC;r die rasche Modernisierung nach der &#xD6;ffnung des Landes leisteten. Aber auch die Traditionalisten der &#x201E;Alten Schule&#x201C; der Medizin reagierten erstaunlich flexibel auf europ&#xE4;ische Einfl&#xFC;sse. So versuchte der Hofarzt des Tenno in Kyoto,  (1737&#x2013;1806), den westlichen Aderlass mit chinesischen und japanischen Konzepten zu verbinden.  (1770&#x2013;1841), ein Akupunkturarzt am Hof des Sh&#x14D;gun in Edo, strebte eine Integration der westlichen Anatomie an. Ogino nahm Kontakt zum VOC-Arzt Carl Peter Thunberg auf, Ishizaka &#xFC;bergab Dr. Philipp Franz von Siebold, von dem er sich eine Kooperation erhoffte, gar lange schriftliche Ausf&#xFC;hrungen hierzu.</p>
<p>Die Bezeichnung Kampo-Medizin (&#x6F22;&#x65B9;&#x533B;&#x5B66;) kam im 19. Jahrhundert auf, um die chinesische gegen die westliche Medizin abzugrenzen. <i>Kamp&#x14D;</i> bedeutet so viel wie &#x201E;chinesische Verfahren&#x201C;, &#x201E;chinesische Richtung&#x201C;. Das Begriffsfeld ist nicht pr&#xE4;zise abgegrenzt. Manchmal schlie&#xDF;t es das ganze Arsenal an Verfahren, das zur Anwendung kommt, auch Massage, Akupunktur und Di&#xE4;tetik ein. H&#xE4;ufig aber beschr&#xE4;nkt es sich auf die Therapie mit Arzneimitteln.</p>
<p>Mit der &#xD6;ffnung Japans seit Mitte des 19. Jahrhunderts griffen staatliche Instanzen immer mehr in die bis dahin freie Welt der medizinischen Ausbildung und Praxis ein. Mit Beginn der Meiji-Zeit mussten die &#xC4;rzte den Nachweis erbringen, dass sie sich im Handwerk der westlichen Medizin auskannten. 1870 wurde per Dekret die deutsche Medizin in den neu gegr&#xFC;ndeten Universit&#xE4;ten und den Kliniken des Landes als Grundmodell durchgesetzt. Wer nur Erfahrungen mit hergebrachten Methoden vorweisen konnte, war zum Heilen nicht mehr berechtigt und wurde aus dem Verband staatlich anerkannter &#xC4;rzte ausgeschlossen. Dies f&#xFC;hrte jedoch nicht zum Absterben der Kampo-Medizin. Seit der zweiten H&#xE4;lfte des zwanzigsten Jahrhunderts mehrt sich die Zahl der &#xC4;rzte, die nach ihrer Approbation in westlicher Medizin eine Zusatzausbildung in Kampo-Medizin absolvieren. 1976 wurden Kampo-Produkte kassenf&#xE4;hig. 1979 wurde die erste Abteilung f&#xFC;r Kampo-Medizin an der medizinischen Fakult&#xE4;t einer staatlichen Universit&#xE4;t gegr&#xFC;ndet. Mittlerweile gibt es &#xE4;hnliche Abteilungen in einer Reihe von staatlichen und privaten Institutionen. In vielen pharmazeutischen Fakult&#xE4;ten des Landes werden traditionelle Heilmittel im Hinblick auf ihre Wirkstoffe erforscht. In gr&#xF6;&#xDF;eren St&#xE4;dten findet man Kampo-Apotheken, aber auch &quot;westliche&quot; Apotheken bieten das eine oder andere Kampo-Pr&#xE4;parat an.</p>
<p>Eine eigene Welt bildet die Akupunktur. Personell und institutionell ist sie von der Kampo-Medizin getrennt. Die Behandlung mit Arzneidrogen liegt in den H&#xE4;nden approbierter &#xC4;rzte, diejenige mit Nadeln hingegen in denen von Therapeuten, die sich auch auf die Techniken des Massierens und weiterer manueller Verfahren verstehen. Entsprechende Praxen &#x2013; oft im Stil einer kleinen Klinik mit einem oder zwei Dutzend Mitarbeitern ausgestattet &#x2013; sind fl&#xE4;chendeckend vorhanden und in das Gesundheitswesen integriert. Auch als Patient einer Pflichtkasse kann man mit direktem Gang zum Therapeuten, ohne sich zuerst bei einem Arzt ein &#xDC;berweisungsschreiben holen zu m&#xFC;ssen, Leistungen in Akupunktur oder Massage in Anspruch nehmen.</p>
<h4><span class="mw-headline" id="Aktueller_TCM-Boom_im_Westen">Aktueller TCM-Boom im Westen</span></h4>
<p>Seit den 1950er-Jahren fand die TCM zunehmendes Interesse im westlichen Kulturkreis.  In Deutschland hatten naturheilkundlich ausgerichtete &#xC4;rzte und Heilpraktiker wie Gerhard Bachmann, August Brodde, Heribert Schmidt, Erich Stiefvater Teile von ihr rezipiert. Die Heilpraktiker H&#xF6;rner und Korn waren als Ausbilder in den ersten Kursen t&#xE4;tig, die Anfang der 1950er Jahre unter Leitung von Dr. Stiefvater stattfanden. Ihre Kenntnisse bezogen sie aus Vietnam und Japan und inkorporierten neue Erkenntnisse von Sinologen. Zur Verbreitung der TCM haben unter anderem die Werke von Manfred Porkert beigetragen. Seine &#x201E;Klinische Chinesische Pharmakologie&#x201C; von 1978 zum Beispiel bietet zum ersten Mal eine umfassende Beschreibung der Wirkungen von chinesischen Arzneien in einer westlichen Sprache.</p>
<p>Mit der politischen &#xD6;ffnung Chinas und den damit einhergehenden Reiseerleichterungen erlebte vor allem die Akupunktur seit den 1970er-Jahren einen regelrechten Boom. Als Ausl&#xF6;ser gilt der Bericht eines amerikanischen Journalisten &#xFC;ber die erfolgreiche Akupunktur-Schmerzbehandlung nach seiner eigenen Blinddarm-Operation w&#xE4;hrend eines Chinabesuchs im Jahr 1971. Einer der gro&#xDF;en Protagonisten der TCM unter den China-Reisenden von damals ist der Nordamerikaner Ted J. Kaptchuk, dessen 1983 erschienenes Buch &#x201E;The Web That Has No Weaver&#x201C; (dt.: Das gro&#xDF;e Buch der chinesischen Medizin 1988) wesentlich zur Popularit&#xE4;t der TCM beigetragen hat.</p>


<p>Eine Schl&#xFC;sselrolle im medizinischen Diskurs der chinesischen Tradition spielt der Begriff &#x201E;Qi&#x201C;. Der Organismus erscheint als au&#xDF;erordentlich komplexes Gef&#xFC;ge dynamischer Qi-Strukturen. Es ist eine auf Gleichgewicht aufgebaute Dynamik. Ist das Gleichgewicht empfindlich gest&#xF6;rt, braucht es den Arzt, der mit seinem erfahrenen Blick und im Gespr&#xE4;ch mit dem Patienten die Ursache der St&#xF6;rungen zu ermitteln sucht. Es ist dann etwa von &#x201E;Leber-Qi&#x201C; die Rede, von &#x201E;Herz-Qi&#x201C;, von &#x201E;aufsteigendem Qi&#x201C;, von &#x201E;Qi-Schw&#xE4;che&#x201C; usw.</p>
<h3><span class="mw-headline" id="Das_Qi_in_der_Spannung_von_Yin_und_Yang">Das Qi in der Spannung von Yin und Yang</span></h3>
<p>Das Gleichgewicht der Qi-Dynamik besteht in einem Ausgleich von Gegens&#xE4;tzen, die nach Mustern gebildet werden wie: beschienen und schattig, m&#xE4;nnlich und weiblich, oben und unten, au&#xDF;en und innen, t&#xE4;tig und leidend etc. Der Form ihrer Gegens&#xE4;tzlichkeit nach werden sie unter das Begriffspaar Yin und Yang gebracht. Das eine hat nicht &#x2013; wie etwa im Gegensatz von gut und b&#xF6;se &#x2013; den Sieg &#xFC;ber das andere davonzutragen, sondern findet seine Bestimmung nur in der Anerkennung und F&#xF6;rderung des Anderen. Der Gedanke, dass allem Geschehen in der Natur und in der Gesellschaft eine Spannung nach Yin und Yang innewohnt, ist nicht nur in der chinesischen Medizin zu finden. Er ist im &#x201E;Yijing&#x201C; zu finden, einem der &#x201E;Klassiker&#x201C;, die lange vor dem Erscheinen von Konfuzianismus und Daoismus niedergeschrieben wurden, und ist tief in der chinesischen Kultur verankert. Der Sinologe Wolfgang Bauer wies darauf hin, dass auch der die chinesische Geschichte pr&#xE4;gende Widerstreit von Konfuzianismus und Daoismus in seiner Dynamik vom Denken nach Yin- und Yang-Gegens&#xE4;tzen mitgetragen wurde.</p>
<h3><span class="mw-headline" id="Das_Qi_in_den_f.C3.BCnf_Wandlungsphasen">Das Qi in den f&#xFC;nf Wandlungsphasen</span></h3>

<p>An zweiter Stelle ist die Qi-Dynamik in einen Kreislauf eingebunden, der nach dem Muster von f&#xFC;nf Jahreszeiten verl&#xE4;uft. Jeder Kreis (Funktionskreis (TCM) oder Orbis) geht aus einem vorherigen hervor und in den n&#xE4;chsten &#xFC;ber. Es entstehen Gegens&#xE4;tze und Paare etwa nach dem Muster des Verh&#xE4;ltnisses zwischen Gro&#xDF;mutter und Enkel. Den Jahreszeiten sind f&#xFC;nf Elemente zugeordnet: Holz, Feuer, Erde, Metall und Wasser. Der menschliche Organismus schlie&#xDF;lich wird als ein Zusammenwirken von f&#xFC;nf &#x201E;Organen&#x201C; (Funktionskreisen) begriffen, von denen jedes seinen besonderen Bezug zu einem der f&#xFC;nf Elemente und einer der f&#xFC;nf Jahreszeiten hat. Die f&#xFC;nf Organe/Funktionskreise sind im Modus des Auseinander-Entstehens miteinander verbunden: Leber, Herz, Milz, Lunge und Nieren. Diese Organe/Funktionskreise decken sich nur teilweise mit dem uns vertrauten Begriff. Im &#x201E;Herz&#x201C; zum Beispiel ist neben dem Organ als Pumpe das Verm&#xF6;gen zur treffenden Form eingeschlossen. Physisches und Psychisches gehen oft ununterscheidbar ineinander &#xFC;ber. Der wichtigste Unterschied zum westlichen Verst&#xE4;ndnis ist: Die f&#xFC;nf Organe/Funktionskreise sind ein sich selbst erf&#xFC;llendes Ganzes, ein Mikrokosmos als Abbild eines Makrokosmos, der mit seinen Jahreszeiten und Elementen mit dem individuellen Organismus verkn&#xFC;pft ist. Die Organe/Funktionskreise verhalten sich zum Organismus wie die f&#xFC;nf Jahreszeiten zum Zyklus des Entstehens und Vergehens und die f&#xFC;nf Elemente (f&#xFC;nf Wandlungsphasen) zum Ganzen des materiellen Seins.</p>
<h3><span class="mw-headline" id="Qi">Qi</span></h3>
<p>Qi wird oft als &#x201E;Kraft&#x201C; oder &#x201E;Energie&#x201C; &#xFC;bersetzt. In klassischen chinesischen und japanischen Quellen findet man aber auch Beschreibungen, die ein stoffliches Konzept andeuten. &#xC4;hnlichen dem Pneuma der griechischen Medizin durchzieht dieses Qi in vielf&#xE4;ltigen Ausformungen sowohl den K&#xF6;rper als auch die Au&#xDF;enwelt. Deswegen findet man auch in der modernen Alltagssprache unz&#xE4;hlige Begriffe, die die Wortkomponente Qi enthalten. Qi wird auch im medizinischen Kontext benutzt. Mit &#x201E;Wei-Qi&#x201C; wird die F&#xE4;higkeit bezeichnet, sch&#xE4;dlichen Witterungseinfl&#xFC;ssen standzuhalten und Verletzungen und Infekte zu bew&#xE4;ltigen. Es soll im wachen Organismus anders anwesend sein als im schlafenden und sich beim Einschlafen von der Oberfl&#xE4;che des K&#xF6;rpers ins K&#xF6;rperinnere zur&#xFC;ckziehen. &#x201E;Qigong&#x201C; bezeichnet dagegen &#x201E;Arbeiten am Qi&#x201C;.</p>
<p>H&#xE4;ufige Verwendung findet das Konzept im Zusammenhang mit den &#x201E;Meridianen&#x201C;, auf denen 365&#xA0;Therapiepunkte liegen. Durch das Reizen der Punkte mittels Nadeln wird das &#x201E;De-Qi&#x201C;(-Gef&#xFC;hl) hervorgerufen - &#x201E;Ankunft des Qi&#x201C;. F&#xFC;r den Therapeuten ist es durch eine Zunahme des Gewebswiderstandes sp&#xFC;rbar, f&#xFC;r den sensiblen Patienten durch eine ausstrahlende Empfindung entlang des betroffenen Meridians.</p>
<h3><span class="mw-headline" id="Meridiane_und_Therapiepunkte">Meridiane und Therapiepunkte</span></h3>
<p>Der aus der Astronomie entlehnte westliche Begriff &#x201E;Meridian&#x201C; trifft eigentlich nicht die urspr&#xFC;ngliche Bedeutung der chinesischen Bezeichnung jingluo (&#x7D93;&#x7D61;), treffender ist der Begriff &#x201E;Leitbahn&#x201C;. Es handelte sich nicht um projizierte Linien auf der Oberfl&#xE4;che des K&#xF6;rpers, sondern um ein System von Kan&#xE4;len (jing) und Trakten (luo), durch die das Qi pulsiert. Besonders in alten Texten ist dieses Qi zudem oft mit Blut (xue) vergesellschaftet (xueqi), was dazu f&#xFC;hrte, dass Europ&#xE4;er des 17. Jahrhunderts wie  oder Engelbert Kaempfer die &#x201E;Meridiane&#x201C; als Blutgef&#xE4;&#xDF;e missverstanden. Die Zahl der Therapiepunkte nahm im Laufe der Entwicklung der chinesischen Medizin zu. Die Lage der Punkte war nicht immer stabil. Manche werden nur zum Nadeln (Akupunktur) genutzt, andere nur zum Brennen (Moxibustion). Ein Gro&#xDF;teil dient je nach Indikation beiden Therapieverfahren.</p>

<p>Nach chinesischer Krankheitslehre kommen die inneren St&#xF6;rungen im &#xC4;u&#xDF;eren auf differenzierte Art zum Vorschein. Entsprechend gibt es diagnostische Verfahren, die sich auf die sinnlich wahrnehmbare Beschaffenheit der K&#xF6;rperau&#xDF;enseite und von Ausscheidungen richten. Ber&#xFC;hmt daf&#xFC;r, weil ohne Entsprechung zu westlichen Diagnosetechniken, sind die Puls- und die Zungendiagnose.</p>
<p>Zur Behandlung werden verschiedene Methoden in Kombination angewandt. Die f&#xFC;nf wichtigsten Methoden sind:</p>
<dl>
<dt>Akupunktur und Moxibustion</dt>
<dd>

</dd>
<dd>Bestimmte Punkte, die entlang von Meridianen angeordnet sind, werden bei der Akupunktur mit Nadeln, und bei der Moxibustion mit brennendem Beifu&#xDF; (Moxa) gereizt.</dd>
<dt>Arzneimitteltherapie</dt>
<dd>Sie besteht in der Verordnung von Rezepturen aus Rohdrogen und ist im Hinblick auf die therapeutische Reichweite die bedeutendste der Methoden.</dd>
<dt>Bewegungs&#xFC;bungen</dt>
<dd>wie Qigong oder die inneren Kampfk&#xFC;nste (beispielsweise Taijiquan): Unter Bet&#xE4;tigung der Vorstellungskraft, die sich auf den K&#xF6;rper und dessen Umgebung richtet und oft auf die Nachahmung von Bildern, etwa Tierbildern zielt, wird in langsamen und flie&#xDF;enden Bewegungen der Organismus beruhigt und belebt.</dd>
<dt>Di&#xE4;tetik</dt>
<dd>Lebensmittel haben nach dem Vorbild der Arzneimittel ein bestimmtes Wirkprofil. Diesem entsprechend lassen sich die g&#xE4;ngigen Lebensmittel therapiebegleitend und vorbeugend einsetzen.</dd>
<dt>Massage</dt>
<dd>Tuina, Shiatsu in Japan: Sie orientiert sich an den Meridianen/Leitbahnen.</dd>
</dl>
<h3><span class="mw-headline" id="Arzneimittel">Arzneimittel</span></h3>
<p>In &#x201E;Klinische Chinesische Pharmakologie&#x201C; beschreibt Manfred Porkert insgesamt 515 Einzeldrogen, die in der traditionellen chinesischen Medizin Verwendung finden. Demnach sind davon unter f&#xFC;nf Prozent Pr&#xE4;parate oder Teile von Wirbeltieren, darunter zum Beispiel die Knochen des Tigers, aber auch fossile Knochen voreiszeitlicher Tiere. Jeweils gut f&#xFC;nf Prozent sind mineralischer Art oder setzen sich aus Exkrementen, Sekreten, W&#xFC;rmern, Insekten und Teilen von Weichtieren zusammen und 85 Prozent sind pflanzlicher Herkunft. Die einzigen offiziell in Europa verwendeten Arzneistoffe tierischen Ursprungs sind verschiedene Muschelschalen (z.&#xA0;B. der Chinesischen Auster oder Arkamuschelschalen).</p>
<p>Jede Einzeldroge besitzt ihr spezifisches Profil, das sich aus dem Temperaturverhalten (siebenstufige Skala) und der Geschmacksrichtung (sauer, bitter, s&#xFC;&#xDF;, scharf, salzig und neutral) ergibt. Beides sind, chinesischer Pharmakologie gem&#xE4;&#xDF;, elementare Eigenschaften der Arzneien. Sie stehen in einem direkten Zusammenhang mit bestimmten Wirktendenzen. Diese sind wiederum spezifisch funktionskreisbezogen (&#x201E;Orbisbezug&#x201C;). Im Ergebnis werden f&#xFC;r jedes Mittel Indikationen und Kontraindikationen angegeben. Zur weiteren Bestimmung geh&#xF6;ren Kombinierbarkeit und Unvertr&#xE4;glichkeit mit anderen Drogen, die Toxizit&#xE4;t und die Dosierung entsprechend der Verabreichungsform.</p>
<p>Die dem Patienten verabreichte Arznei besteht in der Regel aus einer Komposition verschiedener Einzelmittel. Die klassische Verabreichungsform ist meist das Dekokt, seltener ein mittels Aufguss gewonnener Extrakt. Neben anderen Formen der Verabreichung sind f&#xFC;r h&#xE4;ufige Indikationen standardisierte Wirkstoffkombinationen in Form von Pillen und Granulaten in Gebrauch. Eine weitere Verabreichungsform ist der Sirup, so zum Beispiel Pei Pa Koa (Loquat-Sirup) welcher in der TCM gegen Pharyngitis, Husten und Heiserkeit eingesetzt wird.</p>

<p>Die traditionelle chinesische Medizin ist mittlerweile auch im deutschsprachigen Raum verbreitet. Sie hat eine Reihe von &#xE4;rztlichen Gesellschaften hervorgebracht.</p>
<ul>
<li>Die &#x201E;Deutsche &#xC4;rztegesellschaft f&#xFC;r Akupunktur&#x201C; (D&#xC4;GfA e.V., gegr&#xFC;ndet 1951) ist eine der gr&#xF6;&#xDF;ten Fachgesellschaften auf dem Gebiet der Naturheilkunde und die &#xE4;lteste deutsche Akupunkturgesellschaft.</li>
<li>Die &quot;Deutsche Gesellschaft f&#xFC;r Akupunktur und Neuraltherapie&quot; (DGfAN e.V., gegr&#xFC;ndet 1971), hervorgegangen aus der Arbeitsgemeinschaft Reflexmedizin der DDR integriert die chinesische Medizin in ihr reflextherapeutisches Gesamtkonzept.</li>
<li>Das gesamte Feld chinesischer Therapien, insbesondere auch die Phytotherapie, deckt die  ab (SMS - Internationale Gesellschaft f&#xFC;r Chinesische Medizin e.V.).</li>
<li>Der Schwerpunkt der wissenschaftlichen Fachgesellschaft &#x201E;Forschungsgruppe Akupunktur&#x201C; ist die fach&#xE4;rztliche Fort- und Weiterbildung auf dem Gebiet der Akupunktur und die Entwicklung und Durchf&#xFC;hrung gro&#xDF;er klinischer Studien. So war die Forschungsgruppe ma&#xDF;geblich an der Konzeption und Durchf&#xFC;hrung der GERAC-Studien beteiligt.</li>
</ul>
<p>TCM ist in Deutschland gesundheitspolitisch bisher nur begrenzt anerkannt. Im Anschluss an die Modellversuche zur &#xDC;berpr&#xFC;fung der Wirksamkeit von Akupunktur wird Akupunktur seit dem 1. Januar 2007 bei chronischen Schmerzen der Lendenwirbels&#xE4;ule und des Kniegelenks als Kassenleistung anerkannt.</p>
<p>In der Schweiz werden die Behandlungskosten von -anerkannten, nicht-&#xE4;rztlichen TCM-Therapeuten weitgehend durch die Zusatzversicherungen gedeckt. Die Zulassung f&#xFC;r TCM-Therapeuten ist f&#xF6;deralistisch geregelt, haupts&#xE4;chlich gelten die Anforderungen des Schweizerischen Berufsverbandes f&#xFC;r TCM (SBO-TCM), welcher sich wiederum nach den Standards der NCCAOM und ETCMA richtet. Diverse Schulen sind vom SBO-TCM empfohlen und bieten mehrj&#xE4;hrige, umfangreiche Vollzeitausbildungen an. Von den &#xE4;rztlichen Behandlungsmethoden aus der TCM kann seit 2006 nur noch Akupunktur &#xFC;ber die Grundversicherung abgerechnet werden, alle &#xFC;brigen Therapiemethoden der TCM k&#xF6;nnen durch eine allenfalls abgeschlossene Zusatzversicherung r&#xFC;ckverg&#xFC;tet werden. Die Standards f&#xFC;r &#xE4;rztliche F&#xE4;higkeitsausweise f&#xFC;r TCM werden haupts&#xE4;chlich durch den Dachverband der schweizerischen &#xE4;rztlichen TCM-Verb&#xE4;nde (ASA) gesetzt. Ab 2012 wird die traditionelle chinesische Therapie sowie die Hom&#xF6;opathie, die anthroposophische Medizin, die Phytotherapie und die Neuraltherapie unter bestimmten Voraussetzungen wieder von der obligatorischen Krankenpflegeversicherung bezahlt. Diese Regelung gilt provisorisch bis Ende 2017. In dieser Zeit gelten Wirksamkeit, Zweckm&#xE4;ssigkeit und Wirtschaftlichkeit der f&#xFC;nf komplement&#xE4;rmedizinischen Methoden als teilweise umstritten und werden hinsichtlich dieser Kriterien evaluiert.</p>
<p>In &#xD6;sterreich k&#xF6;nnen &#xC4;rzte ein Diplom f&#xFC;r &#x201E;Chinesische Diagnostik und Arzneitherapie&#x201C; der &#xD6;sterreichischen &#xC4;rztekammer erwerben. Diese Ausbildung dauert mindestens zwei Jahre und umfasst mindestens 500 Ausbildungsstunden. In Wien gab es eine Privatuniversit&#xE4;t, die sich der Forschungs- und Lehrarbeit im Bereich der traditionellen chinesischen Medizin verschrieben hatte, die TCM Privatuniversit&#xE4;t Li Shi Zhen. Die Akkreditierung der Universit&#xE4;t erlosch 2009.</p>

<p>Von wissenschaftlicher Seite (insbesondere der evidenzbasierten Medizin) wird die Wirksamkeit vieler Behandlungsmethoden der TCM bestritten. Die Grundkonzepte der TCM widerspr&#xE4;chen demnach naturwissenschaftlichen Prinzipien.</p>
<p>Die Kritik an der TCM betrifft verschiedene Teilgebiete derselben. Eines davon ist die Lehre von den &#x201E;Meridianen&#x201C;, die einer Vielzahl von Verfahren wie Akupunktur, Massage, Bewegungs&#xFC;bungen usw. zu Grunde liegt. Die angenommenen Meridiane sind nach naturwissenschaftlichen Erkenntnissen nicht belegbar. F&#xFC;r die Behauptung, dass man &#xFC;ber spezifische Punkte an der K&#xF6;rperoberfl&#xE4;che auf innere Zust&#xE4;nde und Organe Einfluss nehmen kann, gibt es keinen wissenschaftlich stichhaltigen Beweis oder plausiblen Wirkungsmechanismus. Die Vertreter der TCM f&#xFC;hren an, dass es nicht eine Vielzahl von Meridianlehren gibt, sondern im gro&#xDF;en Ganzen <i>eine</i> Lehre. Dies widerspricht der Tatsache, dass sie seit Jahrtausenden und &#xFC;ber riesige geographische R&#xE4;ume hinweg und mittlerweile weltweit von &#xC4;rzten verschiedensten Hintergrunds angewandt wird und zudem im Laufe der Zeit mehrfach ver&#xE4;ndert und abgewandelt wurde. Au&#xDF;erdem w&#xFC;rde auch eine Uniformit&#xE4;t oder Verbreitung einer Theorie keinen Schluss auf ihren Wahrheitsgehalt zulassen.</p>
<p>Systematische Reviews von Studien zur Wirksamkeit der Akupunktur zeigen uneinheitliche Ergebnisse. Eine kleine Zahl von Reviews kommt zu dem Schluss, dass Akupunktur bei einer sehr begrenzten Zahl von Indikationen hilfreich ist.</p>
<p>Bez&#xFC;glich Akupunktur konnte gezeigt werden, dass es f&#xFC;r die Wirkung keinerlei Rolle spielt, wo gestochen wurde. Die Wirkung bei Beachtung von &quot;klassischen&quot; Akupunktur-Punkten und die vors&#xE4;tzliche Missachtung dieser Punkte und von Meridianen machte in Studien keinen Unterschied.</p>
<p>Auch die chinesische Phytotherapie wurde in wissenschaftlichen Studien untersucht. Eine Gruppe von Wissenschaftlern der Universit&#xE4;t Bern hatte Untersuchungen zur chinesischen Phytotherapie mit solchen der herk&#xF6;mmlichen Medizin verglichen. Verglichen wurden 136 Doppel-Blind-Studien. Die Autoren des Vergleichs ziehen den Schluss, dass die Voreingenommenheit bei den chinesischen Studien st&#xE4;rker ausgepr&#xE4;gt sei und es auf Grund der geringen Zahl hochwertiger Ver&#xF6;ffentlichungen nicht m&#xF6;glich sei, &#xFC;ber die Wirksamkeit der chinesischen Phytotherapie verbindlich zu urteilen.</p>
<p>Als Argument f&#xFC;r die Wirksamkeit von TCM wird h&#xE4;ufig deren Jahrtausende alte Tradition angebracht. Das Alter eines Heilverfahrens l&#xE4;sst jedoch keinerlei R&#xFC;ckschl&#xFC;sse auf dessen Wirksamkeit zu. Die chinesische Regierung unterst&#xFC;tzt die Verbreitung von TCM in Europa, da sich dort ein gro&#xDF;er Markt f&#xFC;r chinesische Hersteller &#xF6;ffnet.</p>
<h3><span class="mw-headline" id="Nebenwirkungen_und_Qualit.C3.A4tskontrolle">Nebenwirkungen und Qualit&#xE4;tskontrolle</span></h3>
<p>Es gab Berichte von Vergiftungsf&#xE4;llen bei der Anwendung von chinesischen Arzneien (z.&#xA0;B. durch Aristolochias&#xE4;uren). Die Gefahr der Verunreinigung durch Pestizide, Schwermetalle etc. lassen sich wie bei anderen Medikamenten auch nur vermeiden, wenn die Arzneien in Apotheken gekauft werden. Da die Apotheken in Deutschland der Kontrolle der Arzneimittelbeh&#xF6;rden unterworfen sind, werden s&#xE4;mtliche dort verkauften Produkte mittels vorgeschriebener Verfahren analysiert und m&#xFC;ssen bestimmte Qualit&#xE4;tsmerkmale erf&#xFC;llen. Unerw&#xFC;nschte Wirkungen k&#xF6;nnen die chinesischen Arzneien (wie auch schulmedizinische Medikamente) bei unsachgem&#xE4;&#xDF;er Einnahme zeigen. Bei den chinesischen Abkochungen von Pflanzenteilen handelt es sich teilweise um potente Substanzen, die schwere St&#xF6;rungen hervorrufen k&#xF6;nnen, wenn sie zur falschen Zeit oder vom falschen Patienten eingenommen wurden.</p>
<p>Seit 1999 l&#xE4;uft an der Bayerischen Landesanstalt f&#xFC;r Landwirtschaft ein interdisziplin&#xE4;res Projekt zur Anbauforschung von 16 ausgew&#xE4;hlten chinesischen Heilpflanzenarten. Laut der Landesanstalt k&#xF6;nnte der kontrollierte Anbau einen wesentlichen Beitrag zur Sicherheit der Arzneimittel und auch zur Versorgungssicherheit in diesem Bereich leisten.</p>
<p>Von einigen Kritikern wurden Bedenken erhoben, dass die chinesischen Arzneien, auch kunstgerecht gehandhabt, zu Lebersch&#xE4;den f&#xFC;hren k&#xF6;nnten. Eine &#x201E;Langzeitstudie &#xFC;ber m&#xF6;gliche Nebenwirkungen der chinesischen Kr&#xE4;uter&#x201C; vom F&#xF6;rderverein Chinesische Medizin in Deutschland e.V. kommt allerdings zu dem Schluss, dass sie den &#x201E;oft erhobenen Vorwurf der Lebertoxizit&#xE4;t chinesischer Kr&#xE4;uter&#x201C; widerlegen konnte. Dem entgegen steht eine Untersuchung durch eine Gruppe um Rolf Teschke vom Klinikum Hanau, die bei der Auswertung der wissenschaftlichen Literatur von 2011 bis 2014 zu dem Ergebnis kam, dass 18 der in der TCM verwendeten, klassifizierten Kr&#xE4;utermischungen, einige unklassifizierbare Mischungen und 39 individuelle TCM-Kr&#xE4;uter zu Lebersch&#xE4;den f&#xFC;hren k&#xF6;nnen. In den meisten der F&#xE4;lle konnten sich die Betroffenen zwar erholen, allerdings wurden auch einige F&#xE4;lle erfasst, bei denen die Leber dauerhaft gesch&#xE4;digt wurde und eine Transplantation des Organs erforderlich machte. In seltenen F&#xE4;llen kam es sogar zum Tod des Patienten.</p>
<p>2013 wurde bei einer Untersuchung von Chinesischen Heilkr&#xE4;utern in 17 von 36 Proben Pestizidr&#xFC;ckst&#xE4;nde festgestellt, die von der Weltgesundheitsorganisation als extrem gef&#xE4;hrlich oder gef&#xE4;hrlich eingestuft werden. 26 der 36 Proben wiesen R&#xFC;ckst&#xE4;nde oberhalb der in der EU zugelassenen H&#xF6;chstmengen auf.</p>
<p>Das Centrum f&#xFC;r Therapiesicherheit in der Chinesischen Arzneitherapie (CTCA), ein Zusammenschluss der wesentlichen Fachgesellschaften f&#xFC;r Chinesische Arzneitherapie in Deutschland sowie kompetenter Einzelpersonen, bem&#xFC;ht sich um eine sichere Therapie mit chinesischen Heilmitteln.</p>
<p>Zur Weiterbildung in TCM werden verschiedene Qualifikationen und Fortbildungen angeboten, die wegen fehlender Standards nicht vergleichbar sind. Die Akupunktur ist eine durch die jeweiligen Landes&#xE4;rztekammern anerkannte Zusatzbezeichnung. Auf dem Deutschen &#xC4;rztetag 2003 wurde die Zusatzbezeichnung Akupunktur neu in die Weiterbildungsordnung eingef&#xFC;hrt. Ziel der Zusatzweiterbildung ist die Erlangung der fachlichen Kompetenz und der praktischen F&#xE4;higkeiten in Akupunktur nach Ableistung der vorgeschriebenen Weiterbildungszeit und Weiterbildungsinhalte sowie der Weiterbildungskurse. </p>
<h3><span class="mw-headline" id="Artenschutz_und_Tierschutz">Artenschutz und Tierschutz</span></h3>


<p>Alle naturheilkundliche Medizin muss fr&#xFC;her oder sp&#xE4;ter mit knappen Ressourcen rechnen, sobald sie einen Massenkonsum zu befriedigen hat. In Deutschland sind zum Beispiel Schl&#xFC;sselblume und Arnika in ihrem Bestand gef&#xE4;hrdet.</p>
<p>Auch TCM ist davon betroffen, zumal sie weiterhin in Expansion begriffen ist und in ihrer Arzneimittelliste Teile einer Reihe von gef&#xE4;hrdeten Tierarten f&#xFC;hrt (gem&#xE4;&#xDF; IUCN &#x201E;gering gef&#xE4;hrdet&#x201C; bis &#x201E;vom Aussterben bedroht&#x201C;): Tiger, Schneeleopard, Asiatischer Schwarzb&#xE4;r, Nashorn, Saiga-Antilope (wurde vom WWF in den 1990er-Jahren als Substitut f&#xFC;r das Nashorn empfohlen), bestimmte Schuppentierarten, S&#xE4;gerochen, einige Seepferdchenarten sowie verschiedene Schildkr&#xF6;tenarten.</p>
<p>Deren Verwendung in der TCM spielt eine Rolle f&#xFC;r den Bestand gef&#xE4;hrdeter Arten. Beim Tiger rangiert allerdings die Zerst&#xF6;rung des Lebensraums weit vor der Wilderei f&#xFC;r den TCM-Markt. Allein zwischen 1995 und 2005 ging der Lebensraum f&#xFC;r den Tiger in Asien um 40&#xA0;% zur&#xFC;ck. Tiger besiedeln heute nur noch 7&#xA0;% ihres urspr&#xFC;nglichen Habitats. Umso empfindlicher freilich trifft es die verbliebenen Populationen, wenn das Verbot der Bejagung nicht rigoros durchgesetzt wird.</p>
<p>Mit der Begr&#xFC;ndung der Artenschonung wurden in China seit Beginn der 1980er-Jahre nach koreanischem Vorbild tierqu&#xE4;lerische B&#xE4;renfarmen eingerichtet. Die Tiere werden dort unter Bedingungen gehalten, die weit entfernt von westlichen Standards sind. Auf grausame, &#xE4;u&#xDF;erst schmerzhafte Weise wird ihnen &#xFC;ber ihre ganze Lebenszeit Gallenfl&#xFC;ssigkeit entnommen. Aufgrund eines &#xDC;berangebots der Ware auf den M&#xE4;rkten geht nur ein Teil in die Herstellung von Arzneimitteln, ein betr&#xE4;chtlicher Teil in die Produktion von Kosmetika und anderen Luxusprodukten. Trotz aller Kampagnen und Einspr&#xFC;che der einschl&#xE4;gigen Tierschutzverb&#xE4;nde werden in China, Korea und Vietnam insgesamt nach wie vor mehr als 14.000 Tiere gehalten. In Verletzung des Washingtoner Artenschutzabkommens werden Produkte mit B&#xE4;rengalle als Bestandteil auch auf westlichen M&#xE4;rkten gehandelt.</p>
<p>Der Handel mit diesen Produkten erfolgt h&#xE4;ufig &#xFC;ber den Schwarzmarkt. Heilkr&#xE4;uter und andere Arzneien werden in Asien von alters her ohne jede Kontrolle auf Stra&#xDF;enm&#xE4;rkten und in Shops angeboten. Die TCM-Gesellschaften in Deutschland sprechen sich ausnahmslos gegen die Verwendung gesch&#xFC;tzter Arten des Tier- und des Pflanzenreichs aus. Die Arbeitsgemeinschaft f&#xFC;r Klassische Akupunktur und Traditionelle Chinesische Medizin (AGTCM) engagiert sich in der &#x201E;AG Medizin und Artenschutz&#x201C; des WWF. Die Internationale Gesellschaft f&#xFC;r chinesische Medizin kooperiert mit Pro Wildlife. Deutsche Apotheken f&#xFC;hren TCM-Arzneien, die Bestandteile gesch&#xFC;tzter Arten enthalten, nicht im Angebot.</p>

<ul>
<li>Chinesische Augenheilkunde</li>
<li>Chinesische Di&#xE4;tetik</li>
<li>Chinesische Arzneimitteltherapie</li>
<li>Zhang Zhongjing</li>
</ul>

<ul>
<li>Dan Bensky, Andrew Gamble: <i>Chinese Herbal Medicine. Materia Medica.</i> Eastland Press, Seattle 1993,  (Standardwerk).</li>
<li>Claudia Focks (Hrsg.), Norman Hillenbrand: <i>Leitfaden Chinesische Medizin.</i> 4. Auflage. Urban und Fischer, M&#xFC;nchen/Jena 2003, .</li>
<li>Fritz Friedl: <i>Einf&#xFC;hrung in die Chinesische Medizin.</i> In: E.&#xA0;A. St&#xF6;ger, F. Friedl (Hrsg.): <i>Arzneibuch der chinesischen Medizin.</i> 2. Auflage. Deutscher Apotheker-Verlag, Stuttgart 2005, .</li>
<li>: <i>Traditionelle Chinesische Medizin II.</i> In: Zentrum zur Dokumentation f&#xFC;r Naturheilverfahren: <i>Dokumentation der besonderen Therapierichtungen und nat&#xFC;rlichen Heilweisen in Europa.</i> Bd. 1.2. Essen 1991, .</li>
<li>Johannes Greten: <i>Kursbuch traditionelle chinesische Medizin: TCM verstehen und richtig anwenden.</i> Thieme, Stuttgart/New York 2003, .</li>
<li>Carl-Hermann Hempen: <i>Die Medizin der Chinesen.</i> Bertelsmann, M&#xFC;nchen 1988, , 352 Seiten; Taschenbuch-Ausgabe: Goldmann, M&#xFC;nchen 1991, .</li>
<li>Ted J. Kaptchuk: <i>Das gro&#xDF;e Buch der chinesischen Medizin.</i> Fischer, Frankfurt a.&#xA0;M. 2006, .</li>
<li>Giovanni Maciocia: <i>Die Grundlagen der chinesischen Medizin. Ein Lehrbuch f&#xFC;r Akupunkteure und Arzneimitteltherapeuten.</i> Verlag f&#xFC;r traditionelle chinesische Medizin Dr. Erich W&#xFC;hr, K&#xF6;tzting 1994, .</li>
<li>Thomas Ots: <i>Traditionelle Chinesische Medizin I.</i> In: Zentrum zur Dokumentation f&#xFC;r Naturheilverfahren: <i>Dokumentation der besonderen Therapierichtungen und nat&#xFC;rlichen Heilweisen in Europa.</i> Bd. 1.2. Essen 1991, </li>
<li>Manfred Porkert: <i>Die theoretischen Grundlagen der chinesischen Medizin.</i> 2. Auflage. Hirzel, Stuttgart 1982, .</li>
<li>Manfred Porkert (unter Mitarbeit von Christian Ullmann): <i>Die chinesische Medizin</i>. Econ, D&#xFC;sseldorf/Wien 1982, .</li>
<li>Christian Schmincke: <i>Chinesische Medizin f&#xFC;r die westliche Welt.</i> Springer, Heidelberg 2004, .</li>
<li>Claus C. Schnorrenberger: <i>Lehrbuch der chinesischen Medizin f&#xFC;r westliche &#xC4;rzte. Die theoretischen Grundlagen der chinesischen Akupunktur und Arzneiverordnung.</i> 3. Auflage. Hippokrates, Stuttgart 1985, .</li>
<li>Paul U. Unschuld: <i>Medizin in China. Eine Ideengeschichte.</i> M&#xFC;nchen 1980.</li>
<li>Paul U. Unschuld: <i>Traditionelle Chinesische Medizin</i>. Beck, M&#xFC;nchen 2013, .</li>
<li>John Zhou: <i>Chinesische Medizin, Kompendium: mit 3 Registern; [Heilverfahren, Geschichte, Philosophie].</i> Original-Ausgabe, 1. Auflage, OZV, Bad Pyrmont/ Beijing 2004, .</li>
</ul>



<ol class="references">


















































</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>