<h1>Hypnose</h1>

<p>Als <b>Hypnose</b> (  <i>hypnos</i> &#x201A;Schlaf&#x2018;) &#x2013; <i>medizinische Hypnose:</i> <i>Hypnosedierung</i> <i>(Hypnosedation)</i> &#x2013; werden bezeichnet:</p>
<ul>
<li>das <i>Verfahren</i> zum Erreichen einer hypnotischen Trance (Diese Form der Trance ist gekennzeichnet durch einen tief entspannten Wachzustand, dessen Besonderheit eine extrem eingeschr&#xE4;nkte und auf wenige Inhalte ausgerichtete Aufmerksamkeit ist.) Man spricht auch von &#x201E;hypnotischer Induktion&#x201C; oder &#x201E;Hypnose im engeren Sinne&#x201C;.</li>
<li>der <i>Zustand</i> der hypnotischen Trance.</li>
</ul>
<p>Bei der <i>Hypnose</i> ging man urspr&#xFC;nglich davon aus, dass es sich um einen schlaf&#xE4;hnlichen Zustand handelt. Als <i>Hypnotiseur</i> bezeichnet man dabei die hypnotisierende Person, als <i>Hypnotisand</i> (auch: <i>Proband</i>, in der Hypnotherapie <i>Patient</i> oder <i>Klient</i>) die hypnotisierte Person. Dabei kann eine Person auch beide Rollen &#xFC;bernehmen, wobei dies als <i>Auto-</i> oder <i>Selbsthypnose</i> bezeichnet wird; in allen anderen F&#xE4;llen nennt man es <i>Fremd-</i> oder <i>Heterohypnose.</i> Eine hypnotische Trance wird mittels Hypnose <i>induziert</i> (<i>Induktion</i>), der Proband befindet sich <i>in Hypnose</i> oder <i>in einer hypnotischen Trance</i>. Zur Beendigung wird die Trance <i>aufgel&#xF6;st</i> bzw. <i>exduziert</i> (<i>Exduktion</i>), der Hypnotisand <i>wacht auf.</i> Wird der Proband (zum Beispiel zwecks Vertiefung der Trance) aus der Trance geholt und kurz darauf wieder zur&#xFC;ck in Trance versetzt, so spricht man von <i>Fraktionierung.</i> Im Rahmen der Hypnose werden dem Probanden ggf. verbale Anweisungen, sog. <i>Suggestionen</i>, gegeben, die direkt auf das Unbewusste wirken sollen.</p>
<p>Suggestionen, die auch nach Aufl&#xF6;sung der Hypnose noch wirksam sein sollen, werden als <i>posthypnotische Suggestionen</i> bezeichnet. Unter posthypnotischer Suggestion treten messbare Ver&#xE4;nderungen der Informationsverarbeitung im Gehirn auf. In neuropsychologischen Untersuchungen mit bildgebenden Verfahren konnte gezeigt werden, dass dabei die Aktivit&#xE4;t bestimmter Gehirnareale selektiv reduziert ist.</p>




<p>Die Begriffe &#x201E;Hypnose&#x201C; und &#x201E;Trance&#x201C; werden h&#xE4;ufig synonym verwendet. Der &#xF6;sterreichische Tranceforscher Giselher Guttmann pl&#xE4;diert jedoch f&#xFC;r eine klare Differenzierung, da im Gegensatz zu anderen Trance-Zust&#xE4;nden unter Hypnose keine signifikant ver&#xE4;nderte elektrische Aktivit&#xE4;t in der Gro&#xDF;hirnrinde stattfindet als im normalen Wachzustand.</p>

<p>Die moderne Wissenschaft nahm die Hypnose um 1770 als Ph&#xE4;nomen wahr. Franz Anton Mesmer experimentierte mit Magneten, die er Patienten auflegte. Er nannte den Effekt <i>Magnetismus animalis</i>, schrieb jedoch die Wirkungskr&#xE4;fte den Magneten zu. Aufgrund von Mesmers Popularit&#xE4;t nannte man den Vorgang des Hypnotisierens lange Zeit auch &#x201E;Mesmerisieren&#x201C;; ein Ausdruck, der im zeitgen&#xF6;ssischen Englisch noch existiert (<i>to mesmerize</i> &#x201A;hypnotisieren&#x2018;). Alfred Russel Wallace meinte mit Hilfe des Mesmerisierens die Gallsche Sch&#xE4;delkarte nachweisen zu k&#xF6;nnen. Friedrich Engels kritisierte in einem zu Lebzeiten unver&#xF6;ffentlichten Text den Mesmerismus (in seiner Sp&#xE4;tphase oft synonym mit &#x201E;Somnambulismus&#x201C;) und Wallace Theorien als Irrglauben und Selbstt&#xE4;uschung. Nach eigener Darstellung habe Engels einen zw&#xF6;lfj&#xE4;hrigen Jungen ohne Magnete durch &#x201E;gelindes Anstieren oder Bestreichen&#x201C; in einen hypnotischen Zustand versetzt, um dann den Jungen die Wirkung selbsterfundener gallscher Sch&#xE4;delbereiche nacherleben zu lassen. Er kommt zum Schluss, dass sich immer erst Effekte einstellten, wenn dem &#x201E;Patienten zu verstehn gegeben [wurde], was von ihm erwartet wurde.&#x201C; Der Glaube des Hypnotiseurs an die Sch&#xE4;delkarte lie&#xDF; unbewusst die gew&#xFC;nschten Effekte beim Hypnotisierten eintreten, wie auch den Magneten Wirkkr&#xE4;fte zugeschrieben wurden, welche durch andere Ursachen entstanden.</p>
<p>Um die Mitte des 19. Jahrhunderts fand eine begriffliche und konzeptionelle Wandlung vom &#x201E;animalischen Magnetismus&#x201C; zum &#x201E;Hypnotismus&#x201C; statt. In Gro&#xDF;britannien standen relativ viele Menschen dem Prozess des &#x201E;Mesmerisierens&#x201C; kritisch gegen&#xFC;ber. Trotzdem besuchte der englische Augenchirurg James Braid einen Auftritt des Magnetiseurs LaFontaine, dem Enkel des Fabeldichters, und stellte fest, dass das Flattern der Augenlider nicht willentlich ausgel&#xF6;st werden konnte. Er experimentierte daraufhin mit Versuchspersonen, die er bat, gl&#xE4;nzende Gegenst&#xE4;nde zu fixieren, um sie damit in einen Trance-Zustand zu geleiten. Im Laufe der Zeit verwarf er die Ideen des Magnetischen Animalismus und stellte die Theorie von hirnphysiologischen Ver&#xE4;nderungen, die w&#xE4;hrend einer Trance stattfinden sollten, auf. Braid f&#xFC;hrte zahlreiche Augenoperationen unter Hypnose durch und er&#xF6;ffnete damit die Debatte um weitere Anwendungs- und Behandlungsm&#xF6;glichkeiten.</p>
<p>Im 19. Jahrhundert war Frankreich mit den Schulen in Nancy (, Hippolyte Bernheim) und Paris (Jean-Martin Charcot) f&#xFC;hrend in der Erforschung der Hypnose. Sigmund Freud wurde 1885 bei Jean-Martin Charcot in Paris auf die Experimente von Mesmer aufmerksam und versuchte selbst diese Methode, um Patienten zu behandeln. Dies wurde zum Ausgangspunkt seiner Studien &#xFC;ber Hysterie. Sp&#xE4;ter lie&#xDF; er diese Methode jedoch wieder fallen und widmete sich seiner Technik der freien Assoziation.</p>
<p>Wesentlich weiterentwickelt wurde die Hypnose im 20. Jahrhundert im deutschen Sprachgebiet zun&#xE4;chst durch Oskar Vogt (1870&#x2013;1959), dann durch dessen Sch&#xFC;ler Johannes Heinrich Schultz (1884&#x2013;1970), der daraus das autogene Training entwickelte, und sp&#xE4;ter durch Klaus Thomas.</p>
<p>Im amerikanischen Sprachgebiet wurde die Hypnose wesentlich weiterentwickelt durch Milton H. Erickson (indirekte Hypnose), Kroger und Dave Elman (autorit&#xE4;re Hypnose). In England gilt John Hartland als einer der bekanntesten Hypnotiseure. Sein Buch <i>Dictionary of Medical and Dental Hypnosis</i> z&#xE4;hlt zum offiziellen Ausbildungslehrwerk f&#xFC;r britische Hypnose&#xE4;rzte. Erickson begr&#xFC;ndete eine neue Form der Hypnotherapie, die heute als die modernste Form gilt und aus der sich weitere psychologische Methoden, wie z.&#xA0;B. das Neuro-Linguistisches Programmieren, entwickelten.</p>

<p>Die <i>Tranceinduktion</i> ist die Einleitung einer hypnotischen Trance (Form der Tiefenentspannung bei wachem Bewusstseinszustand). Dabei wird eine Konstellation unterstellt, bei der eine Person versucht, bei einer anderen Trance-Ph&#xE4;nomene hervorzurufen. Abh&#xE4;ngig von der Vorgehensweise wird in direkte und indirekte Methoden unterschieden.</p>
<p>Den Hypnosetechniken ist gemeinsam, dass sie das Bewusstsein mit wenig aufmerksamkeitsfordernden T&#xE4;tigkeiten besch&#xE4;ftigen, so dessen Kritik gezielt umgehen und schrittweise ausschalten. Auf diese Weise verliert das Bewusstsein seine beherrschende Stellung, die Kritikf&#xE4;higkeit wird eingeschr&#xE4;nkt und das Unbewusste wird direkt ansprechbar. Welche Suggestionen oder Methoden am besten geeignet sind, ist vom Probanden und von den n&#xE4;heren Umst&#xE4;nden abh&#xE4;ngig.</p>
<p>F&#xF6;rderlich bis notwendig sind f&#xFC;r die Induktion Sicherheit und Geborgenheit, beides kann auch suggeriert werden, Musik kann ebenfalls helfen. Die Suggestionen werden meist wiederholt oder enthalten selbst Wiederholungen, auch Monotonie wirkt hypnotisierend. Die K&#xF6;rperhaltung ist eigentlich egal, jedoch sollte sich der Proband entspannen k&#xF6;nnen.</p>
<p>Urspr&#xFC;nglich pflegten Hypnotherapeuten (zu Beginn seiner Karriere auch Milton Erickson) zu sagen:</p>

<p>Sp&#xE4;ter lernte Erickson die Hypnose weniger direktiv einzuleiten (Utilisation). Dazu benutzte er zusammengesetzte Suggestionen, z.&#xA0;B. Implikationen oder Wenn-dann-Aussagen: &#x201E;Wenn Sie sitzen, k&#xF6;nnen Sie in eine Trance eintreten&#x201C;, oder &#x201E;Wenn Sie jetzt Ihre Beine nebeneinanderstellen und Ihre H&#xE4;nde bequem auf die Oberschenkel legen, k&#xF6;nnen Sie in eine Trance eintreten.&#x201C; Diese Suggestionen enthielten jeweils ein Element, das der Klient bereits akzeptierte, oder das bereits realisiert war, wobei ein zweites Element durch die Verkn&#xFC;pfung mit dem ersten an suggestiver Kraft gewann.</p>
<p>&#xDC;blicherweise wird Entspannung suggeriert oder direkt durch progressive Muskelentspannung herbeigef&#xFC;hrt. Eine andere Herangehensweise ist das Angleichen von normalerweise unbewusst ablaufenden Prozessen (z.&#xA0;B. Atmung oder Lidschlag) an die Suggestionen (Pacing and Leading). Mithilfe passender Suggestionen kann sogar die Hypnose selbst eingeredet werden. Dabei werden gelegentlich Stufen von einer bestimmten Anzahl langsam abw&#xE4;rts gez&#xE4;hlt; mit jeder Stufe wird eine zunehmende Entspannung angestrebt, bis mit der letzten Stufe die Hypnose induziert sein kann. Auch Kombinationen verschiedener Techniken sind denkbar.</p>
<p>Die Trance kann nach Belieben vertieft werden, wenn der Proband keine unbewussten Widerst&#xE4;nde gegen eine Vertiefung der Trance leistet. Meistens analog dazu nimmt die Kritikf&#xE4;higkeit des Bewusstseins ab.</p>
<p>Eine hypnotische Trance kann verschiedenartig induziert werden. Grundlegend wird zwischen</p>
<ul>
<li>direkten (autorit&#xE4;ren, paternalen) und</li>
<li>indirekten (permissiven, maternalen) Verfahren unterschieden.</li>
</ul>
<p>W&#xE4;hrend die direkte Variante meist mit befehls&#xE4;hnlichen Suggestionen arbeitet, haben die Sprachmuster der indirekten einen eher erlaubenden oder gew&#xE4;hrenden Charakter.</p>
<h3><span class="mw-headline" id="Direkte_Methoden">Direkte Methoden</span></h3>
<p>Direkte Methoden basieren im Kern auf Aufmerksamkeitsabsorption bzw. Fokussierung der Aufmerksamkeit auf eine Sache. Hierzu k&#xF6;nnen (nahezu) alle Sinne eingesetzt werden.</p>
<p>Bekannt ist die <i>Augenfixation</i>, bei der das &#x201E;Anstarren&#x201C; eines Objekts die Augenmuskeln erm&#xFC;det und die Neigung, in Trance zu gehen, verst&#xE4;rkt. Durch den Einsatz von Karten mit Komplement&#xE4;rfarben, die betrachtet werden, wird die Augenfixation verst&#xE4;rkt. Mit akustischer Unterst&#xFC;tzung arbeitet die <i>Augen-Z&#xE4;hl-Methode</i>. Der Hypnotiseur z&#xE4;hlt von hundert r&#xFC;ckw&#xE4;rts und fordert den Probanden auf, bei geraden Zahlen die Augen zu schlie&#xDF;en und bei ungeraden zu &#xF6;ffnen.</p>
<p>Weiterhin k&#xF6;nnen sprachliche Formen (Anweisungen) und akustische Elemente eingesetzt werden. Letzteres sind &#xFC;berwiegend gleichf&#xF6;rmige und beruhigende Kl&#xE4;nge oder auch Musikst&#xFC;cke. Anweisungen stellen in der Regel die zentrale Form der Tranceinduktion dar. Im Gegensatz zur indirekten Induktion haben die sprachlichen Formen bei der direkten Methode direktiven (bestimmenden) Charakter.</p>
<p>Neben visuellen und akustischen Methoden werden auch haptische (Ber&#xFC;hrungen), olfaktorische (D&#xFC;fte), chemische (Medikamente) und motorische Methoden eingesetzt.</p>
<p>Wichtig ist neben dem Einverst&#xE4;ndnis des Probanden &#xFC;ber den Einsatz einer direkten Induktionsmethode auch die positive Einstellung und Erwartung gegen&#xFC;ber der gew&#xE4;hlten Methode. Auch das entstehende autorit&#xE4;re Beziehungsmuster muss der Proband w&#xFC;nschen oder zumindest akzeptieren. In diesem Beziehungsmuster hat der Hypnotiseur die vorgebende und dominierende Rolle, w&#xE4;hrend der Proband eine passive, sich unterordnende Rolle innehat.</p>
<p>Die beschriebenen Methoden bed&#xFC;rfen der Anwesenheit einer anderen Person (z.&#xA0;B. Hypnotiseur). Im Alltag kann jedoch eine Induktion und damit eine Trance auch durch Umweltph&#xE4;nomene auftreten. Daher l&#xE4;sst sich Hypnose auch als eine F&#xE4;higkeit bzw. eine Verhaltensweise begreifen, welche unter beg&#xFC;nstigenden Umst&#xE4;nden &#x2013; wie z.&#xA0;B. monotone Reize und Rhythmen &#x2013; unwillk&#xFC;rlich oder beabsichtigt an den Tag gelegt werden kann.</p>
<ul>
<li><i>Indirekte Methoden:</i> siehe Milton-Modell</li>
</ul>
<h3><span class="mw-headline" id="Blitzinduktion">Blitzinduktion</span></h3>
<p>Eine besondere Rolle spielen die Blitzinduktionen, die eine Trance oftmals innerhalb weniger Sekunden induzieren k&#xF6;nnen, aber eine hohe Erwartungshaltung und ein &#xDC;berraschungsmoment ben&#xF6;tigen. Beide Komponenten erlauben es dem Hypnotisanden, sehr schnell in eine Trance zu gelangen. Die Blitzinduktion wird &#xFC;berwiegend im Showbereich und nur selten im therapeutischen Kontext genutzt, wobei spontane Einschlaf-Erlebnisse, wie sie &#x2013; ob subjektiv als real empfunden oder nicht &#x2013; in sogenannten Show-Hypnosen pr&#xE4;sentiert werden, nichts mit der therapeutischen Hypnose zu tun haben, denn bei letzterer handelt es sich um eine wissenschaftliche Technik zur Tiefenentspannung bei st&#xE4;ndigem Wachbewusstsein.</p>

<p>Jede hypnotische Trance bzw. Tiefenentspannung bedarf der Aufl&#xF6;sung. Dazu wird mit Hilfe von Suggestionen der Zustand vor der Tiefenentspannung wiederhergestellt. Sonstige gegebene Suggestionen m&#xFC;ssen durch entsprechende Gegensuggestionen aufgehoben werden. Die Aufl&#xF6;sung geht normalerweise schneller vonstatten als die Einleitung, sollte jedoch niemals &#xFC;berst&#xFC;rzt vorgenommen oder gar vernachl&#xE4;ssigt werden. Wenn dem Organismus nicht gen&#xFC;gend Zeit f&#xFC;r die Umstellung gegeben wird, um etwa die T&#xE4;tigkeit des Herz-Kreislauf-Systems wieder auf Normalwerte zu regulieren, kann es beispielsweise zu Kopfschmerzen kommen. Wenn eine Amnesie suggeriert wurde und man sich dabei in sehr tiefer Trance befand, kann man sich trotz des wachen Bewusstseinszustandes w&#xE4;hrend der Hypnose unter Umst&#xE4;nden nicht an alle Details der Sitzung erinnern. Es gibt eine Vielzahl unterschiedlicher Methoden, um den Klienten aus der therapeutischen Trance zur&#xFC;ckzuholen. Die mit bekannteste ist das Aufw&#xE4;rtsz&#xE4;hlen (z.&#xA0;B. von der Zahl 1 bis zur Zahl 5), wobei jede Zahl mit einer Suggestion verbunden wird, die dem Stabilisieren der K&#xF6;rperfunktionen auf normale Zustandswerte dient.</p>
<p>Wenn doch einmal die Trance nicht ordnungsgem&#xE4;&#xDF; aufgel&#xF6;st worden ist, sollte sie nochmals kurz eingeleitet und danach komplett aufgel&#xF6;st werden k&#xF6;nnen.</p>
<h3><span class="mw-headline" id="Spontane_Aufl.C3.B6sung">Spontane Aufl&#xF6;sung</span></h3>
<p>Wenn von au&#xDF;en Reize auf den Hypnotisanden einwirken, die einen Schreck oder auch Schock bei ihm ausl&#xF6;sen (z.&#xA0;B. Feueralarm), holt sich dieser von selbst aus der Trance heraus. Bei einer unbeabsichtigten bzw. ungewollten Aufl&#xF6;sung kann eine Nachbearbeitung durch den Hypnotiseur indiziert sein, um m&#xF6;glichen leichteren Beschwerden wie zum Beispiel Kopfschmerzen vorzubeugen. Nach einem unangek&#xFC;ndigten l&#xE4;ngeren Zeitraum ohne Suggestionen wird die Trance automatisch in einen bestimmten Tiefenentspannungszustand &#xFC;bergehen; aus diesem holt sich der Hypnotisand auch ganz normal heraus, wodurch allerdings die Suggestionen nicht alle automatisch auch aufgehoben werden. Es kann also unter Umst&#xE4;nden notwendig sein, die Hypnose neu einzuleiten und diverse Suggestionen wieder zur&#xFC;ckzunehmen.</p>

<h3><span class="mw-headline" id="Hypnotherapie">Hypnotherapie</span></h3>

<p>Hypnose findet in der Hypnotherapie, auch Hypnosepsychotherapie genannt, Anwendung. Ihre Wirksamkeit ist wissenschaftlich gut belegt. Insbesondere wurden mit den Methoden der Kernspinresonanztomographie (MRT) und der Elektroenzephalographie (EEG) hirnphysiologische Korrelate von Trance-Zust&#xE4;nden klar nachgewiesen. Bereits wenige Sitzungen k&#xF6;nnen eine deutliche Ver&#xE4;nderung bewirken; entsprechend vielseitig werden die Hypnose und ihre Techniken in der (Psycho-)Therapie verwendet.</p>
<p>Man kann sie beispielsweise zur Behandlung von Depressionen, Sucht&#xAD;krankheiten, Sprechst&#xF6;rungen, zur Steigerung des Selbstwertgef&#xFC;hls, zum Stress&#xAD;abbau oder bei Schlafst&#xF6;rungen einsetzen. Auch bei der Behandlung von chronischen Schmerzen in Verbindung mit einem verhaltenstherapeutischen Kurzprogramm konnte Reduzierung der Schmerzst&#xE4;rke nachgewiesen werden.</p>
<p>Der Einsatz der Hypnose in der Medizin und in der Psychotherapie ist gesetzlich geregelt. Sie geh&#xF6;rt zu den von den deutschen Krankenkassen anerkannten Leistungen und wird als Erg&#xE4;nzung zu vielen herk&#xF6;mmlichen Methoden eingesetzt. In &#xD6;sterreich ist Hypnotherapie &#x2013; unter dem Namen <i>&#x201E;Hypnosepsychotherapie&#x201C;</i> &#x2013; eine eigenst&#xE4;ndige anerkannte Psychotherapierichtung auf tiefenpsychologischer Basis, insbesondere wie in Deutschland und vielen in anderen L&#xE4;ndern, unter Einbeziehung der Technik und des Menschenbildes von Milton H. Erickson.</p>
<h3><span class="mw-headline" id="Selbsthypnose">Selbsthypnose</span></h3>
<p>Wird die Trance ohne Fremdhilfe induziert, wird von Selbsthypnose (auch Autohypnose) gesprochen. Selbsthypnose ist grunds&#xE4;tzlich nicht schwieriger, als von einem Gegen&#xFC;ber hypnotisiert zu werden. W&#xE4;hrend die heterogene Hypnose (durch einen Hypnotiseur induzierte Trance) keine Erfahrung des Hypnotisanden voraussetzt, ist bei der Selbsthypnose ein tieferer und stabiler Trancezustand oft nur nach einiger &#xDC;bung zu erreichen. Eine bekannte Selbsthypnose-Methode stellt das Autogene Training dar. Einige Techniken der Selbsthypnose weisen &#xC4;hnlichkeiten mit der Meditation auf. Wissenschaftliche Studien begr&#xFC;nden die Annahme, dass jede heterogene Hypnose als Selbsthypnose unter Anleitung verstanden werden kann.</p>
<h3><span class="mw-headline" id="Leerhypnose">Leerhypnose</span></h3>
<p>Bei einer <i>Leerhypnose</i> werden nach der Einleitung keine Suggestionen mehr gegeben, bis die Trance aufgel&#xF6;st wird. Es wird lediglich der entspannende Zustand genossen. Eine Leerhypnose ist bei Fremd- wie bei Selbsthypnose gleicherma&#xDF;en m&#xF6;glich.</p>
<h3><span class="mw-headline" id="Hypnose_in_der_Medizin">Hypnose in der Medizin</span></h3>
<p>Es gibt Hinweise, dass der Einsatz von Hypnose als alleiniges schmerztherapeutisches Verfahren oder in Kombination mit An&#xE4;sthesie&#xAD;verfahren (Hypnoan&#xE4;sthesie) positive Effekte auf das Ergebnis von Operationen hat. Die bisher verf&#xFC;gbaren Daten beruhen jedoch auf sehr unterschiedlichen Studien mit kleinen Fallzahlen, so dass eine abschlie&#xDF;ende Bewertung nicht m&#xF6;glich ist. Dieselbe Situation findet sich bei der Anwendung in der Geburtshilfe, um Anspannung und Schmerz zu lindern (z.B. Hypnobirthing). Eine Metaanalyse von 34 Studien mit insgesamt 2597 Patienten hat jetzt jedoch ergeben, dass Hypnose Schmerzen lindern, psychische Belastung vermindern und die Genesung nach Operationen f&#xF6;rdern kann.</p>
<p>In der Zahnmedizin wird die Hypnose ebenfalls zur Unterst&#xFC;tzung der An&#xE4;sthesie eingesetzt. Au&#xDF;erdem kann sie bei der &#xDC;berwindung einer Zahnbehandlungsphobie helfen.</p>
<h3><span class="mw-headline" id="Hypnoanalyse">Hypnoanalyse</span></h3>
<p>Andere Bezeichnungen f&#xFC;r die  sind <i>analytische Hypnose</i>, <i>psychodynamische Hypnotherapie</i> oder <i>hypnodynamisch orientierte Psychotherapie</i>. Allen gemeinsam ist, dass Hypnose im Kontext einer tiefenpsychologischen Arbeit zum Einsatz kommt. Sie unterst&#xFC;tzt die klassische Psychoanalyse durch die Verwendung von Tranceph&#xE4;nomenen. So kann in Trance die Aufmerksamkeit st&#xE4;rker auf den Gegenstand fokussiert, der Inhalt einer Hypnose (wie eine Altersregression) zum Gegenstand der Analyse gemacht oder aber die Arbeit am Widerstand gegen die Erkenntnis deutlich reduziert werden. Im Rahmen einer Hypnoanalyse k&#xF6;nnen unbewusste emotionale Konflikte aufgedeckt werden, in diesem Zusammenhang spricht man auch von einer &#x201E;aufdeckenden Hypnose&#x201C;. Auch bereits bewusste emotionale Konflikte k&#xF6;nnen in der Trance bearbeitet werden, dabei kommt es h&#xE4;ufig zu Abreaktionen von aufgestauten negativen Gef&#xFC;hlen, die im Rahmen von fr&#xFC;her durchlaufenen Abspaltungsprozessen verdr&#xE4;ngt vorliegen und im Wachzustand nicht zug&#xE4;nglich sind.</p>
<h3><span class="mw-headline" id="Hypnodrama">Hypnodrama</span></h3>
<p>Im Jahre 1950 ver&#xF6;ffentlichte Jacob Levy Moreno gemeinsam mit James M. Enneis erstmals die Verbindung von Hypnose und Psychodrama in seinem Psychodrama-Sanatorium Beacon bei New York. Patienten nahmen in hypnotischer Trance an einer psychodramatischen Behandlung teil oder erlebten durch posthypnotische Auftr&#xE4;ge eine intensive Katharsis. Ab 1976 hat Hans-Werner Gessmann in Deutschland im Psychotherapeutischen Institut Bergerhausen diese Konzepte erstmals aufgegriffen und gemeinsam mit Helen Singer Kaplan entsprechend einem humanistischen Konzept modifiziert f&#xFC;r die Behandlung von sexuellen Problemen genutzt.</p>
<h3><span class="mw-headline" id="Sonstige_Anwendungsgebiete">Sonstige Anwendungsgebiete</span></h3>
<ul>
<li>Nikotinabh&#xE4;ngigkeit: Im Jahr 2009 haben laut einer Studie der Europ&#xE4;ischen Kommission 2 Prozent der Befragten Hypnose oder Akupunktur genutzt, um mit dem Rauchen aufzuh&#xF6;ren. Die Wirksamkeit der Hypnotherapie wurde in einer Studie nachgewiesen.</li>
<li>Pr&#xFC;fungsangst: Die Wirksamkeit der Hypnotherapie wurde in einer Studie nachgewiesen.</li>
<li>Flugangst: Die Wirksamkeit der Hypnotherapie wurde in einer Studie nachgewiesen.</li>
<li>Schlafst&#xF6;rungen: Die Wirksamkeit der Hypnotherapie wurde in einer Studie nachgewiesen.</li>
<li>Neurodermitis: Die Wirksamkeit der Hypnotherapie wurde in einer Studie nachgewiesen.</li>
<li>Aufkl&#xE4;rung von Verbrechen und Erinnerung an Vergessenes. Siehe auch Hypnotische Regression.</li>
<li>Show-Hypnose: In B&#xFC;hnenshows wird Hypnose verwendet, wobei unklar ist, welche Wirkungen echt sind. Der Hypnotiseur Manfred Knoke erhielt einen Eintrag im Guinness-Buch der Rekorde, indem er im Jahr 1987 in sechs Tagen 1811 Bochumer hypnotisierte. Siehe auch Kataleptische Br&#xFC;cke und Blitzinduktion.</li>
<li>Tier-Hypnose: In B&#xFC;hnenshows wurde auch die Schreckstarre bei Tieren ausgenutzt, um sie hypnotisiert scheinen zu lassen.</li>
<li>Hypnotische Regression: Angebliche Reise in pers&#xF6;nliche Seelen-Vergangenheiten, R&#xFC;ckkehr in vergangene Leben (Past Life Regression) und Zwischenleben (Life between Lives).</li>
<li>Tiefschlafphase: Forscher von der Universit&#xE4;t Z&#xFC;rich haben unter der Regie von  eine Voruntersuchung &#xFC;ber Wirkungen der Hypnose auf die Tiefschlafphase von 70 jungen, gesunden Probandinnen durchgef&#xFC;hrt, die jedoch leicht f&#xFC;r hypnotische Suggestion zug&#xE4;nglich waren (und im Vorfeld auf ihre Hypnotisierbarkeit hin getestet wurden). Laut Rasch sind 50&#xA0;% aller Menschen hoch suggestibel. Die Tiefschlafphase wird im Zusammenhang von positiven Wirkungen auf das Immunsystem, den Stoffwechsel und das Ged&#xE4;chtnis diskutiert. Das Ged&#xE4;chtnis nimmt im Alter ab, w&#xE4;hrend die Tiefschlafphase abnimmt (wobei aber nicht gesichert ist, ob hier ein Kausalverh&#xE4;ltnis oder nur eine Korrelation besteht). Der H&#xE4;lfte der Probandinnen wurde dabei entweder eine Hypnose vorgespielt und der anderen H&#xE4;lfte, als Placebo, eine Dokumentation &#xFC;ber Rohstoffvorkommen. Der durchschnittliche Tiefschlaf der Frauen bei einer Schlafdauer von 90 Minuten betrug 23 Minuten bei denen, welchen die Hypnose abgespielt wurde und 14 Minuten bei denen, welchen das Rohstoffband abgespielt wurde. Eine weitere Vorstudie zeigte jedoch keine Effekte auf den Tiefschlaf von Frauen, die nicht hoch suggestibel sind: Diese wiesen sogar eine k&#xFC;rzere Tiefschlafphase auf als die Placebogruppe mit dem Rohstoffband. (Diese Feststellung der zweiten Vorstudie befinde sich laut Rasch dann auch im Einklang mit anderen Hypnostudien). Entscheidend sei auch bei hoch suggestiven Menschen die Art der Hypnose. Kritisch anzumerken ist, dass die Teilnehmerzahl dieser Pilotstudie sehr gering ist und das Feld der Probandinnen schon im Vorfeld eingegrenzt wurde. Ob die Hypnose Nebenwirkungen aufweise, ist unklar.</li>
</ul>

<p>Es gibt verschiedene Fachgesellschaften f&#xFC;r Hypnotiseure. Die meisten davon nehmen nur Mitglieder auf, die aktive Hypnotiseure bzw. Hypnotherapeuten sind. 1955 gr&#xFC;ndete Johannes Heinrich Schultz die Deutsche Gesellschaft f&#xFC;r &#xE4;rztliche Hypnose und autogenes Training (DG&#xC4;HAT), wobei der Fokus allerdings auf Letzterem lag. 1978 kam es zur Gr&#xFC;ndung der Milton Erickson Gesellschaft f&#xFC;r klinische Hypnose (M.E.G.), 1982 zur Gr&#xFC;ndung der deutschen Gesellschaft f&#xFC;r Hypnose (DGH), 1995 dann zur Gr&#xFC;ndung der Deutschen Gesellschaft f&#xFC;r zahn&#xE4;rztliche Hypnose (DGZH) und 2007 zur Gr&#xFC;ndung der Deutschen Gesellschaft f&#xFC;r Autosystemhypnose e.V. In &#xD6;sterreich existiert die &#xD6;GATAP &#xD6;sterreichische Gesellschaft f&#xFC;r angewandte Tiefenpsychologie und allgemeine Psychotherapie mit dem Fachspezifikum Hypnosepsychotherapie.</p>
<p>Manche Gesellschaften haben bestimmte Aufnahmebedingungen f&#xFC;r Mitglieder (wie zum Beispiel die &#xE4;rztliche oder zahn&#xE4;rztliche Approbation). Die meisten Gesellschaften bieten die M&#xF6;glichkeit einer Beratung f&#xFC;r potenzielle Patienten oder Klienten und sind international vernetzt.</p>

<h3><span class="mw-headline" id="B.C3.BCcher">B&#xFC;cher</span></h3>
<ul>
<li>Adolf Albrecht Friedl&#xE4;nder: . Verlag von Ferdinand Enke, Stuttgart 1920 (neuere Auflagen: Bremen University Press), .</li>
<li>Tony Gaschler: <i>Moderne Hypnosetechnik</i>. Steiner-Verlag, 3. Auflage 2007, .</li>
<li>Werner Eberwein, G&#xFC;nther Sch&#xFC;tz: <i>Die Kunst der Hypnose</i>. 3. Auflage. Junfermann, Paderborn 2002, .</li>
<li>Milton H. Erickson: <i>Der Februarmann</i>. 3. Auflage, Junfermann, Paderborn 2003, .</li>
<li>Jeannot Hoareau: <i>Klinische Hypnose</i>. Mit einem Geleitwort von Christian Kinzel. Stuttgart, Berlin, K&#xF6;ln: Verlag W. Kohlhammer 1996 (frz.: <i>Hypnose clinique</i>. Paris: Masson Editeur 1992). &#x2013; Anzeige: .</li>
<li>Agnes Kaiser-Rekkas: <i>Klinische Hypnose und Hypnotherapie.</i> Auer, Heidelberg 2001, .</li>
<li>Agnes Kaiser-Rekkas: <i>Im Atelier der Hypnose</i>. Carl Auer, Heidelberg,2003 </li>
<li>Hans-Christian Kossak: <i>Hypnose. Ein Lehrbuch</i>. Psychologie-Verlags-Union, Weinheim 1989, .</li>
<li>Arthur Kronfeld: <i>Hypnose und Suggestion.</i> (Reihe: <i>Wege zum Wissen</i>, Nr.11) Ullstein, Berlin 1924 (&#xDC;bers.: Leningrad 1925, Moskau 1927; Prag 1931; Tallinn 1991).</li>
<li>Leslie M. LeCron: <i>Fremdhypnose &#x2013; Selbsthypnose &#x2013; Technik und Anwendung im t&#xE4;glichen Leben</i>. Ariston, Kreuzlingen/M&#xFC;nchen 1973, .</li>
<li>W. J. Meinhold: <i>Das gro&#xDF;e Handbuch der Hypnose &#x2013; Theorie und Praxis der Fremd- und Selbsthypnose</i>. Revidierte und erweiterte Neuauflage. CO&#x2019;MED, 2010, .</li>
<li>W. J. Meinhold: <i>Psychotherapie in Hypnose &#x2013; Was jeder dar&#xFC;ber wissen sollte</i>. Artus, Mannheim 1993, .</li>
<li>Dirk Revenstorf und B. Peter (Hrsg.): <i>Hypnose in Psychotherapie, Psychosomatik und Medizin.</i> Springer, Berlin 2001, .</li>
<li>Revenstorf u.&#xA0;a.: <i> (PDF; 2,0&#xA0;MB)</i> Expertise f&#xFC;r den Wissenschaftlichen Beirat Psychotherapie.</li>
<li>G. Schmidt: <i>Einf&#xFC;hrung in die hypnosystemische Therapie und Beratung.</i> Auer, Heidelberg 2005, .</li>
</ul>
<h3><span class="mw-headline" id="Eintr.C3.A4ge_in_Nachschlagewerken_zum_Stichwort_.E2.80.9EHypnose.E2.80.9C">Eintr&#xE4;ge in Nachschlagewerken zum Stichwort &#x201E;Hypnose&#x201C;</span></h3>
<ul>
<li>Friedrich Kirchner:  D&#xFC;rr, Leipzig 1907.</li>
<li>Rudolf Eisler:  2. v&#xF6;llig neu bearbeitete Auflage. Mittler &amp; Sohn, Berlin 1904.</li>
<li>Otto Dornbl&#xFC;th:  13. und 14. vollkommen umgearbeitete Auflage (von Emil Banwarth). Verlag de Gruyter, Berlin 1927.</li>
</ul>
<h3><span class="mw-headline" id="Zeitschriften">Zeitschriften</span></h3>
<ul>
<li><i>The American journal of clinical hypnosis</i>, seit 1958.</li>
<li><i>Experimentelle und Klinische Hypnose (ExKli). Zeitschrift der Deutschen Gesellschaft f&#xFC;r Hypnose (DGH)</i> (1983&#x2013;2002).</li>
<li><i>Hypnose und Kognition (HyKog). Zeitschrift der Milton Erickson Gesellschaft f&#xFC;r klinische Hypnose (M.E.G.)</i> (1984&#x2013;2004).</li>
<li><i>Hypnose. Zeitschrift f&#xFC;r Hypnose und Hypnotherapie</i> (seit 2005), .</li>
<li><i>Deutsche Zeitschrift f&#xFC;r zahn&#xE4;rztliche Hypnose (DZzH)</i>. Mitteilungsblatt der Deutschen Gesellschaft f&#xFC;r Zahn&#xE4;rztliche Hypnose e.V.</li>
</ul>




<ul>

</ul>

<ol class="references">






























</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>