<h1>Lomi Lomi Nui</h1><p><b>Lomi Lomi Nui</b>, auch <b>Lomi Lomi</b> genannt (<i>Traditionelle hawaiianische Massage</i>), ist eine Massageform, die aus Hawaii stammt. Sie &#xE4;hnelt in ihrer Ursprungsform eher therapeutischer K&#xF6;rperarbeit als einer Massage und hat den Anspruch, nicht nur den K&#xF6;rper, sondern auch die Seele zu behandeln. Sie war Teil einer Heilbehandlung. Die im Westen als <i>Lomi Lomi</i> angebotenen Massagen sind dagegen in erster Linie Wellness-Behandlungen.</p>
<p>In der Landessprache bedeutet <i>lomi</i> so viel wie reiben, kneten oder dr&#xFC;cken, die Verdoppelung verst&#xE4;rkt diese Bedeutung. <i>Nui</i> hei&#xDF;t gro&#xDF;, wichtig oder einzigartig. <i>Lomi Lomi Nui</i> l&#xE4;sst sich also &#xFC;bersetzen als &quot;einzigartiges starkes Kneten&quot; als Begriff f&#xFC;r eine spezielle Massageform.</p>




<p><i>Lomi Lomi</i> kommt aus der traditionellen Heilkunst von Hawaii und war Bestandteil der dortigen Naturheilkunde, insbesondere der Kr&#xE4;uterheilkunde (<i>la&apos;au lapa&apos;au</i>). Diese wurde von schamanischen Heilern (<i>kahuna</i>) ausge&#xFC;bt. Die Lomi-Massage war also nur ein Element bei der Behandlung von Krankheiten. Au&#xDF;erdem war sie Teil von Initiationsriten beim &#xDC;bergang in einen neuen Lebensabschnitt und auch der Priesterweihe, weshalb im Westen mitunter von &quot;hawaiianischer Tempelmassage&quot; gesprochen wird. Jeder Heiler entwickelte seinen eigenen Massagestil gem&#xE4;&#xDF; der famili&#xE4;ren Tradition und &#xDC;berlieferung, so dass es auch auf Hawai&#x2018;i nie nur einen &quot;echten&quot; Lomi-Stil gegeben hat. Mit der Christianisierung der hawaiischen Bev&#xF6;lkerung durch amerikanische Missionare ab 1820 wurde die Aus&#xFC;bung der polynesischen Religion und auch der traditionellen Heilbehandlung verboten, so dass sie nur noch illegal m&#xF6;glich war. Als reine Entspannungsmassage blieb <i>Lomi Lomi</i> jedoch erlaubt. In Europa wurde sie erst Ende des 20. Jahrhunderts bekannt, vor allem als Wellness-Massage. Westliche Interpretationen der schamanischen Philosophie auf Hawaii sind unter dem Namen Huna bekannt geworden.</p>

<p>Eine Lomi-Massage dient nicht nur der Entspannung, sondern ihrem Anspruch nach auch der k&#xF6;rperlichen, seelischen und geistigen Reinigung. Die Huna-Auffassung von Gesundheit und Krankheit &#xE4;hnelt der in der Traditionellen Chinesischen Medizin: In einem gesunden K&#xF6;rper flie&#xDF;t die Energie (<i>mana</i>) Blockaden verursachen Krankheiten bzw. k&#xF6;nnen sich als k&#xF6;rperliche Verspannungen manifestieren. Die Massage soll diese Blockaden auf k&#xF6;rperlicher und seelischer Ebene l&#xF6;sen und die Harmonie von K&#xF6;rper, Geist und Seele wiederherstellen.</p>
<p>Diese Massage dauert gew&#xF6;hnlich rund zwei Stunden. Es wird viel &#xD6;l verwendet, urspr&#xFC;nglich von der Kukui-Nuss. Der Behandler arbeitet nicht nur mit den H&#xE4;nden, sondern mit dem gesamten Unterarm einschlie&#xDF;lich der Ellenbogen. Es gibt auch die vierh&#xE4;ndige Lomi-Massage, die von zwei Personen gleichzeitig ausgef&#xFC;hrt wird. Die Bewegungen sind grunds&#xE4;tzlich flie&#xDF;end und leicht schaukelnd, wobei die &quot;echte&quot; Behandlung von hawaiischer Musik und Ges&#xE4;ngen begleitet wird, zu denen sich der Masseur im Rhythmus rund um den Massagetisch bewegt. Die Massage kann in ihrer St&#xE4;rke variieren, auch innerhalb einer Behandlung. So kann sie sehr sanft und beruhigend sein, aber auch fordernd, in den Schmerz gehend, um tiefliegende Spannungen aufzul&#xF6;sen.</p>
<p>Die Behandlung beginnt mit dem R&#xFC;cken, der nach schamanischer Sichtweise der Ort der Vergangenheit ist. Im Anschluss wird der vordere Teil des K&#xF6;rpers bearbeitet, wobei der Bauch als Ort der Gef&#xFC;hle und der Erinnerungen gilt. Dem spirituellen Hintergrund entsprechend wird vor und nach der Lomi-Massage ein Gebet gesprochen.</p>

<p>International gelten <i>Aunty Margaret Machado</i>, <i>Uncle Kalua Kaiahua</i> und <i>Abraham Kawai&apos;i DeCambra</i> als bedeutende Vertreter von Lomi-Stilrichtungen. In Deutschland, &#xD6;sterreich, der Schweiz, D&#xE4;nemark (als &quot;Mauri&quot;-Massage), Australien und Osteuropa wird haupts&#xE4;chlich <i>Lomi Lomi Nui</i> angeboten, eine Mischung zweier Richtungen. Ein anderer Lomi-Stil hei&#xDF;t mittlerweile <i>Romi</i>. Bei einer reinen Wellness-Behandlung sind gewisse Unterschiede der Stile jedoch von v&#xF6;llig untergeordneter Bedeutung. Gesch&#xFC;tzte Bezeichnungen dienen immer auch der Vermarktung. Ausbildungen werden von verschiedenen Instituten angeboten; die Ausbildung ist in Deutschland nicht gesetzlich geregelt.</p>

<ul>
<li>Nancy S. Kahalewai: <i>Hawaiianische Lomilomi Massage.</i>, Verlag Annette K&#xF6;hler, 2006.  (deutsche &#xDC;bersetzung von Simone Kalla)</li>
<li>Makana Risser R. Chai: <i>Na Mo&apos;olelo Lomilomi - The Traditions of Hawaiian Massage &amp; Healing.</i> Bishop Museum Print, 2005. </li>
<li>Klaus Assmann: <i>Lomi Lomi Nui - Die Tempelmassage aus Hawaii.</i> Aurum im Kamphausen Verlag, 2003. </li>
</ul>

<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>