<h1>Pflanzenheilkunde</h1><p>Die <b>Pflanzenheilkunde</b> (oder <b>Phytotherapie</b>) ist die Lehre der Verwendung von Heilpflanzen als Arzneimittel.</p>





<p>Die Pflanzenheilkunde geh&#xF6;rt zu den &#xE4;ltesten medizinischen Therapien und ist auf allen Kontinenten und in allen Kulturen beheimatet. Grundlage der Pflanzenheilkunde ist die <i>Heilpflanzenkunde</i> (<i>Phytopharmakognosie</i>), die das Wissen um die verschiedenen Heilpflanzen bereith&#xE4;lt. Die Pflanzenheilkunde enth&#xE4;lt aber auch Teile der Pharmakologie, der Pharmazeutik sowie der Toxikologie. Die Pflanzenheilkunde kann folglich dem &#xDC;berbegriff der pharmazeutischen Biologie zugeordnet werden. Ziel der Pflanzenheilkunde ist es, Heilpflanzen und ihre Inhaltsstoffe hinsichtlich ihrer therapeutischen Wirkung zu erforschen. Grundlegend sollte hierbei auch die Identifikation alter Pflanzennamen sein, um nicht durch Verwechslungen und Irrt&#xFC;mer in der &#xDC;berlieferung altes Erfahrungswissen zu &#xFC;bersehen.</p>
<p>In der Pflanzenheilkunde kommen grunds&#xE4;tzlich nur ganze Pflanzen oder Pflanzenteile (Bl&#xFC;ten, Bl&#xE4;tter, Samen, Rinden, Wurzeln), jedoch keine isolierten Einzelstoffe zur Anwendung. Diese in der Pharmazie Drogen genannten Ausgangsstoffe werden frisch oder als Aufguss bzw. Auskochung (Tee), Saft, Tinktur, Extrakt, Pulver, &#xC4;therisches &#xD6;l etc. therapeutisch angewendet. Da immer Stoffgemische wirken, k&#xF6;nnen Heilpflanzen verschieden ausgepr&#xE4;gte Wirkungen haben oder bei verschiedenen Krankheitsbildern zur Anwendung kommen. Die wirksamen Inhaltsstoffe der Heilpflanzen unterliegen nat&#xFC;rlichen Schwankungen, bedingt durch Klima, Standort und Erntezeitpunkt der Pflanze. Zubereitungen aus Heilpflanzen k&#xF6;nnen weiterhin durch Lagerung und Herstellungsprozess in ihrem Gehalt an Inhaltsstoffen beeinflusst werden. Daher ist die Standardisierung der Ausgangsstoffe und Methoden f&#xFC;r die Arzneimittelherstellung sehr wichtig. Phytopharmaka enthalten definierte Mengen der Wirkstoffe und weisen gleichbleibende Qualit&#xE4;t und Wirksamkeit auf.</p>
<p>Die Pflanzenheilkunde basiert teilweise auf traditioneller Medizin. Erfahrungswerte, &#xFC;berliefertes Wissen und Traditionen spielen eine wichtige Rolle. Nicht immer lassen sich die Wirkungen von Heilpflanzen wissenschaftlich nachweisen. Die moderne Pflanzenheilkunde folgt den Grunds&#xE4;tzen der naturwissenschaftlich begr&#xFC;ndeten Medizin, indem sie von einer Dosis-Wirkungs-Beziehung ausgeht und &#xE4;hnliche Krankheitsbilder definiert.</p>
<p>Nicht zur Pflanzenheilkunde z&#xE4;hlt die Anwendung isolierter Einzelstoffe (biogener Arzneistoffe). Die Anwendung von Einzelstoffen, die durch Isolierung oder synthetisch gewonnen werden, und ihrer Abk&#xF6;mmlinge erfolgt mit dem Ziel die Wirkung zu verbessern und Nebenwirkungen zu vermindern.</p>

<p>In den Staaten der EU m&#xFC;ssen pflanzliche Fertigarzneimittel grunds&#xE4;tzlich, wie andere Fertigarzneimittel auch, gem&#xE4;&#xDF; den Bestimmungen des Arzneimittelrechts vor der Vermarktung beh&#xF6;rdlich zugelassen werden. Dazu sind Qualit&#xE4;t, Wirksamkeit und Unbedenklichkeit nachzuweisen.</p>
<p>F&#xFC;r eine angemessene Qualit&#xE4;t haben die Beschaffenheit der verwendeten pflanzlichen Drogen und anderen Ausgangsstoffe, ebenso wie die Herstellungsbedingungen, besonderen Standards zu gen&#xFC;gen. Den Nachweis der Wirksamkeit und Unbedenklichkeit eines Arzneimittels kann der pharmazeutische Unternehmer im Zulassungsverfahren entweder auf Basis pharmakologisch-toxischer und klinischer Studien erbringen oder aber, wenn es sich um ein &#x201E;allgemein medizinisch verwendetes&#x201C; Arzneimittel handelt, auch anhand anderen &#x201E;wissenschaftlichen Erkenntnismaterials&#x201C; wie etwa bibliografischer Daten. An dieser Stelle unterst&#xFC;tzen standardisierte Datensammlungen die Zusammenstellung der erforderlichen Angaben. Auf beh&#xF6;rdlicher Ebene erarbeiten der Ausschuss f&#xFC;r pflanzliche Arzneimittel (<i>Committee for Herbal Medicinal Products, HMPC</i>) der Europ&#xE4;ischen Arzneimittelagentur und die Weltgesundheitsorganisation <i>(WHO)</i> entsprechende Monografien. In Deutschland hatte die Kommission E am damaligen Bundesgesundheitsamt <i>(BGA)</i> ab 1978 mit dem Inkrafttreten des neuen Arzneimittelgesetzes bis 1994 so genannte Aufbereitungsmonografien zur Anwendung von &#xFC;ber dreihundert Drogen und Drogenzubereitungen verfasst, die den damaligen Stand der wissenschaftlichen Erkenntnis darstellen. Hinzu kommen die Materialsammlungen von Verb&#xE4;nden wie der <i>Kooperation Phytopharmaka</i> und auf europ&#xE4;ischer Ebene die Euro-Monografien der European Scientific Cooperative on Phytotherapy (ESCOP).</p>
<p>Neben der Zulassung ist in den EU-Mitgliedstaaten f&#xFC;r bestimmte Phytopharmaka ein vereinfachtes Verfahren in Form der &#x201E;Registrierung als traditionelles Arzneimittel&#x201C; m&#xF6;glich, wobei der Nachweis der Wirksamkeit auf dokumentierter traditioneller Erfahrung beruht. Dazu muss f&#xFC;r das pflanzliche Arzneimittel eine mindestens 30-j&#xE4;hrige Erfahrung &#x2013; davon mindestens 15 Jahre in einem EU-Mitgliedstaat &#x2013; belegt werden. Die traditionellen Anwendungsm&#xF6;glichkeiten werden als Liste durch den Ausschuss f&#xFC;r pflanzliche Arzneimittel der EMEA zusammengestellt und ver&#xF6;ffentlicht. Die Registrierung als traditionelles Arzneimittel ber&#xFC;cksichtigt, dass es in einigen Staaten eine Vielzahl an pflanzlichen Pr&#xE4;paraten gibt, die eine lange Tradition und eine hohe Sicherheit aufweisen, deren Wirksamkeit sich aber nur schwer mittels klinischer oder bibliografischer Nachweise belegen l&#xE4;sst. In Deutschland tragen als traditionell registrierte Arzneimittel die Kennzeichnung: <i>&#x201E;Das Arzneimittel ist ein traditionelles Arzneimittel, das ausschlie&#xDF;lich auf Grund langj&#xE4;hriger Anwendung f&#xFC;r das Anwendungsgebiet registriert ist&#x201C;</i> und <i>&#x201E;...der Anwender sollte bei fortdauernden Krankheitssymptomen oder beim Auftreten anderer als der in der Packungsbeilage erw&#xE4;hnten Nebenwirkungen einen Arzt oder eine andere in einem Heilberuf t&#xE4;tige qualifizierte Person konsultieren&#x201C;</i>.</p>

<p>Viele moderne pflanzliche Arzneizubereitungen oder daraus isolierte Reinstoffe haben eine lange Geschichte der Anwendung als Heilmittel &#x2013; wie etwa Opium, Aspirin, Digitalis, Chinin und andere. Die Weltgesundheitsorganisation (WHO) sch&#xE4;tzt, dass aktuell 80&#xA0;% der Weltpopulation die Pflanzenheilkunde f&#xFC;r einige Bereiche der grundlegenden medizinischen Betreuung einsetzt. F&#xFC;r einen gro&#xDF;en Teil der Weltpopulation, von der die H&#xE4;lfte mit weniger als (umgerechnet) zwei US-$ pro Tag auskommen muss, sind kommerzielle Medikamente sehr teuer. In der Pflanzenheilkunde kann man auf Produkte der Natur zur&#xFC;ckgreifen, die weniger oder gar nichts kosten. Der Anteil rezeptfreier Phytopharmaka und Hom&#xF6;opathika (in der Selbstmedikation und &#xE4;rztlich verordnet) betrug 31 Prozent des Umsatzes mit rezeptfreien Arzneimitteln. Der Umsatz mit Phytopharmaka ist im Jahr 2015 im Vergleich zum Vorjahr um 5,9 Prozent gestiegen.</p>

<p>Der Begriff Phytotherapie wurde von Henri Leclerc (* 1870; &#x2020; 1955) gepr&#xE4;gt, einem franz&#xF6;sischen Arzt, der im fr&#xFC;hen 20. Jahrhundert das Buch <i>Pr&#xE9;cis de Phytoth&#xE9;rapie</i> ver&#xF6;ffentlichte. In Deutschland begr&#xFC;ndete ab 1931 Rudolf Fritz Weiss die wissenschaftliche Pflanzenheilkunde.</p>
<h3><span class="mw-headline" id="Traditionelle_Phytotherapie_in_europ.C3.A4ischen_L.C3.A4ndern">Traditionelle Phytotherapie in europ&#xE4;ischen L&#xE4;ndern</span></h3>
<p>Die <i>traditionelle</i> Phytotherapie war bis 1800 in Europa unumst&#xF6;&#xDF;liche Grundlage f&#xFC;r alle Arzneib&#xFC;cher, geriet aber durch das Aufkommen der Naturwissenschaften auf ein Nebengleis. Mit der Entwicklung der naturwissenschaftlich orientierten Medizin seit dem fr&#xFC;hen 19. Jahrhundert wurden aber auch pflanzliche Arzneimittel vermehrt Gegenstand der wissenschaftlichen Analyse. Die <i>traditionelle</i> Phytotherapie ist eine Therapierichtung, die sich prim&#xE4;r auf &#xFC;berlieferte Erfahrungen st&#xFC;tzt (Volksheilkunde). Dabei kann eine traditionelle Verwendung je nach Land unterschiedlich begr&#xFC;ndet sein. In der EU gibt es sch&#xE4;tzungsweise 29.000 auf Pflanzenheilkunde spezialisierte Heilpraktiker.</p>
<h3><span class="mw-headline" id="Rationale_Phytotherapie">Rationale Phytotherapie</span></h3>
<p>Die <i>rationale</i> Phytotherapie basiert auf der traditionellen europ&#xE4;ischen Phytotherapie, erhebt aber dar&#xFC;ber hinaus den Anspruch, neben vorhandenem Erfahrungsmaterial naturwissenschaftliche Bewertungsma&#xDF;st&#xE4;be zu verwenden und die Wirksamkeit der enthaltenen Pflanzen sowie der Zubereitungen und Kombinationen jeweils anhand von Studien belegt zu haben. Dabei wird davon ausgegangen, dass jeder , der in einem rationalen Phytopharmakon enthalten ist, nachgewiesenerma&#xDF;en zur klinischen Wirksamkeit beitr&#xE4;gt. Neben den Inhaltsstoffen, die zur Wirkung direkt beitragen, enthalten Phytopharmaka weitere Inhaltsstoffe, die den Effekt der wirksamen Inhaltsstoffe modifizieren k&#xF6;nnen, indem sie z.&#xA0;B. deren Stabilit&#xE4;t oder Bioverf&#xFC;gbarkeit beeinflussen. Generell gilt der gesamte Extrakt (bzw. die Extraktkombination) und damit ein Vielstoffgemisch als arzneilicher Wirkstoff. Hier unterscheidet sich die rationale Phytotherapie von der Therapie mit synthetischen Wirkstoffen, die als Einzelsubstanzen verabreicht eine heilende Wirkung hervorrufen sollen. Die rationale Phytotherapie erhebt den Anspruch, auf Phytopharmaka die gleichen Wissenschaftsmethoden anzuwenden, wie auf synthetische Arzneimittel. Als ma&#xDF;geblicher Standard der naturwissenschaftlichen Medizin wird heute die evidenzbasierte Medizin proklamiert, welche nach David Sackett &#x201E;eine gewissenhafte, vern&#xFC;nftige und bestm&#xF6;gliche Nutzung der gegenw&#xE4;rtig besten externen wissenschaftlichen Erkenntnisse zur medizinischen Versorgung von Patienten&#x201C; darstellt. In diesem Sinne geh&#xF6;ren pharmakologische und toxikologische Untersuchungen ebenso zur rationalen Phytotherapie wie der Wirksamkeitsnachweis in randomisierten, kontrollierten Doppelblindstudien nach den Richtlinien der Good Clinical Practice.</p>
<h3><span class="mw-headline" id="Japanische_Phytotherapie_.28Kamp.C5.8D.29">Japanische Phytotherapie (<i>Kamp&#x14D;</i>)</span></h3>
<p>Die Bezeichnung Kamp&#x14D; kam in Japan w&#xE4;hrend der zweiten H&#xE4;lfte des 19. Jahrhunderts auf, um die traditionelle Medizin gegen die einstr&#xF6;mende westliche Medizin abzugrenzen. Zwar bedeutet sie w&#xF6;rtlich so viel wie &#x201A;chinesische Verfahren/Rezepte&#x2018;, &#x201A;chinesische Richtung&#x2018;, doch hat Japan bereits w&#xE4;hrend der Edo-Zeit und ganz besonders seit der ersten H&#xE4;lfte des 20. Jahrhunderts zahlreiche Neuerungen entwickelt, die die japanische <i>Kamp&#x14D;</i>-Medizin von der traditionellen chinesischen Medizin deutlich unterscheidet. Einige Autoren schlossen Therapieverfahren wie Massage, Akupunktur und Di&#xE4;tetik ein. Mittlerweile hat sich aber die engere Fassung als &#x201A;japanische Phytotherapie&#x2018; durchgesetzt. Bei der Diagnose legen viele Vertreter der <i>Kamp&#x14D;</i>-Medizin gro&#xDF;en Wert auf die Bauchdiagnose (Palpation).</p>
<h3><span class="mw-headline" id="Traditionelle_Chinesische_Medizin_.28TCM.29">Traditionelle Chinesische Medizin (TCM)</span></h3>
<p>Die Traditionelle Chinesische Medizin (TCM) verwendet Pflanzen und deren Bestandteile. Seit Jahrzehnten wird die medizinische Wirksamkeit der chinesischen Kr&#xE4;utermedizin oder TCM in Studien erforscht. Schweizer Forscher haben 2007 eine Metaanalyse von 136 Studien zur chinesischen Kr&#xE4;utermedizin vorgenommen. Insgesamt waren von diesen Studien nur zwei Prozent von guter Qualit&#xE4;t. Viele Studien waren von methodisch zu schlechter Qualit&#xE4;t, um seri&#xF6;se Aussagen zu erlauben. Zurzeit scheint es unklar zu sein, ob die chinesische Kr&#xE4;utertherapie mehr Nutzen als Schaden bringt. Die Autoren der Studie stimmen deshalb Ernst zu, dass angesichts der Popularit&#xE4;t der Kr&#xE4;utermedizin mehr Forschung n&#xF6;tig ist, um den Stellenwert zu bestimmen, und dieser Vorschlag auch die chinesische Kr&#xE4;utermedizin betreffe.</p>
<p>Ernst kommentierte die oben genannte Studie so: &#x201E;Chinesische Kr&#xE4;uter Medizin (CKM) wird h&#xE4;ufig angepriesen, als stehe ihre Wirksamkeit au&#xDF;er Frage &#x2013; 3000 Jahre Geschichte k&#xF6;nnen nicht irren! [&#x2026;] Ein anderer, hochinteressanter Befund betrifft die individualisierte CKM. Wenn ein Patient mit CKM behandelt wird, dann erh&#xE4;lt er fast immer eine Mixtur, die nach den Prinzipien der TCM ganz individuell auf ihn zugeschnitten ist. Viele glauben, dass dieses Vorgehen nicht mit randomisierten Studien &#xFC;berpr&#xFC;fbar sei. Dies stimmt ganz sicher nicht. Was allerdings richtig ist, ist die Tatsache, dass nur sehr wenige Studien existieren, die die Effektivit&#xE4;t dieser individualisierten CKM testen. In der vorliegenden Analyse fanden sich nur zwei derartige Untersuchungen. Beide zeigen nicht, dass dieses Vorgehen wirksam ist [&#x2026;]&#x201C;</p>
<h3><span class="mw-headline" id="Ayurveda">Ayurveda</span></h3>
<p>Auch in der indischen Ayurveda-Tradition werden Pflanzen zur Heilung eingesetzt.</p>

<p>Bei allen Zubereitungsarten spielt die <i>Ausl&#xF6;sungszeit</i> eine besondere Rolle, da sich abh&#xE4;ngig von der Zeit bestimmte Stoffe aus den Pflanzen l&#xF6;sen. Bei der Zubereitung als Aufguss und Dekokt ist dar&#xFC;ber hinaus von Bedeutung, dass die Pflanzen mit geschlossenem Deckel ziehen beziehungsweise auskochen, da sich bei diesem Vorgang meist therapeutisch besonders wirksame &#xE4;therische &#xD6;le bilden, die besonders fl&#xFC;chtig sind und ansonsten verloren gehen w&#xFC;rden. Die Zubereitung und Dosierung entsprechender Pr&#xE4;parate bedarf Expertenwissens, eventuell besteht die Gefahr von t&#xF6;dlichen Vergiftungen.</p>
<p>Die Zubereitungsweise richtet sich nach den Inhalts- bzw. Wirkstoffen, welche man aus den Pflanzenteilen (vor allem) extrahieren m&#xF6;chte. Die Art der Zubereitung kann entscheidenden Einfluss auf die Wirkungsweise ein und derselben Pflanzenart haben.</p>
<ul>
<li><i>Infus:</i> Pflanzenteile werden mit hei&#xDF;em bzw. kochendem Wasser &#xFC;bergossen und nach einer bestimmten Ziehzeit abgeseiht.</li>
<li><i>Dekokt:</i> Pflanzenteile werden in Wasser gekocht und dann abgeseiht, vor allem bei Wurzeln oder kiesels&#xE4;urehaltigen Pflanzen.</li>
<li><i>Mazerat:</i> Pflanzenteile werden mit kaltem Wasser aufgegossen und nach einer bestimmten Ziehzeit abgeseiht, zum Beispiel bei schleimstoffhaltigen Pflanzen, da Schleimstoffe hitzeempfindlich sind.</li>
<li><i>Mischformen:</i> Pflanzenteile werden beispielsweise mit kaltem Wasser aufgegossen, stehen gelassen und anschlie&#xDF;end ausgekocht (Mazerationsdekokt).</li>
<li><i>:</i> Pflanzenteile werden von einem  (L&#xF6;sungsmittel) durchsickert, wobei das Menstruum kontinuierlich nachgef&#xFC;hrt wird. Durch das Verfahren der  wird ein L&#xF6;sungsmittelgleichgewicht unterbunden. Die vollst&#xE4;ndige Ausl&#xF6;sung von Inhaltsstoffen ist hierdurch m&#xF6;glich. Bekanntestes Beispiel f&#xFC;r ein Perkolat ist der Filterkaffee.</li>
<li><i>Tinktur:</i> alkoholischer Auszug</li>
<li><i>Urtinktur:</i> Ein wie die Tinktur ebenfalls alkoholischer Auzug, der in der Hom&#xF6;opathie als Ausgangsstufe f&#xFC;r die Herstellung hom&#xF6;opathischer Potenzen eingesetzt wird.</li>
<li><i></i>: Als Auszugsmittel dienen synthetische oder pflanzliche &#xD6;le. Der Auszug kann warm (bis 70&#xA0;&#xB0;C) oder kalt durchgef&#xFC;hrt werden (f&#xFC;r &#xE4;u&#xDF;erliche Anwendungen oder zur Salbenherstellung).</li>
<li><i>Salbe:</i> Pflanzenextrakte k&#xF6;nnen zur Salbenherstellung verwendet werden. Dabei kommen synthetische oder nat&#xFC;rliche Grundstoffe zum Einsatz (beispielsweise Bienenwachs). Wenn verschiedene Phasen verwendet werden (w&#xE4;ssrige Ausz&#xFC;ge, alkoholische Ausz&#xFC;ge, &#xD6;lausz&#xFC;ge), muss meist ein Emulgator zugegeben werden.</li>
<li><i>Gel:</i> Gele k&#xF6;nnen beispielsweise aus w&#xE4;ssrigen oder verd&#xFC;nnten alkoholischen Extrakten hergestellt werden, und zwar mit Hilfe von Gelbildnern (beispielsweise Xanthan).</li>
</ul>

<p>Durch phytochemische und pharmakologische Untersuchungen konnte die chemische Struktur vieler Inhaltsstoffe aufgekl&#xE4;rt werden. Es lassen sich dabei verschiedene Gruppen zusammenfassen:</p>
<ul>
<li>&#xE4;therische &#xD6;le</li>


<li>Anthracenderivate</li>
<li>Bitterstoffe</li>
<li>Polysaccharide (Schleimstoffe)</li>
<li>anorganische Stoffe</li>


</ul>

<ul>
<li>Hippokrates von Kos (um 460 v. Chr. bis etwa 370 v. Chr.)</li>
<li>Pedanios Dioscurides (1. Jahrhundert)</li>
<li>Karl der Gro&#xDF;e (747&#x2013;814)</li>
<li>Hildegard von Bingen (um 1098 bis 1179)</li>
<li>Hieronymus Bock (1498&#x2013;1554)</li>
<li>Leonhard Fuchs (1501&#x2013;1566)</li>
<li>Matthiolus (1501&#x2013;1577)</li>
<li>Johann Kentmann (1518&#x2013;1574)</li>
<li>Tabernaemontanus (1522&#x2013;1590)</li>
<li>Sebastian Kneipp (1821&#x2013;1897)</li>
<li>Johann K&#xFC;nzle (1857&#x2013;1945)</li>
<li>Henri Leclerc (1870&#x2013;1955), franz&#xF6;sischer Arzt, f&#xFC;hrte den Begriff Phytotherapie ein</li>
<li>Gerhard Madaus (1890&#x2013;1942)</li>
<li>Rudolf Fritz Weiss (1895&#x2013;1991)</li>
<li>Maurice Mess&#xE9;gu&#xE9; (* 1921)</li>
</ul>

<ul>
<li>Traditionelles pflanzliches Arzneimittel</li>
<li>Naturheilkunde</li>
<li>Kr&#xE4;uterbuch</li>
<li>Bioprospektion</li>
<li>Ern&#xE4;hrungswissenschaft</li>
<li>&#xD6;kotrophologie</li>
</ul>

<h3><span class="mw-headline" id="Rationale_Phytotherapie_2">Rationale Phytotherapie</span></h3>
<ul>
<li>Theodor Dingermann: <i>Kompendium Phytopharmaka - Qualit&#xE4;tskriterien und Verordnungsbeispiele.</i> 7. Auflage. Deutscher Apotheker Verlag, 2015, .</li>
<li>Volker Schulz, Rudolf H&#xE4;nsel: <i>Rationale Phytotherapie</i>. Springer, Berlin 2004, .</li>
</ul>
<h3><span class="mw-headline" id="Asiatische_Pflanzenheilkunde">Asiatische Pflanzenheilkunde</span></h3>
<ul>
<li>Carl-Hermann Hempen, Toni Fischer: <i>Leitfaden Chinesische Phytotherapie.</i> 2., erweiterte Auflage. Urban &amp; Fischer, M&#xFC;nchen 2007, .</li>
<li>Ulrich Eberhard: <i>Leitfaden Kampo-Medizin. Japanische Phytotherapie</i>. Urban &amp; Fischer in Elsevier, M&#xFC;nchen 2003, .</li>
<li>H. Rei&#xDF;enweber: <i>Japanische Phytotherapie (Kampo).</i> In: <i>Zeitschrift f&#xFC;r Allgemeinmedizin.</i> Vol. 77, No. 6, 2001, S. 275&#x2013;280.</li>
</ul>
<h3><span class="mw-headline" id="Allgemeine_Nachschlagewerke">Allgemeine Nachschlagewerke</span></h3>
<ul>
<li>Siegfried B&#xE4;umler: <i>Heilpflanzenpraxis heute: Portr&#xE4;ts, Rezepturen, Anwendung</i>. Urban &amp; Fischer bei Elsevier, M&#xFC;nchen 2010, .</li>
<li>Diether Ennet: <i>BI Lexikon. Heilpflanzen und Drogen</i>. VEB Bibliographisches Institut, Leipzig 1990, .</li>
<li>Ulrich J&#xFC;rgen Heinz: <i>Das Handbuch der modernen Pflanzenheilkunde.</i> Verlag Hermann Bauer, Freiburg im Breisgau 1984, .</li>
<li>Volker Fintelmann, Rudolf Fritz Weiss: <i>Lehrbuch der Phytotherapie</i>. Hippokrates-Verlag im Med.-Verlag, Stuttgart 2009, .</li>
<li>Karin Kraft: <i>Checkliste Phytotherapie.</i> Thieme, Stuttgart 2000, .</li>
<li>Johannes Gottfried Mayer, Bernhard Uehleke, Kilian Saum: <i>Das gro&#xDF;e Buch der Klosterheilkunde</i>. Zabert Sandmann, M&#xFC;nchen 2013, .</li>
<li>Heinz Schilcher (Hrsg.): <i>Leitfaden Phytotherapie</i>. Urban &amp; Fischer bei Elsevier, M&#xFC;nchen 2010, .</li>
<li>Max Wichtl (Hrsg.): <i>Teedrogen und Phytopharmaka</i>. Wissenschaftliche Verlagsgesellschaft, Stuttgart 2009, .</li>
<li>Richard Willfort: <i>Gesundheit durch Heilkr&#xE4;uter</i>. Rudolf Trauner Verlag, Linz 1997, .</li>
</ul>

<ul>
<li> des Ausschusses f&#xFC;r pflanzliche Arzneimittel (HMPC)</li>
<li> der Gesellschaft f&#xFC;r Phytotherapie e. V.</li>
<li> der &#xD6;sterreichischen Gesellschaft f&#xFC;r Phytotherapie</li>
<li> der Schweizerischen Medizinischen Gesellschaft f&#xFC;r Phytotherapie</li>
<li> der European Scientific Cooperative on Phytotherapy</li>
<li> &#x2013; medizinische Studienergebnisse zu Heilpflanzen, auch f&#xFC;r Laien</li>
<li> (PDF; 124&#xA0;kB)</li>
</ul>

<ol class="references">

























</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>