<h1>Volksmedizin</h1><p><b>Volksmedizin</b> (auch <b>Volksheilkunde</b>) umfasst das in der Bev&#xF6;lkerung von einer Generation zur n&#xE4;chsten &#xFC;berlieferte Wissen &#xFC;ber Krankheiten, Heilmethoden und Heilmittel. Die Weltgesundheitsorganisation (WHO) bezeichnet die in ethnischen Kulturen &#xFC;berlieferte und gepflegte Volksmedizin als <i>traditionelle Medizin.</i> Die Ethnomedizin untersucht weltweit unter anderem die Ethnobotanik und Ethnopharmazie der einzelnen V&#xF6;lker.</p>




<p>Die Entstehung der Volksmedizin reicht zur&#xFC;ck bis in die Urgeschichte der Menschheit. Zum fr&#xFC;hen Sammeln von Erfahrungen durch reines Ausprobieren &#x2013; beispielsweise von Heilpflanzen oder von Heilmitteln tierischen oder mineralischen Ursprungs &#x2013; kamen auch Beobachtungen von Tieren hinzu, die bei Krankheit instinktiv bestimmte Pflanzen fressen.</p>
<p>Schon fr&#xFC;h d&#xFC;rften Schlussfolgerungen und theoretische Erw&#xE4;gungen entstanden sein, etwa die bevorzugte Anwendung von Pflanzen mit leberf&#xF6;rmigen Bl&#xE4;ttern bei Leberleiden oder von gelbbl&#xFC;henden Pflanzen bei Gelbsucht gem&#xE4;&#xDF; der Signaturenlehre. Solche &#xDC;berlegungen werden von ihren Kritikern als Aberglaube eingeordnet. Leitend ist dabei die Vermutung, dass &#xE4;hnliche Stoffwechselfunktionen bei Mensch und Pflanze zu Gestalt&#xE4;hnlichkeiten f&#xFC;hren; die Gabe einer solchen Pflanze k&#xF6;nne beim kranken Menschen zu einer Harmonisierung eben jener Stoffwechselfunktionen f&#xFC;hren. Solche &#xDC;berlegungen f&#xFC;hren zur Gewinnung von Hypothesen, die durch die heilkundliche Praxis best&#xE4;tigt oder widerlegt werden m&#xFC;ssen (siehe auch Pflanzenheilkunde). In der Medizin des Altertums finden sich erste schriftliche Quellen auch zur fr&#xFC;heren Volksmedizin.</p>

<p>Zu den Heilmethoden geh&#xF6;ren seit der Steinzeit auch chirurgische Eingriffe (&#x201E;Volkschirurgie&#x201C;), wie arch&#xE4;ologische Funden belegen. Beispielsweise finden sich Zeugnisse von Trepanationen und anderen chirurgischen Eingriffen auch im alt&#xE4;gyptischen medizinischen <i>Wundenbuch</i> (das Papyrus Edwin Smith, siehe auch Medizin im Alten &#xC4;gypten). Weiterhin geh&#xF6;ren hierzu Schwitzkuren, verschiedene Arten des Heilfastens oder die Schienung von Knochenbr&#xFC;chen. Die Volksmedizin hat auch philosophische und religi&#xF6;se Komponenten, die vielfach bis heute die Fastenzeit pr&#xE4;gen.</p>

<p>Das medizinische Volkswissen im europ&#xE4;ischen Kulturraum wurde &#xFC;ber Generationen hinweg weiterentwickelt und ist heute eng mit der Naturheilkunde verwandt. Die Trennung von der Schulmedizin begann sp&#xE4;testens ab dem 19. Jahrhundert mit der zunehmenden medizinischen Forschung an Hochschulen und der Entwicklung chemischer Arzneimittel. Moderne Pr&#xE4;parate basieren sehr oft auf Wirkstoffen, die auch in der Volksmedizin verwendet wurden. Nur sind dabei die jeweiligen Wirkstoffe isoliert, chemisch analysiert und werden teils synthetisch hergestellt.</p>
<h3><span class="mw-headline" id="Volksmedizin_und_Schulmedizin">Volksmedizin und Schulmedizin</span></h3>
<p>Im Mittelalter hatten Kr&#xE4;utersammler (<i>wurzler</i>) und der Bader eine wichtige medizinische Funktion, besonders wenn die Inanspruchnahme eines Arztes zu teuer war. Die Berufsgruppe der Bader galt bis etwa 1400 als unehrenhaft und erhielt erst 1548 Zunftrechte. Gemeinsam mit den Barbieren waren sie so genannte Handwerks&#xE4;rzte &#x2013; im Gegensatz zur akademischen Ausbildung heutiger Mediziner &#x2013; und ihre Ausbildung genau geregelt. Mit dem Aufkommen des Medizinstudiums gab es heftige Auseinandersetzungen zwischen Medizinern &#x201E;alter und neuer Schule&#x201C;, die bis heute nachwirken. In Deutschland und teilweise auch in &#xD6;sterreich und der Schweiz hatten Laien&#xE4;rzte oder Bauerndoktoren noch bis in die Mitte des 20. Jahrhunderts eine wichtige Stellung bei der medizinischen Betreuung von Mensch und Vieh in l&#xE4;ndlichen Gebieten, so beispielsweise der weit &#xFC;ber die Steiermark hinaus ber&#xFC;hmte H&#xF6;llerhansl.</p>

<p>In Chinas Bev&#xF6;lkerung nimmt die Volksmedizin heute einen fast gleichwertigen Rang neben der Schulmedizin ein und die traditionelle chinesische Medizin (TCM) wird an Hochschulen gelehrt. Nach dem Zweiten Weltkrieg waren dort in l&#xE4;ndlichen Gegenden viele sogenannte Barfu&#xDF;&#xE4;rzte t&#xE4;tig, da es noch nicht gen&#xFC;gend studierte TCM-&#xC4;rzte gab. &#xC4;hnliches gilt auch f&#xFC;r viele andere Regionen weltweit.</p>

<ul>
<li>Eberhard Wolff: <i>&#x201E;Volksmedizin&#x201C; - Abschied auf Raten: Vom definitorischen zum heuristischen Begriffsverst&#xE4;ndnis.</i> In: <i>Zeitschrift f&#xFC;r Volkskunde.</i> Band 94, 1998, S. 233&#x2013;257.</li>
<li>Michael Simon: <i>&#x201E;Volksmedizin&#x201C; im fr&#xFC;hen 20. Jahrhundert. Zum Quellenwert des Atlas der deutschen Volkskunde</i> (= <i>Studien zur Volkskultur</i>, Band 28). Gesellschaft f&#xFC;r Volkskunde in Rheinland-Pfalz, Mainz 2003,  (Habilitationsschrift Universit&#xE4;t M&#xFC;nster 1996, 286 Seiten).</li>
<li>: <i>Aberglaube und Zauberei in der Volksmedizin.</i> Bohmeier, Leipzig 2005,  (Dissertation Universit&#xE4;t Leipzig 1913, 134 Seiten).</li>
<li>Fran&#xE7;oise Loux: <i>Das Kind und sein K&#xF6;rper in der Volksmedizin.</i> Herausgegeben von Kurt L&#xFC;scher. Nachwort von Kurt L&#xFC;scher. Klett-Cotta, Stuttgart 1991 (Originaltitel: <i>Le jeune enfant et son corps dans la m&#xE9;decine traditionelle</i>), &#xFC;bersetzt von Hainer Kober, .</li>
<li>Enrique Blanco Cruz: <i>Von der Volkskrankheit zur Krankheit des Teufels. Volksmedizin in Peru.</i> Vervuert, Frankfurt am Main 1985, .</li>
<li>Carlos Watzka: <i>Stellenwert und Gestaltung der Therapie psychischer Erkrankungen in der fr&#xFC;hneuzeitlichen Volksmedizin am Beispiel des Herzogtums Steiermark.</i> In: <i>W&#xFC;rzburger medizinhistorische Mitteilungen</i> Nr. 24, 2005, S. 144&#x2013;161. </li>
<li>Paul Diepgen: <i>Deutsche Volksmedizin, wissenschaftliche Heilkunde und Kultur.</i> Enke, Stuttgart 1935, .</li>
<li>Paul Diepgen: <i>Volksmedizin und wissenschaftliche Heilkunde: Ihre geschichtlichen Beziehungen.</i> In: <i>Volk und Volkstum</i> (Jahrbuch f&#xFC;r Volkskunde) 2, 1937, S: 37&#x2013;53; auch in: <i>Volksmedizin: Probleme und Forschungsgeschichte.</i> Hrsg. von Elfriede Grabner, Darmstadt 1967, S. 200&#x2013;222.</li>
<li>Elfriede Grabner (Hrsg.): <i>Volksmedizin: Probleme und Forschungsgeschichte</i> (= <i>Wege der Forschung</i>, Band 63), Wissenschaftliche Buchgemeinschaft, Darmstadt 1967 .</li>
<li>Paul van Dijk: <i>Volksgeneeskunst in Nederland en Vlaanderen (De volksgeneeskundige recepten zijn mede bewerkt door Hanneke Winterwerp).</i> Deventer 1981.</li>
<li>Max H&#xF6;fler: <i>Volksmedizinische Botanik der Germanen.</i> Wien 1908 (= <i>Quellen und Forschungen zur deutschen Volkskunde</i>, 5); Neudruck: VWB - Verlag f&#xFC;r Wissenschaft und Bildung, Berlin 1990 (= <i>Ethnomedizin und Bewu&#xDF;tseinsforschung: Historische Materialien</i>, Band 11), .</li>
<li>Heinrich Marzell: <i>Die Volksmedizin.</i> In: Adolf Spamer (Hrsg.): <i>Die deutsche Volkskunde</i>, Band I. Berlin und Leipzig 1934/35, S. 168&#x2013;182, .</li>
</ul>

<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li>Eberhard Wolff:  im Historischen Lexikon der Schweiz.</li>
</ul>

<ol class="references">







</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>