<h1>Humoralpathologie</h1><p>Die <b>Humoralpathologie</b> oder <b>(Vier-)S&#xE4;ftelehre</b> (auch: <i>Vier-S&#xE4;fte-Lehre</i>) ist eine medizinische Theorie, die erstmals im <i>Corpus Hippocraticum</i> (u.&#x202F;a. in <i>&#xDC;ber die Natur des Menschen</i>; um 400&#xA0;v.&#x202F;Chr.) zur Erkl&#xE4;rung allgemeiner K&#xF6;rpervorg&#xE4;nge und als Krankheitskonzept entwickelt wurde und bis zur Einf&#xFC;hrung der Zellularpathologie durch Robert Remak (1815&#x2013;1865) im 19.&#xA0;Jahrhundert dominierend f&#xFC;r die Naturwissenschaften und auch die damalige Medizin blieb.</p>
<p>Urspr&#xFC;nge der Viers&#xE4;ftelehre finden sich vermutlich schon im Alten &#xC4;gypten, sicher aber in der Elementenlehre des Empedokles (490&#x2013;430&#xA0;v.&#xA0;Chr.). Weiterentwickelt wurde die Theorie durch Galenos, der sie mit der Temperamentenlehre verband und das gesamte Konzept in seiner endg&#xFC;ltigen Form niederschrieb. Verfeinert wurden Galenos&#x2019; Lehren noch einmal im 11.&#xA0;Jahrhundert durch Avicenna in seinem <i>Kanon der Medizin</i>.</p>
<p>Als Lebenstr&#xE4;ger im K&#xF6;rper wurden gem&#xE4;&#xDF; der Theorie meistens gelbe Galle, schwarze Galle, Blut und Schleim angenommen. Diese S&#xE4;fte werden &#xFC;ber das Blut und auch &#xFC;ber die Nerven im K&#xF6;rper verbreitet. Der Bereich der Verdauung wurde von der Digestionslehre behandelt.</p>




<table class="wikitable" align="right">

<tr>
<td></td>
<th>warm</th>
<th>kalt</th>
</tr>
<tr>
<th>trocken</th>
<td align="center">Gelbe Galle</td>
<td align="center">Schwarze Galle</td>
</tr>
<tr>
<th>feucht</th>
<td align="center">Blut</td>
<td align="center">Schleim</td>
</tr>
</table>
<h3><span class="mw-headline" id="Hippokrates">Hippokrates</span></h3>
<p>In vielen Schriften des <i>Corpus Hippocraticum</i> (als Verfasser sei beispielsweise der Hippokrates-Sch&#xFC;ler Polybos genannt), ist schon die Vorstellung zu finden, dass der menschliche K&#xF6;rper S&#xE4;fte enth&#xE4;lt, die abh&#xE4;ngig von deren Mischung (<i>Krasis</i>) seine Konstitution und seinen Gesundheitszustand beeinflussen. In einigen Schriften werden jedoch nur zwei S&#xE4;fte genannt, in anderen bis zu f&#xFC;nf. Eine Grundform der Viers&#xE4;ftelehre, die sp&#xE4;ter bei Galen ausformuliert wurde, ist z.&#xA0;B. in <i>&#xDC;ber die Natur des Menschen</i> zu finden. Demnach entsprechen schon bei Hippokrates den vier S&#xE4;ften vier Organe, die als <i>Quelle</i> der jeweiligen S&#xE4;fte gelten. Die S&#xE4;fte werden durch Qualit&#xE4;ten der W&#xE4;rme und Feuchtigkeit beschrieben (vgl. Tabelle rechts) und schwanken mit den Jahreszeiten, so dass in jeder Jahreszeit ein Saft &#xFC;berwiegt: Im Winter Schleim, im Fr&#xFC;hling Blut, im Sommer gelbe Galle und im Herbst schwarze Galle. Dar&#xFC;ber hinaus lassen sich auch Ans&#xE4;tze einer Zuordnung der S&#xE4;fte zu vier Lebensphasen finden, jedoch nicht zu den Temperamenten.</p>
<h3><span class="mw-headline" id="Galen">Galen</span></h3>
<p>Galenos von Pergamon (ca. 130&#x2013;200 n.Chr.), der das gesamte medizinische Wissen seiner Zeit zusammenfasste und den Vorstellungen der Hippokratiker folgte, schrieb die Lehre der Humoralpathologie in einer systematischen Form nieder und verband die vier S&#xE4;fte Blut, gelbe Galle, schwarze Galle und Schleim u. a. mit den vier Lebensphasen und den Vier Elementen.</p>
<p>Die Ausgewogenheit der S&#xE4;fte (Eukrasie) ist, wie bereits Polybos um 400 v. Chr. ausgef&#xFC;hrt hatte, gleichbedeutend mit der Gesundheit des Menschen. Krankheiten entstanden Galens Humoralpathologie zufolge durch St&#xF6;rungen (Dyskrasie) dieser Ausgewogenheit. Eine Dyskrasie kann entstehen durch ein Fehlen, ein Zuviel oder ein Verderben eines oder mehrerer S&#xE4;fte. Sie wird durch Zufuhr des Gegenelements behandelt: So l&#xF6;scht Wasser Feuer aus und Erde stoppt Wind, also Luft. Galen betonte, dass es die Aufgabe des Arztes sei, ein Ungleichgewicht der S&#xE4;fte durch Di&#xE4;tetik, Arzneimittel oder auch chirurgische Ma&#xDF;nahmen wieder aufzuheben. In den hippokratischen Schriften wurde die Chirurgie hingegen noch nicht als &#xE4;rztliche, sondern bestenfalls handwerkliche Disziplin aufgefasst, wie sich am Eid zeigt. Galen &#xFC;bte nicht zuletzt aufgrund seiner rhetorischen Begabung und seiner &#xDC;berzeugungen einen au&#xDF;erordentlichen Einfluss bis ins 19.&#xA0;Jahrhundert aus.</p>
<table class="wikitable">

<tr>
<th>Element</th>
<th>K&#xF6;rpersaft</th>
<th>Qualit&#xE4;ten</th>
<th>Farbe</th>
<th>Geschmack</th>
<th>Organ</th>
<th>Jahreszeit</th>
<th>Lebensalter</th>
<th>Fieberart</th>
<th>Geschlecht</th>
</tr>
<tr>
<td>Luft</td>
<td>Blut</td>
<td>warm und feucht</td>
<td>rot</td>
<td>s&#xFC;&#xDF;</td>
<td>Herz</td>
<td>Fr&#xFC;hling</td>
<td>Jugend</td>
<td>kontinuierliche Fieber</td>
<td>(keines)</td>
</tr>
<tr>
<td>Feuer</td>
<td>Gelbgalle</td>
<td>warm und trocken</td>
<td>gelb</td>
<td>bitter</td>
<td>Leber</td>
<td>Sommer</td>
<td>junger Mann</td>
<td>Tertiana</td>
<td>m&#xE4;nnlich</td>
</tr>
<tr>
<td>Erde</td>
<td>Schwarzgalle</td>
<td>kalt und trocken</td>
<td>schwarz</td>
<td>scharf und sauer</td>
<td>Milz</td>
<td>Herbst</td>
<td>alter Mann</td>
<td>Quartana</td>
<td>(keines)</td>
</tr>
<tr>
<td>Wasser</td>
<td>Wei&#xDF;schleim</td>
<td>kalt und feucht</td>
<td>wei&#xDF;</td>
<td>salzig</td>
<td>Gehirn</td>
<td>Winter</td>
<td>Greis</td>
<td>Quotidiana</td>
<td>weiblich</td>
</tr>
</table>
<h3><span class="mw-headline" id="Weiterentwicklung_zur_Temperamentenlehre">Weiterentwicklung zur Temperamentenlehre</span></h3>

<p>Galen ordnete den vier K&#xF6;rpers&#xE4;ften auch Temperamente zu. Im philosophischen Lexikon von Georgi Schischkoff werden diese als Willens- und Gef&#xFC;hlsqualit&#xE4;ten dargestellt:</p>
<table class="wikitable">

<tr>
<th></th>
<th>schnell</th>
<th>langsam</th>
</tr>
<tr>
<th>stark</th>
<td>gelbe Galle &#x2192; Choleriker</td>
<td>schwarze Galle &#x2192; Melancholiker</td>
</tr>
<tr>
<th>schwach</th>
<td>Blut &#x2192; Sanguiniker</td>
<td>Schleim &#x2192; Phlegmatiker</td>
</tr>
</table>

<p>Avicenna systematisierte im fr&#xFC;hen 11. Jahrhundert die Schriften Galens und nahm mit seinem <i>Kanon der Medizin</i> die Systematik der Scholastik um etwa 200 Jahre vorweg. Im ersten Buch des <i>Kanons</i> schreibt er &#xFC;ber die vier Elemente:</p>

<p>In seiner Kosmologie nimmt Erde den Mittelpunkt ein. Sie ist das schwerste Element und am unbeweglichsten. Wasser ist leichter als Erde, aber schwerer als Luft. Es gehorcht jeglicher Einwirkung und kann jede Gestalt annehmen. Die Luft hat die F&#xE4;higkeit, sich zu erweitern, leicht und d&#xFC;nn zu werden und sich nach oben zu erheben. Das Feuer steht &#xFC;ber allen anderen Elementen in der Himmelsw&#xF6;lbung, denn es ist so leicht, dass es bis in den Himmel reicht. &#xDC;ber die Wirkung im K&#xF6;rper schreibt Avicenna:</p>

<p>Avicenna beschreibt &#xE4;u&#xDF;erst pr&#xE4;zise die <i>Komplexionen</i>, d. h. die die Natur des Menschen bestimmenden Mischungsverh&#xE4;ltnisse der vier humoralpathologisch postulierten S&#xE4;fte oder Leibesfeuchten, um Gesundheit und Krankheit zu erkl&#xE4;ren. Ausgeglichenheit der Komplexionen bedeutet vollkommene Gesundheit, doch ist dies nicht der Regelfall. F&#xFC;r die Gegens&#xE4;tzlichkeit von W&#xE4;rme und K&#xE4;lte bzw. Feuchte und Trockenheit gibt er acht Erscheinungsgestalten an. Unausgeglichenheit der Komplexionen unterteilt er ebenfalls in acht Erscheinungsgestalten und gibt stoffliche wie unstoffliche Ursachen daf&#xFC;r an. Er beschreibt sehr genau die Komplexionen der einzelnen Organe und K&#xF6;rperteile, ebenso die verschiedenen Lebensalter und die Geschlechter. Bei den Prim&#xE4;rs&#xE4;ften geht Avicenna bedeutend weiter als Galen, so gibt es bei ihm bspw. neben gutem Blut auch &#xFC;berfl&#xFC;ssiges, zweitrangiges Blut. Dieses k&#xF6;nne einerseits auftreten, wenn das Blut zu stark erhitzt oder abgek&#xFC;hlt wurde. Andererseits k&#xF6;nne das Blut mit einem b&#xF6;sen Saft von au&#xDF;en vermischt worden sein oder der b&#xF6;se Saft ist im Blut selbst entstanden. Hierf&#xFC;r gibt er wiederum zahlreiche M&#xF6;glichkeiten an und verf&#xE4;hrt auch bei den drei &#xFC;brigen S&#xE4;ften in &#xE4;hnlicher Weise. Hier widerspricht er auch Galen, der nur das Blut als nat&#xFC;rlichen Saft habe gelten lassen. In einer Beschreibung der Qualit&#xE4;t der K&#xF6;rpers&#xE4;fte geht Avicenna auf die Verdauung und Verstoffwechslung ein, ihm zufolge findet die Verdauung zun&#xE4;chst in Mund und Magen, dann in der Leber, in einem dritten Schritt im Blut und letztendlich in den vom Blut versorgten Organen statt. Als Abfall oder &#xDC;berfluss nennt er Kot f&#xFC;r die erste Verdauung sowie Harn f&#xFC;r die zweite, wobei ein Rest in Milz und Gallenblase verbleibt. Abfallprodukte der beiden letzten Verdauungen verlassen demzufolge den K&#xF6;rper durch nicht wahrnehmbare Poren der Haut, durch Nase und Ohr, beim Aufbrechen von Eiterknoten sowie durch Zuwachs von N&#xE4;geln und Haaren.</p>
<p>In West- und Mitteleuropa waren viele Schriften von Hippokrates, Dioskurides oder Galen im fr&#xFC;hen und hohen Mittelalter (der Epoche der Klostermedizin) nicht bekannt, da sie nicht in Latein vorlagen. Verbreitet waren u. a. die medizinischen Teile der <i>Naturalis historia</i> von Plinius, daneben die Lehrgedichte <i>Liber de cultura hortorum</i> und <i>Macer floridus</i>. Zwar bildeten die von Galen vertretenen Theorien auch die Grundlage der Medizin einer Hildegard von Bingen, doch f&#xE4;llt die in ihrer <i></i> vorgestellte Medizintheorie bedeutend einfacher aus als im mehr als 100 Jahre zuvor verfassten <i>Kanon der Medizin</i>. Viele Rezepte entnahm sie wohl der Volksheilkunde und auch Spiritualit&#xE4;t spielt bei ihr eine relativ gro&#xDF;e Rolle (selbst verglichen zur &#xFC;brigen Klostermedizin). Neben Beziehungen der vier S&#xE4;fte zu medizinischen Aspekten wurden in Sp&#xE4;tantike und Mittelalter auch Entsprechungen zur Theologie, Astrologie, Bildenden Kunst und Musik abgeleitet. So entspricht in der Musiktheorie die phrygische Tonart der trocken-warmen, die mixolydische der kalt-trockenen, die lydische der feucht-warmen und die dorische Tonart der kalt-feuchten Qualit&#xE4;t. Durch die Schule von Salerno und die &#xDC;bersetzerschule von Toledo (Gerhard von Cremona) kamen wichtige arabische Bearbeitungen der antiken Texte in das lateinische Europa. Avicennas <i>Kanon</i> wurde neben Schriften aus Salerno (u. a. <i>Trotula</i>) ab dem 13. Jahrhundert zur Pflichtlekt&#xFC;re an den jungen Universit&#xE4;ten. Mit der Verf&#xFC;gbarkeit der antiken Quellen in der Renaissance (Renaissance-Humanismus) machte sich ein Antiarabismus breit und Hippokrates wie Galen verdr&#xE4;ngten Avicenna an vielen Universit&#xE4;ten. Galens Auffassungen vom Fluss des Blutes wurden erst im 17. Jahrhundert durch William Harvey und Marcello Malpighi und teils gegen erhebliche Widerst&#xE4;nde revidiert. Seine Fassung der Humoralpathologie hatte als Krankheitskonzept Bestand bis ins 19. Jahrhundert. Die Schriften beeinflussten die Physiognomik des Johann Kaspar Lavaters und die Ern&#xE4;hrungslehre. Im &#xFC;brigen bezog sich auch Sebastian Kneipp bei seiner Wasserkur auf die Erkenntnisse Galens, nach denen &#xFC;berfl&#xFC;ssige oder verdorbene S&#xE4;fte aus dem K&#xF6;rper abgeleitet werden m&#xFC;ssten (vgl. Materia peccans). Schmerzen waren nach der Humoralpathologie darauf zur&#xFC;ckzuf&#xFC;hren, dass an bestimmten Stellen im K&#xF6;rper ein &#xDC;berma&#xDF; an (meist verdorbenen) S&#xE4;ften vorhanden sei. Bei einer Ableitung dieser Schlackenstoffe verschwinden auch die Schmerzen.</p>

<p>Das mittelalterliche Verst&#xE4;ndnis &#xFC;ber Ern&#xE4;hrung basierte weitgehend auf der antiken Humoralpathologie. Die Humoralpathologie hat damit die Esskultur im Mittelalter stark beeinflusst. Nahrungsmittel wurden als &#x201E;warm&#x201C; oder &#x201E;kalt&#x201C; und &#x201E;feucht&#x201C; oder &#x201E;trocken&#x201C; klassifiziert. Von ge&#xFC;bten K&#xF6;chen wurde erwartet, dass sie die Lebensmittel so kombinieren, dass sich diese Eigenschaften ausgleichen und erg&#xE4;nzen. Auf diese Weise wurden die K&#xF6;rpers&#xE4;fte im Einklang gehalten. Cholerikern wurde empfohlen, ihre Nahrungsmittel nicht zu stark zu w&#xFC;rzen. Gew&#xFC;rze galten als hei&#xDF; und trocken und unterst&#xFC;tzen somit die Eigenschaften des cholerischen Menschen. Choleriker, die zu viel Feuer zuf&#xFC;hren, riskieren nach der Humoralpathologie eher einen &#x201E;Herzinfarkt&#x201C;. Fisch ist &#x201E;kalt&#x201C; und &#x201E;feucht&#x201C; und soll in einer Weise zubereitet werden, die &#x201E;trocknend&#x201C; und &#x201E;erhitzend&#x201C; war, wie frittieren oder im Ofen backen, Fischgew&#xFC;rze sollen &#x201E;hei&#xDF;&#x201C; und &#x201E;trocken&#x201C; sein. Wacholderbeeren haben trocknende und w&#xE4;rmende Eigenschaften. Rindfleisch ist &#x201E;trocken&#x201C; und &#x201E;hei&#xDF;&#x201C; also &#x201E;feurig&#x201C;. Es wird entsprechend in Wasser gekocht, um einem &#xDC;berma&#xDF; an Feuer vorzubeugen. Salate sind &#x201E;kalte und feuchte&#x201C; Nahrungsmittel und f&#xFC;hren einen ausgleichenden Wasseranteil zu. Das hellere Schweinefleisch ist k&#xFC;hler als Rindfleisch und &#x201E;feucht&#x201C; und l&#xE4;sst sich besser am offenen Feuer r&#xF6;sten, Feuer wird &#xFC;ber die Zubereitungsart zugef&#xFC;hrt.</p>
<p>Dort, wo mittelalterliche Rezeptsammlungen Vorschl&#xE4;ge f&#xFC;r die Verwendung alternativer Zutaten machen, geben sie der Einordnung der Lebensmittel in der Humoralpathologie gelegentlich mehr Gewicht als ihrem Geschmack. Die &#xC4;rzte des Mittelalters waren immer gleichzeitig <i>Ern&#xE4;hrungstherapeuten</i>. Als ideale Nahrungsmittel galten diejenigen, die als warm und feucht eingestuft wurde, die also in der Hauptsache Luftelement dem Menschen zuf&#xFC;hren. Das Luftelement antagonisiert in erster Linie das Erdelement; da sehr viele Krankheiten aus einem &#xDC;berma&#xDF; an Erde, an schwarzer Galle entstehen, ist eine solche Ern&#xE4;hrung prim&#xE4;r gesundheitsf&#xF6;rdernd. Die jeweiligen Vorschl&#xE4;ge wurden fr&#xFC;her &#xFC;ber Beilagen immer noch den speziellen Bed&#xFC;rfnissen des Konsumenten angepasst. Die einzelnen Speisen sollten fein gehackt oder p&#xFC;riert werden, um eine gute Durchmischung der Zutaten zu erreichen. Ein Gericht, das diese Anforderung idealtypisch erf&#xFC;llte, war Blanc manger, das bis weit in die Neuzeit von der Mittel- und Oberschicht in fast ganz Europa gegessen wurde: In einer Masse aus zersto&#xDF;enen Mandeln wurden H&#xFC;hnerbr&#xFC;ste zusammen mit Reismehl, Schmalz und Zucker gegart und anschlie&#xDF;end zu einer Paste zersto&#xDF;en und p&#xFC;riert.</p>

<p>Im Mittelalter wurde die Humoralpathologie durch astrologische Spekulationen erg&#xE4;nzt.</p>
<ol>
<li>Blut (griechisch &#x3B1;&#x1F37;&#x3BC;&#x3B1; <i>haima</i>, lateinisch <i>sanguis</i>), das in der Leber (Plasma) aus dem rohen Pneuma der Atemluft gebildet w&#xFC;rde, sei der konstituierende Saft der Sanguiniker und dem Element Luft, dem Morgen, dem Fr&#xFC;hling und der Kindheit anverwandt. Einen bestimmenden Einfluss &#xFC;be neben den Sternzeichen der Waage, des Wassermanns und des Zwillinges auch der Jupiter aus.</li>
<li>Gelbe Galle (griechisch &#x3C7;&#x3BF;&#x3BB;&#x3AE; <i>chol&#xE9;</i>, lateinisch <i>cholera citrina</i> oder <i>cholera vitellina</i>), die aus der Leber stamme, wird unter anderem den Cholerikern sowie dem Element Feuer, dem Sommer, der Jugend, dem Mittag und den Sternzeichen L&#xF6;we, Widder, Sch&#xFC;tze, sowie dem Planeten Mars zugeordnet.</li>
<li>Schwarze Galle (griechisch &#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3B9;&#x3BD;&#x3B1; &#x3C7;&#x3BF;&#x3BB;&#x3AE; <i>m&#xE9;laina chol&#xE9;</i>, lateinisch <i>melancholia</i> und <i>cholera nigra</i>), die in der Milz produziert werde, bestimme den Charakter der Melancholiker und habe Bezug zum Element Wasser, dem Abend, dem Winter und dem Greisenalter sowie den Sternzeichen Krebs, Fische, Skorpion und dem Saturn.</li>
<li>Schleim (griechisch &#x3C6;&#x3BB;&#x3AD;&#x3B3;&#x3BC;&#x3B1; <i>phl&#xE9;gma</i>, lateinisch auch <i>phleuma</i>), der im Gehirn produziert werde, bestimme das Wesen der Phlegmatiker und dem Element Erde, dem Herbst, dem Erwachsenenalter, dem Nachmittag und den Sternzeichen Jungfrau, Steinbock, Stier sowie dem Mond zugeordnet.</li>
</ol>

<p>Der Beginn einer Beobachtung von Gesetzm&#xE4;&#xDF;igkeiten in der Natur und die Herstellung eines Bezugs zu Gesundheit und Krankheit des Menschen stellt aus wissenschaftsphilosophischer und historischer Sicht einen wesentlichen Fortschritt gegen&#xFC;ber jenen fr&#xFC;heren Ansichten dar, die die Befindlichkeit des Menschen als allein von den G&#xF6;ttern bestimmt gesehen hatten. Mit der Humoralpathologie begannen die &#xC4;rzte des Altertums letztlich, systematisch die Ursachen der Unterschiede zwischen den Menschen und ihren spezifischen Krankheitsneigungen zu beschreiben. Deren Einfluss auf die weitere Geschichte der Medizin zeigt aber auch, wie sehr ein geschlossenes System und dessen eloquente Vertretung dem Fortschritt im Wege stehen k&#xF6;nnen. Erst nach Paracelsus, der die Viers&#xE4;ftelehre heftig kritisierte, verlor sie zunehmend an Bedeutung. Zur Kritik der Humoralpathologie ist aber auch der Gesichtspunkt des Reduktionismus zu erw&#xE4;hnen. W&#xE4;hrend bis zu Galen die Elemente als Urstoffe oder Substanzen (keineswegs nur im materiellen, sondern vor allem auch im animistisch-psychischen Sinne) verstanden wurden, erhielt die westliche Medizin zunehmend ihr Gepr&#xE4;ge durch das, was heute mit dem Schlagwort Maschinenparadigma (Organmedizin) ausgedr&#xFC;ckt wird.</p>

<ul>
<li>Medizin des Altertums</li>
<li>Medizin des Mittelalters</li>
<li>Pers&#xF6;nlichkeitspsychologie</li>
<li>Signaturenlehre</li>
<li>Dosha (Konstitutionenlehre nach der indischen Ayurveda-Heilkunst)</li>
</ul>

<ul>
<li>Thomas Bein: <i>Lebensalter und S&#xE4;fte. Aspekte der antik-mittelalterlichen Humoralpathologie und ihre Reflexe in Dichtung und Kunst.</i> In: <i>Les ages de la vie au moyen age. Actes du colloque du D&#xE9;partement d&apos;Etudes M&#xE9;di&#xE9;vales de l&apos;Universit&#xE9; de Paris-Sorbonne et de l&apos;Universit&#xE9; Friedrich-Wilhelm de Bonn (Provins, 16.&#x2013;17. M&#xE4;rz 1990).</i> Hrsg. von Henri Dubois und Michael Zink, Paris 1992 (= <i>Cultures et civilisations m&#xE9;di&#xE9;vales</i>, 7), S. 85&#x2013;105.</li>
<li>Harald Derschka: <i>Die Viers&#xE4;ftelehre als Pers&#xF6;nlichkeitstheorie. Zur Weiterentwicklung eines antiken Konzepts im 12. Jahrhundert.</i> Neue Ausgabe. Thorbecke, Ostfildern 2013, .</li>
<li>Robin F&#xE5;hr&#xE6;us: <i>Grundlegende Fakten &#xFC;ber die Pathologie der K&#xF6;rpers&#xE4;fte und ihre Relikte in Sprache und Volksmedizin.</i> (<i>Basis facts concerning humoral pathology and relics of these in the language and in folk-medicine.</i> 1962) Aus dem Englischen &#xFC;bersetzt von Margarete Sch&#xF6;nherr. In: Elfriede Grabner (Hrsg.): <i>Volksmedizin: Probleme und Forschungsgeschichte.</i> Darmstadt 1967 (= <i>Wege der Forschung</i>, 63), S. 444&#x2013;458.</li>
<li>Johannes Gottfried Mayer, Konrad Goehl (Hrsg.): <i>Kr&#xE4;uterbuch der Klostermedizin.</i> Reprint-Verlag Leipzig, Holzminden 2003, .</li>
<li>Vivian Nutton: <i>Humoralism.</i> In: William F. Bynum, Roy Porter (Hrsg.): <i>Companion Encyclopedia of the History of Medicine.</i> Band 1. Routledge, London u. a. 1993, , S. 281&#x2013;291.</li>
<li>Erich Sch&#xF6;ner: <i>Das Viererschema in der antiken Humoralpathologie</i> (= <i>Sudhoffs Archiv f&#xFC;r Geschichte der Medizin und der Naturwissenschaften.</i> Beiheft 4, ). Steiner, Wiesbaden 1964, (Zugleich: Kiel, Universit&#xE4;t, Dissertation, 1964).</li>
<li>Rudolph E. Siegel: <i>Galen&apos;s System of Physiology and Medicine. An Analysis of his Doctrines and Observations on Bloodflow, Respiration, Humors and Internal Diseases.</i> Karger, Basel u. a. 1968.</li>
</ul>

<ul>
<li>Jutta Kollesch, Diethard Nickel (Hrsg.): <i>Antike Heilkunst. Ausgew&#xE4;hlte Texte aus den medizinischen Schriften der Griechen und R&#xF6;mer</i> (= <i>Reclams Universal-Bibliothek.</i> 9305). Bibliographisch erg&#xE4;nzte Ausgabe. Reclam, Stuttgart 2007, .</li>
</ul>

<ul>

<li>Andrea Westhoff: <i></i> Deutschlandfunk, 16. August 2016.</li>
</ul>

<ol class="references">


















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>