<h1>Hatha Yoga</h1>
<p><b>Hatha Yoga</b> (Sanskrit, m., &#x939;&#x920; &#x92F;&#x94B;&#x917;, , von <i>hatha</i> &#x201E;Kraft, Hartn&#xE4;ckigkeit, Unterdr&#xFC;ckung&#x201C;) ist eine Form des Yoga, bei der das Gleichgewicht zwischen K&#xF6;rper und Geist vor allem durch k&#xF6;rperliche &#xDC;bungen (Asanas), durch Atem&#xFC;bungen (Pranayama) und Meditation angestrebt wird.</p>




<p><i>Hatha</i> bedeutet Gewalt oder Kraft; damit soll die Anstrengung unterstrichen werden, die notwendig ist, um das eigentliche Ziel zu erreichen. Weiter wird der Begriff als Ausdruck der Einheit einander entgegengesetzter Energien (hei&#xDF; und kalt, m&#xE4;nnlich und weiblich, positiv und negativ, Sonne und Mond) gedeutet. Die Silbe &#x201E;Ha&#x201C; steht f&#xFC;r Sonne (Kraft, erhitzend), die Silbe &#x201E;tha&#x201C; steht f&#xFC;r Mond (Stille, k&#xFC;hlend).</p>
<p>Der Begriff Hatha Yoga wurde in der <i>Hathapradipika</i> verwendet, einer Yogaschrift aus dem 15. Jahrhundert. Dort grenzt er den spirituellen Yoga (wie etwa Raja Yoga) vom k&#xF6;rperlichen Yoga (Hatha Yoga) ab. Hatha Yoga bezeichnet hier eine Stufe auf dem Weg zum Raja Yoga.</p>
<p>Neben der <i>Hathapradipika</i> gibt es zwei weitere wichtige Grundlagenwerke des Hatha Yoga, die Gherandasamhita sowie die Shivasamhita. Hierdurch wird klar, dass auch innerhalb des Hatha Yoga Meinungsverschiedenheiten &#xFC;ber sowohl theoretische als auch praktische Belange existieren.</p>
<p>Hatha Yoga war anf&#xE4;nglich zur Unterst&#xFC;tzung anderer Yoga-Formen konzipiert, erfreute sich jedoch rasch gro&#xDF;er Beliebtheit und wurde schon bald als eigenst&#xE4;ndige Yoga-Form betrachtet. Im westlichen Kulturkreis versteht man unter <i>Yoga</i> oft haupts&#xE4;chlich Hatha Yoga.</p>

<p>Es gibt sechs Hauptreinigungs&#xFC;bungen, die Shatkriyas, die ein wesentlicher Bestandteil des Hatha Yogas sind. Sie sollen den K&#xF6;rper und seine verschiedenen Hohlr&#xE4;ume (Rachenraum, Bauch etc.) systematisch reinigen und von Schleim befreien. Diese Praktiken bilden zusammen mit den Asanas eine wichtige Voraussetzung, um Pranayama und Mudras zu &#xFC;ben.</p>

<ul>
<li>Mikel Burley: <i>Hatha Yoga.</i> Lotos, M&#xFC;nchen 2005, .</li>
<li>B.K.S. Iyengar: <i>Licht auf Yoga.</i> Barth, Bern 2003, .</li>
<li>Swami Satyananda Saraswati: <i>Asana Pranayama Mudra Bandha.</i> Bihar School of Yoga, Ananda, K&#xF6;ln 2001, .</li>
<li>Wilfried Huchzermeyer: <i>Das Yoga-W&#xF6;rterbuch. Sanskrit-Begriffe, &#xDC;bungsstile, Biographien.</i> edition sawitri, Karlsruhe 2006, .</li>
<li>Swami Swatmarama: <i>Hatha-Yoga Pradipika. Die Leuchte des Hatha-Yoga.</i> Ph&#xE4;nomen, Neuenkirchen 2007, .</li>
<li>Lucy Lidell: <i>YOGA &#x2013; Sivananda Yoga Zentrum.</i> Mangalam Books, Lautersheim 2003, .</li>
<li>Alexander Kobs: <i>Shatkarma &#x2013; Die Geheimnisse der Yoga-Reinigung.</i> Windpferd, Aitrang 2005, .</li>
<li>Dietrich Ebert: <i>Physiologische Aspekte des Yoga.</i> Thieme, Leipzig 1986, .</li>
<li>Swami Sivananda Radha: <i>Hatha Yoga: The Hidden Language, Secrects and Metaphors.</i> Timeless Books, Kootenay Bay 2006, .</li>
<li>Elisabeth Haich, Selvarajan Yesudian: <i>Sport und Yoga.</i> Aquamarin, M&#xFC;nchen 2012 .</li>
</ul>

<ul>
<li> (PDF-Datei; 451 kB)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>