<h1>Iridologie</h1>
<p><b>Iridologie</b> (auch <i>Irisanalyse</i>, <i>Irisdiagnostik</i> oder <i>Augendiagnose</i>) ist eine alternativmedizinische Diagnosemethode, die davon ausgeht, dass Erkrankungen des Menschen durch Analyse der Gewebsstrukturen der Iris festgestellt werden k&#xF6;nnen. Sie konnte weder empirisch belegt noch theoretisch begr&#xFC;ndet werden. Aus Sicht ihrer Anwender ist die Iridologie selten als alleiniges Diagnosewerkzeug einsetzbar und wird deshalb in der Regel durch andere Verfahren erg&#xE4;nzt. Sie soll insbesondere der Feststellung einer Grundveranlagung dienen, die auf m&#xF6;gliche Schw&#xE4;chen im Organismus hinweisen k&#xF6;nne.</p>
<p>Die Iris-Diagnostik ist nicht mit der Iris-Erkennung zu verwechseln, die &#xE4;hnlich dem Fingerabdruck zur Personenidentifizierung benutzt wird und die Tatsache nutzt, dass die Struktur der Iris bei jedem Menschen unterschiedlich ausgepr&#xE4;gt ist.</p>


<p>Die ersten Beschreibungen gibt es bei den alten &#xC4;gyptern und in einer Ver&#xF6;ffentlichung des 15. Jahrhunderts (Meyers). Explizit beschrieben wurden die Grundlagen der Irisdiagnostik 1665 von Philip Meyen von Coburg in der bekannten <i>Chiromatica Medica</i>. In der Mitte des 19. Jahrhunderts wurde durch den ungarischen Arzt Ignaz von Peczely das Verfahren erforscht &#x2013; er nannte es <i>Augendiagnostik</i>. Heilpraktiker, Naturheilkundler und Hom&#xF6;opathen versuchen seitdem, mit Hilfe der Iridologie f&#xFC;r sie relevante Symptome und potentielle Krankheitsursachen zu entdecken. Einer der ersten Anwender in Deutschland war der oft als <i>Lehmpastor</i> bezeichnete Emanuel Felke.</p>
<p>Nach wie vor gibt es ganz unterschiedliche Ans&#xE4;tze und Einzelentwicklungen der Irisdiagnostik und keine vereinheitlichten Grundlagen und Lehrmeinungen, sodass das Verfahren keine wirkliche Lehre oder einen Standard im alternativ-medizinischen Spektrum darstellen w&#xFC;rde.</p>

<p>Eine Iris-Heterochromie, bei der in einem Auge ein bestimmter Irisabschnitt eine andere Farbe hat, tritt h&#xE4;ufig in der Bev&#xF6;lkerung auf. Die meisten Wissenschaftler gehen heute davon aus, dass die Farbe der Iris epigenetisch, also &#xFC;berwiegend erblich bedingt ist. Erste genetische Forschungen wurden unter anderem seit 1943 von der Deutschen Forschungsgemeinschaft (DFG) gef&#xF6;rdert. An einem dieser Forschungsprojekte war die NS-&#xC4;rztin Karin Magnussen beteiligt. Im Gegensatz dazu gehen Iridologen davon aus, dass sich die Iris im Laufe des Lebens und durch Krankheiten deutlich ver&#xE4;ndert.</p>
<p>Iridologen berufen sich unter anderem auf ein 1954 erschienenes Buch des Mediziners Walter Lang,, der bewiesen haben will, dass von der gesamten Peripherie mit allen Organen Leitungsbahnen zur Iris f&#xFC;hrten, und zwar &#xFC;ber das R&#xFC;ckenmark und den Thalamus als Zwischenstation, segmental geordnet bis in die Segmente der Iris.</p>
<p>Oft genannt wird auch ein Buch des Karlsruher Allgemeinarztes Franz Vida und des Heilpraktikers Josef Deck ebenfalls von 1954, die an 640 Probanden in 74 Prozent &#xDC;bereinstimmungen von Irisdiagnose und Organerkrankungen gefunden haben wollen.</p>

<p>Mehrfach wurde nachgewiesen, dass der Irisdiagnostik jede wissenschaftliche Grundlage fehlt. In einer Vielzahl von klinischen Studien gelang es nicht, eine &#xFC;ber der Zufallserwartung liegende Treffsicherheit der Irisdiagnostik nachzuweisen.</p>



<p>Die Irisdiagnostik geht davon aus, dass sich die Iris durch stoffliche, &#x201E;informatorische&#x201C; und psychische Umwelteinfl&#xFC;sse, Nahrung, Lebensweise, Krankheiten, deren Therapie u.&#xA0;a. zeitlebens ver&#xE4;ndere, indem sie Farbpigmente einlagere oder ihre Fasern &#xF6;rtlich verdichte.</p>
<p>Irisdiagnostiker beurteilen die Grundfarbe des Auges (blau, braun oder Mischformen), Helligkeitsunterschiede des Irisgewebes, Struktur und Muster der Irisfasern (Lockerung, Verdichtung, Spannung, St&#xE4;rke und Richtung), flocken-, wolken- und nebelartige Ein- und Auflagerungen, Pigmentflecken und -fl&#xE4;chen, Farbver&#xE4;nderungen in der Sklera (Augenwei&#xDF;), und die Blutgef&#xE4;&#xDF;e der Bindehaut (Menge der Gef&#xE4;&#xDF;e, F&#xFC;llung, Schl&#xE4;ngelung). Sie nutzen zwei unterschiedlichen Topografien (zirkul&#xE4;r und sektoral), deren Aussagen miteinander verkn&#xFC;pft werden. Sogenannte konstitutionelle Basisinformationen lassen sich mit einer Lupe mit vier- bis f&#xFC;nffacher Vergr&#xF6;&#xDF;erung erheben. In der Regel wird aber ein binokulares Spezial-Mikroskop mit 10- bis 40-facher Vergr&#xF6;&#xDF;erung (Spaltlampe) verwendet, das manchmal auch mit einer Kamera ausgestattet ist.</p>

<ul>


<li>Samer El-Safadi:  (PDF; 1,0&#xA0;MB) Universit&#xE4;tsklinikum Giessen, 2008.</li>
</ul>

<ol class="references">

















</ol>

<ul>
<li>Joachim Broy: <i>Die Konstitution &#x2013; Humorale Diagnostik und Therapie</i>. Foitzick Verlag, 2009, .</li>
<li>Joachim Broy: <i>Repertorium der Irisdiagnose</i>. Foitzick Verlag, 2003, .</li>
<li>Raimann u.&#xA0;a.: <i>Grundlagen der Traditionellen Europ&#xE4;ischen Naturheilkunde TEN</i>. Bacopa Verlag, 2012, .</li>
<li>Willy Hauser, Josef Karl, Rudolf Stolz: <i>Informationen aus Struktur und Farbe</i>. Felke Institut, 2004, .</li>
<li>Hans Hommel: <i>Irisdiagnose leichtgemacht</i>. Ariston, .</li>
<li>Bernard Jensen, Donald V. Bodeen: <i>Visions of Health</i>. Avery (Penguin), .</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>