<h1>Introspection Rundown</h1>
<p><b>Introspection Rundown</b> ist eine von Scientology praktizierte Behandlungsmethode. Sie findet Anwendung, wenn nach deren Einsch&#xE4;tzung ein psychotischer Zusammenbruch stattgefunden hat. Die von L. Ron Hubbard entwickelte Methode wurde 24. Januar 1974 vorgestellt.</p>
<p><i>Introspection</i> kann mit <i>Selbstwahrnehmung</i> bzw. <i>Selbstpr&#xFC;fung</i> &#xFC;bersetzt werden, als <i>Rundown</i> wird bei Scientology eine exakte Abfolge von Schritten bezeichnet.</p>
<p>Medial verarbeitet wurde <i>Introspection Rundown</i> nach dem Tod von Lisa McPherson, die nach dem Absolvieren des Programmes 1995 in Clearwater, Florida, verstarb.</p>


<p>Die Ver&#xF6;ffentlichung von Hubbards Buch <i>Dianetik &#x2013; Der Leitfaden f&#xFC;r den menschlichen Verstand</i> im Jahr 1950 f&#xFC;hrte zu massiv kritischer Rezeption aus den Bereichen Psychiatrie und Psychoanalyse.</p>
<p>Der Arzt und anfangs begeisterte Dianetiker Joseph Winter bemerkte bereits 1950, dass Teilnehmer an Dianetik-Kursen und dem damit einhergehenden Auditing anschlie&#xDF;end psychotische Zusammenbr&#xFC;che hatten.</p>

<p>Den <i>Introspection Rundown</i> entwickelte Hubbard an Bord seines Flaggschiffes <i>Apollo</i> Anfang der 1970er, wobei sein Sohn Quentin Hubbard einer der ersten Absolventen war. Das Rezept gegen den psychotischen Zusammenbruch war aus seiner Sicht einfach: Isolation, Wasser, Nahrung und Vitaminpr&#xE4;parate.</p>
<p>Hubbard erkl&#xE4;rte hierzu, dass <i>&#x201E;der psychotische Zusammenbruch, das letzte der unl&#xF6;sbaren Probleme, unter denen eine Person leiden kann, gel&#xF6;st ist. [&#x2026;] Hier haben Sie das Werkzeug mit dem Sie die Psychotherapie vollkommen &#xFC;bernehmen k&#xF6;nnen.&#x201C;</i>. Es g&#xE4;be damit auch keine Existenzberechtigung f&#xFC;r die Psychiatrie an sich mehr.</p>

<h3><span class="mw-headline" id="Lisa_McPherson">Lisa McPherson</span></h3>

<p>Eine der wenigen bekannt gewordenen F&#xE4;lle im Hinblick auf das Ergebnis des <i>Introspection Rundowns</i> ist jener der Scientologin Lisa McPherson. Diese fiel nach 17-t&#xE4;giger Isolation im Dezember 1995 in ein Koma, aus dem sie nicht mehr erwachte.</p>

<h3><span class="mw-headline" id="Marianne_Coenan">Marianne Coenan</span></h3>
<p>Im Oktober 1989 unterlief die 31-j&#xE4;hrige Scientologin Marianne Coenan auf einer Ranch in Pomona, Kalifornien, einem Introspection Rundown. Sie verbrachte fast zwei Monate in einem zellenartigen Raum, bevor sie Anfang Januar 1990 von der Polizei befreit wurde. Die Beh&#xF6;rden beschrieben die Frau als verwirrt und mit Bluterg&#xFC;ssen und Schrammen auf ihren Beinen, H&#xE4;nden und an ihrem Hals. Betreut wurde sie in dieser Zeit von ihrem Mann und ihrer Familie, alle Mitglieder der Scientology-Organisation. Untersuchungen der Beh&#xF6;rden verliefen im Sand, da Marianne Coenan keine Anzeige erstatten wollte und der Bezirksstaatsanwalt demgem&#xE4;&#xDF; keine Anklage erhob.</p>
<h3><span class="mw-headline" id="Martine_Boublil">Martine Boublil</span></h3>
<p>Martine Boublil wurde am 21. Januar 2008 von der Polizei befreit, nachdem ein Anrufer Hilfeschreie gemeldet hatte. Die Polizei fand die 47-j&#xE4;hrige Franz&#xF6;sin in einem Haus bei Nuoro, Sardinien, halbnackt auf einer Matratze liegend. Nachdem sie von Ungeziefer befallen war, wurde sie ins Krankenhaus gebracht. Drei Personen, die mit Boublil in dem Haus waren, wurden festgenommen. Boublil war auf Veranlassung ihres Bruders, einem hochrangigen Mitglied der Scientology-Organisation in Frankreich, verwahrt worden. Auch die anderen anwesenden Personen waren Scientology-Mitglieder. Nachdem keine Anzeige erstattet worden war, wurde der Fall Boublil nicht weiterverfolgt.</p>
<h3><span class="mw-headline" id="Weitere_F.C3.A4lle">Weitere F&#xE4;lle</span></h3>
<p>In den ersten zwanzig Jahren nach Einf&#xFC;hrung des <i>Introspection Rundowns</i> wurde er bei einer Vielzahl von Scientologen angewendet, wenn diese einen psychischen Zusammenbruch erlitten hatten. Jeff Hawkins, ein ehemaliger Scientology-Mitarbeiter der Sea Org berichtet von einem Fall, in dem eine Frau ein Jahr in Isolation verbracht habe. Nancy Many, ebenfalls eine ehemalige Mitarbeiterin der Sea Org, sah oft bewachte R&#xE4;ume im Scientology-Hotel <i>Fort Harrison</i> in Clearwater. Nachrichten &#xFC;ber psychotische Zusammenbr&#xFC;che seien best&#xE4;ndig aus der ganzen Welt an Scientologys <i>Flag Land Base</i> in Clearwater gemeldet worden.</p>

<ol class="references">


















</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>