<h1>Tabernanthe iboga</h1>
<p><i><b>Tabernanthe iboga</b></i>, oder auch nur kurz <b>Iboga</b>, Eboga, Eboka, oder Obona genannt (Syn.: <i>Tabernanthe bocca</i>, <i>Tabernanthe pubescens</i>, <i>Tabernanthe tenuiflora</i>), ist eine Pflanzenart aus der Familie der Hundsgiftgew&#xE4;chse (Apocynaceae).</p>




<p><i>Tabernanthe iboga</i> ist ein Strauch, der Wuchsh&#xF6;hen von 1 bis 2 Meter erreicht. Die kleinen Laubbl&#xE4;tter sind gl&#xE4;nzend und lanzettlich. Die kleinen Bl&#xFC;ten sind wei&#xDF;-rosa. Er bildet olivengro&#xDF;e, orange Fr&#xFC;chte.</p>

<p>Verbreitet ist <i>Tabernanthe iboga</i> vor allem in Gabun und dem Kongo. Heimisch ist der Iboga-Strauch im Unterholz der tropischen W&#xE4;lder Afrikas. Er wird in vielen Gebieten Westafrikas angebaut.</p>

<p>Die Wurzel der Iboga, vor allem die innere Schicht der Wurzelrinde, enth&#xE4;lt psychoaktive Indol-Alkaloide, vor allem das Ibogain (12-Methoxy-ibogamin). Qualitativ hochwertige Wurzelrinde kann bis zu 6&#xA0;% Ibogain enthalten.</p>

<p>Die Iboga-Wurzel wird oral konsumiert, schmeckt &#xE4;u&#xDF;erst bitter und wird in kleingehacktem oder gemahlenem Zustand zerkaut und mit reichlich Wasser geschluckt.</p>
<p>Ebenso wie bei dem als Hydrochlorid gebundenen extrahierten Ibogain wirken kleinere Dosen stimulierend und aphrodisierend, w&#xE4;hrend gr&#xF6;&#xDF;ere Dosen Visionen ausl&#xF6;sen, das hei&#xDF;t lebhafte Wachtr&#xE4;ume bei geschlossenen Augen. Im Gegensatz zum reinen Ibogain h&#xE4;lt die akute Wirkung der Iboga jedoch l&#xE4;nger an (6&#x2013;12 statt 4&#x2013;8 Stunden) und wird subjektiv als weniger heftig empfunden. Die &#xDC;belkeit und das h&#xE4;ufige Erbrechen bei hoher Dosierung ist jedoch noch st&#xE4;rker ausgepr&#xE4;gt.</p>
<p>Die Pflanze dient heute vor allem im Bwiti-Kult bei den Fang und Mitsogo in Gabun und angrenzenden Gebieten der Nachbarl&#xE4;nder als rituelle Droge, mit der Heilungs- und Initiationszeremonien durchgef&#xFC;hrt werden.</p>
<p>Gem&#xE4;&#xDF; Howard Lotsof, einem der ersten und vielleicht bis heute bedeutendsten Forscher auf dem Gebiet der medizinischen Verwendung von Iboga, wurden 1990 die ersten Anti-HCV-(Hepatitis-C-) Wirkungen von Iboga berichtet. Des Weiteren wurde durch die Behandlung mit Iboga auch eine Verbesserung der Leberwerte verzeichnet. Diese Ergebnisse wurden von ihm w&#xE4;hrend eines wissenschaftlichen Forums zum Thema Iboga in Warschau 2007 pr&#xE4;sentiert.</p>

<ol class="references">

</ol>


<ul>
<li><i>.</i> In: <i>Erowid.</i> (englisch)</li>

<li> Film von Ben De Loenen. Beschreibt sowohl traditionelle Nutzung als auch in der westlichen Suchttherapie</li>
<li> In: U. Brunken, M. Schmidt, S. Dressler, T. Janssen, A. Thiombiano, G. Zizka:  Forschungsinstitut Senckenberg, Frankfurt am Main 2008.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>