<h1>Hom&#xF6;opathie</h1>
<p>Die <b>Hom&#xF6;opathie</b> [] (von altgriechisch  <i>h&#xF3;moios</i> &#x201A;gleich, gleichartig, &#xE4;hnlich&#x2018; sowie  <i>p&#xE1;thos</i> &#x201A;Leid, Schmerz, Affekt, Gef&#xFC;hl&#x2018;; w&#xF6;rtlich also &#x201E;&#xE4;hnliches Leiden&#x201C;) ist eine alternativmedizinische Behandlungsmethode, die auf den ab 1796 ver&#xF6;ffentlichten Vorstellungen des deutschen Arztes Samuel Hahnemann beruht.</p>
<p>Ihre namensgebende und wichtigste Grundannahme ist das von Hahnemann formulierte &#xC4;hnlichkeitsprinzip: &#x201E;&#xC4;hnliches m&#xF6;ge durch &#xC4;hnliches geheilt werden&#x201C; (<i>similia similibus curentur</i>, Hahnemann). Danach solle ein hom&#xF6;opathisches Arzneimittel so ausgew&#xE4;hlt werden, dass die Inhaltsstoffe der Grundsubstanz unverd&#xFC;nnt an Gesunden &#xE4;hnliche Krankheitserscheinungen (<i>Symptome</i>) hervorrufen k&#xF6;nnten wie die, an denen der Kranke leidet, wobei auch der &#x201E;gem&#xFC;thliche und geistige Charakter&#x201C; des Patienten ber&#xFC;cksichtigt werden solle. Hierzu wurden von Hahnemann und seinen Nachfolgern ausgedehnte Tabellen <i>(Repertorien)</i> erstellt, mit deren Hilfe der Hom&#xF6;opath den Patienten und seine Krankheitserscheinungen einem <i>Arzneimittelbild</i> zuordnen soll.</p>
<p>Zur Herstellung der hom&#xF6;opathischen Arzneimittel werden die Grundsubstanzen einer Potenzierung (Verd&#xFC;nnung) unterzogen, das hei&#xDF;t, sie werden wiederholt (meist im Verh&#xE4;ltnis 1:10 oder 1:100) mit Wasser oder Ethanol versch&#xFC;ttelt oder mit Milchzucker verrieben. Die Verd&#xFC;nnung wurde zun&#xE4;chst wegen der Giftigkeit vieler der verwendeten Stoffe durchgef&#xFC;hrt. Erst in einer sp&#xE4;teren Phase verordnete Hahnemann Hochpotenzen. Hahnemann nahm an, dass durch das besondere Verfahren der Potenzierung oder &#x201E;Dynamisierung&#x201C; eine &#x201E;im innern Wesen der Arzneien verborgene, geistartige Kraft&#x201C; wirksam werde. Zur Begr&#xFC;ndung der Hochpotenzen ging er davon aus, dass sich hier &#x201E;die Materie [&#x2026;] roher Arznei-Substanzen [&#x2026;] zuletzt g&#xE4;nzlich in ihr individuelles geistartiges Wesen aufl&#xF6;se&#x201C;.</p>
<p>Diese behauptete selektive Steigerung erw&#xFC;nschter Wirkungen durch die Prozeduren des Potenzierungsverfahrens, die von einigen Autoren auch als &#x201E;rituell&#x201C; bezeichnet werden, widerspricht naturwissenschaftlichen Erkenntnissen. Die Lehre der Hom&#xF6;opathie wird daher zu den Pseudowissenschaften gez&#xE4;hlt. Auch das hahnemannsche &#xC4;hnlichkeitsprinzip ist wissenschaftlich nicht haltbar. Klinische Studien nach wissenschaftlichen Standards konnten keine &#xFC;ber den Placebo-Effekt hinausgehende Wirksamkeit hom&#xF6;opathischer Arzneimittel nachweisen. Wahrgenommene Erfolge einer Behandlung werden dem Behandlungsumfeld, nicht dem Mittel selbst zugeschrieben, etwa dem Glauben des Patienten an die Wirksamkeit der Behandlung (Autosuggestion) oder der Qualit&#xE4;t der Beziehung zwischen Therapeuten und Patienten. Der Fachbereich Humanmedizin der Philipps-Universit&#xE4;t Marburg verwarf die Hom&#xF6;opathie 1992 im Rahmen der &#x201E;Marburger Erkl&#xE4;rung zur Hom&#xF6;opathie&#x201C; als &#x201E;Irrlehre&#x201C;.</p>
<p>Im Jahr 2015 wurden in Deutschland Hom&#xF6;opathika f&#xFC;r 595 Mio. Euro umgesetzt, das war ein Wachstum von 12,8 Prozent gegen&#xFC;ber dem Vorjahr. Bei einer 2009 in Deutschland durch das Allensbach-Institut durchgef&#xFC;hrten Erhebung brachten 17&#xA0;% der Befragten hom&#xF6;opathische Arzneimittel mit dem Verd&#xFC;nnungs- oder &#xC4;hnlichkeitsprinzip in Verbindung.</p>




<p>Die Hom&#xF6;opathie ist eine weit verzweigte Praxis mit vielen Varianten. Alle hom&#xF6;opathischen Lehren berufen sich auf Hahnemann und das &#xC4;hnlichkeitsprinzip, weichen aber in anderen Punkten teilweise erheblich voneinander ab. Die meisten Hom&#xF6;opathen sehen das &#xC4;hnlichkeitsprinzip, die &#x201E;Arzneimittelpr&#xFC;fung am Gesunden&#x201C;, die Erhebung des individuellen Krankheitsbildes durch eine ausf&#xFC;hrliche Anamnese und die &#x201E;Potenzierung&#x201C; bei der Herstellung der hom&#xF6;opathischen Arzneimittel als Grunds&#xE4;tze der Hom&#xF6;opathie an.</p>
<h3><span class="mw-headline" id=".C3.84hnlichkeitsprinzip_.28Simile-Prinzip.29">&#xC4;hnlichkeitsprinzip (Simile-Prinzip) </span></h3>

<p>Nach dem &#xC4;hnlichkeits- oder Simileprinzip &#x2013;&#xA0;&#x201E;similia similibus curentur&#x201C; (&#x201E;&#xC4;hnliches m&#xF6;ge durch &#xC4;hnliches geheilt werden&#x201C;) &#x2013;&#xA0;sollen Krankheiten durch Mittel geheilt werden, die bei einem Gesunden &#xE4;hnliche Symptome hervorrufen, wie sie bei dem Kranken beobachtet werden:</p>

<p>Die Idee eines Simile-Prinzips l&#xE4;sst sich nicht allein auf Hahnemann zur&#xFC;ckf&#xFC;hren. Ansatzweise findet sie sich bereits im Corpus Hippocraticum und den Schriften des Theophrast von Hohenheim <i>(Paracelsus)</i>:</p>


<p>Auch wurden im Mittelalter Amulette zur Heilung in Form von Pflanzen getragen, die mittels &#xC4;hnlichkeitsprinzip, nach Name oder Form der Pflanze, K&#xF6;rperteilen zugeordnet wurden (&#x2192;Signaturenlehre).</p>
<p>Die Entwicklung zum zentralen Prinzip der Hom&#xF6;opathie geht unter anderem auf einen Selbstversuch Hahnemanns zur&#xFC;ck, mit dem er herausfinden wollte, wie die damals schon als Mittel gegen Malaria bekannte Chinarinde wirkt (&#x201E;Chinarindenversuch&#x201C;). Nach sechs Jahren weiterer Experimente an sich und seinen Familienmitgliedern mit anderen Substanzen formulierte Hahnemann 1796 das &#xC4;hnlichkeitsprinzip der Hom&#xF6;opathie in Form eines Postulats, ver&#xF6;ffentlicht in Christoph Wilhelm Hufelands <i>Journal der praktischen Arzneikunde</i>. Hahnemann schrieb hierzu in seinem Grundlagenwerk der Hom&#xF6;opathie, dem Organon der Heilkunst:</p>

<p>Voraussetzungen f&#xFC;r die Anwendung des &#xC4;hnlichkeitsprinzips in der Hom&#xF6;opathie sind zum einen die Kenntnis der Wirkung der hom&#xF6;opathischen Mittel (siehe &#x201E;Hom&#xF6;opathische Arzneimittelpr&#xFC;fung&#x201C;) und zum anderen die exakte Erfassung des Symptombildes des Patienten in der hom&#xF6;opathischen Anamnese (siehe &#x201E;Wahl des Mittels&#x201C;).</p>
<p>Schon Zeitgenossen Hahnemanns haben die Beliebigkeit des &#xC4;hnlichkeitsprinzips kritisiert, welches aus wissenschaftlicher Sicht nicht nachvollziehbar ist. Bis heute wurde noch kein Medikament nach diesem Prinzip entdeckt, das Eingang in die evidenzbasierte Medizin gefunden hat. Hahnemanns Chinarindenversuch konnte nie reproduziert werden. Es wird vermutet, dass Hahnemann allergisch auf Chinarinde reagiert hatte.</p>
<h3><span class="mw-headline" id="Hom.C3.B6opathische_Arzneimittelpr.C3.BCfung">Hom&#xF6;opathische Arzneimittelpr&#xFC;fung</span></h3>

<p>Bis heute werden in der Hom&#xF6;opathie Arzneimittelpr&#xFC;fungen durchgef&#xFC;hrt, die jedoch keineswegs arzneimittelrechtlichen Medikamentenstudien gem&#xE4;&#xDF; dem Arzneimittelgesetz (siehe unten) entsprechen, sondern nach Hahnemanns Vorgaben durchgef&#xFC;hrt werden: Hom&#xF6;opathische Pr&#xFC;fer, die gesund sein m&#xFC;ssen, nehmen ein Mittel ein und notieren anschlie&#xDF;end alle Ver&#xE4;nderungen und Reaktionen, die sie an sich feststellen.</p>
<p>Die aufgezeichneten Symptome mehrerer solcher Pr&#xFC;fungen werden zu einem hom&#xF6;opathischen <i>Arzneimittelbild</i> zusammengefasst und in Verzeichnissen geordnet. Je nach Ordnungskriterium handelt es sich dabei entweder um <i>Arzneimittellehren</i> (nach Mitteln geordnet) oder um Repertorien, die nach Symptomen zusammengestellt werden</p>
<p>Hahnemann selbst hatte schon im Jahre 1805 angebliche Wirkungen von 27 verschiedenen Mitteln an gesunden Menschen beschrieben. Er betonte, dass s&#xE4;mtliche Befindlichkeiten der Probanden w&#xE4;hrend der Wirkungszeit des Mittels als durch dieses urs&#xE4;chlich hervorgerufen gelten m&#xFC;ssten, selbst wenn der Pr&#xFC;fer &#xC4;hnliches in anderen Zusammenh&#xE4;ngen beobachtet habe.</p>
<p>Diese Pr&#xFC;fungen wurden bereits im 19.&#xA0;Jahrhundert als &#x201E;h&#xF6;chst unwissenschaftlich&#x201C; kritisiert. Ihre &#x201E;Kunst&#x201C; bestehe darin, &#x201E;durch wirksame oder giftige Arzneistoffe, lange vor Hahnemann bekannte Erscheinungen und Vergiftungssymptome hervorzurufen, welche allerdings dieser oder jener Krankheit, oft aber auch mehreren und sehr verschiedenen Leiden zukommen&#x201C;. Schon 1927 war in den Originalschriften von Samuel Hahnemann zu finden, dass Berichte von nicht weniger als 716 Symptomen vorl&#xE4;gen, die Hahnemann durch Reiben mit Magneten an Personen erhalten habe. Eine von einigen Hom&#xF6;opathen durchgef&#xFC;hrte Untersuchung von Arzneimittelpr&#xFC;fungen der Jahre 1945 bis 1995 ergab, dass diese Pr&#xFC;fungen sehr unterschiedlich gehandhabt wurden und meist von sehr niedriger Qualit&#xE4;t waren.</p>
<p>Es gibt keine einheitlichen Vorschriften f&#xFC;r Arzneimittelpr&#xFC;fungen, lediglich Empfehlungen.</p>
<h3><span class="mw-headline" id="Hom.C3.B6opathische_Anamnese">Hom&#xF6;opathische Anamnese</span></h3>
<p>Bei der hom&#xF6;opathischen Anamnese eines Patienten, d.&#xA0;h. einer Beobachtung und Befragung, wird versucht, das gesamte Symptombild und die Art der &#x201E;Verstimmung der Lebenskraft&#x201C; zu erfassen. Im Unterschied zur Anamnese in der naturwissenschaftlichen Medizin wird in der hom&#xF6;opathischen Anamnese der Patient auch &#xFC;ber eine Vielzahl von Sachverhalten befragt, die aus naturwissenschaftlicher Sicht unerheblich sind. Ziel ist es, dasjenige Mittel herauszufinden, bei welchem die beim gesunden Menschen beobachteten Symptome m&#xF6;glichst mit denen &#xFC;bereinstimmen, die bei der Anamnese des Kranken erfasst wurden (Repertorisierung, Repertorisation).</p>
<h3><span class="mw-headline" id="Potenzierung">Potenzierung</span></h3>

<p>Ein weiterer Grundsatz der Hom&#xF6;opathie ist die Verwendung &#x201E;potenzierter&#x201C; Mittel. Unter Potenzierung ist die starke Verd&#xFC;nnung bei gleichzeitiger &#x201E;Dynamisierung&#x201C; (Versch&#xFC;ttelung oder Verreibung; siehe unten) zu verstehen. Die Mittel werden durch stufenweise durchgef&#xFC;hrtes Potenzieren aus &#x201E;Urtinkturen&#x201C; (pflanzlichen und tierischen Ursprungs: Symbol: &#xD8; oder mineralischen und chemischen Ursprungs: Symbol O) und aus Verd&#xFC;nnungsmitteln wie Ethanol, destilliertem Wasser, Glycerin und Milchzucker hergestellt. Hom&#xF6;opathische Mittel werden fl&#xFC;ssig (Dilution) oder als Globuli, in tiefen Potenzen auch in Form von Tabletten angewendet.</p>
<p>Hahnemann f&#xFC;hrte die Potenzierung um 1798 ein. Nach seinen Anweisungen wurden Hom&#xF6;opathika in Hunderterschritten potenziert (&#x201E;C-Potenzen&#x201C;). Das heute gebr&#xE4;uchlichere Dezimalsystem zur Potenzierung und Bezeichnung der Potenzen, z.&#xA0;B. D10, wurde vom Heilpraktiker und sp&#xE4;teren Arzt Arthur Lutze entwickelt und von Constantin Hering in die Behandlung eingef&#xFC;hrt. Aus der Sicht der Hom&#xF6;opathen ist die Wirkung einer blo&#xDF;en Verd&#xFC;nnung nicht mit der eines potenzierten, also versch&#xFC;ttelten oder verriebenen Mittels vergleichbar. Von Hahnemann wurde schon im <i>Organon der Heilkunst</i> (Anmerkung zu &#xA7;&#xA0;11) die Wirkung eines potenzierten Mittels nicht der k&#xF6;rperlichen Substanz oder physischen Wirkung eines Arzneistoffes, sondern einer diesem innewohnenden, immateriellen, durch das Dynamisieren daraus freigewordenen &#x201E;spezifischen Arzneikraft&#x201C; zugeschrieben. Heutige Hom&#xF6;opathen, die Hochpotenzen anwenden, nehmen an, bei der Potenzierung, auch Dynamisierung genannt, werde durch die Energiezufuhr beim Versch&#xFC;tteln oder Verreiben eine Information an das L&#xF6;sungsmittel abgegeben und bei jedem Potenzierungsschritt verst&#xE4;rkt, auch wenn keine Molek&#xFC;le des Arzneimittels mehr in der L&#xF6;sung vorhanden sind. Es existieren keine Belege f&#xFC;r die Existenz der postulierten immateriellen Energiezufuhr durch die rituellen mechanischen Prozeduren. Die mit dieser Methode hergestellten L&#xF6;sungen unterscheiden sich nicht von einfach nur verd&#xFC;nnten L&#xF6;sungen.</p>
<p>Die Verd&#xFC;nnung unter die chemische Aufl&#xF6;sungsgrenze (ab D23 &#x2013; siehe auch Avogadro-Konstante) ist kein <i>zwingendes</i> Element der Hom&#xF6;opathie. Viele Heilpraktiker und einige &#xC4;rzte arbeiten in Deutschland auch mit den Verd&#xFC;nnungen 1:10.000 und 1:1.000.000 (D4 und D6), in denen die Stoffe noch in nennenswerter Konzentration vorliegen. Bei diesen nur schwach verd&#xFC;nnten Mitteln sind die regul&#xE4;ren Dosis-Wirkungs-Beziehungen des verwendeten Stoffes zu beachten und diverse Wirkungen m&#xF6;glich. Neben der bekanntesten D-Potenzierungsreihe (1:10) gibt es noch die C-Reihe (1:100), die M- (1:1000) und die LM- oder Q-Reihe (1:50.000).</p>
<p>Die <i>Fluxionspotenzierung</i> nach Dellmour ist eine Sonderform der fl&#xFC;ssigen Potenzierung, die ohne Versch&#xFC;tteln erfolgt. Durch Turbulenzen der zuzuf&#xFC;genden Fl&#xFC;ssigkeit bei der Zugabe ins Potenzierungsgef&#xE4;&#xDF; soll das Versch&#xFC;tteln unn&#xF6;tig sein. Jedoch sei der Dynamisierungseffekt geringer, so dass sehr hohe Potenzgrade hergestellt werden m&#xFC;ssten.</p>
<p>Bei der <i>K-Potenzierung</i> nach Semjon Nikolajewitsch Korsakow, einem russischen Hom&#xF6;opathen, erfolgt die Potenzierung vereinfacht in nur einem Glas. Die Methode wurde zwar nicht in das Hom&#xF6;opathische Arzneimittelbuch (HAB) aufgenommen, dennoch stellen einige Firmen aus Zeit- und Kostengr&#xFC;nden Hochpotenzen nach dieser Methode her.</p>
<p>Aus Sicht einiger Hom&#xF6;opathen m&#xFC;sste eine <i>&#x201E;Schwache Quantentheorie&#x201C;</i> zur Erkl&#xE4;rung der Hom&#xF6;opathie heranzuziehen sein. Dabei wird das Ph&#xE4;nomen der Verschr&#xE4;nkung jedoch ohne klare mathematische Definition auf grundlegend verschiedene Systeme wie ein hom&#xF6;opathisches Mittel und Krankheitssymptome angewandt; die extrem leichte Zerst&#xF6;rbarkeit verschr&#xE4;nkter Zust&#xE4;nde wird nicht ber&#xFC;cksichtigt.</p>
<p>Als Versuch der Erkl&#xE4;rung eines &#x201E;Ged&#xE4;chtniseffekts von Wasser&#x201C; werden von einigen Hom&#xF6;opathen strukturelle Ver&#xE4;nderungen am Wasser als L&#xF6;sungsmittel angef&#xFC;hrt. Diese Ged&#xE4;chtnisfunktion ist jedoch, selbst nach Ansicht von anderen Vertretern der Hom&#xF6;opathie, nicht mit den Kenntnissen &#xFC;ber Wasser vereinbar.</p>
<table class="wikitable">
<tr class="hintergrundfarbe5">
<th>D Skala</th>
<th>C Skala</th>
<th>Verd&#xFC;nnung / Mischung</th>
<th>Bemerkungen</th>
</tr>
<tr style="background:#EDFFEB">
<td>&#xD8;/O</td>
<td>&#xD8;/O</td>
<td>1:1</td>
<td>
<ul>
<li>Urtinktur, unverd&#xFC;nnt</li>
<li>Ungiftige Urtinkturen, etwa von der Ringelblume (Calendula officinalis), sind apothekenpflichtig, aber frei erh&#xE4;ltlich.</li>
</ul>
</td>
</tr>
<tr style="background:#EDFFEB">
<td>D1</td>
<td>&#x2014;</td>
<td>1:10
1:10<sup>1</sup></td>
<td>
<ul>
<li>Niedrigpotenzen von Giften wie Quecksilber (Mercurius solubilis), Tollkirsche (Belladonna) usw. sind toxisch. So kann beispielsweise das vor allem in der von Hom&#xF6;opathen als &#x201E;Laienhom&#xF6;opathie&#x201C; bezeichneten Form als D6 oder D12 verwendete Arsen(III)-oxid (Arsenicum album) in der Dosierung von 1&#xA0;g der D1-L&#xF6;sung t&#xF6;dlich sein.</li>
</ul>
</td>
</tr>
<tr style="background:#EDFFEB">
<td>D2</td>
<td>C1</td>
<td>1:100
1:10<sup>2</sup></td>
<td></td>
</tr>
<tr style="background:#EDFFEB">
<td>D4</td>
<td>C2</td>
<td>1:10.000
1:10<sup>4</sup></td>
<td>
<ul>
<li>Entspricht im Volumen ca. einem Tropfen auf einen halben Liter L&#xF6;sungsmittel.</li>
<li>Bei auf D4 verd&#xFC;nnten Giften k&#xF6;nnen Vergiftungserscheinungen auftreten. Beispielsweise f&#xFC;hrt Arsenicum album D4, 3 mal t&#xE4;glich 5 Tropfen &#xFC;ber Wochen aufgenommen, zu chronischen Vergiftungserscheinungen.</li>
</ul>
</td>
</tr>
<tr style="background:#FFFACD">
<td>D6</td>
<td>C3</td>
<td>1:1.000.000
1:10<sup>6</sup></td>
<td>
<ul>
<li>Ab dieser Stufe &#xFC;bersteigt die Menge der Verunreinigungen im L&#xF6;sungsmittel die Menge der noch vorhandenen Urtinktur.</li>
<li>Die h&#xF6;chste in der evidenzbasierten Medizin verwendete Verd&#xFC;nnung. Der giftigste bekannte Stoff, Botulinumtoxin, wird in der Neurologie in der Verd&#xFC;nnung 1:1.600.000 eingesetzt.</li>
</ul>
</td>
</tr>
<tr style="background:#FFFACD">
<td>D8</td>
<td>C4</td>
<td>1:100.000.000
1:10<sup>8</sup></td>
<td>
<ul>
<li>Entspricht etwa einem Tropfen auf 5 m<sup>3</sup> L&#xF6;sungsmittel</li>
<li>Entspricht etwa dem Grenzwert von Arsen im Trinkwasser. Ab dieser Konzentration sind auch bei langfristigem Konsum keine Gesundheitsrisiken zu erwarten.</li>
</ul>
</td>
</tr>
<tr style="background:#FFDAB9">
<td>D24</td>
<td>C12</td>
<td>1:10<sup>24</sup></td>
<td>
<ul>
<li>Entspr&#xE4;che etwa einem Tropfen im Volumen des Atlantiks</li>
<li>Bei dieser Potenz enthalten in einem idealisierenden Gedankenexperiment nur etwa die H&#xE4;lfte aller 1-Liter-Flaschen D24-L&#xF6;sung ein Molek&#xFC;l einer einmolaren Urtinktur; dementsprechend wird ab hier kaum noch verd&#xFC;nnt, sondern nur noch L&#xF6;sungsmittel mit L&#xF6;sungsmittel gemischt.</li>
</ul>
</td>
</tr>
<tr style="background:#FFDAB9">
<td>D60</td>
<td>C30</td>
<td>1:10<sup>60</sup></td>
<td>
<ul>
<li>Hier w&#xE4;re ein Tropfen in Milliarden von Galaxien</li>
<li>Von Hahnemann bevorzugte und f&#xFC;r die Arzneimittelpr&#xFC;fungen empfohlene Potenz. Hochpotenzen von Belladonna haben bei hom&#xF6;opathischen Arzneimittelpr&#xFC;fungen keinen Unterschied zu Placebos ergeben.</li>
</ul>
</td>
</tr>
<tr style="background:#FFDAB9">
<td>D1000</td>
<td>C500</td>
<td>1:10<sup>1.000</sup></td>
<td>
<ul>
<li>H&#xF6;chste &#xFC;blicherweise lieferbare D-Potenz</li>
</ul>
</td>
</tr>
<tr style="background:#FFDAB9">
<td>&#x2014;</td>
<td>C1000</td>
<td>1:10<sup>2.000</sup></td>
<td>
<ul>
<li>H&#xF6;chste &#xFC;blicherweise lieferbare C-Potenz</li>
</ul>
</td>
</tr>
</table>



<p>Samuel Hahnemann begr&#xFC;ndete die Lehre der Hom&#xF6;opathie und spielt damit bis heute eine gro&#xDF;e Rolle f&#xFC;r Anh&#xE4;nger der Hom&#xF6;opathie. Er galt als scharfz&#xFC;ngiger Kritiker der zeitgen&#xF6;ssischen Medizin des 18. Jahrhunderts, die Methoden wie Aderlass, Brechkuren und Drastika nutzte.</p>

<p>Gegen die aus dem Mittelalter stammende Medizin, die bis ins 18.&#xA0;Jahrhundert wirkte, setzte Hahnemann die Idee und Praxis der Hom&#xF6;opathie mit dem Ziel, zu einer individualisierten und milden Behandlung zu gelangen. Er wollte damit zeigen, dass Krankheiten auch ohne Blutverlust und Abf&#xFC;hrmittel in Heilung enden k&#xF6;nnen. Seine Anregung zu experimentellen Untersuchungen &#xFC;ber die Arzneiwirkung im gesunden Menschen war neu. Die Ideen und Experimente der Hom&#xF6;opathie blieben, weil ihre Beweisverfahren zu weit von gewissenhafter Kritik, von naturwissenschaftlicher Logik und gr&#xFC;ndlicher Forschung entfernt waren, f&#xFC;r die sich entwickelnde wissenschaftliche Medizin des 19.&#xA0;Jahrhunderts von geringer Bedeutung. Trotz zahlreicher Anl&#xE4;ufe wurde die Hom&#xF6;opathie im 19.&#xA0;und 20.&#xA0;Jahrhundert an keiner deutschsprachigen Universit&#xE4;t dauerhaft institutionalisiert. Die Einrichtung von Lehrst&#xFC;hlen scheiterte am Widerstand der medizinischen Fakult&#xE4;ten.</p>
<p>Erste Hinweise auf die Arzneimittelpr&#xFC;fung am Gesunden finden sich 1790 in der als Fu&#xDF;note eingeschobenen Schilderung des &#x201E;Chinarindenversuchs&#x201C; in Hahnemanns &#xDC;bersetzung von William Cullens Arzneimittellehre.</p>
<h3><span class="mw-headline" id="Hahnemanns_Heilkunde_der_Erfahrung_.281805.29">Hahnemanns <i>Heilkunde der Erfahrung</i> (1805)</span></h3>
<p>1805 formulierte Hahnemann seine Sichtweise in der Arbeit <i>Heilkunde der Erfahrung</i>. Er trat in dieser Schrift als eine Art Reformator auf, der die seit der Antike gewonnenen medizinischen Kenntnisse verwarf: &#x201E;Zwei tausend Jahre wurden von den Aerzten verschwendet, um die unsichtbaren innern Ver&#xE4;nderungen des K&#xF6;rpers bei den vorkommenden Krankheiten, ihre n&#xE4;chste Ursache und das apriorische Wesen derselben zu ergr&#xFC;beln, weil sie w&#xE4;hnten, nicht eher heilen zu k&#xF6;nnen, bis sie diese unm&#xF6;gliche Kenntniss ergr&#xFC;belt hatten.&#x201C;</p>
<p>Gegen eine Ergr&#xFC;ndung der Ursachen von Krankheiten setzte er seine Erfahrungsheilkunde: &#x201E;Wenn wir aber auch die den Krankheiten zum Grunde liegenden, innern K&#xF6;rperver&#xE4;nderungen nie einsehen k&#xF6;nnen, so hat doch die Uebersicht ihrer &#xE4;ussern Veranlassungen einigen Nutzen. Keine Ver&#xE4;nderung entsteht ohne Ursache. Die Krankheiten werden ihre Entstehungsursachen haben, so verborgen sie uns auch in den meisten F&#xE4;llen bleiben.&#x201C;</p>
<p>Der Arzt habe die Rolle, eine Krankheit &#xFC;ber ihre Symptome zu beschreiben: &#x201E;Mit diesem sorgf&#xE4;ltigen Eifer wird der Arzt das reine Bild der Krankheit aufgezeichnet, er wird die Krankheit selbst vor sich haben in Zeichen, ohne welche sich keine verborgene Eigenschaft der Dinge, und eben, so wenig eine Krankheit dem blos nach Wahrnehmungen seiner Sinne erkennenden, irdischen Menschen ausspricht.&#x201C; Die nachfolgende Aufgabe sei: &#x201E;Ist die Krankheit gefunden, so m&#xFC;ssen wir das Heilmittel suchen.&#x201C;</p>
<p>1805 erkl&#xE4;rte Hahnemann: &#x201E;Blos jene Eigenschaft der Arzeneien, eine Reihe spezifischer Krankheitssymptomen im gesunden K&#xF6;rper zu erzeugen, ist es, wodurch sie Krankheiten heilen, das ist, den Krankheitsreiz durch einen angemessenen Gegenreiz aufheben und verl&#xF6;schen k&#xF6;nnen.&#x201C;</p>
<p>Gegen diese Reize verwendete er Arzneimittel: &#x201E;So gewiss jede Pflanzenart in ihrer &#xE4;ussern Gestalt, in der eigenen Art ihres Lebens, in ihrem Geschmacke, Geruche u.s.w. von einer andern Pflanzenart und Gattung &#x2013; so gewiss jedes Mineral, jedes Salz in seinen &#xE4;ussern sowohl, als innern physischen Eigenschaften verschieden ist, so gewiss sind sie s&#xE4;mmtlich unter sich selbst, in ihren Arzneikr&#xE4;ften, das ist, in ihrer krankmachenden Kraft verschieden; jede dieser Substanzen wirkt auf eine eigene, bestimmte Weise eine Ab&#xE4;nderung unsers Gesundheitszustandes. Die meisten Substanzen des Thier- und Pflanzenreiches sind in ihrem rohen Zustande arzneilich, die aus dem Mineralreiche aber sowohl im rohen als im zubereiteten Zustande. Am reinsten zeigen die Arzeneimittel die Natur ihrer krankhaften Potenz und ihre absolute, wahre Wirkung im gesunden menschlichen K&#xF6;rper, wenn man jedes allein und unvermischt nehmen l&#xE4;sst.&#x201C;</p>
<h3><span class="mw-headline" id="Der_Chinarindenversuch_.E2.80.93_Die_Geburtsstunde_der_Hom.C3.B6opathie.3F">Der Chinarindenversuch &#x2013; Die Geburtsstunde der Hom&#xF6;opathie?</span></h3>
<p>Heutige Hom&#xF6;opathen sehen den Selbstversuch Hahnemanns mit Chinarinde als Geburtsstunde der Hom&#xF6;opathie an, da er das &#xC4;hnlichkeitsprinzip (Simile-Prinzip) belege.</p>

<p>Hahnemann selbst erw&#xE4;hnte den Versuch au&#xDF;erhalb dieser Beschreibung nur weitere drei Mal, in einem k&#xFC;rzeren Fachartikel, der Beantwortung eines Briefes und seiner <i>Reinen Arzneimittellehre.</i> (Band 3. 1817/1830).
Historisch gesehen spielte der Chinarindenversuch Hahnemanns innerhalb der Hom&#xF6;opathie auch in Bezug auf seine G&#xFC;ltigkeit und Nachvollziehbarkeit nur eine untergeordnete Rolle. Fundstellen in einschl&#xE4;gigen Zeitschriften und Lexika sind dazu selten. Teile der Versuchsbeschreibung Hahnemanns finden sich jedoch auf zahllosen entsprechenden Webseiten.</p>
<p>Hahnemanns Versuch konnte bis heute weder von Hom&#xF6;opathen noch von wissenschaftlichen Medizinern erfolgreich reproduziert werden. Zwei Beispiele: Der Arzt Johann Christian J&#xF6;rg lie&#xDF; 1821 vier Medizinstudenten eine nach der Beschreibung Hahnemanns gewonnene Tinktur aus Chinarinde trinken. Bei keinem der Probanden traten die von Hahnemann beobachteten Symptome auf. Die beiden &#xC4;rzte Hans-Joachim Kr&#xE4;mer und Ernst Habermann f&#xFC;hrten 1997 einen Selbstversuch nach Hahnemanns Angaben durch, der ebenso keine der Angaben Hahnemanns best&#xE4;tigte, aber zu Verdauungsproblemen f&#xFC;hrte.</p>
<p>Der medizingeschichtlich arbeitende Hom&#xF6;opath Georg Bayr wertet den Versuch aus heutiger Sicht: &#x201E;Der Chinarindenversuch basiert auf Intuition. Er war zuf&#xE4;llig. Es war ein zeitbedingter Irrtum. Der Irrtum war fruchtbar, da die Hom&#xF6;opathie daraus entstand.&#x201C;</p>
<p>Der Wirkmechanismus der Chinarinde bzw. des darin enthaltenen Chinins, das 1820 durch Extraktion mit Alkohol aus der Chinarinde isoliert wurde, auf die Krankheit Malaria ist heute bekannt. Chinin wirkt bei ungeschlechtlichen Formen des Malariaerregers als Hemmer der Nucleins&#xE4;uresynthese und hindert so den Erreger an seiner Vermehrung. Chinin wirkt au&#xDF;erdem schmerzstillend, fiebersenkend und &#xF6;rtlich bet&#xE4;ubend. M&#xF6;glicherweise handelte es sich bei Hahnemanns Selbstbeobachtungen um eine allergische Reaktion aufgrund einer Sensibilisierung f&#xFC;r Chinin, da er das Mittel bereits fr&#xFC;her eingenommen hatte. Andererseits ist Chinin als Diastereomer des Chinidin bekannt, das die Herzfrequenz erh&#xF6;ht. Dieser Effekt der Herzfrequenzerh&#xF6;hung wurde zu dieser Zeit als Fieber gewertet, da Thermometer f&#xFC;r die Fiebermessung nicht &#xFC;blich waren. Dies k&#xF6;nnte ebenfalls Hahnemanns Beobachtung erkl&#xE4;ren.</p>
<p>Hahnemann verzichtete zun&#xE4;chst auf Versuche einer theoretischen Begr&#xFC;ndung. In seinem Sp&#xE4;twerk bezog er sich &#x2013;&#xA0;offensichtlich bem&#xFC;ht um eine nach damaligen Ma&#xDF;st&#xE4;ben wissenschaftliche Begr&#xFC;ndung&#xA0;&#x2013; auf vitalistische Vorstellungen (&#x201E;Umstimmung der Lebenskraft&#x201C;).</p>
<h3><span class="mw-headline" id="Hahnemanns_Lehre_von_den_chronischen_Krankheiten">Hahnemanns Lehre von den chronischen Krankheiten</span></h3>
<p>Nach jahrelangen praktischen Erfahrungen mit der Hom&#xF6;opathie stellte Hahnemann fest, dass bestimmte chronische Krankheitsverl&#xE4;ufe hom&#xF6;opathisch nicht zu heilen waren. Ab 1816 entwickelte er deshalb eine Methode zur Behandlung chronischer Krankheiten. 1828 ver&#xF6;ffentlichte er die Ergebnisse seiner Forschung in einem f&#xFC;nfb&#xE4;ndigen Werk mit dem Titel <i>Die chronischen Krankheiten</i>. Nach seiner Theorie liege den chronischen Krankheiten ein Miasma, eine Art tief liegendes &#x201E;Ur-&#xDC;bel&#x201C;, zugrunde. Hahnemann unterteilte die Miasmen in  (als Folge der Kr&#xE4;tze), Sykosis (Feigwarzenkrankheit als Folge der Gonorrhoe) und Syphilis. Hahnemanns Arbeit nach der Erkenntnis der Miasmen war der Versuch, die Psora auszumerzen, wie er schrieb. Von Gegnern wurde kritisiert, dass er zw&#xF6;lf Jahre weiter die hom&#xF6;opathische Behandlung propagierte, obwohl &#x201E;die hom&#xF6;opathische Behandlung von sieben Achteln der chronischen Krankheiten eine ganz nutzlose gewesen sei.&#x201C;</p>
<p>Sein Verst&#xE4;ndnis der chronischen Krankheiten bewegte sich zwar im Rahmen der damaligen medizinischen Erkenntnisse. Die Miasma-Lehre gilt heute jedoch als &#xFC;berholt. Mit der Entdeckung des Cholera-Erregers 1884 durch Robert Koch wurde das Ende der Miasma-Lehre in der Hochschulmedizin eingel&#xE4;utet. Syphilis und Cholera werden erfolgreich mit Antibiotika behandelt. Feigwarzen sind Folge einer Infektion mit Humanen Papillomviren.</p>
<p>In der klassischen Hom&#xF6;opathie jedoch werden die praktischen Konsequenzen der Miasma-Lehre bis heute ber&#xFC;cksichtigt.</p>
<h3><span class="mw-headline" id="Weltweite_Verbreitung">Weltweite Verbreitung</span></h3>

<p>Schon zu Hahnemanns Lebzeiten und sp&#xE4;ter verbreitete sich die Hom&#xF6;opathie international.</p>
<p>Die Ausbreitung in Frankreich wurde durch Hahnemanns Wirken dort bef&#xF6;rdert. M&#xE9;lanie d&#x2019;Hervilly heiratete ihn 1835 und zog mit ihm nach Paris, wo er die dank der Beziehungen seiner Frau florierende Praxis bis zu seinem Tod 1843 betrieb. Seine Frau betrieb die Praxis anschlie&#xDF;end ohne Lizenz weiter, bis sie gegen 1870 das Haus verkaufen musste. Gegen Ende ihres Lebens erhielt sie schlie&#xDF;lich die &#xE4;rztliche Zulassung und war damit die erste hom&#xF6;opathische &#xC4;rztin.</p>
<p>In Gro&#xDF;britannien praktizierten hom&#xF6;opathische &#xC4;rzte schon seit den 1830er Jahren. Die englische K&#xF6;nigsfamilie lie&#xDF; sich seit dem 19.&#xA0;Jahrhundert hom&#xF6;opathisch behandeln und trat &#xF6;ffentlich f&#xFC;r diese Therapieform ein.</p>

<p>W&#xE4;hrend sich die Hom&#xF6;opathie auch in weiteren europ&#xE4;ischen L&#xE4;ndern, wie Belgien und den Niederlanden, &#xD6;sterreich und der Schweiz, Spanien, Italien und Griechenland verbreitete, ist sie in Skandinavien vergleichsweise schwach vertreten.</p>
<p>In den 1820er und 1830er Jahren wurden hom&#xF6;opathische Praktiken sowohl innerhalb als auch au&#xDF;erhalb der akademischen Medizin in den Vereinigten Staaten eingef&#xFC;hrt. Auch in L&#xE4;ndern S&#xFC;damerikas, wie Brasilien, Kolumbien, Chile und Argentinien, etablierte sich die Hom&#xF6;opathie. Der Argentinier Tom&#xE1;s Pablo Paschero bezog dabei Methoden der Tiefenpsychologie in die Behandlung ein.</p>
<p>Um 1830 wurde die Hom&#xF6;opathie unter anderem durch den siebenb&#xFC;rgischen Arzt Johann Martin Honigberger nach Indien gebracht, wo sie aufgrund der historisch bereits bekannten Simile-Idee breit akzeptiert wurde. Allerdings haben auch politische Gr&#xFC;nde eine Rolle dabei gespielt: die Hom&#xF6;opathie kam aus dem Deutschen Reich, das politisch der Gegner der britischen Kolonialherren war. Heute ist die Hom&#xF6;opathie im &#xF6;ffentlichen Gesundheitswesen Indiens fest verankert und anerkannt. In den 1980er Jahren waren 17,6&#xA0;% des lizenzierten medizinischen Personals Hom&#xF6;opathen. 7&#xA0;% aller Ambulanzen wurden von Hom&#xF6;opathen geleitet. Es existieren 200 Colleges und ein eigener Forschungsrat.</p>
<h3><span class="mw-headline" id="Der_erste_Doppelblindversuch_der_Medizingeschichte_im_Jahr_1835">Der erste Doppelblindversuch der Medizingeschichte im Jahr 1835</span></h3>
<p>Viele Methoden experimenteller Medizin wurden zuerst in der Auseinandersetzung mit alternativer Medizin entwickelt: So publizierte bereits 1835 der Theologe und Redakteur George L&#xF6;hner einen unter Beteiligung von &#xC4;rzten, Apothekern und anderen Honoratioren in N&#xFC;rnberg durchgef&#xFC;hrten Test der Wirkung einer hom&#xF6;opathischen Kochsalzl&#xF6;sung an einer Gruppe von 55 freiwilligen, gesunden Probanden. 42 Personen hatten &#x201E;gar nichts Ungew&#xF6;hnliches&#x201C; bemerkt (19 Kochsalz-Potenz, 23 Wasser), 9 Personen hatten &#x201E;etwas Ungew&#xF6;hnliches&#x201C; bemerkt (6 Kochsalzpotenz, darunter aber einer, der wusste, dass er die Potenz eingenommen hatte, 3 Wasser). W&#xE4;hrend die Kommission folgerte, dass die Potenzierung keine Wirkung habe, reagierten hom&#xF6;opathische Zeitschriften mit heftigen Polemiken.</p>
<p>Der Medizinhistoriker Michael Stolberg kritisiert 2006, dass eine Verzerrung durch die pers&#xF6;nliche Haltung der Versuchsteilnehmer zur Hom&#xF6;opathie nicht ausgeschlossen wurde; durch eine Mitteilung, nichts Ungew&#xF6;hnliches bemerkt zu haben, konnten diese das Gesamtergebnis negativ beeinflussen. Er w&#xFC;rdigt jedoch die Anwendung moderner Elemente des : Der Versuch sei &#x201E;ein sehr fr&#xFC;hes Beispiel f&#xFC;r Randomisierung und doppelte Verblindung.&#x201C;</p>
<h3><span class="mw-headline" id="Laienhom.C3.B6opathie">Laienhom&#xF6;opathie</span></h3>

<p>Die medizinische Versorgung erfolgte im 18.&#xA0;Jahrhundert durch &#xC4;rzte, &#xFC;berwiegend aber durch Bader und Wund&#xE4;rzte. Zus&#xE4;tzlich trugen viele Laien mit Kenntnissen &#xFC;ber die Heilkraft von Pflanzen, Mineralien und anderen Wirkstoffen zu Heilbehandlungen bei. Die Ausbreitung der Hom&#xF6;opathie f&#xF6;rderten nicht nur &#xC4;rzte, sondern auch Patienten und Laienbehandler. Im 19.&#xA0;Jahrhundert gewann die Hom&#xF6;opathie besonders in Kreisen des Adels und bei gebildeten B&#xFC;rgern Anh&#xE4;nger und Multiplikatoren. Die Hom&#xF6;opathie stand von Anfang an der Religion nahe. Viele der ersten Hom&#xF6;opathen waren Pfarrerss&#xF6;hne oder Theologiestudenten. In Frankreich trat der Klerus offen f&#xFC;r Hahnemanns Lehre ein. Viele auf dem Land lebende Pfarrer praktizierten Hom&#xF6;opathie, besonders in &#xD6;sterreich. Aber auch Gutsbesitzer, Kaufleute und andere waren an der Verbreitung der Hom&#xF6;opathie beteiligt. Gef&#xF6;rdert wurde diese Entwicklung durch die hom&#xF6;opathische Hausarztliteratur, wie Carl Gottlob Casparis <i>Hom&#xF6;opathischer Haus- und Reisearzt</i> und Constantin Herings <i>Hom&#xF6;opathischer Hausarzt</i>, die seit Ende der 1820er Jahre erschien. In ihr wurde die Behandlung h&#xE4;ufiger Krankheiten mit einfachen Mitteln geschildert. In diese Zeit fallen die ersten hom&#xF6;opathischen Vereinsgr&#xFC;ndungen. Ab 1830 gab es auch Zeitschriften, die sich vor allem an Laien richteten. So gab beispielsweise der Paderborner Arzt Peter Meinolf Bolle zwischen 1855 und 1871 die <i>Popul&#xE4;re Hom&#xF6;opathische Zeitung</i> heraus. Die bedeutendste hom&#xF6;opathische Laienzeitschrift war die <i>Leipziger popul&#xE4;re Zeitschrift f&#xFC;r Hom&#xF6;opathie</i>, welche ab 1870 erschien.</p>
<p><b>Laienvereine</b> Die deutschen hom&#xF6;opathischen Laienvereine sind ein weltweit einmaliges Ph&#xE4;nomen. Zwischen 1870 und 1933 wurden 444 solcher Vereine gegr&#xFC;ndet, vor allem in W&#xFC;rttemberg, Sachsen, Preu&#xDF;en und Baden. 1914 waren zwei Prozent der w&#xFC;rttembergischen Bev&#xF6;lkerung Mitglied in einem hom&#xF6;opathischen Verein. Die Vereine boten neben Geselligkeit und Freizeitgestaltung vor allem Zugang zu hom&#xF6;opathischem Wissen und Behandlung in Form von Selbsthilfe. Sie schafften hom&#xF6;opathische Hausarztliteratur an und machten diese ihren Mitgliedern zug&#xE4;nglich. Herzst&#xFC;cke der Vereine waren die hom&#xF6;opathischen Vereinsapotheken mit teilweise gro&#xDF;en Vorr&#xE4;ten hom&#xF6;opathischer Arzneien, fast immer in tiefen D-Potenzen. Vereinsmitglieder durften sich kostenlos, abgesehen vom Mitgliedsbeitrag, die gew&#xFC;nschten Mittel herausgeben lassen. Diese Praxis war jedoch von Beginn an juristisch umstritten und wurde schlie&#xDF;lich untersagt. Da die Vereine zu den wichtigsten Abnehmern ihrer Produkte geh&#xF6;rten, unterst&#xFC;tzten die Arzneimittelhersteller deren Bildungsarbeit. Die Vereine setzten sich zudem f&#xFC;r die Einrichtung hom&#xF6;opathischer Lehrst&#xFC;hle an den Universit&#xE4;ten und die Gr&#xFC;ndung hom&#xF6;opathischer Krankenh&#xE4;user ein. In der &#x201E;Krise der Medizin&#x201C; in den 1920er Jahren fanden Naturheilkunde, Lebensreformbewegung und alternative Heilverfahren verst&#xE4;rkt Zulauf. Die naturheilkundlichen und hom&#xF6;opathischen Laienverb&#xE4;nde gewannen viele Anh&#xE4;nger unter Arbeitern und Kleinb&#xFC;rgern. Der Dachverband <i>Reichsbund f&#xFC;r Hom&#xF6;opathie und Gesundheitspflege</i> umfasste im Jahr 1930 348 Vereine mit 38.200 Mitgliedern. Der Nationalsozialismus griff mit der &#x201E;Neuen Deutschen Heilkunde&#x201C; diese sich zu einer Massenbewegung entwickelnde Tendenz auf und vereinnahmte sie f&#xFC;r seine Ziele. Die hom&#xF6;opathischen Laienvereine wurden davon zun&#xE4;chst mit erfasst. Im Laufe der Zeit nahm ihre Aktivit&#xE4;t aber deutlich ab. Als die Zeit des Nationalsozialismus endete, war das hom&#xF6;opathische Laienwesen weitgehend zerst&#xF6;rt. Die ersten Neu- und Wiedergr&#xFC;ndungen erfolgten in den 1950er Jahren. Die bereits am 24. Februar 1868 in Stuttgart gegr&#xFC;ndete <i>Hahnemannia</i> ist heute der Dachverband der hom&#xF6;opathischen Laienvereine.</p>
<h3><span class="mw-headline" id="Hom.C3.B6opathie_im_Nationalsozialismus">Hom&#xF6;opathie im Nationalsozialismus</span></h3>

<p>In der Neuen Deutschen Heilkunde sollten die seit Mitte des 19.&#xA0;Jahrhunderts zunehmend naturwissenschaftlich fundierte &#x201E;Schulmedizin&#x201C; und die &#x201E;biologischen Heilverfahren&#x201C; zusammengefasst werden. Die hom&#xF6;opathischen Laienvereine bekannten sich h&#xE4;ufig begeistert zur nationalsozialistischen Bewegung. In der Laienzeitschrift &#x201E;Hom&#xF6;opathische Monatsbl&#xE4;tter&#x201C; erschienen Aufs&#xE4;tze zur &#x201E;Rassenhygiene&#x201C; und zu Nationalistisch-V&#xF6;lkischem, sogar zum Wert der Hom&#xF6;opathie f&#xFC;r die Behandlung von Erbkrankheiten. Der Deutsche Zentralverein hom&#xF6;opathischer &#xC4;rzte vollzog 1933 die Gleichschaltung und wurde 1935 Mitglied der &#x201E;Reichsarbeitsgemeinschaft f&#xFC;r eine Neue Deutsche Heilkunde&#x201C;.</p>
<p>Erstmals in ihrer Geschichte genoss die Hom&#xF6;opathie staatliche Unterst&#xFC;tzung. Bei allen vordergr&#xFC;ndigen Erfolgen und aller Hoffnung von Hom&#xF6;opathen auf Anerkennung gab es jedoch fr&#xFC;hzeitig kritische Stimmen, die vor einer Vereinnahmung durch den Nationalsozialismus warnten. Es wurde durch die Zusammenschlie&#xDF;ung mit anderen Methoden eine Verw&#xE4;sserung der Lehre und ein Verlust der Eigenst&#xE4;ndigkeit bef&#xFC;rchtet. Auf staatlicher Seite erlahmte andererseits das Interesse an der Hom&#xF6;opathie aus unterschiedlichen Gr&#xFC;nden. Der wichtigste d&#xFC;rfte eine Untersuchung der Hom&#xF6;opathie im Auftrag des Reichsgesundheitsamts zwischen 1936 und 1939 gewesen sein. Es wurden klinische Versuche, Arzneimittelpr&#xFC;fungen und Quellenstudien zu einzelnen hom&#xF6;opathischen Arzneien durchgef&#xFC;hrt. Die klinischen Versuche hatten keinerlei Erfolg gezeigt. Die Nachpr&#xFC;fungen hom&#xF6;opathischer Mittel konnten die Ergebnisse vorheriger Pr&#xFC;fungen nicht reproduzieren.</p>
<p>&#xDC;ber das Schicksal j&#xFC;discher Hom&#xF6;opathen ist bisher nur wenig bekannt. In der hom&#xF6;opathischen Presse wurden teilweise eindeutig antisemitische &#xC4;u&#xDF;erungen verbreitet. Die 1933 beginnende &#x201E;Ausschaltung&#x201C; j&#xFC;discher, sozialdemokratischer und marxistischer &#xC4;rzte vollzog sich auch in der Hom&#xF6;opathie. Prominentestes Opfer der Ausschaltung innerhalb der Hom&#xF6;opathie war der j&#xFC;dische Arzt Otto Leeser (1888&#x2013;1964). Er galt als Vertreter der naturwissenschaftlich-kritischen Richtung der Hom&#xF6;opathie in Deutschland.</p>
<h3><span class="mw-headline" id="Nach_dem_Zweiten_Weltkrieg">Nach dem Zweiten Weltkrieg</span></h3>

<h4><span class="mw-headline" id="Deutschland">Deutschland</span></h4>
<p>Nach dem Zweiten Weltkrieg wurden einige Laienvereine wiedergegr&#xFC;ndet, erreichten aber nicht ann&#xE4;hernd die fr&#xFC;here Bedeutung. Die Teilung Deutschlands brachte eine unterschiedliche Entwicklung der Hom&#xF6;opathie mit sich.</p>
<h5><span class="mw-headline" id="Bundesrepublik_Deutschland_bis_1989">Bundesrepublik Deutschland bis 1989</span></h5>
<p>In der Bundesrepublik erlebte die Hom&#xF6;opathie seit Mitte der 1970er Jahre mit der Zunahme der Beliebtheit alternativer Heilmethoden bei Laien wieder einen Aufschwung. Zu dieser Zeit waren etwa 200 Hom&#xF6;opathen in der Bundesrepublik t&#xE4;tig. Bis 1993 stieg die Zahl auf 2.212 hom&#xF6;opathisch behandelnde &#xC4;rzte. 1978 erkannte der deutsche Gesetzgeber im Arzneimittelgesetz die Hom&#xF6;opathie, neben der <i>Anthroposophisch erweiterten Medizin</i> und der <i>Phytotherapie</i>, als &#x201E;Besondere Therapierichtung&#x201C; an. Die Mittel der besonderen Therapierichtungen k&#xF6;nnen zugelassen und d&#xFC;rfen verordnet werden, auch ohne dass f&#xFC;r sie ein Wirksamkeitsnachweis erbracht wurde. Die Hom&#xF6;opathische Centralofficin Dr. Willmar Schwabe, einer der bedeutendsten Hersteller hom&#xF6;opathischer Arzneimittel, verlegte 1946 ihren Firmensitz von Leipzig nach Karlsruhe. Der Betrieb in Leipzig wurde in der DDR jedoch weitergef&#xFC;hrt. In Karlsruhe wurde 1961 die Hom&#xF6;opathika-Produktion abgespalten und fortan als Deutsche Hom&#xF6;opathie-Union weitergef&#xFC;hrt. Die Firma Biologische Heilmittel Heel, 1936 in Berlin gegr&#xFC;ndet, baute nach dem Krieg ihr Werk in Baden-Baden wieder auf und ist heute international an zehn Standorten t&#xE4;tig.</p>
<h5><span class="mw-headline" id="Deutsche_Demokratische_Republik">Deutsche Demokratische Republik</span></h5>
<p>In der DDR war die Hom&#xF6;opathie in den Anfangsjahren verbreitet, wurde aber zunehmend verdr&#xE4;ngt. Unterst&#xFC;tzt wurde dies dadurch, dass ab 1949 keine neuen Heilpraktiker zugelassen wurden. 1959 wurde eine Kampagne gegen die Hom&#xF6;opathie gef&#xFC;hrt. Es wurde eine Wanderausstellung mit dem Titel &#x201E;Aberglauben und Gesundheit &#x2013; Ausstellung gegen Aberglauben und Kurpfuscherei&#x201C; gestartet. 1961 folgte eine &#xF6;ffentliche &#xC4;chtung der Hom&#xF6;opathie. Es wurde zwar kein Behandlungsverbot erlassen, es gab jedoch ein Fortbildungsverbot. Von Laien und den wenigen Heilpraktikern sowie wenigen &#xC4;rzten wurde Hom&#xF6;opathie jedoch weiter eingesetzt. Hom&#xF6;opathische Arzneimittel wurden ab 1952 in Leipzig vom VEB Hom&#xF6;opharm Dr. Willmar Schwabe und dessen Nachfolgeunternehmen sowie in den <i>Bombastus-Werken</i> in Freital hergestellt.</p>
<h5><span class="mw-headline" id="Bundesrepublik_Deutschland_ab_1990">Bundesrepublik Deutschland ab 1990</span></h5>

<p>Nach der deutschen Wiedervereinigung wurde mit Unterst&#xFC;tzung der Karl und Veronica Carstens-Stiftung bereits am 28. April 1990 eine erste Weiterbildungsveranstaltung zur Hom&#xF6;opathie f&#xFC;r &#xC4;rzte in Wittenberg durchgef&#xFC;hrt. In Zusammenarbeit mit der Fakult&#xE4;t f&#xFC;r Geistes-, Sozial- und Erziehungswissenschaften der Otto-von-Guericke-Universit&#xE4;t Magdeburg hat der <i>Deutsche Zentralverein hom&#xF6;opathischer &#xC4;rzte</i> ein Konzept f&#xFC;r einen berufsbegleitenden zweij&#xE4;hrigen Masterstudiengang <i>&#x201E;Wissensentwicklung und Qualit&#xE4;tsf&#xF6;rderung in der hom&#xF6;opathischen Medizin &#x2013; Integrated Practice in Homoeopathy&#x201C;</i> f&#xFC;r &#xC4;rztinnen, &#xC4;rzte und andere approbierte Heilberufe erarbeitet, der mit dem Erwerb eines <i>Master of Arts</i> abgeschlossen werden soll. Es fand sich jedoch bislang keine Hochschule, die diesen Studiengang umsetzen wird. An einigen Universit&#xE4;ten wird Hom&#xF6;opathie, teilweise mit Unterst&#xFC;tzung der Karl und Veronica Carstens-Stiftung, als Wahlkurs angeboten. Die Stiftung unterst&#xFC;tzt zahlreiche studentische Arbeitskreise <i>Hom&#xF6;opathie</i> finanziell.</p>
<p>In K&#xF6;then wurde 2009 im restaurierten Geb&#xE4;ude des <i>Spitals der Barmherzigen Br&#xFC;der</i> neben dem Hahnemannhaus die <i>Europ&#xE4;ische Bibliothek f&#xFC;r Hom&#xF6;opathie</i> eingerichtet. Betreiber ist der Deutsche Zentralverein hom&#xF6;opathischer &#xC4;rzte (DZvh&#xC4;). Das Geb&#xE4;ude wurde daf&#xFC;r im Rahmen der Internationalen Bauausstellung Stadtumbau Sachsen-Anhalt 2010 f&#xFC;r 2,6 Millionen Euro saniert, davon 751.064 Euro aus dem Programm <i>Stadtumbau Ost</i>, sowie 1,16 Millionen Euro aus dem <i>Europ&#xE4;ischen Fonds f&#xFC;r regionale Entwicklung</i>.</p>
<p>2003 wurde auf dem Deutschen &#xC4;rztetag die Zusatz-Weiterbildung Hom&#xF6;opathie in der neuen (Muster-)Weiterbildungsordnung neu geordnet. Voraussetzung zum Erwerb der Zusatzweiterbildung Hom&#xF6;opathie ist die Facharztanerkennung. Die Weiterbildung gliedert sich in 6 Monate Weiterbildung bei einem Weiterbildungsbefugten, oder 100 Stunden Fallseminare einschlie&#xDF;lich Supervision, und 160 Stunden Kurs-Weiterbildung. Die Zahl der Fach&#xE4;rzte mit dieser Zusatzweiterbildung stieg von 2212 im Jahr 1993 auf 6712 im Jahr 2009.</p>
<p>Hom&#xF6;opathische Arzneimittel sind in Deutschland meist apothekenpflichtig. Hom&#xF6;opathische Behandlungen und Arzneimittel sind nicht im Leistungskatalog der gesetzlichen Krankenversicherung enthalten. Einige Kassen bieten die Pr&#xE4;parate aber als Satzungsleistung an und bezahlen unter bestimmten Bedingungen hom&#xF6;opathische Behandlungen bei &#xC4;rzten mit der Zusatzbezeichnung &#x201E;Hom&#xF6;opathie&#x201C;, beispielsweise im Rahmen von Vertr&#xE4;gen zur Integrierten Versorgung.</p>
<p>Private Krankenversicherungen &#xFC;bernehmen in Deutschland die Kosten f&#xFC;r hom&#xF6;opathische Behandlungen bei allen &#xC4;rzten, private Zusatzversicherungen dar&#xFC;ber hinaus bei Heilpraktikern (gegebenenfalls abz&#xFC;glich einer vereinbarten Selbstbeteiligung). Meist werden die Kosten f&#xFC;r hom&#xF6;opathische Arzneimittel &#xFC;bernommen.</p>
<p>Zurzeit gibt es in Deutschland etwa 60.000 &#xC4;rzte, die hom&#xF6;opathische und anthroposophische Arzneimittel regelm&#xE4;&#xDF;ig verordnen.</p>
<p>Hom&#xF6;opathische Arzneimittel sind in Deutschland apothekenpflichtig. 2013 betrug der Anteil hom&#xF6;opathischer Arzneimittel im deutschen Apothekenmarkt am Umsatz 1,3&#xA0;%, an der Zahl der verkauften Einheiten 3,9&#xA0;% (4&#xA0;% im Vorjahr). Hom&#xF6;opathika hatten 2013 mit etwa 482 Mio. Euro einen Anteil von 8.1&#xA0;% an rezeptfreien Medikamenten. Dabei wurden 1,6&#xA0;% (92 Mio. Euro) durch Therapeuten verordnet und 6,5&#xA0;% (386 Mio. Euro) durch Selbstk&#xE4;ufe erworben. Gegen&#xFC;ber 2011 nahm die Verordnungsh&#xE4;ufigkeit um 3,8&#xA0;% und der Selbstkauf stieg um 23&#xA0;%.</p>
<p>Laut einer Umfrage des Instituts f&#xFC;r Demoskopie Allensbach aus dem Jahre 2014 haben 60&#xA0;% der Befragten bereits Hom&#xF6;opathika gegen diverse Indikationen eingenommen. Fast die H&#xE4;lfte (48&#xA0;%) berichten von uneingeschr&#xE4;nkt positiven Heilerfahrungen. W&#xE4;hrend 1970 nur knapp jeder vierte Westdeutsche schon einmal selbst Hom&#xF6;opathika genommen hatte (24 Prozent), stieg inzwischen der Anteil in Deutschland mit 60 Prozent auf das 2,5-fache. Nur ein kleiner Teil der Bev&#xF6;lkerung (12&#xA0;%) schlie&#xDF;t die Verwendung hom&#xF6;opathischer Arzneimittel f&#xFC;r sich aus.</p>
<h4><span class="mw-headline" id="Schweiz">Schweiz</span></h4>
<p>Die Schweizer Jost K&#xFC;nzli, Adolphe Voegeli und Rudolf Flury spielten nach 1945 als hom&#xF6;opathische Lehrer in Europa eine bedeutende Rolle. Es wurden mehrere Zeitschriften, wie <i>Hom&#xF6;opathie</i>, <i>Homoeopathia</i> und die <i>Schweizerische Zeitschrift f&#xFC;r Hom&#xF6;opathie</i> begr&#xFC;ndet und wieder eingestellt. Innerhalb des <i>Schweizerischen Vereins Hom&#xF6;opathischer &#xC4;rztinnen und &#xC4;rzte</i> (SVHA) kam es in den 1970er- und 1980er-Jahren vermehrt zu Fl&#xFC;gelk&#xE4;mpfen zwischen den unterschiedlichen Hom&#xF6;opathierichtungen.</p>
<p>Von 1999 bis 2005 wurde die Hom&#xF6;opathie zusammen mit den vier anderen alternativen Heilmethoden provisorisch in den Leistungskatalog der Grundversicherung der Krankenkassen aufgenommen. Die Behandlungen wurden von der Krankenkassen-Grundversicherung &#xFC;bernommen, sofern sie von einem Arzt verschrieben wurden. Am 30.&#xA0;Juni 2005 hat das Bundesamt f&#xFC;r Gesundheit, Teil des Eidgen&#xF6;ssischen Departements des Inneren, diese Leistungspflicht nach den Ergebnissen der von ihm in Auftrag gegebenen Studie <i>Programm Evaluation Komplement&#xE4;rmedizin</i> wieder gestrichen, da die Autoren zu dem Schluss kamen, dass &#x201E;die vorliegenden placebokontrollierten Studien zur Hom&#xF6;opathie [&#x2026;] keinen eindeutigen Effekt &#xFC;ber Placebo hinaus&#x201C; belegen. Am 17.&#xA0;Mai 2009 stimmte eine Mehrheit des Schweizer Stimmvolks daf&#xFC;r, dass die Ber&#xFC;cksichtigung der Komplement&#xE4;rmedizin in der Bundesverfassung verankert wird. Die Verfassung enth&#xE4;lt nun den Satz &#x201E;Bund und Kantone sorgen im Rahmen ihrer Zust&#xE4;ndigkeiten f&#xFC;r die Ber&#xFC;cksichtigung der Komplement&#xE4;rmedizin.&#x201C; Zur Umsetzung dieses Verfassungszusatzes wird ab 2012 die Hom&#xF6;opathie neben vier weiteren alternativmedizinischen Behandlungsmethoden unter bestimmten Voraussetzungen von der obligatorischen Krankenpflegeversicherung bezahlt. Diese Regelung gilt provisorisch bis Ende 2017. In dieser Zeit gelten Wirksamkeit, Zweckm&#xE4;&#xDF;igkeit und Wirtschaftlichkeit der f&#xFC;nf komplement&#xE4;rmedizinischen Methoden als teilweise umstritten und werden hinsichtlich dieser Kriterien evaluiert.</p>
<p>F&#xFC;r &#xC4;rzte besteht die M&#xF6;glichkeit, einen von der FMH anerkannten F&#xE4;higkeitsnachweis Hom&#xF6;opathie zu erwerben. Die Ausbildung dauert zwei Jahre und wird in Form von Seminaren und Supervision absolviert.</p>
<h4><span class="mw-headline" id=".C3.96sterreich">&#xD6;sterreich</span></h4>
<p>Bereits kurz nach dem Krieg gab es in Wien eine Interessenvertretung f&#xFC;r Hom&#xF6;opathie. 1953 wurde die <i>&#xD6;sterreichische Gesellschaft f&#xFC;r Hom&#xF6;opathische Medizin</i> (&#xD6;GHM) als gr&#xF6;&#xDF;te Vereinigung hom&#xF6;opathischer &#xC4;rzte &#xD6;sterreichs gegr&#xFC;ndet. Sie hat heute etwa 900 Mitglieder. In &#xD6;sterreich unterliegen hom&#xF6;opathische Arzneimittel dem Arzneimittelgesetz von 1983. In ihm wurde die Hom&#xF6;opathie als Teil der Medizin anerkannt. Seitdem ist die Aus&#xFC;bung der Hom&#xF6;opathie in &#xD6;sterreich &#xC4;rzten vorbehalten. Die &#xD6;sterreichische &#xC4;rztekammer verleiht daf&#xFC;r seit 1995 ein eigenes Diplom f&#xFC;r den Bereich Hom&#xF6;opathie, welches zur Aus&#xFC;bung berechtigt. Zur Erlangung des Diploms ist eine mehrj&#xE4;hrige Ausbildung zu absolvieren, die etwa 350 Fortbildungsstunden umfasst. 1991 wurde in Salzburg die <i>&#xC4;rztegesellschaft f&#xFC;r Klassische Hom&#xF6;opathie</i> (&#xC4;KH) gegr&#xFC;ndet und 1994 die <i>&#xD6;sterreichische Gesellschaft f&#xFC;r Veterin&#xE4;rmedizinische Hom&#xF6;opathie</i> (&#xD6;GVH). 1995 wurde eine Ausbildung zum <i>Fachtierarzt f&#xFC;r Veterin&#xE4;rmedizinische Hom&#xF6;opathie</i> durch die <i>Delegiertenversammlung der Tier&#xE4;rzte &#xD6;sterreichs</i> beschlossen.</p>
<h4><span class="mw-headline" id="Weltweit">Weltweit</span></h4>

<p>Heute ist die Hom&#xF6;opathie in fast allen L&#xE4;ndern der Erde vertreten. Weltweit liegt der Umsatz mit hom&#xF6;opathischen Arzneimitteln gesch&#xE4;tzt in einer Gr&#xF6;&#xDF;enordnung von 2 Milliarden Euro. Das sind weniger als ein Prozent des gesamten Arzneimittelmarkts. Die gr&#xF6;&#xDF;ten M&#xE4;rkte sind Frankreich, USA, Deutschland und Indien. Die H&#xE4;lfte des Hom&#xF6;opathie-Marktes entf&#xE4;llt auf Europa.</p>
<p>In Gro&#xDF;britannien forderte ein Ausschuss des Unterhauses Anfang 2010 aufgrund fehlender Wirkungsnachweise, Hom&#xF6;opathie nicht mehr mit &#xF6;ffentlichen Mitteln zu finanzieren. Trotz der Empfehlungen des Ausschusses hat die Regierung Gro&#xDF;britanniens beschlossen, die Hom&#xF6;opathie weiterhin &#xFC;ber das NHS bezahlen zu lassen. Sie stimmt zwar weitgehend mit den Einsch&#xE4;tzungen des Ausschusses &#xFC;berein, glaubt aber, dass der informierte Patient und sein Arzt in der Lage seien, die geeignete Behandlung zu finden. Dies schlie&#xDF;e auch eine alternative Methode wie die Hom&#xF6;opathie ein.</p>
<p>In der EU gibt es sch&#xE4;tzungsweise 50.800 Anbieter hom&#xF6;opathischer Medizin, davon 45.000 &#xC4;rzte.</p>
<p>J&#xE4;hrlich findet im April, in der Geburtswoche Hahnemanns, die <i>World Homeopathy Awareness Week</i> statt, um auf die Behandlungsmethode aufmerksam zu machen.</p>
<p>Die Wettbewerbsbeh&#xF6;rde f&#xFC;r Verbraucherschutz in den USA, FTC (Federal Trade Commission) hat 2016 strengere Regeln f&#xFC;r frei verk&#xE4;ufliche hom&#xF6;opathische Produkte beschlossen. Die Produkte m&#xFC;ssen entweder einen Wirksamkeitsnachweis haben, oder einen Warnhinweis tragen, dass die Wirksamkeit nicht wissenschaftlich belegt ist. Grunds&#xE4;tzlich sagt die Beh&#xF6;rde: &quot;Generell basieren die Versprechungen hom&#xF6;opathischer Produkte nicht auf modernen wissenschaftlichen Methoden und werden von modernen Medizinfachleuten nicht akzeptiert&quot;.</p>

<p>Die Hom&#xF6;opathie ist keine einheitliche Lehre. Es gibt verschiedene Richtungen, die sich teilweise gegenseitig bek&#xE4;mpfen. Auch k&#xF6;nnen Heilpraktiker oder Schulmediziner, die Hom&#xF6;opathie anwenden, nicht generell einer Richtung zugeordnet werden. Das gro&#xDF;e Spektrum an Richtungen verdeutlichen die zahlreichen Eigenbezeichnungen, wie <i>Klassische Hom&#xF6;opathie</i>, <i>genuine Hom&#xF6;opathie</i>, die <i>B&#xF6;nninghausen-</i> und <i>Boger-Methode</i>, die <i>miasmatische</i> und <i>wissenschaftliche Hom&#xF6;opathie</i>, die <i>naturwissenschaftlich-kritische Richtung</i>, die <i>prozessorientierte Hom&#xF6;opathie</i>, die <i>kreative Hom&#xF6;opathie</i>, die <i>Impuls-</i> und <i>Resonanzhom&#xF6;opathie</i>, die <i>Elektronische Hom&#xF6;opathie</i> (frequenzbasiert), die <i>Seghal-</i> und <i>Herscue-Methode</i>, die <i>central delusion</i>, <i>C4-Hom&#xF6;opathie</i>, sowie <i>quantenlogische Hom&#xF6;opathie</i>. Auch Begriffe, wie <i>organotrope</i> und <i>personotrope Hom&#xF6;opathie</i> werden benutzt. Die Spaltung der Hom&#xF6;opathie begann bereits zu Hahnemanns Zeiten, der Abweichler von seiner reinen Lehre auch als <i>Bastard-Hom&#xF6;opathen</i> bezeichnete. Hahnemann forderte bereits 1796: &#x201E;Macht&apos;s nach, aber macht&apos;s genau nach.&#x201C;</p>
<h3><span class="mw-headline" id="Klassische_Hom.C3.B6opathie">Klassische Hom&#xF6;opathie</span></h3>
<p>Der Begriff &#x201E;Klassische Hom&#xF6;opathie&#x201C; entstand aus dem Bem&#xFC;hen, sich vom gro&#xDF;en Spektrum der als &#x201E;hom&#xF6;opathisch&#x201C; bezeichneten Heilmethoden abzugrenzen. Grundlagen der Klassischen Hom&#xF6;opathie sind die Lehre Hahnemanns und die sich daran orientierenden Weiterentwicklungen der Heilmethode (zum Beispiel durch B&#xF6;nninghausen, Hering, Kent u.&#xA0;a.). Werden die Lehren Hahnemanns dabei besonders stringent eingehalten, werden sie als &#x201E;genuine Hom&#xF6;opathie&#x201C; bezeichnet. Im Gegensatz zu vielen anderen Richtungen der Hom&#xF6;opathie wird in der Klassischen Hom&#xF6;opathie immer <i>nur ein Mittel</i> auf einmal verabreicht, meistens in einer mittleren oder hohen Potenz. Arzneimittel werden nach gr&#xFC;ndlicher Anamnese nach dem individuellen Symptombild des Kranken ausgew&#xE4;hlt. Klassische Hom&#xF6;opathen behandeln sowohl akute Krankheiten als auch chronische Leiden (konstitutionelle Behandlung).</p>
<h3><span class="mw-headline" id="Naturwissenschaftlich-kritische_Hom.C3.B6opathie">Naturwissenschaftlich-kritische Hom&#xF6;opathie</span></h3>
<p>Die naturwissenschaftlich-kritische Hom&#xF6;opathie ist eine Richtung der Hom&#xF6;opathie, die hom&#xF6;opathische Arzneimittel als Erg&#xE4;nzung zu schulmedizinischen Therapieformen einsetzt. H&#xE4;ufig werden niedrige Potenzen bis D12 verwendet, in denen noch ein chemisch nachweisbarer Rest der Arzneisubstanz vorhanden ist. Die Behandlung mit Hochpotenzen wird abgelehnt. Arzneimittel werden au&#xDF;erdem nicht nach dem oft sehr komplexen gesamten Symptombild des Kranken, sondern nach Pathologie (Krankheit) verordnet. Das erleichtert besonders die Findung des passenden Arzneimittels, weil zum Beispiel f&#xFC;r eine Erk&#xE4;ltungskrankheit nur noch aus einer Liste von wenigen Mitteln ausgew&#xE4;hlt werden muss. Dieses Vorgehen steht jedoch im Widerspruch zu Hahnemanns Lehre, der in seinem <i>Organon</i> einer Vermischung der Hom&#xF6;opathie mit nicht-hom&#xF6;opathischen Behandlungsmethoden entgegentrat und sie als Verrat anprangerte:</p>

<p>Wichtige Vertreter dieser Hom&#xF6;opathierichtung waren Moritz M&#xFC;ller, Ludwig Grie&#xDF;elich, Friedrich Rummel, Franz Hartmann, Otto Leeser, Alfons Stiegele (1871&#x2013;1956), Julius Mezger und Fritz Donner. Obwohl sie mit der <i>Hygea</i> eine eigene Zeitschrift hatten, waren Rummel und Hartmann auch in der Schriftleitung der <i>Allgemeinen Hom&#xF6;opathischen Zeitung</i> t&#xE4;tig.</p>
<h3><span class="mw-headline" id="Komplexmittelhom.C3.B6opathie">Komplexmittelhom&#xF6;opathie</span></h3>
<p>Verbreitet ist auch die Verwendung von &#x201E;Komplexmitteln&#x201C;, d.&#xA0;h. einer Vermengung von verschiedenen Mitteln, die f&#xFC;r eine bestimmte Krankheit nach organotropen Gesichtspunkten oder auch klinischen Indikationen zusammengestellt wird. Sie enthalten Einzelsubstanzen in sehr unterschiedlicher Dosierung, die sich in ihrer Wirkung verst&#xE4;rken sollen. Der evangelische Geistliche Emanuel Felke gilt als Begr&#xFC;nder der Komplexmittelhom&#xF6;opathie. Die Therapie mit Komplexmitteln widerspricht ebenfalls dem Wesen der urspr&#xFC;nglichen Hom&#xF6;opathie. Hahnemann schreibt in seinem <i>Organon</i>:</p>

<p>Neben Emanuel Felke waren der Italiener Cesare Mattei und der Schweizer Emil B&#xFC;rgi bekannte Vertreter dieser Richtung.</p>

<p>Die erste Publikation zum Thema Tierhom&#xF6;opathie stammt vom Hofapotheker Donauer aus dem Jahr 1815. Hahnemann selbst vertrat 1829 den Standpunkt, dass &#x201E;&#x2026; Thiere &#x2026; ebenso sicher und gewi&#xDF;, als die Menschen zu heilen&#x201C; w&#xE4;ren. Eigene Schritte in Richtung der Entwicklung einer Tierhom&#xF6;opathie unternahm er allerdings nicht. Zu Beginn des 20.&#xA0;Jahrhunderts verlor diese bis in die 1930er Jahre an Bedeutung. Den wichtigsten Einfluss auf ihre neuerliche Verbreitung hatte in der Nachkriegszeit Hans Wolter.</p>
<p>Hom&#xF6;opathieanh&#xE4;nger behaupten, es gebe Behandlungserfolge bei Tieren und diese lie&#xDF;en sich nicht durch Placeboeffekte erkl&#xE4;ren, da Tiere nicht an eine Wirksamkeit von Hom&#xF6;opathika &#x201E;glauben&#x201C; k&#xF6;nnten. Allerdings sind durchaus placebo&#xE4;hnliche Effekte bei Tieren nachgewiesen worden, die beispielsweise durch klassische Konditionierung oder die f&#xFC;rsorgliche Behandlung erkl&#xE4;rt werden. Ferner beeinflusst die Meinung der Tierhalter zur Behandlungsart ihre Beurteilung des Behandlungserfolgs. Diese Effekte werden auch von Tierhom&#xF6;opathen genutzt.</p>
<p>J. C. L. Genzke ver&#xF6;ffentlichte 1837 ein Lehrbuch <i>Hom&#xF6;opathische Arzneimittellehre f&#xFC;r Tier&#xE4;rzte</i> und berichtete darin &#xFC;ber 67 Arzneimittelpr&#xFC;fungen an Hunden, Pferden und Rindern. Die Auswahl der Arzneimittel in der Tierhom&#xF6;opathie erfolgt jedoch auf der Grundlage von Arzneimittelbildern (AMB), die &#xFC;berwiegend humanhom&#xF6;opathischer Herkunft sind. Die &#xDC;bertragbarkeit der AMB vom Menschen auf Tiere wird damit begr&#xFC;ndet, dass es beim Tier nichts gebe, was nicht auch latent oder homolog im Menschen als Organ, Verhaltensmuster oder Grundform einer Pathologie vorhanden sei.</p>
<p>In der seit dem 1. Januar 2009 geltenden EU-Bioverordnung f&#xFC;r die tierische Erzeugung in der &#xD6;kologischen Landwirtschaft wird gefordert, dass Krankheiten der Tiere unverz&#xFC;glich zu behandeln seien. Dabei d&#xFC;rfen &#x201E;[&#x2026;] chemisch-synthetische allopathische Tierarzneimittel einschlie&#xDF;lich Antibiotika [&#x2026;] erforderlichenfalls unter strengen Bedingungen verwendet werden, wenn die Behandlung mit phytotherapeutischen, hom&#xF6;opathischen und anderen Erzeugnissen ungeeignet ist.&#x201C;</p>
<p>Gro&#xDF;e Metaanalysen zur Beurteilung der Wirksamkeit der Hom&#xF6;opathie in der Veterin&#xE4;rmedizin fehlen. Die wenigen bislang durchgef&#xFC;hrten, methodisch gut gestalteten klinischen Studien zeigten jedoch keine medizinische Wirksamkeit der Veterin&#xE4;rhom&#xF6;opathie.</p>


<p>Hom&#xF6;opathische Arzneimittelpr&#xFC;fungen entsprechen nicht Medikamentenstudien gem&#xE4;&#xDF; dem deutschen Arzneimittelgesetz (AMG). Bei hom&#xF6;opathischen Arzneimittelpr&#xFC;fungen wird keine erwartete Wirksamkeit &#xFC;berpr&#xFC;ft, sondern es wird durch Selbstbeobachtung der Pr&#xFC;fer erhoben, ob und welche Symptome durch ein hom&#xF6;opathisches Mittel hervorgerufen werden. Bei Medikamentenstudien gem&#xE4;&#xDF; dem Arzneimittelgesetz w&#xFC;rde ein Pr&#xFC;fer im hom&#xF6;opathischen Sinne als Proband bezeichnet. Auch die Art der Datenerhebung durch Selbstbeobachtung entspricht nicht den in Medikamentenstudien verlangten wissenschaftlichen Objektivit&#xE4;tskriterien.</p>
<p>Die europ&#xE4;ische Gesetzgebung sieht seit der Richtlinie 2001/83 ein eigenes Zulassungsverfahren f&#xFC;r hom&#xF6;opathische Arzneimittel vor, bei dem wissenschaftliche Tests nicht erforderlich sind. In der Novelle zu dieser Richtlinie (2004/27) wird dieses vereinfachte Zulassungsverfahren erstmals f&#xFC;r alle Mitgliedsl&#xE4;nder verpflichtend. Die Richtlinie verlangt den Aufdruck &#x201E;Hom&#xF6;opathisches Arzneimittel ohne genehmigte Heilanzeigen&#x201C;.</p>

<h3><span class="mw-headline" id="Wahl_des_Mittels">Wahl des Mittels</span></h3>

<p>Grundlage f&#xFC;r die Wahl eines hom&#xF6;opathischen Mittels ist einerseits die Anamnese und andererseits die Kenntnis der Wirkungen und Symptome, die eine Arznei bei einem gesunden Menschen nach Meinung der Hom&#xF6;opathen ausl&#xF6;sen k&#xF6;nne. Um diese Kenntnisse zu erlangen, werden Arzneimittelpr&#xFC;fungen durchgef&#xFC;hrt.</p>
<p>Als Hilfsmittel dienen dabei Arzneimittellehren und Repertorien. In Arzneimittellehren werden die Mittel mit allen bei der Arzneimittelpr&#xFC;fung angeblich beobachteten Symptomen beschrieben. Repertorien sind nach Symptomen hierarchisch gegliedert und verzeichnen alle Mittel, bei denen das jeweilige Symptom beobachtet worden sein soll. Die Wertigkeit eines Mittels (einwertig bis vierwertig) gebe einen Hinweis darauf, wie bew&#xE4;hrt das Mittel bei der Heilung dieses Symptoms ist. Eine hohe Wertigkeit im Repertorium erhalte ein Mittel nur, wenn es sowohl bei der Arzneimittelpr&#xFC;fung bei einer hohen Zahl von gesunden Probanden dieses Symptom hervorgerufen habe als auch viele Berichte &#xFC;ber Heilungen von F&#xE4;llen mit diesem Symptom existierten.</p>
<p>Eine klare statistische Definition f&#xFC;r eine solche &#x201E;hohe Anzahl&#x201C; gibt es dabei nicht. Deshalb werden in modernen Repertorien auch Kennzeichnungen f&#xFC;r bew&#xE4;hrte Mittel gef&#xFC;hrt, die auf die Erfahrung einzelner Hom&#xF6;opathen mit hohem Ansehen zur&#xFC;ckgehen. So werden zum Beispiel die <i>K&#xFC;nzli-Punkte</i> von vielen Autoren zitiert.</p>
<h3><span class="mw-headline" id="Dosierung">Dosierung</span></h3>
<p>Potenzierte Mittel gibt es in Form von alkoholischen L&#xF6;sungen, Tabletten und Globuli (mit hom&#xF6;opathischer L&#xF6;sung impr&#xE4;gnierte K&#xFC;gelchen aus Zucker). Bei der Einnahme von L&#xF6;sungen sollte nach Empfehlung von manchen Hom&#xF6;opathen auf die Verwendung eines metallenen L&#xF6;ffels verzichtet werden, da dieser die vermeintlichen &#x201E;Erinnerungseigenschaften&#x201C; der Fl&#xFC;ssigkeit beeinflussen k&#xF6;nne. Stattdessen kann ein L&#xF6;ffel aus Holz oder Kunststoff verwendet werden. Auch nahm Hahnemann an, dass der Genuss oder Geruch verschiedener Substanzen die Wirkung einiger hom&#xF6;opathischer Mittel beeintr&#xE4;chtigen k&#xF6;nne.</p>
<p>Hom&#xF6;opathische Mittel sollen nach Meinung der Hom&#xF6;opathen unter die Zunge getr&#xE4;ufelt bzw. unter der Zunge aufgel&#xF6;st und ca. eine Minute im Mund belassen werden, um die Resorption des Zuckers &#xFC;ber die Mundschleimhaut zu verbessern. Das beste Ergebnis soll erreicht werden k&#xF6;nnen, wenn die hom&#xF6;opathischen Arzneimittel sofort nach dem Auftreten der ersten Symptome eingenommen werden. Hom&#xF6;opathische Hochpotenzen sollen besonders wirksam sein, weshalb von Seiten der Hom&#xF6;opathen gefordert wird, dass diese immer durch einen versierten Hom&#xF6;opathen verordnet werden und der Verlauf beobachtet wird.</p>
<h3><span class="mw-headline" id="Gegenanzeigen">Gegenanzeigen</span></h3>
<p>Abh&#xE4;ngig von Wirkstoff und Tr&#xE4;gersubstanz kann es Umst&#xE4;nde geben, die auch gegen die Gabe eines bestimmten hom&#xF6;opathischen Mittels sprechen. So sollten beispielsweise trockene Alkoholiker keine alkoholischen L&#xF6;sungen einnehmen, da diese einen R&#xFC;ckfall ausl&#xF6;sen k&#xF6;nnen. Auch Allergien oder Unvertr&#xE4;glichkeiten gegen Bestandteile des Mittels, wie beispielsweise Honigbiene als Tiefpotenz bei Bienengiftallergie, k&#xF6;nnen der Einnahme entgegenstehen. Schwangere und Stillende sollten Medikamente erst nach R&#xFC;cksprache mit einem Arzt einnehmen; das Gleiche gilt f&#xFC;r die Behandlung von Kindern.</p>
<p>Als relative Kontraindikation gelten Erkrankungen, die eine Substitutionstherapie erfordern, wie Diabetes mellitus Typ 1, akute Erkrankungen, die aus vitaler Indikation oder zur Vermeidung von Sp&#xE4;tfolgen eine rasche schnell wirksame Behandlung erfordern und f&#xFC;r die es bew&#xE4;hrte Therapien gibt, wie beim akuten Herzinfarkt, bei allergischem Asthma oder allergischem Schock. Organische Erkrankungen, bei denen eine lebensbedrohliche Verschlechterung vorprogrammiert ist, wie bei b&#xF6;sartigen Erkrankungen, sollten ebenfalls nicht hom&#xF6;opathisch behandelt werden.</p>
<h3><span class="mw-headline" id="Nebenwirkungen">Nebenwirkungen</span></h3>
<p>Als Nebenwirkung sehen Hom&#xF6;opathen eine vor&#xFC;bergehende Verst&#xE4;rkung der Symptome an, welche sie <i>hom&#xF6;opathische Verschlimmerung</i> (auch <i>Erstverschlimmerung</i>) nennen. Die Existenz eines solchen Ph&#xE4;nomens ist nicht belegt.</p>
<p>Bei niedrigen Potenzstufen (bis etwa D6) kann eine regul&#xE4;re unerw&#xFC;nschte Arzneimittelwirkung auftreten, weil im Mittel noch nennenswerte Stoffmengen enthalten sind. So k&#xF6;nnen z. B. durch die Anwendung von Mercurius (Quecksilber), Arsenicum (Arsen) oder Nux vomica (Brechnuss), einer Pflanze, die Strychnin-Alkaloide enth&#xE4;lt, Vergiftungen hervorgerufen werden.</p>
<p>Eine internationale Studie aus dem Jahr 2016 kam zu dem Ergebnis, dass Nebenwirkungen durch die Hom&#xF6;opathie in einer &#xE4;hnlichen H&#xE4;ufung auftreten wie in der evidenzbasierten Medizin. Die amerikanische Food and Drug Administration (FDA, dt. Beh&#xF6;rde f&#xFC;r Lebens- und Arzneimittel) ver&#xF6;ffentlichte 400 Berichte von Nebenwirkungen (als h&#xE4;ufigste Beschwerden wurden Kr&#xE4;mpfe, Zittern, Fieber, Kurzatmigkeit und Lethargie genannt), die nach der Einnahme von Hom&#xF6;opathika aufgetreten waren.</p>
<h3><span class="mw-headline" id="Hom.C3.B6opathisches_Repertorium">Hom&#xF6;opathisches Repertorium</span></h3>
<p><i>siehe ausf&#xFC;hrlicher:</i> Repertorium (Hom&#xF6;opathie)</p>
<p>Ein hom&#xF6;opathisches Repertorium enth&#xE4;lt eine Sammlung von Symptomen und die dazugeh&#xF6;renden Arzneimittel aus verschiedenen Arzneimittellehren oder Arzneimittelpr&#xFC;fungen. Der Hom&#xF6;opath repertorisiert anhand der Symptome eines Patienten im Repertorium das am h&#xE4;ufigsten vorkommende Mittel und kann daraus das &#x201E;&#xE4;hnlichste&#x201C; Mittel f&#xFC;r den Patienten aussuchen.</p>
<p>Bereits Hahnemann benutzte ein handschriftliches Findebuch. Die ersten gedruckten Repertorien stammen von seinen unmittelbaren Sch&#xFC;lern B&#xF6;nninghausen und Jahr. Ende des 19.&#xA0;Jahrhunderts ver&#xF6;ffentlichte der hom&#xF6;opathische Arzt James Tyler Kent ein sehr umfassendes Repertorium in englischer Sprache, das bis heute das meistbenutzte Werk dieser Art ist. Weiterhin existieren auch digitale Repertorien.</p>

<p>Bis heute existiert weder ein formaler, reproduzierbarer Nachweis noch eine akzeptable naturwissenschaftliche Begr&#xFC;ndung f&#xFC;r eine Wirksamkeit hom&#xF6;opathischer Arzneimittel, die &#xFC;ber den Placebo-Effekt hinausgeht. Die Hom&#xF6;opathie wird von der wissenschaftlichen Medizin als wirkungslose, in einigen F&#xE4;llen sogar gef&#xE4;hrliche Behandlung abgelehnt.</p>
<p>Weiterhin werden auch die theoretischen Grundprinzipien der Hom&#xF6;opathie angegriffen. Das &#xC4;hnlichkeitsprinzip (siehe auch Magisches Denken) sei von Hahnemann durch seinen Selbstversuch mit Chinarinde belegt worden. Dieser ist jedoch nicht reproduzierbar, und Hahnemann zeigte m&#xF6;glicherweise blo&#xDF; eine allergische Reaktion auf die Chinarinde. Das zweite wichtige Prinzip der Hom&#xF6;opathie, das besagt, dass hom&#xF6;opathische Mittel in &#x201E;potenzierter&#x201C; Form wirksamer seien als Urtinkturen, gilt nach heutigen medizinischen und physikalischen Erkenntnissen als widerlegt, da geringere Wirkstoffkonzentrationen eine geringere Wirkung zur Folge haben.</p>
<p>Die hom&#xF6;opathische Medikation nach dem &#x201E;&#xC4;hnlichkeitsprinzip&#x201C; ist aus wissenschaftlicher Sicht nicht nachvollziehbar. Die Beliebigkeit des Prinzips wurde schon zu Zeiten Hahnemanns kritisiert. Eine Unterscheidung in subjektive oder objektive Symptome ist in der Hom&#xF6;opathie kaum von Bedeutung. W&#xE4;hrend in der Medizin Symptome als Krankheitserscheinungen angesehen werden, sind Symptome in der Hom&#xF6;opathie die Krankheit selbst und nicht blo&#xDF;e Erscheinung derselben. Untersuchungen, wie etwa R&#xF6;ntgenbilder, Ultraschall oder Gewebeproben, werden zur Kl&#xE4;rung der Ursache einer Krankheit nicht herangezogen. So werden bei konsequenter Durchf&#xFC;hrung beispielsweise allergisch, bakteriell oder viral hervorgerufene Erkrankungen gleich behandelt, wenn sie dieselben Symptome zeigen. Hinzu kommt, dass dieselben Symptome Bestandteil verschiedener Arzneimittelbilder sind. Die sich daraus ergebende Vielzahl an &#xFC;bereinstimmenden Bildern macht die Wahl des Mittels willk&#xFC;rlich.</p>
<h3><span class="mw-headline" id="Geschichtliche_Entwicklung_der_Kritik">Geschichtliche Entwicklung der Kritik</span></h3>
<p>Bereits im 19.&#xA0;Jahrhundert wurde die Hom&#xF6;opathie scharf kritisiert. 1851 bezeichnete der britische Arzt Robert Mortimer Glover sie als die schlimmste Art von Quacksalberei, die es je gegeben h&#xE4;tte und vermutlich je geben w&#xFC;rde. Karl Wilhelm Fickel, zeitweilig leitender Oberarzt an der hom&#xF6;opathischen Lehranstalt Leipzig und unter dem Pseudonym Ludwig Heyne Autor hom&#xF6;opathischer Schriften, wandte sich komplett von der Hom&#xF6;opathie ab und ver&#xF6;ffentlichte 1840 seine Schrift <i>Direkter Beweis von der Nichtigkeit der Hom&#xF6;opathie als Heilsystem</i>. Er urteilte: &#x201E;Als Heilsystem ist die Hom&#xF6;opathie eine Irrlehre, in praktischer Anwendung ein Unding.&#x201C; Carl Ernst Bock bezichtigte 1855 Hahnemann der F&#xE4;lschung und bezeichnete die Hom&#xF6;opathie als &#x201E;ein Gewebe von T&#xE4;uschungen, Unwissenheit und Unwahrheiten&#x201C;.</p>
<p>Auch Lexika fanden schon fr&#xFC;h klare Worte:</p>

<p>Fritz Donner, ein Vertreter der naturwissenschaftlich-kritischen Hom&#xF6;opathie, war in den Jahren 1936 bis 1939 an &#xDC;berpr&#xFC;fungen hom&#xF6;opathischer Arzneimittel beteiligt, die vom damaligen Reichsgesundheitsamt angeordnet worden waren. Die erwartete Wirksamkeit lie&#xDF; sich dabei nicht nachweisen. Er zitierte Hanns Rabe, den damaligen 1.&#xA0;Vorsitzenden des <i>Deutschen Zentralverbandes hom&#xF6;opathischer &#xC4;rzte</i> (DZV), mit den Worten: &#x201E;Wir k&#xF6;nnen doch das gar nicht, was wir behaupten!&#x201C; Seine Beobachtungen fasste er in einen Report f&#xFC;r die Robert Bosch Stiftung zusammen, der 1969 zun&#xE4;chst in franz&#xF6;sischer Sprache, jedoch erst 1995 in deutscher Sprache ver&#xF6;ffentlicht wurde. Donner untersuchte auch hom&#xF6;opathische Arzneimittelpr&#xFC;fungen und erw&#xE4;hnte dabei unseri&#xF6;se Praktiken der Pr&#xFC;fer. Bereits w&#xE4;hrend seiner T&#xE4;tigkeit am Stuttgarter Robert-Bosch-Krankenhaus war bei ihm und einigen seiner Kollegen der Verdacht aufgekommen, dass es bei Arzneimittelpr&#xFC;fungen Placebosymptome gegeben haben k&#xF6;nnte.</p>
<h3><span class="mw-headline" id="Aktueller_Stand_der_Kritik">Aktueller Stand der Kritik</span></h3>
<h4><span class="mw-headline" id="Kein_Nachweis_der_Wirksamkeit">Kein Nachweis der Wirksamkeit</span></h4>
<p>In mehr als 100 wissenschaftlichen Studien konnte kein belastbarer Nachweis f&#xFC;r eine Wirksamkeit hom&#xF6;opathischer Arzneimittel erbracht werden, die &#xFC;ber den Placebo-Effekt hinausgeht.</p>
<p>Eine erste Metaanalyse von Klaus Linde und Mitarbeitern aus dem Jahr 1997 kam zwar zu dem Schluss, dass die Gesamtheit der Ergebnisse der Studien nicht vollst&#xE4;ndig durch den Placeboeffekt erkl&#xE4;rbar waren und dass einige der untersuchten Hom&#xF6;opathika folglich wirksam sein m&#xFC;ssten. Bei weiteren Untersuchungen fanden die Autoren allerdings, dass Studien geringerer Qualit&#xE4;t bessere Ergebnisse f&#xFC;r die hom&#xF6;opathische Behandlung zeigten als Studien mit strengen Kriterien. Linde r&#xE4;umte daher ein, dass die damalige Schlussfolgerung so nicht haltbar sei und die Metaanalyse die Effekte zumindest deutlich &#xFC;bersch&#xE4;tzt haben d&#xFC;rfte.</p>
<p>Eine Studie aus dem Jahr 2003, die angeblich einen empirischen Nachweis der Wirksamkeit hochpotenzierter Hom&#xF6;opathika geliefert hatte, wurde Ende 2005 zur&#xFC;ckgezogen. Ein Forschungspreis, der den Forschern (der Apothekerin Franziska Schmidt und den Pharmakologen Karen Nieber und Wolfgang S&#xFC;&#xDF;) zugesprochen worden war, wurde zur&#xFC;ckgegeben. Der Chemiker Klaus Keck (Konstanz), der Mathematiker Gerhard Bruhn (Darmstadt) und der Geophysiker Erhard Wielandt (Stuttgart) hatten zuvor &#xF6;ffentlich bem&#xE4;ngelt, dass die Ergebnisse der Studie &#x201E;nicht auf objektiven Messungen, sondern auf vorurteils- und methodisch bedingten Messfehlern&#x201C; beruhten. Selbst erkl&#xE4;rte Bef&#xFC;rworter der Hom&#xF6;opathie haben diese Fehler best&#xE4;tigt.</p>
<p>Entgegen der Studienlage bestehen Bef&#xFC;rworter der Hom&#xF6;opathie darauf, dass eine Behandlung mit hom&#xF6;opathischen Arzneimitteln &#xFC;ber den Placebo-Effekt hinaus wirke. Oftmals werden dabei jedoch Einzelf&#xE4;lle oder Selbsttests als Beleg angegeben. Auch kann der Rechtfertigungsdruck, der auf alternativen Methoden lastet, dazu verf&#xFC;hren, haupts&#xE4;chlich Erfolgsgeschichten zirkulieren zu lassen. Solche Anekdoten besitzen wissenschaftlich keine Relevanz, weil hierf&#xFC;r eine Doppelblindstudie mit einer Kontrollgruppe, die Placebos erh&#xE4;lt, notwendig w&#xE4;re und die statistische Signifikanz der Ergebnisse &#xFC;berpr&#xFC;ft werden m&#xFC;sste, beispielsweise mittels eines Vierfeldertests. An Einzelf&#xE4;llen l&#xE4;sst sich dagegen nicht eruieren, auf welchen Effekt eine Genesung zur&#xFC;ckzuf&#xFC;hren ist, und ob eine andere Behandlung andere Ergebnisse gebracht h&#xE4;tte.</p>
<p>Zudem k&#xF6;nnen Erfolge, die der Hom&#xF6;opathie auch von unabh&#xE4;ngigen Studien nachgesagt wurden, nach strengen wissenschaftlichen Anforderungen mit methodischen Schw&#xE4;chen und anderen verzerrenden Einfl&#xFC;ssen erkl&#xE4;rt werden, wie eine Metaanalyse zur Wirksamkeit hom&#xF6;opathischer Behandlungen betont, die 2005 in der renommierten Medizinzeitschrift <i>The Lancet</i> von Shang und Mitarbeitern dokumentiert wurde und laut dem Kommentar des Herausgebers das &#x201E;Ende der Hom&#xF6;opathie&#x201C; markiere. Eine schweizerisch-britische Forschergruppe hatte zur Bewertung des Behandlungserfolges bei verschiedenen Erkrankungen 110 Hom&#xF6;opathie-Studien 110 entsprechende Studien aus der konventionellen Medizin gegen&#xFC;bergestellt. Es zeigte sich ein vergleichsweise schlechteres Abschneiden der Hom&#xF6;opathie, bei der die gemessenen Effekte nicht gegen die Annahme der Nullhypothese (die Hom&#xF6;opathie beruhe einzig auf dem Placebo-Effekt) sprechen. Auch best&#xE4;tigte die breitangelegte Metauntersuchung die Vermutung, dass Studien mit wenigen Teilnehmern und niedriger Qualit&#xE4;t eher nicht vorhandene Wirkungen vorspiegeln als solche mit einer h&#xF6;heren Teilnehmerzahl und guter Qualit&#xE4;t. Die erw&#xE4;hnte Metastudie wurde 2006 von dem &#xF6;sterreichischen Hom&#xF6;opathie-Bef&#xFC;rworter Friedrich Dellmour und dem <i>Schweizerischer Verein Hom&#xF6;opathischer Aerztinnen und Aerzt</i>e haupts&#xE4;chlich mit der Behauptung kritisiert, dass sich die Hom&#xF6;opathie nicht f&#xFC;r Doppelblindstudien eigne und nur deshalb keine Wirksamkeit feststellbar sei. Au&#xDF;erdem gab es von mehreren Seiten Kritik an der Methodik der Metastudie. Dennoch konnte die Grundaussage nicht widerlegt werden. Klaus Linde und Wayne Jonas gingen trotz ihrer Kritik mit dem Ergebnis konform, dass es keinen stabilen Nachweis durch placebokontrollierte Studien gibt.</p>
<p>Die Arzneimittelkommission der deutschen &#xC4;rzteschaft wies in einer Stellungnahme darauf hin, dass nicht wissenschaftlich fundierte Therapieeinrichtungen &#x2013; darunter die Hom&#xF6;opathie &#x2013; solche Besonderheiten geltend machten, um sich der wissenschaftlichen Pr&#xFC;fung ihrer Hypothesen zu entziehen. Sowohl prinzipiell als auch in der Praxis sei die Durchf&#xFC;hrung sauber geplanter und durchgef&#xFC;hrter placebokontrollierter, doppelblinder Studien m&#xF6;glich. Zudem w&#xFC;rden diese auch durchgef&#xFC;hrt. In solchen Untersuchungen zeige sich kein Unterschied zwischen der hom&#xF6;opathischen Behandlung und der Placebomedikation. Untersuchungen ohne solche Kontrolle, wie sie teilweise auch von Krankenkassen veranlasst und gef&#xF6;rdert w&#xFC;rden, seien zum Nachweis der Wirksamkeit nicht geeignet. Auch der oft zitierte Satz &#x201E;Wer heilt hat recht&#x201C; k&#xF6;nne die Beweispflicht f&#xFC;r die Wirksamkeit nach wissenschaftlichen Prinzipien nicht ersetzen.</p>
<p>Der Bericht der britischen Regierung zur Hom&#xF6;opathie stellte im Jahr 2010 fest, dass es keine glaubw&#xFC;rdigen Beweise zur Wirksamkeit der Hom&#xF6;opathie gebe. 2015 kam eine von der australischen Regierung in Auftrag gegebene Studie zum selben Ergebnis.</p>
<p>Aus utilitaristischer Sicht wurde die Hom&#xF6;opathie auch als ethisch inakzeptabel bezeichnet.</p>
<h4><span class="mw-headline" id="Unplausibilit.C3.A4t_der_Wirkung_hom.C3.B6opathischer_Mittel">Unplausibilit&#xE4;t der Wirkung hom&#xF6;opathischer Mittel</span></h4>
<p>Eine Wirkung der hom&#xF6;opathischen Arzneimittel wird von Kritikern der Hom&#xF6;opathie als unplausibel abgelehnt. Sie sehen Erkl&#xE4;rungen f&#xFC;r die angebliche Wirksamkeit einer hom&#xF6;opathischen Behandlung in:</p>
<ul>
<li>der Spontanheilung einer Erkrankung, z. B. enden die meisten Infektionskrankheiten nach Ausbildung einer Immunantwort</li>
<li>unerkannten &#x201E;Behandlungen&#x201C; durch Nahrungsbestandteile, Umwelteinfl&#xFC;sse oder zuf&#xE4;llige Mitbehandlungen bei der Therapie anderer Erkrankungen</li>
<li>der Regression zur Mitte, einer zeitweiligen Minderung der Symptome bei zyklischen Erkrankungen</li>
<li>nicht-hom&#xF6;opathischen Behandlungen, die parallel zur hom&#xF6;opathischen Behandlung stattfinden</li>
<li>einem Wegfall von Nebenwirkungen herk&#xF6;mmlicher Behandlungen, die auf Veranlassung des hom&#xF6;opathischen Behandlers beendet werden</li>
<li>Ver&#xE4;nderungen in der Lebensf&#xFC;hrung auf Empfehlung des Hom&#xF6;opathen, wie Di&#xE4;ten, Stressreduktion, Verminderung des Alkohol- oder Kaffeekonsums</li>
<li>einem Placeboeffekt</li>
<li>einer Art psychotherapeutischer Heilung durch die Zuwendung und &#xDC;berzeugung des Hom&#xF6;opathen.</li>
</ul>
<p>Bei einer Potenzierung von D24 oder C12 (Verd&#xFC;nnung von 1:10<sup>24</sup>) enthalten nur noch etwa die H&#xE4;lfte aller Mischungen, die aus einer einmolaren Ausgangsl&#xF6;sung hergestellt wurden, &#xFC;berhaupt ein Restmolek&#xFC;l der Ausgangssubstanz (bezogen auf 1 Liter D24-L&#xF6;sung/Mischung). Eine solche Verd&#xFC;nnung entspricht ungef&#xE4;hr dem Aufl&#xF6;sen einer Kopfschmerztablette im Atlantik. Da die Herstellung der hom&#xF6;opathischen Arzneien &#xFC;blicherweise nicht in einem keim- und staubgefilterten Reinraum durchgef&#xFC;hrt wird, muss angenommen werden, dass im Verd&#xFC;nnungsprozess, etwa beim &#xD6;ffnen des Mischgef&#xE4;&#xDF;es und der Zugabe von Verd&#xFC;nnungsl&#xF6;sung, die Konzentration der Wirksubstanz zwar abnimmt, aus der Luft aber Verunreinigungen hinzukommen. Dies bewirkt, dass schlie&#xDF;lich in den hochpotenzierten Pr&#xE4;paraten au&#xDF;er der Tr&#xE4;gersubstanz (Wasser, Ethanol oder Milchzucker) nur die Verunreinigung der Tr&#xE4;gersubstanzen (alle drei enthalten metallische Verunreinigungen) und die Verunreinigungen aus der Umgebung enthalten sind. Auch die besten Filtrierverfahren lassen manchmal mehr Reststoffe im Wasser zur&#xFC;ck, als sich hom&#xF6;opathische Wirkstoffe darin befinden. Somit kann eine Stoff-Wirkungsrelation nicht vern&#xFC;nftig untersucht werden. Zus&#xE4;tzlich zum Einsatz wirkstofffreier Potenzierungen beinhaltet aus pharmakologischer Sicht die behauptete Wirkungssteigerung durch Potenzierung auch, dass st&#xE4;rker verd&#xFC;nnte L&#xF6;sungen mit weniger gel&#xF6;sten Wirkstoffmolek&#xFC;len st&#xE4;rker wirken sollen. Der Pharmakologe Klaus Starke vermisst sowohl beim Simile-Prinzip als auch bei der hom&#xF6;opathischen Potenzierung die &#x201E;biologische Basis&#x201C; und ordnet die Hom&#xF6;opathie den &#x201E;dogmatischen Arzneitherapien&#x201C; zu. Die Pharmakologen L&#xFC;llmann, Mohr und Hein bewerten die Hom&#xF6;opathie als &#x201E;eine Psychotherapie mit gro&#xDF;en Erwartungen des Patienten und hoher Suggestivkraft bei den Therapeuten&#x201C;. Die Hom&#xF6;opathie m&#xFC;sse sich auf Patienten beschr&#xE4;nken, deren Erkrankung durch eine &#x201E;rationale Arzneimitteltherapie&#x201C; nicht besser behandelbar sei.</p>
<p>Hom&#xF6;opathen vertreten die These, dass eine Wirkung durch im Wasser &#x201E;gespeicherte&#x201C; Information eintrete. Wirkstoffe sollen beispielsweise &#x201E;Abdr&#xFC;cke&#x201C; in Wasserclustern hinterlassen, die dann an andere Wassercluster weitergegeben werden. Diesen &#x201E;Ged&#xE4;chtniseffekt von Wasser&#x201C; wollte 1988 Jacques Benveniste mittels der Beeinflussung wei&#xDF;er Blutzellen (Leukozyten) durch hochgradig verd&#xFC;nnte Antigene nachgewiesen haben. Die Ergebnisse lie&#xDF;en sich jedoch nicht reproduzieren. Sollte eine solche Informationsspeicherung funktionieren, best&#xFC;nde die Frage, wie lange eine solche Speicherung erhalten bliebe. W&#xE4;ren die Cluster stabil, dann m&#xFC;sste das Wasser vor der Verwendung gereinigt werden, denn sonst enthielte es noch alte Informationen. Falls sie nicht stabil w&#xE4;ren, w&#xFC;rde eine hom&#xF6;opathische Arznei schnell unwirksam werden. Was mit diesen spekulativen Speicherclustern nach der Einnahme durch den Patienten gesch&#xE4;he, bliebe dann aber der reinen Phantasie &#xFC;berlassen. Der Clusteransatz kann jedenfalls die Wirkung hom&#xF6;opathischer Mittel in ungel&#xF6;ster Form (Globuli) nicht erkl&#xE4;ren und bleibt als generelle Erkl&#xE4;rung unzureichend. </p>
<h4><span class="mw-headline" id="Interne_Widerspr.C3.BCche">Interne Widerspr&#xFC;che</span></h4>
<p>In Hahnemanns Organon gab es bereits in den sechs Auflagen von 1810 bis 1842 umfangreiche Einarbeitungen, Streichungen, &#xC4;nderungen von &#xFC;bernommenen Teilen und Widerspr&#xFC;che. Verschiedene Schulen nutzen unterschiedliche Auflagen als Handlungsanweisung. (siehe Abschnitt &#x201E;Richtungen in der Hom&#xF6;opathie&#x201C;)</p>
<p><i>Potenzierung der Ursubstanz</i>
An einigen Stellen sehen Kritiker Widerspr&#xFC;che in der hom&#xF6;opathischen Theorie und Praxis. So wird nicht erkl&#xE4;rt, warum nur die gew&#xFC;nschten Eigenschaften eines jeweiligen Stoffes durch eine &#x201E;Potenzierung&#x201C; ihre Wirkung verst&#xE4;rken und nicht auch die unerw&#xFC;nschten Nebenwirkungen bzw. die Wirkungen und Nebenwirkungen all der anderen Spurenelemente, Reststoffe etc., die sich au&#xDF;erdem noch im Alkohol bzw. Wasser oder im Gef&#xE4;&#xDF; befunden haben.</p>
<p>Ein Beispiel zu den verunreinigenden Reststoffen im Wasser wurde im Nachgang des Leipziger Skandals 2003 (siehe Abschnitt &#x201E;Kein Nachweis der Wirksamkeit&#x201C;) von Wissenschaftlern als Gedankenexperiment errechnet: Wenn auch nur eine einzige Tollkirsche in einen Bach f&#xE4;llt, dessen Wasser in die Leipziger Trinkwasserversorgung f&#xFC;hrt (34 Millionen&#xA0;m<sup>3</sup> Jahresverbrauch), dann w&#xFC;rde dies zu einer Atropinkonzentration im Trink-/Brauchwasser von D17 f&#xFC;hren. Dies bedeutet, dass es methodisch gar nicht m&#xF6;glich ist, gr&#xF6;&#xDF;ere Atropin-Verd&#xFC;nnungen als D17 herzustellen, weil das hom&#xF6;opathische Heilmittel bereits mit D17-Atropin-Wasser hergestellt wird. Selbst das reinste auf der Welt herstellbare destillierte Wasser enth&#xE4;lt immer noch einige Molek&#xFC;le fast aller h&#xE4;ufigeren Elemente und zahlreicher chemischer Verbindungen als Verunreinigungen. Da sich in hochpotenzierten Hom&#xF6;opathika jedoch rein mathematisch gar keine Molek&#xFC;le der Ausgangssubstanz befinden d&#xFC;rften, ist diese Konzentration an Verunreinigungen im fertigen Medikament in jedem Falle h&#xF6;her als die des Hom&#xF6;opathikums, denn durch die Luft gelangen solche Verunreinigungen bei jeder Potenzierung in die L&#xF6;sung. Die anf&#xE4;nglichen Verunreinigungen werden bei der Potenzierung nat&#xFC;rlich ebenso &#x201E;mitpotenziert&#x201C; wie das Hom&#xF6;opathikum, so dass die Verunreinigungen im fertigen Medikament nicht nur als erneute Verunreinigungen durch die Umwelt vorliegen, sondern auch in h&#xF6;chstpotenzierter Form (h&#xF6;herpotenzig als die Wirksubstanz selbst). Jedes Hom&#xF6;opathikum ist also in Wahrheit ein buntes Gemisch aus mehr oder minder hohen Potenzen unterschiedlichster Substanzen, unter denen die vermeintliche Wirksubstanz keinerlei hervorgehobene Rolle mehr spielen kann. Nach Auffassung der Wissenschaftler f&#xFC;hrt dieser Umstand ein zentrales Prinzip der Hom&#xF6;opathie ad absurdum.</p>
<p><i>Heilung der Krankheit oder der Symptome?</i>
Viele Hom&#xF6;opathen f&#xFC;hren an, die Schulmedizin heile keine Krankheiten, sondern unterdr&#xFC;cke nur Symptome, w&#xE4;hrend die Hom&#xF6;opathie die Ursache des Leidens bek&#xE4;mpfe.</p>
<p>Nach Hahnemann kann eine Krankheit aber <i>nur</i> durch ihre Symptome erkannt werden, was sich in der Praxis der hom&#xF6;opathischen Anamnese und Verschreibung nach Symptombild widerspiegelt.</p>
<p>Sehr deutlich ist dies in Hahnemanns eigenen Schriften - etwa &#x201E;Organon der Heilkunst&#x201C; - zu erkennen,:</p>
<blockquote>
<p>[&#x2026;] aber blo&#xDF; die Gesammtheit der Symptome ist die dem Heilk&#xFC;nstler zugekehrte Seite der Krankheit, blo&#xDF; diese ist ihm wahrnehmbar und das einzige, was er von der Krankheit wissen kann und zu wissen braucht zum Heil-Behufe.</p>
</blockquote>
<p>Eine erfolgreiche Behandlung der Symptome ist der Heilung der eigentlichen Krankheit gleichzusetzen:</p>
<blockquote>
<p>Es l&#xE4;sst sich nicht denken, auch durch keine Erfahrung in der Welt nachweisen, da&#xDF;, nach Hebung aller Krankheitssymptome [&#x2026;] etwas anders, als Gesundheit, &#xFC;brig bliebe oder &#xFC;brig bleiben k&#xF6;nne, so da&#xDF; die krankhafte Ver&#xE4;nderung im Innern ungetilgt geblieben w&#xE4;re.</p>
</blockquote>
<p>Kritiker sehen in der Argumentation, dass das Verschwinden von Symptomen bei schulmedizinischer Behandlung als Unterdr&#xFC;ckung, bei hom&#xF6;opathischer als Heilung gewertet wird, ein Messen mit zweierlei Ma&#xDF;.</p>
<h3><span class="mw-headline" id="Preisgestaltung_und_Gewinnspannen">Preisgestaltung und Gewinnspannen</span></h3>
<p>Im Jahr 2011 wurden in Deutschland Hom&#xF6;opathika f&#xFC;r 389 Millionen Euro umgesetzt, weltweit etwa 2 Milliarden. Zahlen &#xFC;ber den Rohgewinn dabei werden nicht publiziert.</p>
<p>Der Endkundenpreis f&#xFC;r raffinierten Zucker, der Grundsubstanz der Globuli, betr&#xE4;gt (Stand 2013) ca. 0,65 &#x20AC; pro Kilogramm. Globuli ohne Wirkstoff sind f&#xFC;r weniger als 50 &#x20AC; pro Kilogramm erh&#xE4;ltlich. Globuli mit hom&#xF6;opathischen Wirkstoffen werden hingegen f&#xFC;r durchschnittlich 800 &#x20AC; pro Kilogramm verkauft. Somit bietet die Herstellung von hom&#xF6;opathischen Mitteln enorme Gewinnspannen: Globuli ohne Wirkstoff sind 75 mal wertvoller als das Rohmaterial, und durch das Zusetzen von hom&#xF6;opathischen Wirkstoffen steigert es sich erneut auf das 16-fache (insgesamt das 1.200-fache des Zuckers).</p>
<p>Die Gewinnspanne kann durch Medikamentenf&#xE4;lschung noch deutlich vergr&#xF6;&#xDF;ert werden, wenn nur eine Sorte Globuli &#x2013; mitunter ohne Potenzierung einer Ursubstanz &#x2013; unter verschiedenen Namen bzw. Indikationen abgegeben wird. Bei Potenzierungen &#xFC;ber D12 ist der Wirkstoff durch chemische Labormethoden nicht mehr nachweisbar. Ein Betrug kann also ausschlie&#xDF;lich durch Kontrollen w&#xE4;hrend der Herstellung aufgedeckt und nur durch die anschlie&#xDF;ende &#xDC;berwachung der gesamten Lieferkette (Zwischenhandel, Apotheke) verhindert werden. Dagegen kann bei herk&#xF6;mmlichen Arzneimitteln im Prinzip jeder Kunde eine Laboruntersuchung des Produktes in Auftrag geben, wenn er an der Echtheit des Heilmittels zweifelt. Im Oktober 2010 wurde ein derartiger Betrugsfall in Bangladesch entdeckt: Medikamentenf&#xE4;lscher f&#xFC;llten hochprozentigen Alkohol in Fl&#xE4;schchen, welche dann blo&#xDF; als unterschiedliche hom&#xF6;opathische Heilmittel etikettiert wurden.</p>
<h3><span class="mw-headline" id="Hom.C3.B6opathie-Lobbyarbeit">Hom&#xF6;opathie-Lobbyarbeit</span></h3>
<p>Die Hom&#xF6;opathie wird durch eine massive Lobbyarbeit nach dem Vorbild der &#xFC;brigen Pharmaindustrie unterst&#xFC;tzt. Kritiker der Hom&#xF6;opathie werden dabei zum Teil namentlich an den Netz-Pranger gestellt, und entsprechende Publikationen finanziell gef&#xF6;rdert. Der britische Wissenschaftler Edzard Ernst wurde 2005 stark angegriffen, nachdem er &#xF6;ffentlich einen Bericht &#xFC;ber Hom&#xF6;opathie als &#x201E;skandal&#xF6;s und voller Fehler&#x201C; bezeichnete, nach einer 13-monatigen Untersuchung konnte ihm aber kein Fehlverhalten nachgewiesen werden. Infolgedessen d&#xFC;rfen hom&#xF6;opathische Mittel seit 2010 in Gro&#xDF;britannien nicht mehr als wirksam beworben werden und werden nicht mehr vom NHS gef&#xF6;rdert.</p>

<p>Der Verzicht auf eine normale medizinische Versorgung kann bei akuten Notf&#xE4;llen lebensgef&#xE4;hrlich sein, wenn der Einsatz einer wirksamen Therapie verz&#xF6;gert wird. Ein Extrembeispiel ist die von einer Hom&#xF6;opathin bei der Indikation &#x201E;Herz h&#xF6;rt auf zu schlagen&#x201C; vorgeschlagene alleinige Gabe des hom&#xF6;opathischen Mittels Aconitum in der Potenz C30 oder C200. Aconitum (Blauer Eisenhut) w&#xFC;rde in einer Arzneimittelpr&#xFC;fung Herzsymptome oder sogar den Herztod verursachen, also ist dieses Arzneimittel nach hom&#xF6;opathischer Raison bei Herzstillstand sinnvoll. Da das verst&#xE4;rkte Auftreten der Symptome unter dem Begriff Erstverschlimmerung als Teil der Heilung verstanden wird, k&#xF6;nnten wichtige Notfallbehandlungen vers&#xE4;umt oder erst versp&#xE4;tet vorgenommen werden. Eine konventionelle Therapie darf hier nicht durch eine hom&#xF6;opathische Behandlung ersetzt werden.</p>
<p>Auch bei Erkrankungen, die keine Notfallsituationen darstellen, kann die alleinige hom&#xF6;opathische Behandlung durch den Verzicht auf eine nachgewiesen wirksame Behandlung zum Tode f&#xFC;hren. 2002 starb in Australien ein neun Monate altes M&#xE4;dchen, dessen Eltern ein Ekzem des Kindes ausschlie&#xDF;lich hom&#xF6;opathisch behandelten. 2005 starb, ebenfalls in Australien, eine 45-j&#xE4;hrige Frau an den Folgen einer Darmkrebserkrankung, die auch ausschlie&#xDF;lich hom&#xF6;opathisch behandelt wurde.</p>
<h3><span class="mw-headline" id="M.C3.B6gliche_Vergiftungen_und_allergische_Reaktionen">M&#xF6;gliche Vergiftungen und allergische Reaktionen</span></h3>
<p>Pharmakologisch und toxikologisch k&#xF6;nnen niedrigpotente Hom&#xF6;opathika problematisch sein. Unzureichend verd&#xFC;nnte Hom&#xF6;opathika, von Urtinkturen bis zu Potenzen von D4, k&#xF6;nnen zu allergischen Reaktionen und sogar zu Vergiftungserscheinungen f&#xFC;hren.</p>
<h3><span class="mw-headline" id="Schutzimpfungen">Schutzimpfungen</span></h3>
<p>Impfgegner lehnen Schutzimpfungen oft auch mit Hinweis auf die Hom&#xF6;opathie ab. Hahnemann selbst zeigte sich jedoch im <i>&#x201E;Organon der Heilkunst&#x201C;</i> beeindruckt von der Schutzimpfung und hat sie als Indiz f&#xFC;r die Existenz des Simile-Prinzips und Beispiel f&#xFC;r das Funktionieren desselben angef&#xFC;hrt. Hom&#xF6;opathisch t&#xE4;tige deutsche &#xC4;rzte mit der Zusatzweiterbildung <i>Hom&#xF6;opathie</i> impfen seltener als Nicht-Hom&#xF6;opathen, lehnen jedoch eine Impfung nicht grunds&#xE4;tzlich ab. Impfungen gegen Kinderkrankheiten, bei Risikogruppen und als ineffektiv beurteilte Impfungen werden von hom&#xF6;opathischen &#xC4;rzten allerdings weniger akzeptiert und angewandt. Verschiedene hom&#xF6;opathische Fachgesellschaften stehen Schutzimpfungen zwar kritisch gegen&#xFC;ber, halten sie jedoch grunds&#xE4;tzlich f&#xFC;r sinnvoll. Gr&#xFC;nde f&#xFC;r das zur&#xFC;ckhaltendere Verhalten bei manchen Impfungen, wie gegen Masern, Mumps, Windpocken und Keuchhusten, ist auch die positive Einsch&#xE4;tzung einer m&#xF6;glichen hom&#xF6;opathischen Alternativbehandlung.</p>
<p>Gelegentlich werden von Hom&#xF6;opathen auch &#x201E;hom&#xF6;opathische Impfungen&#x201C; (orale Gaben von Krankheitsprodukten, &#x201E;Nosoden&#x201C;, in Potenz) oder &#x201E;hom&#xF6;opathische Malariaprophylaxe&#x201C; angeboten. Solche Angebote werden von den Dachverb&#xE4;nden offiziell abgelehnt. Der Deutsche Zentralverein hom&#xF6;opathischer &#xC4;rzte (DZVh&#xC4;) beispielsweise schreibt: &#x201E;Kein hom&#xF6;opathisches Mittel ist in der Lage, eine nachweisbare Immunisierung hervorzurufen&#x201C;. Andererseits stellt derselbe Verband die &#x2013;&#xA0;wissenschaftlich unbelegte&#xA0;&#x2013; M&#xF6;glichkeit einer &#x201E;hom&#xF6;opathischen Vorbeugung&#x201C; wie auch eine hom&#xF6;opathische Therapie &#x201E;als Behandlungs-Alternativen&#x201C; in Aussicht. Steffen Rabe, M&#xFC;nchner Kinderarzt und Internetbeauftragter im DZVh&#xC4;, h&#xE4;lt sogar eine bewusst herbeigef&#xFC;hrte Ansteckung mit dem Masernvirus, &#x201E;Masernpartys&#x201C;, im Alter zwischen etwa drei und acht Jahren f&#xFC;r &#x201E;eine &#xDC;berlegung wert&#x201C;. Die gezielte Verbreitung der unter Umst&#xE4;nden sogar t&#xF6;dlich verlaufenden Kinderkrankheit Masern kann allerdings strafbar sein.</p>
<h3><span class="mw-headline" id="Schwere_Infektionskrankheiten">Schwere Infektionskrankheiten</span></h3>
<p>Nach einem Artikel des <i>British Medical Journal</i> aus dem Jahre 2009 warnt die WHO davor, bestimmte ernste Krankheiten wie Infektionen mit HIV, Tuberkulose und Malaria sowie bei Kindern zus&#xE4;tzlich Durchfall oder Grippe hom&#xF6;opathisch zu behandeln. Diese Warnung war eine Reaktion auf die Bef&#xFC;rchtungen einer Gruppe junger &#xC4;rzte und Forscher, dass die Anwendung von Hom&#xF6;opathie bei diesen f&#xFC;nf Krankheiten in Entwicklungsl&#xE4;ndern lebensgef&#xE4;hrliche Folgen h&#xE4;tte. Die Gruppe  versucht in Entwicklungsl&#xE4;ndern Malaria hom&#xF6;opathisch zu heilen. 2014 wollten hom&#xF6;opathische &#xC4;rzte eine Ebola-Therapie in Liberia testen, dies wurde jedoch von den &#xF6;rtlichen Beh&#xF6;rden untersagt.</p>

<p>Der im 20.&#xA0;Jahrhundert popul&#xE4;re Abenteuerromanschriftsteller Karl May beschreibt 1881 in seiner Reiseerz&#xE4;hlung <i>Durch W&#xFC;ste und Harem</i>, die 1895 in <i>Durch die W&#xFC;ste</i> umbenannt wurde, dass ihm, als seinem Alter Ego <i>Kara Ben Nemsi</i>, in Kairo eine &#x201E;noch halb gef&#xFC;llte hom&#xF6;opathische Apotheke von Willmar Schwabe in die Hand gekommen&#x201C; sei. Er schildert, wie er mit einem &#x201E;K&#xE4;stchen mit Aconit, Sulphur, Pulsatilla und all&apos; den Mitteln, welche in einer Apotheke von hundert Nummern zu haben sind, ... hier und da bei einem Fremden oder Bekannten f&#xFC;nf K&#xF6;rnchen von der drei&#xDF;igsten Potenz&#x201C; erfolgreich eingesetzt h&#xE4;tte und so in den Ruf eines erfolgreichen Arztes gelangt w&#xE4;re. Der Pharmazeut Willmar Schwabe war ein Hersteller von Hom&#xF6;opathika (siehe oben).</p>

<h3><span class="mw-headline" id="Schriften_von_Samuel_Hahnemann">Schriften von Samuel Hahnemann</span></h3>
<ul>
<li>Samuel Hahnemann: <i>Der Kaffee in seinen Wirkungen.</i> E. F. Steinacker Verlag, Leipzig 1803. ( in der Google-Buchsuche)</li>
<li>Samuel Hahnemann: <i>Fragmenta de viribus medicamentorum positivis sive in sano corpore humano observatis</i>. Barthius, Leipzig 1805. ( in der Google-Buchsuche)</li>
<li>Samuel Hahnemann: <i>Organon der rationellen Heilkunde</i>. Erste Auflage. Arnoldische Buchhandlung, Dresden 1810.
<i>.</i> Narayana Verlag, Kandern 2004, 
 auf Zeno.org</li>
<li>Samuel Hahnemann: <i>Reine Arzneimittellehre.</i> Theil 1&#x2013;6. Leipzig 1811&#x2013;1821. ( auf Zeno.org) (Neuauflage: Karl F. Haug Fachbuchverlag, Stuttgart 1995, )</li>
<li>Samuel Hahnemann: <i>Die chronischen Krankheiten. Ihre eigent&#xFC;mliche Natur und hom&#xF6;opathische Heilung.</i> Theil 1&#x2013;5., Erste Auflage. Leipzig 1828&#x2013;1830. ( auf Zeno.org) (Neuauflage: Karl F. Haug Fachbuchverlag, Stuttgart 1995, )</li>
</ul>
<h3><span class="mw-headline" id="Materia_medica_und_Repertorien">Materia medica und Repertorien</span></h3>
<ul>
<li>Timothy Field Allen: <i>The Encyclopedia of Pure Materia Medica, 10 B&#xE4;nde.</i> Reprint. New Delhi 1995. (urspr&#xFC;nglich: 1874&#x2013;1879)</li>
<li>Richard Hughes, Jabez P. Dake: <i>A Cyclopedia of Drug Pathogenesy, 4 B&#xE4;nde.</i> Reprint. New Delhi 1979. (urspr&#xFC;nglich: 1884&#x2013;1891)</li>
<li>James Tyler Kent: <i>Repertory of the homoeopathic materia medica.</i> Lancaster 1897. (Reprints der 6. Auflage New Dehli, Jain Publishers, 1970ff, )</li>
<li>William Boericke: <i>Hom&#xF6;opathische Mittel und ihre Wirkungen &#x2013; Materia Medica und Repertorium.</i> 1., deutschsprachige Auflage. Verlag Grundlagen und Praxis, Wissenschaftlicher Autorenverlag, Leer 1972. (8. Auflage. 2004, )</li>
<li>Clemens Maria Franz von B&#xF6;nninghausen: <i>Systematisch-alphabetisches Repertorium der Hom&#xF6;opathischen Arzneien.</i> Coppenrath, 1833</li>
<li>Alexander Gothe, Julia Drinnenberg: <i>Hom&#xF6;opathische Leit-Bilder: Lernen mit Cartoons.</i> Haug, Stuttgart 2005, .</li>
</ul>
<h3><span class="mw-headline" id="Sekund.C3.A4rliteratur">Sekund&#xE4;rliteratur</span></h3>
<ul>
<li>Gudrun Barwig:  auf: <i>frauenweise.de</i></li>
<li>Georg Bayr: <i>Hahnemanns Selbstversuch mit der Chinarinde 1790. Die Konzipierung der Hom&#xF6;opathie.</i> Haug, Heidelberg 1989, .</li>
<li>Tilman Borghardt: <i>Hom&#xF6;opathie in Indien.</i> (= Dissertationen). Barthel &amp; Barthel Verlag, Berg 1990, .</li>
<li>Gudrun Bornh&#xF6;ft, Peter F. Matthiessen: <i>Hom&#xF6;opathie in der Krankenversorgung. Wirksamkeit, Nutzen, Sicherheit und Wirtschaftlichkeit.</i> Vas-Verlag f&#xFC;r Akademische Schriften 2006, .</li>
<li>Anthony Campbell: <i>Homeopathy in Perspective: Myth and Reality.</i> 2004,  (Memento vom 16. Juli 2006 im <i>Internet Archive</i>)</li>
<li>Martin Dinges (Hrsg.): <i>Weltgeschichte der Hom&#xF6;opathie: L&#xE4;nder, Schulen, Heilkundige.</i> Beck, M&#xFC;nchen 1996.</li>
<li>Martin Dinges: <i>Hom&#xF6;opathie: Patienten, Heilkundige, Institutionen; von den Anf&#xE4;ngen bis heute.</i> Haug, Heidelberg 1996.</li>
<li>Martin Dinges:  In: <i>Europ&#xE4;ische Geschichte Online.</i> hrsg. vom Institut f&#xFC;r Europ&#xE4;ische Geschichte (Mainz), 2012, Zugriff am: 13. Juni 2012.</li>
<li>Natalie Grams: <i>Hom&#xF6;opathie neu gedacht.</i> Springer Spektrum, Berlin / Heidelberg, 2015.</li>
<li>Sigrid Heinze (Hrsg.): <i>Hom&#xF6;opathie 1796&#x2013;1996: eine Heilkunde und ihre Geschichte. Katalog zur Ausstellung des Deutschen Hygiene-Museums Dresden vom 17.&#xA0;Mai bis 20.&#xA0;Oktober 1996.</i> Berlin 1996.</li>
<li>Wolfgang H. Hopff: <i>Hom&#xF6;opathie kritisch betrachtet.</i> Thieme, Stuttgart 1991, .</li>
<li>Robert J&#xFC;tte: <i>Samuel Hahnemann. Begr&#xFC;nder der Hom&#xF6;opathie.</i> dtv&#xA0;&#x2013; Deutscher Taschenbuch Verlag, M&#xFC;nchen 2005, .</li>
<li>Martin Lambeck: <i>Irrt die Physik? &#xDC;ber alternative Medizin und Esoterik.</i> Verlag C.H. Beck, M&#xFC;nchen 2003, , S. 50ff.</li>
<li>Otto Prokop: <i>Hom&#xF6;opathie. Was leistet sie wirklich?</i> Ullstein Taschenbuch, Berlin 1995, .</li>
<li>Josef M. Schmidt: <i>Taschenatlas Hom&#xF6;opathie in Wort und Bild. Grundlagen, Methodik, Geschichte.</i> Haug, Heidelberg 2001.</li>
<li>Martin Schmitz (Hrsg.): <i>Str&#xF6;mungen der Hom&#xF6;opathie: Konzepte &#x2013; Lehrer &#x2013; Verbreitung.</i> Forum Hom&#xF6;opathie, KVC Verlag Essen, 2. Auflage. 2002.</li>
<li>Fritz D. Schroers: <i>Lexikon deutschsprachiger Hom&#xF6;opathen</i>. Karl F. Hauck Verlag, Stuttgart 2006, .</li>
<li>Michael Shermer, Lee Traynor: <i>Heilungsversprechen. Alternativmedizin zwischen Versuch und Irrtum.</i> Alibri Verlag Gunnar Schedel, Aschaffenburg 2004, .</li>
<li>Rudolf Tischner: <i>Geschichte der Hom&#xF6;opathie</i> in vier Teilen, Leipzig 1932&#x2013;1939. (Faksimile-Nachdruck: Springer, Wien 1998)</li>
<li>Rudolf Tischner: <i>Das Werden der Hom&#xF6;opathie. Geschichte der Hom&#xF6;opathie vom Altertum bis zur neuesten Zeit.</i> Neuauflage der Ausgabe von 1950. Sonntag, Stuttgart 2001.</li>
<li>Christian Weymayr, Nicole Hei&#xDF;mann: <i>Die Hom&#xF6;opathie-L&#xFC;ge. So gef&#xE4;hrlich ist die Lehre von den wei&#xDF;en K&#xFC;gelchen</i>. Piper, M&#xFC;nchen 2012, .</li>
<li>Matthias Wischner: <i>Kleine Geschichte der Hom&#xF6;opathie.</i> Forum Hom&#xF6;opathie, KVC Verlag, Essen 2004, .</li>
<li>Rainer Wolf, J&#xFC;rgen Windeler: <i>Erfolge der Hom&#xF6;opathie &#x2013; nur ein Placebo-Effekt?</i> In: <i>Regiomontanusbote.</i> 4, 1997. </li>
</ul>
<h4><span class="mw-headline" id="Wissenschaftliche_Metastudien_und_systematische_.C3.9Cbersichtsarbeiten_zur_Wirksamkeit">Wissenschaftliche Metastudien und systematische &#xDC;bersichtsarbeiten zur Wirksamkeit</span></h4>
<ul>
<li>Katherine Hunt, Edzard Ernst: <i>The evidence-base for complementary medicine in children: a critical overview of systematic reviews.</i> In: <i>Archives of disease in childhood.</i> Band 96, Nummer 8, August 2011, S.&#xA0;769&#x2013;776, .  (Review).</li>
<li>Aijing Shang, Karin Huwiler-M&#xFC;ntener, Linda Nartey, Peter J&#xFC;ni, Stephan D&#xF6;rig, Jonathan A C Sterne, Daniel Pewsner, Matthias Egger: <i>Are the Clinical Effects of Homoeopathy Placebo Effects? Comparative Study of Placebo-Controlled Trials of Homoeopathy and Allopathy.</i> In: <i>Lancet.</i> 366, 2005, S. 726&#x2013;732.   (Memento vom 28. September 2007 im <i>Internet Archive</i>) (PDF-Dokument; 604 kB). vgl. dazu auch die deutschsprachige Zusammenfassung in  im August 2005</li>
<li>W. B. Jonas, T. J. Kaptchuk, K. Linde: <i>A critical overview of homeopathy.</i> In: <i>Annals of internal medicine.</i> Band 138, Nummer 5, M&#xE4;rz 2003, S.&#xA0;393&#x2013;399.  (Review).</li>
<li>Edzard Ernst: <i>A systematic review of systematic reviews of homeopathy.</i> In: <i>British Journal of Clinical Pharmacology.</i> 54, 2002, S. 577&#x2013;582. ,  (freier Volltext), .</li>
<li>K. Linde, N. Clausius, G. Ramirez, D. Melchart, F. Eitel, L. V. Hedges, W. B. Jonas: <i>Are the clinical effects of homeopathy placebo effects? A meta-analysis of placebo-controlled trials.</i> In: <i>Lancet (London, England).</i> 350, 9081, 20. September 1997, S. 834&#x2013;843. </li>
</ul>




<h3><span class="mw-headline" id="Quellentexte">Quellentexte</span></h3>
<ul>
<li> Internationale Hom&#xF6;opathie-Website mit Quellentexten (engl., franz., teilweise deutsch)</li>
<li> zahlreiche, auch deutschsprachige digitalisierte Quellenschriften</li>
</ul>
<h3><span class="mw-headline" id="Verb.C3.A4nde">Verb&#xE4;nde</span></h3>
<ul>
<li> im Open Directory Project</li>
<li> im Open Directory Project</li>
</ul>
<h3><span class="mw-headline" id=".C3.9Cber_Hom.C3.B6opathie">&#xDC;ber Hom&#xF6;opathie</span></h3>
<ul>
<li> auf: <i>sueddeutsche.de</i>. (Themensammlung zu Hom&#xF6;opathie und Alternativmedizin, abgerufen 27. November 2015)</li>
<li>Marcus Hammerschmitt:  In: <i>heise online.</i> 1. Januar 2006, zuletzt abgerufen am 8. Dezember 2010</li>
<li> bei der GWUP</li>
<li>Stephen Barrett:  (englisch)</li>
<li>Kimball Atwood:  in  (englisch) vom 4. Januar 2008, zuletzt abgerufen am 19. April 2012</li>
</ul>

<ol class="references">




























































































































































































































































<li id="cite_note-253">  In: <i>Pharmazeutische Zeitung online.</i> 29. November 2012.</li>


















</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>