<h1>Jamu (Medizin)</h1>

<p><b>Jamu</b> (fr&#xFC;her Djamu) ist eine traditionelle Medizin in Indonesien. Es ist vorwiegend pflanzliche Medizin aus Naturmaterialien, wie Teile von Pflanzen wie Wurzeln, Rinde, Bl&#xFC;ten, Samen, Bl&#xE4;tter und Fr&#xFC;chte. Von Tieren werden ebenfalls Materialien wie Milch, Honig, Eier von Ayam Kampung-H&#xFC;hnern und Galle von Ziegen benutzt.</p>
<p>Jamu wird auf ganz Indonesien benutzt, es ist jedoch am meisten auf Java verbreitet.</p>




<p>Angeblich entstand Jamu im K&#xF6;nigreich Mataram vor etwa 1300 Jahren. Obwohl Indonesien stark von Ayurveda aus Indien beeinflusst wird, ist es doch eine weitl&#xE4;ufige Inselgruppe mit zahlreichen einheimischen Pflanzen, die nicht in Indien zu finden sind und Pflanzen &#xE4;hnlich denen Australiens jenseits der Wallace-Linie. Jamu unterscheiden sich daher auch regional stark.</p>
<h3><span class="mw-headline" id="Historische_Nutzung">Historische Nutzung</span></h3>

<p>Jamu wurde und wird von einheimischen Heilern, sogenannten  verwendet. Es wird jedoch normalerweise von Frauen vorbereitet und verschrieben, die es auch auf den Stra&#xDF;en verkaufen. Im Allgemeinen werden unterschiedliche Jamu-Rezepte nicht niedergeschrieben sondern zwischen den Generationen &#xFC;berliefert. Einige fr&#xFC;he Handb&#xFC;cher haben aber &#xFC;berlebt: ein Jamu-Handbuch wurde Anfang des 20. Jahrhunderts von Mrs. Kloppenburg-Versteegh ver&#xF6;ffentlicht und in den Haushalten auf den Westindischen Inseln verwendet.</p>
<p>Indonesische &#xC4;rzte waren anfangs nicht an Jamu interessiert. W&#xE4;hrend der zweiten Konferenz des Indonesischen &#xC4;rzteverbandes, abgehalten in Surakarta im M&#xE4;rz 1940, wurden zwei Referate zu dem Thema gehalten. 1944 wurde w&#xE4;hrend der japanischen Besatzung jedoch die Jamu-Kommission gebildet. W&#xE4;hrend der folgenden Jahrzehnte stieg die Popularit&#xE4;t vom Jamu, obwohl &#xC4;rzte eher ambivalente Meinungen dazu hatten.</p>
<h3><span class="mw-headline" id="Forschung">Forschung</span></h3>
<p>Einer der ersten europ&#xE4;ischen Mediziner, die Jamu studierten war Jacob de Bondt, der als Arzt in Batavia, dem heutigen Jakarta, im fr&#xFC;hen siebzehnten Jahrhundert arbeitete. Seine Aufzeichnungen enthalten Informationen &#xFC;ber einheimische Medizin. Georg Eberhard Rumpf, der auf Ambon w&#xE4;hrend des fr&#xFC;hen achtzehnten Jahrhunderts arbeitete, ver&#xF6;ffentlichte mit dem Herbarium Amboinense ein umfangreiches Buch &#xFC;ber Kr&#xE4;utermedizin auf den Westindischen Inseln. W&#xE4;hrend des neunzehnten Jahrhunderts entwickelten europ&#xE4;ische &#xC4;rzte ein starkes Interesse an Jamu, da sie oft nicht wussten, wie sie die bei ihren Patienten vorgefunden tropischen Krankheiten behandeln sollten. 1829 ver&#xF6;ffentlichte der deutsche Arzt  das Buch <i>Praktische Beobachtungen &#xFC;ber einige javanische Arzneimittel</i>. M. Greshoff und W.G. Boorsma f&#xFC;hrten pharmakologische Untersuchungen der auch in Jamu verwendeten Kr&#xE4;uter im pharmakologischen Labor im botanischen Garten von Bogor durch, resultierend in der Entdeckung und Isolierung einiger Alkaloide.</p>


<p>Auf Java reist die <i>Mbok Jamu</i>, eine die traditionelle gebatikte Kebaya tragende, junge bis mittelalte Javanesin, mit einem Bambuskorb mit Flaschen mit Jamu auf dem R&#xFC;cken durch D&#xF6;rfer und Stadtstra&#xDF;en, um ihre Produkte der traditionellen Pflanzenmedizin anzubieten. In vielen gro&#xDF;en St&#xE4;dten wird Jamu auf der Stra&#xDF;e von fliegenden H&#xE4;ndlern als ein &#xFC;blicherweise bitter schmeckendes oder aber mit Honig oder Palmenzucker ges&#xFC;&#xDF;tes Getr&#xE4;nk verkauft. Die traditionelle Art Jamu in einem Korb zu tragen wird <i>Jamu Gendong</i> genannt (wortw&#xF6;rtlich &apos;getragener Jamu&apos;). Verkauft wird auch aus einem auf den Verkauf von Jamus spezialisierten Warung-Zeltverkaufsstand.</p>
<p>Inzwischen wird die Kr&#xE4;utermedizin auch in Massen in Fabriken von gro&#xDF;en Firmen wie Air Mancur, Nyonya Meneer oder Djamu Djago hergestellt und in Drogerien in Form von Tabletten, Kapseln und Sachets abgepackt verkauft. Es gibt h&#xE4;ufig Bedenken wegen der Qualit&#xE4;t, Konsistenz und Sauberkeit nicht nur bei den lokal vertriebenen sondern auch bei den fabikm&#xE4;&#xDF;ig hergestellten Formen. Abgepackter und getrockneter Jamu aus Sachets wird vor dem Trinken in hei&#xDF;em Wasser aufgel&#xF6;st.</p>

<p>Es gibt einige nichtgesundheitlich orientierte Nutzungen f&#xFC;r Jamu, unter anderen welche, die der Steigerung des sexuellen Vergn&#xFC;gens dienen. Es existieren Sorten von Jamu zur Vergr&#xF6;&#xDF;erung der m&#xE4;nnlichen sexuellen Ausdauer oder um die Vagina von Frauen enger oder trockener zu machen &#x2013; mit Namen wie &#x201E;Sari Rapat&#x201C; (<i>Essenz der Enge</i>), &#x201E;Rapat Wangi&#x201C; (<i>Eng und Wohlriechend</i>) und sogar &#x201E;Empot Ayam&#x201C; (<i>Eng wie ein H&#xFC;hnerarsch</i>). Da Indonesien ein muslimisches Land ist, ist die Verwendung verheirateten Frauen vorbehalten, die damit dem Fremdgehen ihrer M&#xE4;nner vorbeugen wollen.</p>

<p>Es gibt hunderte von Kr&#xE4;utern f&#xFC;r Jamu-Rezepte, einige davon sind (zumeist englische Namen)</p>
<ul>
<li>Wurzeln
<ul>
<li>Bengle (<i>Zingiber brevifolium</i>)</li>
<li>Ingwer (<i>Zingiber officinale</i>)</li>
<li>Gew&#xFC;rzlilie (<i>Kaempferia galanga</i>)</li>
<li>Kurkuma (<i>Curcuma domestica</i>)</li>
<li> (<i>Zingiber zerumbet</i> oder <i>Zingiber aromaticum</i>)</li>
<li>Thai-Ingwer (<i>Alpinia galanga</i>)</li>
<li> (<i>Curcuma xanthorrhiza</i>)</li>
</ul>
</li>
<li>Bl&#xE4;tter
<ul>
<li>Brotowali oder Bratawali (<i>Tinospora crispa</i> oder <i>Tinospora tuberculata rumphii</i>)</li>
<li>Sambang Darah (<i>Excoecaria cochinchinensis</i> oder <i>Excoecaria bicolor</i>)</li>
<li><i>Caesalpinia sappan</i></li>
</ul>
</li>
<li>Samen
<ul>
<li>Fenchel (<i>Foeniculum vulgare</i>)</li>
</ul>
</li>
<li>Fr&#xFC;chte
<ul>
<li><i>Physalis angulata</i></li>
<li>Echte Limette (<i>Citrus aurantifolia</i>)</li>
<li><i>Calophyllum inophyllum</i></li>
</ul>
</li>
<li>Rinden
<ul>
<li> (<i>Cinnamomum burmannii</i>)</li>
</ul>
</li>
<li>Bl&#xFC;ten
<ul>
<li>Ylang-Ylang (<i>Cananga odorata</i>)</li>
<li>Arabischer Jasmin (<i>Jasminum sambac</i>)</li>
</ul>
</li>
</ul>
<p>Einige Jamu mit den ihnen zugeschriebenen Wirkungen sind</p>
<ul>
<li>Jamu Beras Kencur (Gew&#xFC;rzlilie mit Reis) hilft Gliederschmerzen zu verringern</li>
<li>Jamu Cabe Puyang (Chili und Ingwerwurzel (Lempoyang oder Zingiber zerumbet)) f&#xFC;r die Behebung von Steifheit oder Fieber</li>
<li>Jamu Kudu Laos um den Blutdruck zu senken, die Blutzirkulation zu verbessern, den K&#xF6;rper zu erw&#xE4;rmen und den Appetit zu steigern</li>
<li>Jamu Kunci Suruh gegen Scheidenpilz, um die Vagina zu verengen, K&#xF6;rpergeruch zu unterdr&#xFC;cken, den Uterus und Magen zu verkleinern und die Z&#xE4;hne zu st&#xE4;rken</li>
<li>Jamu Kunir Asam (saurer Kurkuma) um den K&#xF6;rper zu k&#xFC;hlen oder die Menstruation zu erleichtern</li>
<li>Jamu Pahitan gegen Jucken und Diabetes, Appetitmangel, um K&#xF6;rpergeruch zu unterdr&#xFC;cken, Cholesterin zu senken, gegen Bl&#xE4;hungen, Akne und Schwindelgef&#xFC;hl</li>
<li>Jamu Uyup-uyup/Gepyokan um die Milchproduktion zu verst&#xE4;rken und den K&#xF6;rper zu k&#xFC;hlen</li>
</ul>

<ul>
<li>. B&#xE4;rbel Steffan: Dissertation, 2005. Inhaltsstoffe aus Pflanzen der indonesischen Volksmedizin (Jamu): Isolierung, Identifizierung und Charakterisierung der antioxidativen Eigenschaften</li>
</ul>

<ul>

</ul>

<ol class="references">

</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>