<h1>Kallawaya</h1>
<p><b>Kallawaya</b> (manchmal auch <i>Qallawaya</i>, span. <i>Callahuaya</i>) ist der Name einer Ethnie in Bolivien und zugleich die Bezeichnung f&#xFC;r deren Medizinm&#xE4;nner bzw. Heiler, die auf Grund ihrer Heilk&#xFC;nste bei Indigenen in bestimmten Regionen der Anden bekannt sind.</p>
<p>Die <i>andine Kosmovision</i> der Kallawaya wurde im Jahre 2003 von der UNESCO unter die Meisterwerke des m&#xFC;ndlichen und immateriellen Erbes der Menschheit aufgenommen und 2008 in die Repr&#xE4;sentative Liste des immateriellen Kulturerbes der Menschheit &#xFC;bernommen. Der Titel der Proklamation lautet auf deutsch: <i>Die von der Andenregion gepr&#xE4;gte kosmische Weltsicht der Kallawaya (ethnische Gruppe) (Mythen, Rituale, Medizin) (2003)</i></p>




<p>Nach einer Theorie leitet sich der Name von den Aymara-Worten <i>qulla</i> und <i>wayu</i> her - das eine hei&#xDF;t &quot;Kr&#xE4;utermedizin&quot;, das zweite &quot;tragen&quot;. Die Callawayas w&#xE4;ren demnach &quot;Heilkr&#xE4;uter-Tragende&quot;. (Nach Oblitas Poblete, Cochabamba 1970, zitiert in Ina R&#xF6;sing, Die Verbannung der Trauer, zuerst N&#xF6;rdlingen 1987). In der fr&#xFC;hen Kolonialzeit wurden jedoch die Schreibweisen Kallawaya (Callahuaya), Calavaya und Carabaya gleichwertig verwendet und es entstanden die &quot;Provinzen&quot; Hatun Calavaya(Gro&#xDF;-Calavaya) und Calavaya la chica (Klein-Caravaya). Erstere umfasste das &#xF6;stliche Andenhochland von der Cordillera de Carabaya (daher der Name) bis zur aktuellen peruanisch-bolivianischen Grenze, letztere ab der Grenze bis zu heutigen Provinz Larecaja in Bolivien. Interessant war das Gebiet bis in die j&#xFC;ngere Zeit aufgrund seiner Goldvorkommen und weil es Zug&#xE4;nge zum Tiefland gibt. In der Geschichte wurde das Kallawaya-Volk in erster Linie als H&#xE4;ndler, Kunsthandwerker (Amulette) und nat&#xFC;rlich als Heiler wahrgenommen. Bekannt ist aber auch die Abbildung des mestizischen Chronisten Felipe Guaman Poma de Ayala aus dem Werk &quot;Nueva Cor&#xF3;nica y Buen Gobierno&quot;. Auf Seite 331 sieht man die Darstellung des Inka-Herrscherpaares Topa Yupanqui und Mama Ocllo getragen in einer S&#xE4;nfte. In der Abbildung liest man: &quot;llevan al ynga los yndios callauaya&quot; - &quot;Callauaya-indios tragen den Inka&quot;</p>

<p>Die Kallawaya geh&#xF6;ren zu einer quechuasprachigen Ethnie, die im Nordosten des Titicaca-Sees lebt an der Grenze von Bolivien zu Peru im Bereich der Cordillera Apolobamba und der Cordillera Mu&#xF1;ecas in den Anden.</p>

<p>Bekannt ist das Kallawaya-Volk durch seine Heilkunde in welcher Medizin aus pflanzlichen, tierischen und mineralischen Produkten mit Ritualen verbunden wird. Die Webarbeiten des Kallawaya-Gebietes sind herausragend in ihrer Technik und Verarbeitung. Der typische Tanz der Kallawaya-Ethnie ist der Qantu (Khantu), welcher auf Panfl&#xF6;ten () begleitet wird.</p>


<p>Die Kallawaya sprechen im Allgemeinen Quechua, jedoch verwenden die Heiler eine besondere Geheimsprache, <i>Machchaj-Juyai</i> oder <i>Callahuaya</i> genannt, die sich durch die Vermischung des fr&#xFC;her in dieser Region gesprochenen Puquina mit dem Quechua entwickelt hat. Der Wortschatz entstammt dabei haupts&#xE4;chlich dem Puquina, die Morphologie dem Quechua.</p>

<ul>
<li>K&apos;at&#xFA;, ein auf die Kallawaya zur&#xFC;ckgehendes alkoholisches Getr&#xE4;nk</li>
</ul>

<ul>
<li>Oblitas Poblete, Enrique: <i>Cultura Callawaya.</i> 3era. ed., La Paz, 1978</li>
<li>Gisbert, T., Saignes, T. u.a.: <i>Espacio y tiempo en el mundo Callahuaya.</i> La Paz, 1984</li>
<li>R&#xF6;sing, Ina: <i>Sie blicken dich an &#x2013; sie schauen weg. Indianische Portraits der andinen Kallawaya-Region.</i> Weishaupt Verlag, Gnas/&#xD6;sterreich 2009, .</li>
<li>R&#xF6;sing, Ina: <i>Der Anden-Alltag. Im Schatten der UNESCO-Weltkulturerbe-Ernennung der Kallawaya-Kultur.</i> Weishaupt Verlag, Gnas/&#xD6;sterreich 2008, .</li>
<li>R&#xF6;sing, Ina: <i>Religion, Ritual und Alltag in den Anden. Die zehn Geschlechter von Amarete, Bolivien.</i> Zweiter ANKARI-Zyklus: Kollektivrituale der Kallawaya-Region in den Anden Boliviens. MUNDO ANKARI Band 6. 2. Auflage: Reimer Verlag, Berlin 2008, .</li>
<li>R&#xF6;sing, Ina: <i>Dreifaltigkeit und Orte der Kraft: Die Wei&#xDF;e Heilung. N&#xE4;chtliche Heilungsrituale in den Hochanden Boliviens.</i> MUNDO ANKARI Band 2, Buch I und II.4. Auflage: Asan-ger Verlag, Kr&#xF6;ning 2006, .</li>
<li>R&#xF6;sing, Ina: <i>Abwehr und Verderben: Die Schwarze Heilung. N&#xE4;chtliche Heilungsrituale in den Hochanden Boliviens.</i> MUNDO ANKARI Band 3. 3. Auflage: Asanger Verlag, Kr&#xF6;ning 2006, .</li>
<li>R&#xF6;sing, Ina: <i>Die Schlie&#xDF;ung des Kreises: Von der Schwarzen Heilung &#xFC;ber Grau zum Wei&#xDF;. N&#xE4;chtliche Heilungsrituale in den Hochanden Boliviens.</i> MUNDO ANKARI Band 4. 2. Auflage: Asanger Verlag, Kr&#xF6;ning 2006, .</li>
<li>R&#xF6;sing, Ina: <i>Rituale zur Rufung des Regens. Zweiter ANKARI-Zyklus: Kollektivrituale der Kallawaya-Region in den Anden Boliviens.</i> MUNDO ANKARI Band 5. 2. Auflage: Asanger Verlag, Kr&#xF6;ning 2006, .</li>
<li>R&#xF6;sing, Ina: <i>Ulmer Quechua-Lehren I: Aussprache und Orthographie: Regeln, Beispiele, &#xDC;bungen.</i> Mit Minimal-Grammatik und Aussprachekassette. (Zweisprachig). Universit&#xE4;t Ulm, Zentrum f&#xFC;r Sprachen und Philologie, Ulm 1995, .</li>
<li>R&#xF6;sing, Ina: <i>Zwiesprachen mit Gottheiten von Bergen, Blitzen, Quellen und Seen: Wei&#xDF;e Kallawaya-Gebete.</i> (Ina R&#xF6;sing, Marcos Apaza et al.) Asanger Verlag, Kr&#xF6;ning 1994, .</li>
<li>R&#xF6;sing, Ina: <i>Die Verbannung der Trauer. (Llaki Wij&apos;chuna.) N&#xE4;chtliche Heilungsrituale in den Hochanden Boliviens.</i> MUNDO ANKARI Band 1. 3. Auflage: Zweitausendeins, Frankfurt 1992, .</li>
<li>R&#xF6;sing, Ina: <i>Der Blitz: Drohung und Berufung. Glaube und Ritual in den Anden Boliviens.</i> Trickster, M&#xFC;nchen 1990, .</li>
</ul>

<ul>

<li>Ina R&#xF6;sing: <i>Eine Kultur ger&#xE4;t ins Schleudern - Gef&#xE4;hrliche Nebenwirkungen einer&#xA0;&#xBB;Weltkulturerbe&#xAB;-Ernennung durch die UNESCO</i>,  (PDF; 1,3&#xA0;MB), S. 22-25</li>
</ul>

<ol class="references">

</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>