<h1>Kampo</h1><p><b>Kamp&#x14D;</b> (, auch als <i>Kanp&#x14D;</i> transliteriert) ist der japanische Name f&#xFC;r eine Pflanzenheilkunde (Phytotherapie), die ihre Wurzeln in der Traditionellen Chinesischen Medizin hat, sich aber unter den spezifischen Bedingungen der Traditionellen Japanischen Medizin im Laufe der Neuzeit als eigenst&#xE4;ndige japanische Richtung herausbildete.</p>

<p>Der Begriff &#x201E;Kamp&#x14D;&#x201C; kam in Japan erst auf, als es galt, eine Grenzlinie gegen die ins Land dr&#xE4;ngende westliche Medizin zu ziehen. Im Hintergrund stehen als &quot;Paten&quot; die edozeitlichen Termini <i>Kangaku</i> (, Chinakunde), <i>Rangaku</i> (, Hollandkunde) und <i>Ramp&#x14D;</i> (, Holland-Richtung, Holl&#xE4;ndische Rezepte). &#x201E;Kamp&#x14D;&#x201C; bedeutet so viel wie &#x201E;chinesisches Verfahren&#x201C;, &#x201E;chinesische Rezepte&#x201C;.</p>
<p>Kamp&#x14D; darf heute in Japan anders als die Moxibustion und Akupunktur nur von approbierten &#xC4;rzten angewandt werden. Da seit alters her viele der Drogen importiert wurden, begann man in Japan zur Verringerung dieser Abh&#xE4;ngigkeit w&#xE4;hrend des 19. Jahrhunderts die wirksamsten Substanzen zu selektieren und einer pharmazeutischen Aufarbeitung zu unterziehen. Dies f&#xFC;hrte zu einem h&#xF6;heren Nutzungsgrad und geringeren Dosen als in den chinesischen Rezepturen. Zugleich ging die Zahl der verwendeten Drogen zur&#xFC;ck. Traditionelle chinesische Apotheken halten zur Herstellung der g&#xE4;ngigen Rezepturen einen Drogenvorrat von etwa 500 Einzelsubstanzen. Demgegen&#xFC;ber verwendet die japanische Kamp&#x14D;-Medizin Kombinationspr&#xE4;parate von etwa 250 Drogen. Gesetzliche Vorschriften zwingen die Hersteller zu rigorosen R&#xFC;ckstandskontrollen auf Insektizide und Herbizide sowie zu &#xDC;berpr&#xFC;fungen auf mikrobiologische Verunreinigungen (z.&#xA0;B. Aflatoxine) und Schwermetallbelastungen.</p>

<p>Wie viele andere Disziplinen entwickelte sich in Japan die Heilkunde im engen Austausch mit China. Mit der ab 600 einsetzenden und bis 894 andauernden Entsendung von Gesandtschaften nach China kam auch die chinesische Medizin auf die japanischen Inseln. Das w&#xE4;hrend der Heian-Zeit anhand chinesischer Werke kompilierte <i>Ishinp&#x14D;</i> (, 982) ist &#xE4;lteste medizinische Schrift japanischer Herkunft. &#xDC;ber die ersten Jahrhunderte hinweg wurden die chinesischen Lehren weitgehend unver&#xE4;ndert &#xFC;bernommen.</p>
<p>Eine nachhaltige eigenst&#xE4;ndige Sichtweise kam erst im 16. Jahrhundert auf. Sie wurde von dem Mediziner Tashiro Sanki (1465&#x2013;1537) eingeleitet, der aus China die w&#xE4;hrend der Jin- und der Yuan-Dynastie entwickelten Lehren mitbrachte. Unter seinem Sch&#xFC;ler Manase D&#x14D;san (1507&#x2013;1594) erlebte die von Tashiro begr&#xFC;ndete &#x201E;Schulrichtung des sp&#xE4;teren Zeitalters&#x201C; (<i>Gosei-ha</i> , auch <i>Goseih&#x14D;-ha</i> ), eine starke Systematisierung. Zugleich befreite der Aufschwung dieser neuen Schule die japanische Medizin aus den Fesseln der bisherigen Klostermedizin. Doch schon bald regte sich Widerstand gegen die mit spekulativen und praxisfernen Elementen durchsetzten &#x201E;neuen&#x201C; Konzeptionen. Eine sich als &#x201E;Alte Schulrichtung&#x201C; (Koh&#x14D;-ha ) konstituierende Bewegung griff zum einen auf fr&#xFC;he chinesische Klassiker wie das <i>Shang Han Lun</i> () zur&#xFC;ck, das die durch K&#xE4;lte (<i>han</i> / ) verursachten Krankheiten diskutiert, und betonten zum anderen die Bedeutung von Beobachtung, Erfahrung und Praxis. Diese Haltung trug zur Rezeption der westlichen Medizin bei, sie erm&#xF6;glichte zugleich die Ausbildung des Fundaments der japanischen Kamp&#x14D;-Medizin.</p>
<p>Der Eklektizismus der japanischen &#xC4;rzte w&#xE4;hrend der Edo-Zeit macht die Grenzziehung zwischen einheimischer, chinesischer und westlicher Medizin schwierig. Moderne Gegen&#xFC;berstellungen von Ost und West ignorieren nahezu durchweg den komplexen historischen Werdegang. Eine scharfe Trennung wurde erst in der Meiji-Zeit vorgenommen, nachdem die Regierung 1870 den Aufbau des Gesundheitswesens nach deutschem Vorbild beschlossen hatte, hierzu ein Approbationssystem einf&#xFC;hrte und die traditionelle Medizin nach Kr&#xE4;ften eind&#xE4;mmte.</p>
<p>1967 nahm das Gesundheitsministerium vier Kamp&#x14D;-Pr&#xE4;parate in die von der Staatlichen Krankenversicherung anerkannten Liste von Heilmitteln auf. 1976 waren es bereits 83 Pr&#xE4;parate, inzwischen ist die Zahl auf 148 angestiegen. Der japanische Markt wird von den Firmen Tsumura () und Kracie () dominiert.</p>

<ul>
<li>Ulrich Eberhard: <i>Leitfaden Kampo-Medizin. Japanische Phytotherapie</i>. Elsevier (Urban &amp; Fischer), 2003.</li>
<li>Ulrich Eberhard: <i>Kampo - die japanische Phytotherapie</i>. In: Deutsche Zeitschrift f&#xFC;r Akupunktur, 47, 2, 2004, S.21&#x2013;28. </li>
<li>Christian Oberl&#xE4;nder: <i>Zwischen Tradition und Moderne: die Bewegung f&#xFC;r den Fortbestand der Kanp&#xF4;-Medizin in Japan</i>. Stuttgart: Steiner, 1995 ()</li>
<li>Christian Oberl&#xE4;nder: <i>Traditionelle Medizin und Krankheitsverst&#xE4;ndnis im Japan der Moderne: der Weg von der sinojapanischen Heilkunde der Edo-Zeit zur Kanp&#x14D;-Medizin der Gegenwart.</i> In: <i>Zeitschrift f&#xFC;r medizinische Ethik: Wissenschaft, Kultur, Religion.</i> Jahrg. 49, Heft 3 (2003), S. 277&#x2013;286.</li>
<li>Keisetsu Otsuka: <i>Kanpo - Geschichte, Theorie und Praxis der chinesisch-japanischen traditionellen Medizin; aus dem Japanischen ins Deutsche &#xFC;bertragen von Yasuo Otsuka</i>. Tokyo: Tsumura Juntendo, 1976.</li>
<li>Robert Rister: <i>Japanese Herbal Medicine. The Healing Art of Kampo</i>. Garden City Park, N.Y.: Avery Pub, 1999</li>
<li>Akira Tsumura: <i>Kampo - How the Japanese Updated Traditional Herbal Medicine</i>. Japan Publications, 1991.</li>
<li>Yuzo Sato et al. (ed.): <i>Introduction to Kampo - Japanese traditional medicine</i>. Tokyo: Elsevier Japan, 2005.</li>
<li>Shibata Yoshiharu, Jean Wu: <i>Kampo Treatments for Climacteric Disorders - A Handbook for Practitioners</i>. Brookline (Mass): Paradigm Publications,1998.</li>
</ul>

<ol class="references">





</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>