<h1>Handauflegung</h1>

<p>In vielen Religionen ist die <b>Handauflegung</b> eine rituelle Geste der &#xDC;bertragung von Segen oder Vollmacht.</p>




<p>Segenshandlungen wurden bereits im Tanach durch die Handauflegung begleitet. Im Alten Testament wird die Segnung von Ephraim und , durch den Stammvater Jakob beschrieben ( 48,13-16&#xA0;)</p>

<p>Die Handauflegung diente auch der &#xDC;bertragung von S&#xFC;nden auf ein Opfertier ( 4,22-26&#xA0;). Im Buch Leviticus wird in Bezug auf das S&#xFC;ndopfer der Begriff Handauflegung f&#xFC;nf Mal erw&#xE4;hnt.</p>


<p>Auch Jesus Christus praktizierte nach dem Neuen Testament h&#xE4;ufig die Handauflegung. Ein Beispiel unter vielen ist die Kindersegnung in  19,13-15&#xA0;:</p>

<p>Auch die Krankenheilungen waren h&#xE4;ufig vom Auflegen der H&#xE4;nde begleitet ( 4,40&#xA0;).</p>

<p>Die Apostelgeschichte berichtet von Handauflegungen im Zusammenhang mit der Ordination, dem Empfang des Heiligen Geistes und der Krankenheilung.</p>
<dl>
<dd>Ordination: Sie w&#xE4;hlten Stephanus, einen Mann voll Glaubens und Heiligen Geistes, und Philippus und Prochorus und Nikanor und Timon und Parmenas und Nikolaus, den Proselyten aus Antiochia. Diese stellten sie vor die Apostel; die beteten und legten ihnen die H&#xE4;nde auf. Und das Wort Gottes breitete sich aus, und die Zahl der J&#xFC;nger wurde sehr gro&#xDF; in Jerusalem. Es wurden auch viele Priester dem Glauben gehorsam. ( 6,5-6&#xA0;)</dd>
</dl>
<dl>
<dd>Empfang des Heiligen Geistes: &#x201E;Diese zogen hinab und beteten f&#xFC;r sie, sie m&#xF6;chten den Heiligen Geist empfangen. Denn er war noch auf keinen von ihnen herabgekommen; sie waren nur auf den Namen Jesu, des Herrn, getauft. Dann legten sie ihnen die H&#xE4;nde auf und sie empfingen den Heiligen Geist.&#x201C; ( 8,15-17&#xA0;) Auch die Charismen des Heiligen Geistes k&#xF6;nnen laut  4,14&#xA0; und  1,6&#xA0; durch das Auflegen der H&#xE4;nde empfangen werden. Der Apostel Paulus mahnt Timotheus, die ihm durch Handauflegung erweckten Gnadengaben nicht zu vernachl&#xE4;ssigen. In 1. Timotheus 5,22  warnt Paulus seinen jungen Mitarbeiter, einem Menschen &#x201E;vorschnell die H&#xE4;nde aufzulegen&#x201C;.</dd>
</dl>
<dl>
<dd>Krankenheilung: &#x201E;Der Vater des Publius lag gerade mit Fieber und Ruhr im Bett. Paulus ging zu ihm hinein und betete; dann legte er ihm die H&#xE4;nde auf und heilte ihn. Daraufhin kamen auch die anderen Kranken der Insel herbei und wurden geheilt.&#x201C; (Apostelgeschichte 28,8-9 )</dd>
</dl>
<p>Nach den biblischen Berichten &#xFC;ber das Handauflegen sind es also vor allem f&#xFC;nf Bereiche, in denen dieser Ritus zur Anwendung kommt:</p>
<ul>
<li>die Segnung</li>
<li>die Heilung von Krankheiten</li>
<li>der Empfang des Heiligen Geistes und die Vermittlung besonderer Gnadengaben</li>
<li>die Weihe (Ordination)</li>
</ul>

<p>Die r&#xF6;misch-katholische Kirche, die orthodoxen Kirchen, die altkatholische und die anglikanischen Kirche praktizieren die Handauflegung in altkirchlicher Tradition bei der Spendung einiger Sakramente bzw. Sakramentalien. Sie geh&#xF6;rt zum Ritus Taufe, der Firmung, der Krankensalbung und der Spendung Weihesakraments, bei dem den Ordinandi von allen anwesenden Priestern die H&#xE4;nde aufgelegt werden. Die Spendung der Jungfrauenweihe war zumindest zeitweise mit der Auflegung der H&#xE4;nde durch den Bischof verbunden.</p>
<p>In den lutherischen Kirchen findet die Handauflegung bei der Taufe, bei der Konfirmation, bei der Trauung und bei der Ordination statt. Bei Diakonen und Diakonissen gibt es Einsegnungsgottesdienste, in denen die segnende Handauflegung im Mittelpunkt des Gottesdienstes steht.</p>
<p>In der Selbst&#xE4;ndigen Evangelisch-Lutherischen Kirche wird der Ritus des Handauflegens bei den Sakramenten der Taufe und dem Beichte verwandt. Ebenso ist die Handauflegung bei der Ordination zum Pfarrer, der Konfirmation, der Trauung oder der Krankensalbung vorgeschrieben.</p>
<p>Die Evangelisch-methodistische Kirche kennt statt der Konfirmation den Einsegnungsgottesdienst, bei dem den Jugendlichen ebenfalls die H&#xE4;nde aufgelegt werden. Die Ordination ihrer Geistlichen (Pastoren) geschieht ebenfalls unter Handauflegung mehrerer Amtstr&#xE4;ger (z.&#xA0;B. durch den Bischof und den Superintendenten).</p>
<p>In den Evangelisch-Freikirchlichen Gemeinden und Freien evangelischen Gemeinden werden insbesondere Kinder, T&#xE4;uflinge und Kranke unter Handauflegung gesegnet. Auch bei der Einf&#xFC;hrung von &#xC4;ltesten, Pastoren und anderer Mitarbeiter der Gemeinde (zum Beispiel Jugendleiter, Sonntagschulleiter, Hauskreisverantwortliche) wird h&#xE4;ufig die Handauflegung praktiziert.</p>


<p>Grunds&#xE4;tzlich wurde im 20. Jahrhundert von Anthropologen, Ethnologen, Sozialpsychologen und Soziologen gesehen, dass auch die Handauflegung integrativer Bestandteil vieler Initiationsriten und &#xDC;bergangsriten in den verschiedensten Religionen ist. Arnold van Gennep war einer der Pioniere auf diesem Gebiet.</p>

<ul>
<li>Einsegnungsgottesdienst, Taufe, Firmung, Konfirmation, Kirchliche Trauung</li>
<li>Ordination, Krankensalbung</li>

<li>Thaumaturgie (das Verm&#xF6;gen, Wunder zu vollbringen)</li>
<li>Handauflegen (therapeutisch-medizinische Praktik)</li>
</ul>

<ul>
<li>Anthony T. Hanson, Friedemann Merkel: Art. <i>Handauflegung I. Altes Testament/Judentum/Neues Testament/Religionsgeschichtlich II. Kirchengeschichtlich/Praktisch-theologisch</i>. In: <i>Theologische Realenzyklop&#xE4;die</i> 14 (1985), S. 415&#x2013;428, De Gruyter, Berlin 1976&#x2013;2004.  /  / ; Studienausgabe:  / </li>
<li>Johannes Behm: <i>Die Handauflegung im Urchristentum: Nach Verwendung, Herkunft und Bedeutung. In religionsgeschichtlichem Zusammenhang untersucht</i>. Deichert, Leipzig 1911 (2. unver&#xE4;nderte Auflage, Wissenschaftliche Buchgesellschaft, Darmstadt 1968)</li>
<li>Nikolaus Adler: <i>Taufe und Handauflegung. Eine exegetisch-theologische Untersuchung von Apg. 8, 14 - 17</i>. Neutestamentliche Abhandlungen 19,3. Aschendorff, M&#xFC;nster 1951</li>
<li>Dominik Leupold-Kirschneck: <i>Das Handauflegen. Eine &#xE4;rztliche Urgeb&#xE4;rde in Geschichte und Gegenwart</i>. Basler Ver&#xF6;ffentlichungen zur Geschichte der Medizin und der Biologie 33. Schwabe, Basel u.&#xA0;a. 1981 </li>
<li>Martina B&#xFC;hring: <i>Heiler und Heilen. Eine Studie &#xFC;ber Handauflegen und Besprechen in Berlin</i>. Krankheit und Kultur 6. Reimer, Berlin u.&#xA0;a. 1993 </li>
<li>Jean Sayre-Adams, Steve Wright: <i>Therapeutische Ber&#xFC;hrung in Theorie und Praxis</i>. Ullstein Mosby, Berlin u.&#xA0;a. 1997 </li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>