<h1>Lichttherapie</h1>
<p>Eine <b>Lichttherapie</b> ist ein von der wissenschaftlichen Medizin anerkanntes Verfahren zur Behandlung verschiedener Erkrankungen. Die Versorgungsleitlinie f&#xFC;r unipolare Depression empfiehlt Lichttherapie vor allem bei Depressionen, die einem saisonalen Muster folgen. F&#xFC;r depressive St&#xF6;rungen, die nicht saisonal abh&#xE4;ngig sind, sei zwar eine Wirksamkeit nachweisbar, wegen der kleinen Stichprobe k&#xF6;nne in der Leitlinie bisher jedoch noch keine Behandlungsempfehlung ausgesprochen werden. Im Zusammenhang mit Depressionen werden oft Schlafst&#xF6;rungen beklagt, die f&#xFC;r die Betroffenen einen Stressfaktor darstellen k&#xF6;nnen.</p>
<p>Als Phototherapie wird die Behandlung mit Licht bei schweren Beeintr&#xE4;chtigungen der Haut wie beispielsweise bei Neurodermitis und Psoriasis bezeichnet.</p>





<p>Therapeutisch werden die Patienten dabei hellem Kunstlicht (Tageslichtlampe) ausgesetzt, man spricht hier auch von einer Lichtdusche. Die Lichttherapie sollte am besten direkt nach dem Erwachen angewendet werden. Die Wirksamkeit ist gut nachgewiesen bei einer Exposition von 10.000&#xA0;Lux f&#xFC;r eine halbe Stunde oder 2.500&#xA0;Lux f&#xFC;r zwei Stunden. Man sollte h&#xF6;chstens etwa 50-80 cm von der Lichtquelle entfernt sitzen. Wichtig ist, dass das Licht auf die Netzhaut f&#xE4;llt. Deshalb m&#xFC;ssen die Augen ge&#xF6;ffnet sein und d&#xFC;rfen nicht von einer Sonnenbrille oder anderem verdeckt sein. Der Patient soll aber nicht direkt in die Lichtquelle sehen.</p>

<p>Eine Besserung sei bereits nach einer Woche messbar, wobei es vier Wochen dauern k&#xF6;nne bis die Lichttherapie vollst&#xE4;ndig anspricht (Response). Von den Patienten mit saisonal abh&#xE4;ngiger Depression sprechen 60-90&#xA0;% auf die Lichttherapie an, was sich innerhalb von 2 bis 3 Wochen zeige. Nach Absetzen der Lichttherapie zeigen zwar nicht alle, aber die meisten Patienten eine rasche Wiederkehr der Symptomatik, weshalb innerhalb der Jahreszeit mit erh&#xF6;htem Risiko eine Fortf&#xFC;hrung der Lichttherapie empfohlen wird.</p>

<p>Empirisch am besten gesichert und uneingeschr&#xE4;nkt anerkannt ist die Lichttherapie bei der saisonal bedingten Depression, die auch als Winterdepression bezeichnet wird. Die Leitlinie beruft sich dabei auf eine Metaanalyse aus 23 randomisiert-kontrollierten Studien.</p>
<p>Es gibt neuerdings aber immer mehr Daten, die daf&#xFC;r sprechen, dass die Lichttherapie bei allen Formen der Depression wirksam ist. Wegen der kleinen Stichprobe k&#xF6;nne in der Leitlinie bisher jedoch noch keine Behandlungsempfehlung f&#xFC;r depressive St&#xF6;rungen, die nicht saisonal abh&#xE4;ngig sind, ausgesprochen werden.</p>
<p>Alternativ wird ein der Lichttherapie &#xE4;hnliches Verfahren auch zur Vorbeugung gegen Jetlag eingesetzt. So bieten manche Fluggesellschaften ihren Langstreckenpassagieren spezielle Kopfbedeckungen an, an denen eine helle Lichtquelle befestigt ist.</p>


<p>Neuere Untersuchungen besch&#xE4;ftigen sich mit dem Zusammenhang von Lichttherapie und circadianen Rhythmen, zum Beispiel mit der Kombination von Lichttherapie und Schlafentzugstherapie (sog. Wachtherapie) und der Schlafphasenvorverlagerung. Ein bedeutsamer biologischer Vorgang scheint zu sein, dass besonders in der zweiten Nachth&#xE4;lfte Melatonin im Gehirn produziert wird. Melatonin wird mit einer depressiogenen Wirkung in Verbindung gebracht. Wird die Lichttherapie unmittelbar nach dem morgendlichen Aufwachen angewandt, also m&#xF6;glichst fr&#xFC;h, dann wird die Produktion von Melatonin beendet bzw. Melatonin abgebaut, so dass es zu einem positiven Stimmungsumschwung kommt. Es ist auch nachgewiesen, dass Licht den Melatoninhaushalt hemmend beeinflusst.</p>
<p>Eingesetzt wird meist wei&#xDF;es Licht, das dem Spektrum des Sonnenlichts entspricht. Normales Tageslicht (auch bei bedecktem Himmel) ist mindestens so wirksam wie k&#xFC;nstliches Licht (Lichttherapielampe). In Studien zeigt sich aber, dass viele Menschen sich zu wenig im Freien aufhalten, um sich der n&#xF6;tigen Lichtmenge auszusetzen.</p>
<p>Physiologisch wirksam ist vor allem ein schmales Frequenzband im Blaulichtbereich des wei&#xDF;en Lichts (Wellenl&#xE4;ngen 446-477 nm), der auf das blaulichtempfindliche Photopigment Melanopsin in den Ganglienzellen der Netzhaut einwirkt. Anders als die Sehpigmente in den St&#xE4;bchen und Zapfen der Netzhaut ist Melanopsin nicht an der visuellen Wahrnehmung beteiligt, sondern beeinflusst die Melatonin-Aussch&#xFC;ttung und dar&#xFC;ber die circadiane Rhythmik.</p>

<ul>
<li>J&#xFC;rgen Zulley, Anna Wirz-Justice: <i>Lichttherapie.</i> Roderer, Regensburg, 1999, .</li>
</ul>

<ul>

<li> Verein internationaler Lichttherapeuten (engl.)</li>
<li> www.wissenschaft.de: Helligkeit setzt Hormone frei und beeinflusst so Stresszust&#xE4;nde</li>
</ul>

<ol class="references">







</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>