<h1>Manuelle Therapie</h1>

<p>Die <b>manuelle Therapie</b> dient in der Medizin der Behandlung von Funktionsst&#xF6;rungen des Bewegungsapparats (Gelenke, Muskeln und Nerven). Sie ist der von Physiotherapeuten mit einer speziellen Weiterbildung durchgef&#xFC;hrte Teil der Manuellen Medizin (aus Anlage zum Vertrag gem&#xE4;&#xDF; &#xA7;125 SGB V &#xFC;ber die Versorgung mit physiotherapeutischen Leistungen) und beinhaltet Untersuchung und Behandlungstechniken. In alternativmedizinischen Behandlungsformen wird dar&#xFC;ber hinaus auch die Behandlung von vielf&#xE4;ltigen Beschwerden anderer K&#xF6;rperregionen und von generalisierten Befindungsst&#xF6;rungen als manuelle Therapie verstanden. Von der <i>&#xE4;rztlichen Manuellen Medizin</i> unterscheidet sie sich darin, dass sie in Deutschland keine ruckartigen Techniken, sog. Techniken mit Impuls (Manipulation) an der Wirbels&#xE4;ule, anwenden darf, eine klare gesetzliche Regelung fehlt aber.</p>




<p>Im klassischen Altertum wurden R&#xFC;ckenschmerzen mit bestimmten Griff- und Massagetechniken behandelt. Hippokrates beschrieb neben den traumatischen Ausrenkungen auch leichte Wirbelverschiebungen und gab an, wie diese zurechtzur&#xFC;cken seien. Im Mittelalter waren zahllose Laienbehandler (&#x201E;Knocheneinrenker&#x201C;, &#x201E;Gliedersetzer&#x201C;) unterwegs, um die von den konkurrierenden &#xC4;rzten vernachl&#xE4;ssigten Schmerzen zu behandeln. An pr&#xE4;parierten Skeletten hatte man die Vorstellung von Verrenkungen und  vor allem der Wirbelgelenke entwickelt, die von der heutigen Medizin nicht best&#xE4;tigt werden konnte.</p>
<p>In den USA war das so genannte <i>bonesetting</i> seit dem 18. Jahrhundert sehr verbreitet. Seit dem 19. Jahrhundert wurde es in verschiedenen Spielarten und unter zahlreichen Bezeichnungen auch in Europa wieder eingef&#xFC;hrt, zun&#xE4;chst von Heilpraktikern, seit dem Zweiten Weltkrieg auch zunehmend von orthop&#xE4;disch oder haus&#xE4;rztlich t&#xE4;tigen &#xC4;rzten. Die schulmedizinische pathophysiologische Theorie richtet sich anstelle auf die Knochen-&#x201E;Verrenkungen&#x201C; vorwiegend auf muskul&#xE4;re Verspannungen und Dysbalancen, die von Fehlbelastungen ausgel&#xF6;st werden. Die Biomechanik muss die unterschiedliche Form der Gelenke und die komplexen Ansatzpunkte und Ausrichtungen der Muskulatur ber&#xFC;cksichtigen, was eingehende anatomische Kenntnisse voraussetzt.</p>
<p>Im 20. Jahrhundert entwickelten  den Anspruch, au&#xDF;er den einfachen belastungsbedingten Schmerzen im Bewegungsapparat auch andere Krankheiten und Befindungsst&#xF6;rungen zu beeinflussen. Dazu werden &#x2013; &#xE4;hnlich wie bei der Akupunktur &#x2013; nervale, reflektorische oder &#x201E;&#x201C; Verbindungen der Knochen und Gelenke mit dem &#xFC;brigen K&#xF6;rper postuliert, deren Existenz allerdings nicht belegt werden konnte. Neben Magen-Darm-Beschwerden sind vor allem psychische Beschwerden, Angstneurosen, Depressionen und Entwicklungsst&#xF6;rungen ein h&#xE4;ufiges Ziel manualtherapeutischer Interventionen. Das KISS-Syndrom (kopfgelenkinduzierte Symmetriest&#xF6;rungen von Kindern) ist ein Beispiel f&#xFC;r eine h&#xE4;ufige alternativmedizinische Diagnose, die durch manuelle Therapie behandelt wird, aber in der wissenschaftlichen Medizin keine Entsprechung hat.</p>

<h3><span class="mw-headline" id="Hauptrichtungen">Hauptrichtungen</span></h3>
<p>Chirotherapie/Manuelle Medizin ist in Deutschland seit 1976 eine gesch&#xFC;tzte Zusatzbezeichnung f&#xFC;r &#xC4;rzte, die manuelle Behandlungen anbieten. Die in der evidenzbasierten Medizin anerkannten Verfahren basieren auf passiver Mobilisation und aktiven &#xDC;bungen an Gelenken und der Wirbels&#xE4;ule und <b>verzichten</b> auf esoterische Krankheitsvorstellungen, etwa Meridiane oder &#x201E;Energiestr&#xF6;me&#x201C;. Zum F&#xFC;hren der Zusatzbezeichnung ist f&#xFC;r &#xC4;rzte eine von der zust&#xE4;ndigen Landes&#xE4;rztekammer anerkannte Ausbildung nachzuweisen. Unter &#x201E;Manuelle <i>Therapie</i>&#x201C; im engeren Sinne versteht man die Anwendung der von den Chirotherapeuten entwickelten Techniken durch speziell fortgebildete Physiotherapeuten/Krankengymnasten. Deutsche Krankenkassen bezahlen diese Therapie im Gegensatz zu den von Nicht&#xE4;rzten angebotenen Behandlungen, sofern sie von entsprechend ausgebildeten Manualtherapeuten auf &#xE4;rztliche Verordnung durchgef&#xFC;hrt wird.</p>
<p>In Deutschland ist die manuelle Therapie eine gesch&#xFC;tzte physiotherapeutische Behandlungsform, die mittels einer Heilmittelverordnung durch den behandelnden Arzt nach vorheriger Diagnosestellung verordnet werden kann. Die Menge der verordneten Therapien richtet sich nach der Diagnose und dem bundeseinheitlichen Heilmittelkatalog von 2004, der die Behandlungsmenge festsetzt. Die Ausbildung zum Manualtherapeuten umfasst eine mindestens 260 st&#xFC;ndige Fortbildung, die in den meisten zugelassenen Fortbildungseinrichtungen weit &#xFC;ber diese Mindeststundenzahl hinausgeht. In der Regel umfasst diese ca. 400 Stunden mit einer zus&#xE4;tzlichen Abschlusspr&#xFC;fung. Diese Zusatzqualifikation berechtigt den Physiotherapeuten/Masseur zur Abrechnung der Heilmittelposition &#x201E;Manuelle Therapie&#x201C;. Seit Mitte der 2000er-Jahre gibt es in Deutschland f&#xFC;r fertig ausgebildeten Physiotherapeuten die M&#xF6;glichkeit die Qualifikation &#x201E;OMT&#x201C; zu erwerben. Diese auf die normale manualtherapeutische Ausbildung aufbauende Zusatzqualifikation wird in Deutschland von der <i>Deutschen F&#xF6;derativen Arbeitsgemeinschaft f&#xFC;r Manuelle Therapie</i>  angeboten. Dem Dachverband DFAMT geh&#xF6;ren vier OMT-Schulen, die in Deutschland Therapeuten ausbilden und zertifizieren, an. International wird diese Ausbildung von der <i>International Federation of Manipulative Physiotherapists</i> (IFOMPT) standardisiert. Zu den nationalen Schulen z&#xE4;hlen die DVMT , die AGMT , die DFOMT  und die DGOMT. Diese evidenzbasierte Ausbildung umfasst eine mindestens 660-st&#xFC;ndige Ausbildung, die in der Regel weit mehr als 1000 Stunden umfasst. Seit dem Wintersemester 2013 wird sie zus&#xE4;tzlich an der FH Osnabr&#xFC;ck als Masterstudiengang sowie ab Wintersemester 2014 auch an der Hochschule Fresenius Idstein angeboten. Der Abschluss erfolgt als Master of Science.</p>
<ul>
<li>Chiropraktik (<i>oder -praxis</i>, englisch <i>chiropractic</i>) (von griechisch <i>mit der Hand gemacht</i>) stammt von dem US-amerikanischen Alternativmediziner Daniel David Palmer, ca. 1897: &#x201E;Verrenkte&#x201C; Wirbel werden durch Druck und Zug gerichtet, dazu kommen Entspannungs- und Dehn&#xFC;bungen der Arme und Beine. Chiropraktik soll nach Ansicht ihrer Vertreter eine Weiterentwicklung darstellen, indem au&#xDF;er der Wirbels&#xE4;ule auch die &#xFC;brigen Gelenke behandelt werden. In der heutigen Zeit sind die erbitterten Rivalit&#xE4;ten der Osteopathen und Chiropraktiker des 19. und fr&#xFC;hen 20. Jahrhunderts kaum noch nachzuvollziehen.</li>
</ul>
<ul>
<li>Cranio-Sacral-Therapie ist eine ebenfalls aus den USA stammende Entwicklung des Osteopathen William G. Sutherland (1936). Sie hat deutlich esoterische Komponenten; insbesondere soll ein angenommener &#x201E;Energiefluss&#x201C; der Hirnfl&#xFC;ssigkeit wiederhergestellt werden, indem Bewegungseinschr&#xE4;nkungen der Wirbels&#xE4;ule behandelt werden. Die heutige Bedeutung der CST ist geringer als die der Osteopathie und Chiropraktik.</li>
</ul>
<ul>
<li><i>Naprapathie</i> (ein Diagnose- und Behandlungssystem der Neuro-Skeletomuskul&#xE4;r-Medizin) ist in Schweden seit einigen Jahren ein gesch&#xFC;tzter Berufstitel f&#xFC;r sogenannte Doctors of Naprapathy oder Doctors of Naprapathic Medicine, D.&#xA0;N. oder DN, (leg. Naprapat) die orthop&#xE4;disch-manuelle Medizin anbieten. Um praktizieren zu k&#xF6;nnen, ben&#xF6;tigen Naprapathen in Schweden eine staatliche Lizenz (Legitimation). Sie stehen unter der Aufsicht der staatlichen Gesundheitsbeh&#xF6;rde und haben eine autonome, diagnostische Verantwortung f&#xFC;r neuro-skeletomuskul&#xE4;re Dysfunktionen. Die Ausbildung zum legitimierten Naprapathen, D.&#xA0;N. dauert f&#xFC;nf Jahre. Viele Naprapathen sind t&#xE4;tig in der Sportmedizin und in den Nationalmannschaften. Naprapathie ist die gr&#xF6;&#xDF;te Form der orthop&#xE4;dischen Medizin in Schweden. Viele leg. Naprapathen haben Zusatzausbildungen, z.&#xA0;B. in Nutrition oder Akupunktur. Es gibt Ausbildungen in den USA, Finnland und Schweden.</li>
</ul>
<ul>
<li>Ortho-Bionomy ist eine vom Anglokanadier Arthur Lincoln Pauls entwickelte Methode, die Elemente von Osteopathie, Physiotherapie und TCM aufweist.</li>
</ul>
<ul>
<li>Rolfing Methode der Strukturellen Integration, setzt prim&#xE4;r an den Faszien an und hat als Ziel, die K&#xF6;rperstruktur in eine harmonischere Ausrichtung zur Schwerkraft zu bringen.</li>
</ul>
<ul>
<li>Orthop&#xE4;dische Manuelle Therapie (OMT) Auf die physiotherapeutische Grundausbildung und das Zertifikat in Manueller Therapie werden aufbauende Fortbildungen angeboten. Nach Absolvierung von weiteren mind. 666 Weiterbildungsstunden, einer bestandenen Pr&#xFC;fung mit einer Behandlung direkt am Patienten und einer zus&#xE4;tzlichen Abschlussarbeit, wird die Zusatzqualifikation &#x201E;OMT&#x201C; verliehen. Diese Ausbildung wird derzeit im deutschsprachigen Europa nach dem Standard der &#x201E;IFOMPT&#x201C;(International Federation of Orthopaedic Manipulative Physical Therapists) durchgef&#xFC;hrt. Die zugeh&#xF6;rige deutsche Dachorganisation ist die DFAMT, die die vier Verb&#xE4;nde vereint, die diese Ausbildung anbieten. Insgesamt verf&#xFC;gt ein OMT-Therapeut &#xFC;ber mindestens 1000 Stunden Weiterbildung in Manueller Therapie. Ein OMT-Therapeut ist ein Spezialist in muskuloskeletalen Befunderhebungen und Behandlungen. Zu diesem Behandlungskonzept geh&#xF6;ren manuelle Techniken und therapeutische &#xDC;bungen, die kombiniert werden.</li>
</ul>
<ul>
<li>Osteopathie, englisch <i>Osteopathy</i> ist eine alte Bezeichnung; begr&#xFC;ndet von dem US-amerikanischen Arzt Andrew Still um 1870. Still bezog sich auf eigene Erfahrungen und &#xFC;berlieferte volksheilkundliche Traditionen der amerikanischen Landbev&#xF6;lkerung. Spezielle Lockerungs- und Grifftechniken sollen &#x201E;Bewegungseinschr&#xE4;nkungen&#x201C; der Knochen und Muskeln aufheben, welche f&#xFC;r Schmerzen, Verdauungsprobleme, Menstruationsbeschwerden und andere Symptome verantwortlich seien. Noch heute berufen sich fast alle Manualtherapeuten auf Still als ihren ersten neuzeitlichen Vorg&#xE4;nger.</li>
</ul>
<h3><span class="mw-headline" id="Regionale_Varianten">Regionale Varianten</span></h3>
<ul>
<li>, auch <i>Atlaslogie</i> genannt, sind aktuelle Bezeichnungen von deutschen und schweizerischen Behandlern f&#xFC;r Behandlungen am ersten Halswirbel (Atlas).</li>
</ul>

<ul>









</ul>

<ol class="references">





</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>