<h1>Makrobiotik</h1><p>Der Begriff <b>Makrobiotik</b> (altgriech.: &#x3BC;&#x3B1;&#x3BA;&#x3C1;&#xF3;&#x3C2;, <i>makros</i> &#x201E;gro&#xDF;&#x201C;, und &#x3B2;&#x3B9;&#x3BF;&#x3C4;&#x3B9;&#x3BA;&#xF3;&#x3C2;, <i>biotikos</i> &#x201E;das Leben betreffend&#x201C;) entstand in der Antike und bezeichnet eine Lebensweise, die zu einem gesunden, langen Leben f&#xFC;hren soll. Die moderne Makrobiotik wurde im Wesentlichen von dem Japaner Georges Ohsawa begr&#xFC;ndet. Sie ist eine auf taoistischen Lehren und asiatischen Traditionen basierende Ern&#xE4;hrungs- und Lebensweise, die nach dem Zweiten Weltkrieg im Rahmen der New-Age-Bewegung auch in der westlichen Welt zahlreiche Anh&#xE4;nger fand. Nach dem Tod von Ohsawa wurde seine Lehre von einigen seiner Sch&#xFC;ler modifiziert und weiterentwickelt.</p>
<p>Die makrobiotische Lehre widerspricht anerkannten wissenschaftlichen und medizinischen Kenntnissen. Ihr Anspruch, alle Krankheiten heilen zu k&#xF6;nnen, gilt als widerlegt. Eine zu streng angewandte Form der makrobiotischen Ern&#xE4;hrung auf Basis westlicher Kost kann zu gravierenden Mangelerscheinungen f&#xFC;hren.</p>




<p>Der Begriff <i>makr&#xF3;bios</i> (&#x3BC;&#x3B1;&#x3BA;&#x3C1;&#x3CC;&#x3B2;&#x3B9;&#x3BF;&#x3C2;) wurde schon von Herodot und Hippokrates von Kos verwendet. Sie bezeichneten damit Menschen, die gesund sind und sehr alt werden. Aristoteles und andere klassische Autoren beschrieben einen Lebensstil als Makrobiotik, der auf einer einfachen Ern&#xE4;hrungsweise fu&#xDF;t und Gesundheit und ein langes Leben verspricht. Im deutschen Sprachraum taucht die Bezeichnung 1796 in Christoph Wilhelm Hufelands Hauptwerk &#x201E;Die Kunst, das menschliche Leben zu verl&#xE4;ngern&#x201C; auf.</p>
<h3><span class="mw-headline" id="Sagen_Ishizuka_und_die_Shoku-Yo-Bewegung_.28.E2.80.9EHeilung_durch_Essen.E2.80.9C.29">Sagen Ishizuka und die Shoku-Yo-Bewegung (&#x201E;Heilung durch Essen&#x201C;)</span></h3>
<p>Die Wurzeln der modernen Makrobiotik liegen in Japan. Der japanische Milit&#xE4;rarzt  (, 1850&#x2013;1910) entwickelte Ende des 19. Jahrhunderts eine Theorie, welche die traditionelle fern&#xF6;stliche Philosophie mit den westlichen Wissenschaften Biologie, Chemie und Medizin vereinen sollte. Die Ergebnisse ver&#xF6;ffentlichte Ishizuka in seinen beiden Hauptwerken, &#x201E;Theorie der Langlebigkeit&#x201C; (1897) und &#x201E;Ern&#xE4;hrung zur Gesundheit&#x201C; (1898). Im Jahr 1909 gr&#xFC;ndeten die Anh&#xE4;nger Ishizukas in Japan die Bewegung  (&#x201E;Heilung durch Essen&#x201C;), die ein Gegengewicht zum damaligen japanischen Zeitgeist bilden wollte, der sich ihrer Auffassung nach zu stark an europ&#xE4;ischen Werten und den Naturwissenschaften orientierte. Anh&#xE4;nger der Shoku-Yo-Bewegung kritisierten die &#xDC;bernahme des modernen westlichen Lebensstils, insbesondere die symptomorientierte Medizin und die Ern&#xE4;hrungsgewohnheiten. Stattdessen wurde die traditionelle japanische Ern&#xE4;hrung aus ganzen, unverarbeiteten Lebensmitteln empfohlen, ohne Verwendung von Milch und anderen tierischen Produkten. Die Heilkunst des Arztes Sagen Ishizukas beruhte auf f&#xFC;nf zentralen Annahmen:</p>
<ul>
<li>Die Ern&#xE4;hrung sei die Grundlage f&#xFC;r Gl&#xFC;ck und Gesundheit.</li>
<li>Natrium und Kalium seien die wichtigsten Determinanten, deren Gleich- beziehungsweise Ungleichgewicht die Qualit&#xE4;t eines Lebensmittels bestimme (vgl. Yin und Yang).</li>
<li>Vollkorngetreide sei das der Menschheit angemessene Hauptnahrungsmittel.</li>
<li>Die Nahrungsmittel sollten ganz und nat&#xFC;rlich belassen verzehrt werden.</li>
<li>Es sollten nur Nahrungsmittel aus der Region zur jeweiligen Saison verwendet werden.</li>
</ul>
<h3><span class="mw-headline" id="Georges_Ohsawa">Georges Ohsawa</span></h3>
<p>Der Japaner Georges Ohsawa (eigentlich Sakurazawa Nyoichi, , 1893&#x2013;1966), der als Jugendlicher unter Tuberkulose litt und bereits seine Mutter und mehrere Geschwister durch diese Krankheit verloren hatte, h&#xF6;rte von Ishizukas Heilungsansatz und befolgte dessen Ratschl&#xE4;ge. Als er meinte, seine vollst&#xE4;ndige Gesundheit aufgrund der Empfehlungen von Ishizuka wiedererlangt zu haben, trat er der Shoku-Yo-Gemeinschaft bei und wurde schlie&#xDF;lich deren Pr&#xE4;sident. Ohsawa, der Ishizuka nicht pers&#xF6;nlich kannte, entwickelte dessen Philosophie und die zugeh&#xF6;rigen Ern&#xE4;hrungsregeln weiter. Unter dem alten Namen &#x201E;Makrobiotik&#x201C;, den er von Hufeland &#xFC;bernommen hatte, machte Ohsawa seine Lehre in Japan, Europa und den Vereinigten Staaten bekannt.</p>
<h3><span class="mw-headline" id="Michio_Kushi_und_andere_Ohsawa-Sch.C3.BCler">Michio Kushi und andere Ohsawa-Sch&#xFC;ler</span></h3>
<p>Nach Ohsawas Tod entwickelten einige seiner Sch&#xFC;ler (u.&#xA0;a. Aveline und Michio Kushi, Cornellia und Herman Aihara) die moderne Makrobiotik weiter, erg&#xE4;nzten sie und passten sie den westlichen Lebensverh&#xE4;ltnissen an. Michio Kushi (1926&#x2013;2014) kam 1949 zum Studium in die Vereinigten Staaten. Er bemerkte, dass viele der Nahrungsmittel, die er empfahl, dort nicht zu bekommen waren. Gemeinsam mit seiner Frau Aveline gr&#xFC;ndete er deshalb einen der ersten Naturkost-Vertriebe des Landes <i>(Erewhon)</i>. Sein Gesch&#xE4;ft entwickelte sich schnell zum f&#xFC;hrenden Anbieter von Naturkost und makrobiotischen Erzeugnissen. Michio und Aveline Kushi gr&#xFC;ndeten mit der sogenannten <i>East-West-Foundation</i> und dem Kushi-Institut zwei Einrichtungen zur weiteren Verbreitung ihrer Lehre und riefen die Monatszeitschrift <i>East West Journal</i> ins Leben, die weltweit verbreitet wird. Kushis Hauptinteresse, gepr&#xE4;gt von seinen Eindr&#xFC;cken w&#xE4;hrend des Zweiten Weltkriegs, gilt der Frage, ob und wie Lebensstil und Ern&#xE4;hrung einen Einfluss auf das friedliche Zusammenleben der V&#xF6;lker haben. Sein zentrales Buch zu dieser Frage ist &#x201E;One Peaceful World&#x201C; (1986), sein Hauptwerk zur Ern&#xE4;hrungslehre ist &#x201E;Die Kushi-Di&#xE4;t&#x201C; (1984).</p>

<p>Ohsawas Lebenswerk bestand in der Weiterentwicklung und Vermittlung der Makrobiotik, die er f&#xFC;r den einzigen Weg zur Erlangung von Gl&#xFC;ck, Gesundheit und einem langen Leben hielt.</p>
<h3><span class="mw-headline" id="Weltanschauliche_Grundlagen">Weltanschauliche Grundlagen</span></h3>
<p>Seine Lehre begr&#xFC;ndet Ohsawa in den &#x201E;gro&#xDF;en Religionen des Fernen Ostens&#x201C;, deren Grundanliegen er darin sah, den Menschen zu Gl&#xFC;ck und Gesundheit hier auf Erden zu verhelfen und nicht erst in ferner Zukunft. Hierbei berief er sich insbesondere auf den Zen-Buddhismus beziehungsweise die angeblich makrobiotische Ern&#xE4;hrung in Zen-Kl&#xF6;stern. Die vermeintliche Gesundheit und Langlebigkeit der Zen-M&#xF6;nche f&#xFC;hrt er als Beispiel f&#xFC;r die heilsame Wirkung der Makrobiotik an.</p>
<p>Er bedauerte den Autorit&#xE4;tsverlust der Religionen in der Moderne, wodurch seiner Auffassung nach die &#x201E;Prinzipien des Lebens und der Natur&#x201C; nicht mehr ausreichend Beachtung finden. Den wichtigsten religi&#xF6;sen Aspekt sieht er im daoistischen Prinzip (chin. &#x9053;&#x6559;, d&#xE0;oji&#xE0;o &#x201E;Lehre des Weges&#x201C;) von Yin und Yang. Nach Ohsawas Meinung konnte nur durch Befolgen dieser Lehre individuelles Lebensgl&#xFC;ck erreicht werden:</p>
<p><i>&#x201E;F&#xFC;r diejenigen, die das praktische Paradoxon des Yin/Yang-Denkens verstehen, ist das Leben eine st&#xE4;ndige Ausbildung an der gr&#xF6;&#xDF;ten aller Universit&#xE4;ten, Unterricht frei und ohne Geb&#xFC;hren. F&#xFC;r diejenigen, die nichts von Yin und Yang wissen, kann das Leben die H&#xF6;lle sein.&#x201C;</i></p>
<p>Seine eigene Lehre bezeichnete er als das &#x201E;einzige Prinzip&#x201C;, einen Schatz und zugleich ein wertvolles Geschenk an die westliche Welt.</p>
<h3><span class="mw-headline" id="Gl.C3.BCck_und_Gesundheit">Gl&#xFC;ck und Gesundheit</span></h3>
<p>Gl&#xFC;ck und Gesundheit bedingen nach Ohsawa einander unmittelbar. Er benennt in Anlehnung an die &#x201E;alten Weisen&#x201C; f&#xFC;nf Gl&#xFC;cksmerkmale, die sich auch in kleinsten Einzelheiten des t&#xE4;glichen Lebens zeigen und von ihm als individueller Ausdruck von G&#xF6;ttlichkeit und Ordnung des Universums angesehen werden:</p>
<ul>
<li>Die F&#xE4;higkeit zur Freude in einem langen und interessanten Leben mit tollen Erfahrungen</li>
<li>Das Freisein von Angst und Sorge bez&#xFC;glich Geld</li>
<li>Eine instinktive &#xDC;berlebensf&#xE4;higkeit zur Vermeidung von Unf&#xE4;llen, Krankheit und fr&#xFC;hzeitigem Tod</li>
<li>Die F&#xE4;higkeit zu lieben, verbunden mit dem Verst&#xE4;ndnis und der Annahme der unendlichen Ordnung des Universums zu allen Zeiten und auf allen Ebenen</li>
<li>Eine angeborene Selbstlosigkeit sowie gute Manieren. Hierzu geh&#xF6;rt auch, niemals zu versuchen, der Erste zu sein, aus Angst der Letzte zu werden.</li>
</ul>
<p>Nach Ohsawa kann ein Mensch durch das Befolgen der makrobiotischen Richtlinien einen Zustand vollkommener Gesundheit erlangen. Zur &#xDC;berpr&#xFC;fung des eigenen Gesundheitszustandes empfahl er unter Berufung auf &#x201E;die &#xF6;stliche Weisheit&#x201C; folgende Kriterien:</p>
<ul>
<li>Freisein von Erm&#xFC;dung: Da M&#xFC;digkeit ein Zeichen von Krankheit ist, wird der wirklich gesunde Mensch niemals m&#xFC;de. Auch hei&#xDF;t er &#xFC;berraschend auftretende Situationen stets willkommen und ist immer bereit, unerwartet auftauchende Schwierigkeiten zu &#xFC;berwinden.</li>
<li>Guter Appetit: Ein gesunder Mensch erfreut sich an einfachen Nahrungsmitteln, die er mit tiefer Dankbarkeit f&#xFC;r den Sch&#xF6;pfer genie&#xDF;t. Sexueller Appetit ist ebenfalls ein Zeichen f&#xFC;r Gesundheit.</li>
<li>Tiefer Schlaf: Nach Ohsawas Auffassung deutet ein schlechter Schlaf auf grundlegende Gesundheitsm&#xE4;ngel hin. Ein gesunder Mensch kann unabh&#xE4;ngig vom jeweiligen Ort binnen weniger Minuten einschlafen, hat einen traumlosen Schlaf und spricht auch nicht im Schlaf. Weiterhin kann er zu einer zuvor gew&#xFC;nschten Zeit erwachen. Vier bis sechs Stunden Schlafdauer gen&#xFC;gen.</li>
<li>Gutes Ged&#xE4;chtnis: Als &#x201E;grundlegender Lebensfaktor&#x201C; ist ein schlechtes Ged&#xE4;chtnis ebenfalls ein Zeichen schlechter Gesundheit.</li>
<li>Gute Laune: Ein gesunder Mensch verbreitet durch heitere Stimmung und Freundlichkeit gute Laune und ist niemals &#xE4;rgerlich. Er zeigt Bewunderung f&#xFC;r Menschen und auch kleine Dinge und lernt von Feinden, &#x201E;selbst wenn sie grausam und stark sind&#x201C;.</li>
<li>Genauigkeit im Denken und Handeln: Gesunde Menschen sind instinktiv und schnell und k&#xF6;nnen sichere Urteile f&#xE4;llen. Auch fallen sie auf durch ihre F&#xE4;higkeit, Sch&#xF6;nheit zu schaffen.</li>
</ul>
<h3><span class="mw-headline" id="Sanpaku">Sanpaku</span></h3>
<p>Mit dem japanischen Wort Sanpaku bezeichnet Ohsawa die allgemeine Situation des westlichen Menschen. Dieser Begriff steht sowohl f&#xFC;r eine Krankheit des K&#xF6;rpers wie auch f&#xFC;r einen gef&#xE4;hrlichen Zustand von Geist und Seele. Den Sanpaku-Menschen sieht er als v&#xF6;llig aus dem Gleichgewicht geraten. Insbesondere bestehe eine gro&#xDF;e Anf&#xE4;lligkeit f&#xFC;r Unf&#xE4;lle und Krankheiten.</p>
<p>W&#xF6;rtlich &#xFC;bersetzt bedeutet Sanpaku drei (san) Wei&#xDF; (paku). Damit ist ein Aussehen eines Auges gemeint, bei dem die Iris von drei wei&#xDF;en Fl&#xE4;chen umgeben ist, wenn es entspannt geradeaus schaut und sich unterhalb der Iris eine deutliche wei&#xDF;e Fl&#xE4;che befindet. Bei einem Neugeborenen ruht der untere Rand der Iris noch unter dem unteren Augenlid, die Iris schaut aus wie eine auf- oder untergehende Sonne. Wird der Mensch alt oder krank, ver&#xE4;ndert das Auge dieser Auffassung gem&#xE4;&#xDF; sein Aussehen hin zum typischen Sanpaku-Zustand.</p>
<p>Ohsawa berichtet, dass die Menschen des Fernen Ostens seit Jahrtausenden gegenseitig die Augen nach diesem gef&#xE4;hrlichen Zeichen absuchten. Aufsehen erregte er in den Vereinigten Staaten, die f&#xFC;r ihn ein &#x201E;Sanpaku-Land&#x201C; waren, in dem er bei vielen westlichen Menschen Sanpaku-Augen zu erkennen glaubte, durch seine Vorhersage, dass verschiedene Pers&#xF6;nlichkeiten des &#xF6;ffentlichen Lebens mit Sanpaku-Augen in gro&#xDF;e Schwierigkeiten geraten w&#xFC;rden. Namentlich erw&#xE4;hnte er Marilyn Monroe, Brigitte Bardot, Karim Qasim, Pr&#xE4;sident Diem und Pr&#xE4;sident Kennedy. Nach dem Tod von Kennedy f&#xFC;hrte seine Vorhersage zu einer entsprechenden &#xF6;ffentlichen Resonanz, welche er folgenderma&#xDF;en kommentierte:</p>
<p><i>&#x201E;Tausende von Amerikanern lasen meine Vorhersage von Kennedys Tod, doch niemand kam fr&#xFC;hzeitig zu mir, um zu erfahren, wie fr&#xFC;hzeitig sein Schicksal zu &#xE4;ndern w&#xE4;re [&#x2026;] Was ist der Grund f&#xFC;r diese niedrige Stufe von Verst&#xE4;ndnis? Im Osten kennt jeder die Bedeutung von Sanpaku seit undenklichen Zeiten. Nur das Warum wurde vergessen [&#x2026;] Alle sind mehr oder weniger Sanpaku [&#x2026;] Sie [die Menschen] m&#xFC;ssen sich selbst heilen, ehe sie sich um etwas anderes k&#xFC;mmern.&#x201C;</i></p>
<h3><span class="mw-headline" id="Krankheit">Krankheit</span></h3>
<p>Ohsawa zufolge gibt es nur eine wirkliche Krankheit:</p>
<p><i>&#x201E;[&#x2026;] die urspr&#xFC;ngliche S&#xFC;nde, ein Verspotten der Naturgesetze, eine Verleugnung der Wahrheit durch nichts als Unwissenheit oder nichts als Eigensinn, ein Auflehnen des eigenen Ich gegen die unver&#xE4;nderliche, uranf&#xE4;ngliche Ordnung des Universums.&#x201C;</i></p>
<p>F&#xFC;r ihn wird &#x201E;jede Krankheit durch ein Ungleichgewicht von Yin und Yang verursacht&#x201C;.</p>
<p>Folgerichtig hielt Ohsawa unheilbare Krankheiten f&#xFC;r eine &#xFC;berhebliche menschliche Erfindung, weil sie g&#xF6;ttliche Schuld an die Stelle menschlicher Eigenverantwortung setzt. Er war sich sicher, dass es keine Krankheit auf der Welt gibt, einschlie&#xDF;lich Paralyse, Diabetes, Lepra, Epilepsie, Krebs, Asthma, die nicht durch die richtige medizinische Philosophie, gepaart mit der richtigen Lebenshaltung, ausgemerzt werden k&#xF6;nnte:</p>
<p><i>&#x201E;Wenn wir uns nicht durch Beten und Fasten heilen k&#xF6;nnen, dann hei&#xDF;t das, unsere Vorstellung von Fasten wurde verdorben. Jesus heilte jede Krankheit durch den Glauben. Der Glaube ist nichts weiter als unaufh&#xF6;rliches Beten. Aber Beten in diesem Sinne darf nicht mit Betteln oder Flehen um pers&#xF6;nlichen Vorteil verwechselt werden. Es ist vielmehr tiefe und unaufh&#xF6;rliche Meditation &#x2013; andauerndes Versunkensein in die unendliche Gerechtigkeit und g&#xF6;ttliche Ordnung des Universums.&#x201C;</i></p>
<p>Dieses Prinzip vertrat Ohsawa auch f&#xFC;r Herzleiden und Infektionskrankheiten sowie f&#xFC;r psychiatrische Erkrankungen wie Schizophrenie und Verfolgungswahn. Als Rezept f&#xFC;r alle Krankheiten empfiehlt er dar&#xFC;ber hinaus eine strenge Befolgung der Di&#xE4;t Nummer 7 (s.&#xA0;u.). F&#xFC;r verschiedene Erkrankungen gibt er konkrete Ern&#xE4;hrungsratschl&#xE4;ge. Nur im &#x201E;&#xE4;u&#xDF;ersten Notfall&#x201C; hielt er eine &#x201E;zweifelhafte Rettung&#x201C; durch &#x201E;drastische Chirurgie&#x201C; f&#xFC;r angezeigt.</p>
<h3><span class="mw-headline" id="Verh.C3.A4ltnis_zur_Medizin">Verh&#xE4;ltnis zur Medizin</span></h3>
<p>Wie Ishizuka, vertrat auch Ohsawa &#xDC;berzeugungen, die im Widerspruch zu wissenschaftlichen Paradigmen standen und bis heute stehen. Beide erkannten nicht an, dass Krankheiten durch pathogene Mikroorganismen (Bakterien) oder Viren entstehen. Er betonte hingegen die Rolle des Immunsystems, dessen Schw&#xE4;chung &#xFC;berhaupt erst eine Angriffsfl&#xE4;che biete. Dementsprechend verfolgte der makrobiotische Heilungsansatz die vermeintliche St&#xE4;rkung des Immunsystems und weniger die Bek&#xE4;mpfung von Bakterien oder einzelner Symptome. Das Viruskonzept lehnten beide als hypothetisch ab und bezeichneten es als Irrlehre.</p>
<p>Ohsawa kritisierte an der abendl&#xE4;ndischen Medizin deren fehlende Moral und Spiritualit&#xE4;t, da sie um jeden Preis nur darauf aus sei, lediglich die Symptome des Patienten zu beseitigen. Hierbei soll sie &#x201E;brutal, egozentrisch und unmoralisch&#x201C; vorgehen. Die &#x201E;Wunderdrogen&#x201C; heilen nach Ohsawas Ansicht die Patienten nicht wirklich, sondern f&#xFC;hren zur Entstehung noch ernsterer Erkrankungen in sp&#xE4;teren Generationen. Die Vorgehensweise der wissenschaftsbasierten Medizin ist seiner Meinung nach lediglich ein &#x201E;blindes Herumirren&#x201C; ohne Richtlinie. Medikamente und chirurgische Eingriffe sollen nur dazu dienen, den Menschen f&#xFC;r &#x201E;das Tor der wahren Gesundheit&#x201C; blind zu machen. Er meint, dass eine auf diesem Weg geheilte Krankheit wiederkommen wird, eventuell auch in einer anderen Form.</p>
<h3><span class="mw-headline" id="Lebensf.C3.BChrung">Lebensf&#xFC;hrung</span></h3>
<p>Die makrobiotische Weltanschauung, zu der vor allem die besondere Ern&#xE4;hrung geh&#xF6;rt, soll nach Ohsawas Auffassung fester Bestandteil des Lebens werden. Wenn jemand ein armes bescheidenes und m&#xFC;hevolles Leben f&#xFC;hrt, soll ihm unsagbarer Reichtum zuteilwerden. Wahre Gesundheit kann dann auch unter erb&#xE4;rmlichen Bedingungen bewahrt werden, selbst unter Gewalt oder bei Erleidung von Schicksalsschl&#xE4;gen. Voraussetzung ist die Anerkennung des Prinzips der Einheit des Universums und der Art und Weise, wie der Mensch eine Beziehung zu dieser herstellt. Ebenso wichtig soll es sein, lieben zu lernen und das Geschenk des Lebens mit anderen zu teilen. Wahres Geben und Nehmen ist Ohsawa zufolge ein wichtiger Ma&#xDF;stab f&#xFC;r den individuellen Gesundheitszustand. Ebenso r&#xE4;t er davon ab, sich selbst zu verh&#xE4;tscheln oder zu verw&#xF6;hnen. Sehr wichtig sei k&#xF6;rperlich schwere Arbeit, bis zur Erm&#xFC;dung.</p>
<h3><span class="mw-headline" id="Gesundheit_durch_Ern.C3.A4hrung">Gesundheit durch Ern&#xE4;hrung</span></h3>
<p>Das Kernst&#xFC;ck der makrobiotischen Lebensf&#xFC;hrung besteht in Ohsawas Ern&#xE4;hrungslehre. Ein ausgewogenes Verh&#xE4;ltnis in der Nahrung f&#xFC;hrt zu einem ausgeglichenen Zustand des Qi im K&#xF6;rper. Alle Lebensmittel werden nach ihrer angeblichen energetischen Eigenschaft eingeteilt in Yin (ausdehnend), Yang (zusammenziehend) oder v&#xF6;llig ausgewogen. Wichtigste Nahrungsgrundlage der Makrobiotik ist generell das ganze Korn verschiedener Getreidearten, vor allem Reis. Nach makrobiotischer Auffassung f&#xFC;hrt eine Yang-betonte Ern&#xE4;hrung zu inneren Verspannungen, eine Yin-betonte Ern&#xE4;hrung dagegen zu Konzentrationsmangel und Ged&#xE4;chtnissschw&#xE4;che.</p>
<p>Zur Erkl&#xE4;rung des Wirkungszusammenhanges makrobiotischer Ern&#xE4;hrung bietet Ohsawa ein einfaches organisches Funktionsschema an: Der K&#xF6;rper wird im Gesunden wie im Kranken durch den Blutstrom aufrechterhalten. Das Blut wird &#x201E;jeden Tag im Verh&#xE4;ltnis 300 Millionen K&#xFC;gelchen pro Sekunde zersetzt und wieder erneuert &#x2013; also zu einem Zehntel der Gesamtmenge pro Tag&#x201C;. Dieser Idee folgend meint Ohsawa, dass das Blut innerhalb von zehn Tagen ganz und gar umgewandelt ist, wenn man biologisch und &#xF6;ko-biologisch isst und trinkt. Er folgert: <i>&#x201E;Deshalb sollte entsprechend der Konstitution des Universums und wie durch die altehrw&#xFC;rdige Philosophie der &#xF6;stlichen Medizin verstanden und dargestellt, logischerweise jede Krankheit innerhalb von zehn Tagen zum Stillstand gebracht, wenn nicht geheilt werden.&#x201C;</i></p>
<p>Ohsawa unterschied zehn Stufen der Ern&#xE4;hrung, die er mit -3 bis 7 bewertete. Von Stufe 1 bis 7 wird eine zunehmende H&#xF6;herwertigkeit gesehen, da die Stufen eine zunehmende Ausgewogenheit von Yin und Yang enthalten sollen. Auch war er der (nach naturwissenschaftlichen Ern&#xE4;hrungslehren nicht haltbaren) Auffassung, dass man alle Di&#xE4;tvorschriften &#xFC;ber Nr. 3 so lange gefahrlos fortsetzen kann, wie man will.</p>
<p>Der Stufe Nr. 7, die ausschlie&#xDF;lich aus Getreide besteht, misst Ohsawa besondere Bedeutung zu, denn zu Beginn der Ern&#xE4;hrungsumstellung oder bei Krankheit wird Stufe 7 als Umstellungsdi&#xE4;t f&#xFC;r einige Zeit empfohlen. Bei Herstellung der Gesundheit kann dann auch zu den Stufen 1 bis 6 &#xFC;bergegangen werden. Stufe 7 ist seiner Auffassung nach &#x201E;der leichteste, einfachste, kl&#xFC;gste und schnellste Weg zur&#xFC;ck zur Gesundheit&#x201C;, den man &#x201E;f&#xFC;r ein paar Wochen oder Monate&#x201C; beschreiten soll, wenn in den anderen Stufen noch nicht der optimale Gesundheitszustand, gemessen anhand Ohsawas sechs Kriterien (s.&#xA0;o.), erreicht wurde.</p>
<p>Bei allem, so betont Ohsawa wiederholt, kommt dem Menschen eine hohe Eigenverantwortung f&#xFC;r Ern&#xE4;hrung und Gesundheit zu. Durch Eigenbeobachtung soll er ein zunehmendes K&#xF6;rpergef&#xFC;hl und &#x2013;bewusstsein entwickeln und selber entscheiden, was der eigenen Gesundheit am besten bekommt.</p>
<p>Die Stufen -1 bis -3 werden von Ohsawa als leicht unterhalb der absoluten Unbedenklichkeit eingestuft. Ein ansonsten gesunder Mensch kann sich jedoch zur Abwechslung auch nach diesen Stufen ern&#xE4;hren. Explizit empfohlen werden sie jedoch nicht.</p>
<table style="text-align:center;" class="wikitable" cellpadding="8">

<tr>
<th width="5%">Nr.</th>
<th>Getreide</th>
<th>Gem&#xFC;se</th>
<th>Suppe</th>
<th>Tierisches</th>
<th>Obst/Salat</th>
<th>Nachtisch</th>
<th>Getr&#xE4;nke/Fl&#xFC;ssigkeit</th>
</tr>
<tr>
<td>7</td>
<td>100&#xA0;%</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td>sparsam</td>
</tr>
<tr>
<td>6</td>
<td>90&#xA0;%</td>
<td>10&#xA0;%</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>5</td>
<td>80&#xA0;%</td>
<td>20&#xA0;%</td>
<td></td>
<td></td>
<td></td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>4</td>
<td>70&#xA0;%</td>
<td>20&#xA0;%</td>
<td>10&#xA0;%</td>
<td></td>
<td></td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>3</td>
<td>60&#xA0;%</td>
<td>30&#xA0;%</td>
<td>10&#xA0;%</td>
<td></td>
<td></td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>2</td>
<td>50&#xA0;%</td>
<td>30&#xA0;%</td>
<td>10&#xA0;%</td>
<td>10&#xA0;%</td>
<td></td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>1</td>
<td>40&#xA0;%</td>
<td>30&#xA0;%</td>
<td>10&#xA0;%</td>
<td>20&#xA0;%</td>
<td></td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>-1</td>
<td>30&#xA0;%</td>
<td>30&#xA0;%</td>
<td>10&#xA0;%</td>
<td>20&#xA0;%</td>
<td>10&#xA0;%</td>
<td></td>
<td>&#x201E;</td>
</tr>
<tr>
<td>-2</td>
<td>20&#xA0;%</td>
<td>30&#xA0;%</td>
<td>10&#xA0;%</td>
<td>25&#xA0;%</td>
<td>10&#xA0;%</td>
<td>5&#xA0;%</td>
<td>&#x201E;</td>
</tr>
<tr>
<td>-3</td>
<td>10&#xA0;%</td>
<td>30&#xA0;%</td>
<td>10&#xA0;%</td>
<td>30&#xA0;%</td>
<td>15&#xA0;%</td>
<td>5&#xA0;%</td>
<td>&#x201E;</td>
</tr>
</table>
<p>
Die makrobiotische Ern&#xE4;hrung ist weitestgehend vegetarisch und besteht vor allem aus unverarbeitetem Getreide, Algen, einigen Gem&#xFC;sen und kleinen Mengen Fisch. Ohsawa vertrat weiterhin die Theorie, der menschliche K&#xF6;rper sei in der Lage, selbst Vitamin C herzustellen, wenn ihm keines mit der Nahrung zugef&#xFC;hrt werde.</p>
<p><i>&#x201E;Sein radikales Ern&#xE4;hrungskonzept beinhaltete in erster Linie Naturreis, etwas gekochtes Gem&#xFC;se und H&#xFC;lsenfr&#xFC;chte, Meeresalgen, reichlich Kochsalz und nur ein Minimum an Fl&#xFC;ssigkeit. Fr&#xFC;chte, Kr&#xE4;uter, Kaffee, Zucker und Milchprodukte waren ausgeklammert.&#x201C;</i> Vor allem bei Krankheit sollte die Ern&#xE4;hrung ausschlie&#xDF;lich aus Getreide (Reis) bestehen; in jedem Fall sollte es mindestens einen Anteil von 60 Prozent einnehmen.</p>
<p>Nach makrobiotischer Lehre soll ein ausgewogenes Verh&#xE4;ltnis von Mineralien (vor allem die beiden Gegenspieler Kalium und Natrium) f&#xFC;r die Aufrechterhaltung der Gesundheit von entscheidender Bedeutung sein.</p>
<p>Fleisch gilt in der Makrobiotik als schwer verdaulich und bildet beim Verdauungsprozess angeblich <i>Toxine</i> im K&#xF6;rper, was zur &#xDC;bers&#xE4;uerung des Organismus f&#xFC;hre. Das Ern&#xE4;hrungskonzept verzichtet daher generell auf Fleisch. Auch Milch und Milchprodukte gelten als sch&#xE4;dlich und werden abgelehnt. Sie seien f&#xFC;r Menschen (au&#xDF;er Muttermilch) &#x201E;Fremdk&#xF6;rper&#x201C;, die wegen des Kasein-Gehaltes angeblich Schleim im Darm und in den Atemwegen bilden und diverse Krankheiten verursachen. Auch Zucker wird abgelehnt und gilt als wesentlicher Verursacher von Zivilisationskrankheiten; er gilt als extrem Yin. Salz sei dagegen extrem Yang.</p>
<p>Nachtschattengew&#xE4;chse wie Kartoffeln, Tomaten und Paprika gelten ebenfalls als stark <i>yin</i> und sind daher zu meiden. Rohkost habe eine k&#xFC;hlende Wirkung auf den Organismus und soll nur in kleinen Mengen gegessen werden. Grunds&#xE4;tzlich abgelehnt werden die meisten Genussmittel wie Kaffee, schwarzer Tee, scharfe Gew&#xFC;rze, Alkohol, stark verarbeitete Lebensmittel, Konserven und Tiefk&#xFC;hlkost.</p>

<h3><span class="mw-headline" id="Ern.C3.A4hrung_nach_Kushi.2FAcuff">Ern&#xE4;hrung nach Kushi/Acuff</span></h3>
<p>Michio Kushi gab die Einteilung der Ern&#xE4;hrung in Stufen, wie sie Ohsawa vorgenommen hatte, v&#xF6;llig auf. Basierend auf seiner modifizierten Version von makrobiotischer Ern&#xE4;hrung soll die t&#xE4;gliche Nahrung f&#xFC;r Mitteleurop&#xE4;er aus 50&#xA0;% Getreide (u.&#xA0;a. Reis, Weizen, Gerste, Hirse, Hafer, Mais in den verschiedensten Zubereitungsarten), 25&#xA0;% Gem&#xFC;se (Blatt-, Knollen- und Wurzelgem&#xFC;se, &#xFC;berwiegend gekocht, gebraten, ged&#xFC;nstet, aber auch zu einem kleinen Teil roh), 13&#xA0;% pflanzlichem Eiwei&#xDF; (Bohnen, Kichererbsen, Linsen, Seitan, Tofu und Algen), 6&#xA0;% Suppe/Getr&#xE4;nke sowie bei Bedarf 6&#xA0;% Fisch und Desserts bestehen. Je nach Autor finden sich etwas abweichende Angaben. Diese Ern&#xE4;hrungsempfehlung entspricht den unteren Stufen bei Ohsawa.</p>
<p>Als Getreide wird fast ausschlie&#xDF;lich das ganze Korn verwendet (nicht poliert, gesch&#xE4;lt oder ausgesiebt), beim Gem&#xFC;se wird Wert gelegt auf biologischen Anbau ohne Chemikalieneinsatz. Gew&#xFC;rzt wird mit diversen Sojasaucen, Miso, Essig, unraffiniertem Meersalz, Ingwer, Knoblauch und verschiedenen Gartenkr&#xE4;utern. &#xD6;l (pflanzlich und ungeh&#xE4;rtet) und Saaten (Sesam, K&#xFC;rbiskerne) werden gebraucht.</p>
<p>In der Makrobiotik sind nach Kushi drei Mahlzeiten &#xFC;blich. Das Fr&#xFC;hst&#xFC;ck besteht meist aus Misosuppe und Getreidebrei mit etwas milchsauer fermentiertem Gem&#xFC;se. Desserts werden &#xFC;blicherweise nur nach dem Abendessen verzehrt. Die Speisen sollen gut gekaut werden, und es soll nur so viel gegessen werden, bis das S&#xE4;ttigungsgef&#xFC;hl gerade knapp eintritt. Getrunken werden haupts&#xE4;chlich verschiedene Teesorten, Getreidekaffee und Wasser. Stimulierende und alkoholische Getr&#xE4;nke werden eher bei besonderen Anl&#xE4;ssen (Festen) getrunken; &#xE4;hnliches gilt f&#xFC;r den Verzehr von Kuchen, Torten und anderen Snacks, die im Allgemeinen eher gelegentlich genossen werden sollen.</p>
<p>Abweichungen von der Standarddi&#xE4;t sind zul&#xE4;ssig. Die Auswahl, Zusammensetzung und Zubereitung der Nahrung soll dem individuellen Gesundheitszustand, dem Geschlecht, dem Alter, der Aktivit&#xE4;t, der Jahreszeit, dem Klima, und der geographischen Lage angepasst werden. Acuff gilt als ein Makrobiotik-Vertreter, der die meisten Abweichungen von der &#x201E;Standarddi&#xE4;t&#x201C; zul&#xE4;sst und von &#x201E;Ern&#xE4;hrungsempfehlungen&#x201C; spricht. Er empfiehlt zur N&#xE4;hrstoffversorgung auch Eier und fettreichen Fisch.</p>

<p>In der j&#xFC;ngsten Vergangenheit entstand innerhalb der makrobiotischen Gemeinschaft ein Streit dar&#xFC;ber, ob durch die traditionelle makrobiotische Ern&#xE4;hrung, die auf Ishizuka und Ohsawa fu&#xDF;t, dem K&#xF6;rper ausreichend Vitamin B12 zugef&#xFC;hrt w&#xFC;rde. Ausgel&#xF6;st wurde diese Kontroverse von einigen niederl&#xE4;ndischen Studien zu Beginn der 1990er-Jahre, die einen signifikanten Vitamin-B12-Mangel bei den untersuchten Makrobioten feststellten. W&#xE4;hrend Kushi weiterhin daran festhielt, dass durch Fisch und vergorene Sojaprodukte (Miso und Tempeh) der Vitamin-B12-Bedarf ausreichend gedeckt werden k&#xF6;nne, erg&#xE4;nzte Kushi-Sch&#xFC;ler Steven Acuff (* 1945 in Idaho, USA) seine Ern&#xE4;hrungsempfehlungen um den regelm&#xE4;&#xDF;igen Verzehr von H&#xFC;hnereiern.</p>

<p>Die Nationale Verzehrsstudie von 2007 gibt Aufschluss dar&#xFC;ber, dass der Anteil der makrobiotisch lebenden Menschen in Deutschland kleiner als 0,1&#xA0;% sein d&#xFC;rfte. Es gibt deshalb nur wenige klinische oder empirische Studien &#xFC;ber makrobiotisch lebende Menschen. Einige Untersuchungen aus den Niederlanden geben Grund zu der Annahme, dass eine restriktive und nicht auf die individuellen Bed&#xFC;rfnisse abgestimmte makrobiotische Ern&#xE4;hrung zu N&#xE4;hrstoffmangel f&#xFC;hrt. Dies gilt insbesondere f&#xFC;r Kinder. So zeigten sich signifikant niedrigere Vitamin-B12-, Kalzium- und Magnesiumkonzentrationen in der Muttermilch. Die makrobiotische Ern&#xE4;hrung f&#xFC;hrte bei Kindern bis zum Alter von zehn Jahren zu einem verlangsamten Wachstum. Makrobiotisch ern&#xE4;hrte Kinder sind bis zum Alter von 16 Jahren kleiner als der Durchschnitt aller Kinder und werden etwas sp&#xE4;ter geschlechtsreif. Die Autoren raten daher, die makrobiotische Standarddi&#xE4;t um moderate Mengen Milchprodukte zu erg&#xE4;nzen.</p>
<p>Bei Untersuchungen von makrobiotisch lebenden Familien wurde festgestellt, dass etwa ein Drittel der Kinder stark abgemagert und unterern&#xE4;hrt war, es zeigten sich St&#xF6;rungen in der Grobmotorik und eine verz&#xF6;gerte Sprachentwicklung. 28&#xA0;% der Kinder hatten im Sommer und 55&#xA0;% im Winter Symptome von Rachitis. Laut Claus Leitzmann ist makrobiotische Ern&#xE4;hrung nach Kushi und Acuff auch f&#xFC;r Erwachsene nur bedingt zu empfehlen, da es zu Mangelzust&#xE4;nden kommen k&#xF6;nne.</p>
<p>Eine Arbeit von Margaret Shull aus dem Jahre 1977 verglich makrobiotisch ern&#xE4;hrte Kinder mit vegetarisch ern&#xE4;hrten sowie sich mit Mischkost ern&#xE4;hrenden Kindern in den Vereinigten Staaten. Im Ergebnis zeigte sich, dass vegetarisch ern&#xE4;hrte Kinder ein geringeres Gewicht hatten und kleiner waren als &#xFC;blich ern&#xE4;hrte Kinder. Des Weiteren zeigte sich dabei, dass bei makrobiotisch ern&#xE4;hrten Kindern unter 2 Jahren das L&#xE4;ngenwachstum und die Gewichtszunahme sich nicht von nicht-makrobiotisch ern&#xE4;hrten Kindern unterschieden und dass bei einem Alter von &#xFC;ber zwei Jahren die durchschnittliche Gewichtszunahme der makrobiotisch ern&#xE4;hrten Kinder signifikant gr&#xF6;&#xDF;er war als die der nicht-makrobiotisch ern&#xE4;hrten Kinder. Au&#xDF;erdem wurden bei vegetarisch und makrobiotisch ern&#xE4;hrten Kindern ein h&#xF6;herer IQ festgestellt. Einer Studie von Gale aus dem Jahr 2007 zufolge haben Vegetarier einen h&#xF6;heren IQ als die Durchschnittsbev&#xF6;lkerung, eine bessere Ausbildung und sind h&#xE4;ufiger weiblichen Geschlechts.</p>
<p>Bei einer im Jahr 2000 publizierten Studie aus den Niederlanden schnitten Kinder im Alter zwischen neun und 15 Jahren, die in der fr&#xFC;hen Kindheit makrobiotisch ern&#xE4;hrt wurden, bei Intelligenztests schlechter ab als die Kinder einer Vergleichsgruppe, die sich nur durch ihre nicht-vegetarische Ern&#xE4;hrungsweise von diesen unterschieden, der soziale Hintergrund war identisch. Die Forscher stellten einen signifikanten Zusammenhang mit dem ermittelten Cobalamin-Status der Makrobiotik-Kinder fest; die Kinder mit eindeutigem Cobalamin-Mangel erzielten die schw&#xE4;chsten Ergebnisse. Hauptquelle f&#xFC;r Cobalamin sind Lebensmittel tierischer Herkunft.</p>

<p>Der Ern&#xE4;hrungswissenschaftler Claus Leitzmann bewertet makrobiotische Ern&#xE4;hrung wie folgt: &#x201E;Aus Gr&#xFC;nden der sehr beschr&#xE4;nkten Lebensmittelauswahl ist die Makrobiotik nach Ohsawa die umstrittenste alternative Ern&#xE4;hrungsform. Sie ist ern&#xE4;hrungsphysiologisch problematisch und kann u.&#xA0;a. aufgrund der geringen Trinkmenge zu schwerwiegenden gesundheitlichen Problemen f&#xFC;hren. Bei einer reinen Getreideern&#xE4;hrung, wie sie insbesondere f&#xFC;r Kranke empfohlen wird, sind gravierende Mangelerscheinungen zu erwarten. (...) Bei einer makrobiotischen Ern&#xE4;hrung nach Kushi ergeben sich vor allem f&#xFC;r Kinder Probleme, da insbesondere die Zufuhr an Fett, Kalzium, Eisen sowie der Vitamine D, B2 und B12 zu gering ist (...).&#x201C;</p>
<p>In einer Stellungnahme der Deutschen Gesellschaft f&#xFC;r Ern&#xE4;hrung hei&#xDF;t es: &#x201E;Abzulehnen ist vor allem der Anspruch, s&#xE4;mtliche Krankheiten, einschlie&#xDF;lich Krebs, zu heilen.&#x201C;</p>
<p>Aus den Vereinigten Staaten sind schwere Formen der Fehlern&#xE4;hrung bei Kindern bekannt geworden, die strikt makrobiotisch ern&#xE4;hrt wurden. Die Autoren McBean und Speckmann halten die strikt befolgte makrobiotische Ern&#xE4;hrung f&#xFC;r die potenziell gef&#xE4;hrlichste Form vegetarischer Ern&#xE4;hrung.</p>
<p>Der deutsche P&#xE4;diater Lentze wies 2001 darauf hin, dass es bei strikter Befolgung von Rohkost- und makrobiotischer Ern&#xE4;hrung in der Vergangenheit zu schweren Mangelerscheinungen wie Rachitis, Osteoporose, An&#xE4;mie und zu Gedeihst&#xF6;rungen bei Kindern kam, und h&#xE4;lt diese Ern&#xE4;hrungsform f&#xFC;r S&#xE4;uglinge und Kleinkinder f&#xFC;r nicht geeignet.</p>
<p>Die Behauptung Ohsawas, der menschliche K&#xF6;rper k&#xF6;nne Vitamin C selbst herstellen, ist wissenschaftlich v&#xF6;llig unhaltbar.</p>
<p>Der Zen-Meister Philip Kapleau, der Mitte des 20. Jahrhunderts mehrere Jahre in Japan Zen studierte und danach bis zu seinem Tod im Jahr 2004 in den Vereinigten Staaten lehrte, bestreitet Ohsawas Aussagen &#xFC;ber die Bedeutung der Makrobiotik in Zen-Kl&#xF6;stern. In keinem der verschiedenen Kl&#xF6;ster, in denen Kapleau w&#xE4;hrend seines Japanaufenthaltes lebte, wurde die Nahrung nach den Prinzipien von Yin und Yang zubereitet. Gew&#xF6;hnliche Zen-M&#xF6;nche sind seiner Erfahrung nach weder besonders gesund noch erreichen sie ein ungew&#xF6;hnliches Lebensalter. Selbst ber&#xFC;hmte Zen-Meister der Vergangenheit wie Dogen zenji oder  starben vorzeitig an Tuberkulose. Auch Ishizuka wurde nicht &#xE4;lter als 60 Jahre, Ohsawa nur 72 Jahre alt.</p>
<p>Kapleau berichtet von einer f&#xFC;r ein japanisches Kloster ungew&#xF6;hnlichen Krise, die er selbst miterlebte. Beim Versuch eines Abtes, braunen statt wei&#xDF;en Reis einzuf&#xFC;hren, traten die keineswegs &#xFC;ppig ern&#xE4;hrten M&#xF6;nche in einen Hungerstreik. Letztlich musste die Klosterleitung nachgeben und wieder den vertrauten wei&#xDF;en Reis zulassen.</p>

<ul>
<li>Steve Acuff: <i>Das Makrobiotische Gesundheitsbuch.</i> 9. Auflage. Goldmann, M&#xFC;nchen 1994, .</li>
<li>Roland Bettschart u. a.: <i>Bittere Naturmedizin. Wirkung und Bewertung der alternativen Behandlungsmethoden, Diagnoseverfahren und Arzneimittel.</i> Kiepenheuer und Witsch, K&#xF6;ln 1995, .</li>
<li>Alex Jack (Hrsg.): <i>Deine Nahrung sei deine Medizin. 188 wissenschaftliche Studien und medizinische Berichte &#xFC;ber Nutzen vollwertiger Ern&#xE4;hrung f&#xFC;r K&#xF6;rper, Geist, Gesellschaft und Umwelt.</i> Ost-West-Bund, V&#xF6;lklingen 1992, .</li>
<li>Michio Kushi: <i>Das Buch der Makrobiotik.</i> 5. Auflage, Bruno Martin, Rehlingen 1984, .</li>
<li>Michio &amp; Aveline Kushi: <i>Das gro&#xDF;e Buch der makrobiotischen Ern&#xE4;hrung und Lebensweise</i> .</li>
<li>Michio Kushi: <i>Die makrobiotische Hausapotheke. Nahrungsmittel in medizinischer Anwendung.</i> Ost-West-Bund, V&#xF6;lklingen 1999, .</li>
<li>Aveline Kushi, Michio Kushi, Monika Seidl: <i>Kinder- und Familiengesundheit durch Makrobiotik.</i> Ost-West-Bund, V&#xF6;lklingen 1990, .</li>
<li>Claus Leitzmann u. a.: <i>Alternative Ern&#xE4;hrungsformen.</i> Hippokrates, Stuttgart 1999, .</li>
<li>Gabriel G. Marn: <i>Ein Weg &#x2013; ein Ausweg? Makrobiotik. Ern&#xE4;hrung und Lebensweise, eine praktische Erfahrung von Gabriel G. Marn.</i> 5. Auflage. Ost-West-Bund, V&#xF6;lklingen 1990, .</li>
<li>Jiro Nakamura, Marie Arnoldi (Hrsg.): <i>Makrobiotische Ern&#xE4;hrungslehre nach Oshawa.</i> 2. Auflage. Mahajiva, Holthausen 2003, .</li>
<li>Ronald E. Koetzsch: <i>Macrobiotics: Yesterday and Today.</i> Japan Publications Trading, 1986.</li>
</ul>

<ol class="references">






















</ol>
<ul>
<li>Ohsawa, Georges, <i>Auch Sie sind Sanpaku</i>, Mahajiva 1990, </li>
</ul>


<ul>
<li> the kushi-institute of europe</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>