<h1>Bildliche Vorstellung</h1><p>Die <b></b> oder Debatte um <b>bildliche Vorstellung</b> ist eine klassische Kontroverse der Kognitionswissenschaft. Bei ihr geht es um die Frage, wie die kognitiven Prozesse zu beschreiben sind, die ablaufen, wenn man sich etwas bildlich vorstellt.</p>




<p>Jahrhundertelang wurde &#xFC;ber die bildliche Vorstellung im Kontext einer Abbildtheorie der Wahrnehmung nachgedacht, siehe dazu auch die historischen Begriffe der &#x2192; Anschauung und der Philosophie des &#x2192; Schematismus. Die Abbildtheorie klingt zun&#xE4;chst einleuchtend: Die einfallenden Lichtstrahlen projizieren ein Bild auf die Netzhaut. Dieses Bild wird dann zerlegt und im Gehirn reproduziert. Akzeptiert man eine solche Wahrnehmungstheorie, so ist es einfach, die bildliche Vorstellung zu erkl&#xE4;ren: Die bei der Wahrnehmung erzeugten Bilder im Kopf werden auch bei der bildlichen Vorstellung (ohne direkten visuellen ) erzeugt.</p>
<p>So eing&#xE4;ngig diese Theorie auch sein mag, sie wird heute allgemein abgelehnt: Beim Wahrnehmen werden nicht im w&#xF6;rtlichen Sinne Bilder im Kopf erzeugt, und auch bildliche Vorstellungen k&#xF6;nnen so nicht erkl&#xE4;rt werden. Um nur einen Einwand anzuf&#xFC;hren: Wenn Wahrnehmung tats&#xE4;chlich durch Bilder im Kopf vermittelt wird, dann muss es dort (im Kopf) jemanden geben, der sich die Bilder anguckt, sonst w&#xE4;ren sie ja zwecklos. Das ist aber die absurde Vorstellung eines Homunculus. Doch wie kann man &#xFC;berhaupt herausbekommen, was im Kopf wirklich vorgeht? Lange Zeit lautete die Antwort: Gar nicht. So war es dann auch die Folge, dass der Behaviorismus in der ersten H&#xE4;lfte des 20.&#xA0;Jahrhunderts Fragen, wie die nach den inneren Vorg&#xE4;ngen bei bildlicher Vorstellung, als unwissenschaftlich zur&#xFC;ckwies. Die Psychologie von C.G. Jung behandelt das Ph&#xE4;nomen innerer Bilder, vgl. a. &#x2192; Imago. Die Hirnforschung hat durch den Nachweis sensorischer Projektionszentren zum besseren Verst&#xE4;ndnis des physiologischen Vorgangs bei bildlichen und bildhaften Vorstellungen beigetragen.</p>

<p>Dies &#xE4;nderte sich mit der sprunghaften Entwicklung der Neuro- und Kognitionswissenschaften. Pl&#xF6;tzlich war die Frage nach den inneren Vorg&#xE4;ngen mehr als reine Spekulation, und so wurde auch die Frage nach bildlicher Vorstellung erneut gestellt. Es waren vor allem  und , die die Debatte in den 1970er Jahren ins Rollen brachten. Kosslyn stellte die These auf, dass bei der bildlichen Vorstellung &#xE4;hnliche Prozesse ablaufen wie bei der Wahrnehmung. Pylyshyn wendet sich bis heute vehement gegen diese These. Dies h&#xE4;ngt mit Pylyshyns allgemeiner Vorstellung der Funktionsweise des Geistes zusammen. Er geht davon aus, dass Informationen im Gehirn in propositionaler Form gespeichert sind. Propositionen repr&#xE4;sentieren den Sinn einer Information, unabh&#xE4;ngig von den spezifischen Eigenschaften des einzelnen informationstragenden Ereignisses (sog. <i>token</i>). Ein Beispiel:</p>
<dl>
<dd>1 Der Ball ist rot.</dd>
</dl>
<dl>
<dd>2 Es ist der Fall, dass der Ball rot ist.</dd>
</dl>
<dl>
<dd>3 </dd>
</dl>
<p>Diese &#xC4;u&#xDF;erungen haben verschiedene Eigenschaften, doch sie sind alle Tr&#xE4;ger der gleichen Proposition, die z.&#xA0;B. wie folgt ausgedr&#xFC;ckt werden kann:</p>
<dl>
<dd>4 rot (Ball).</dd>
</dl>
<p>Die Proposition abstrahiert von den individuellen Eigenschaften der Informationstr&#xE4;ger und gibt den allgemeinen Sinn wieder. (Das hei&#xDF;t auch, dass 4. eigentlich nicht in einer der Sprachen von 1.&#x2013;3. wiedergegeben werden darf, 4. muss in einer Metasprache formuliert sein.) Im Sinne einer einheitlichen, propositionalen &#x201E;Sprache des Geistes&#x201C; geht Pylyshyn davon aus, dass auch die Vorstellung eines roten Balls in Form der Proposition (4.) gespeichert sei und nicht als Bild. Bildliche Elemente seien h&#xF6;chstens als funktionslose Ableitungen aus den Propositionen denkbar &#x2013; d.&#xA0;h. als Epiph&#xE4;nomene der Propositionen.</p>

<p>Kosslyn bietet nun seit den 1970er Jahren Experimente an, die zeigen sollen, dass das Ph&#xE4;nomen der bildlichen Vorstellung mittels einer propositionalen Theorie nicht ad&#xE4;quat zu erkl&#xE4;ren ist. Vielmehr m&#xFC;ssen wir davon ausgehen &#x2013; so Kosslyn &#x2013;, dass bildliche Vorstellung im Wesentlichen auf den gleichen Prinzipien ruht wie Wahrnehmung. Im Folgenden wird ein repr&#xE4;sentatives Argument Kosslyns wiedergegeben:</p>
<p>In einem Experiment werden zwei gleiche, dreidimensionale Objekte in verschiedenen Positionen nebeneinander gestellt. Die Versuchsperson soll entscheiden, ob die Objekte identisch sind. Je gr&#xF6;&#xDF;er der n&#xF6;tige Drehwinkel, um die Objekte in Deckung zu bringen, desto l&#xE4;nger brauchen die Personen zur Beantwortung der Frage. Es scheint klar zu sein, dass die Personen eines der Objekte in der Vorstellung drehen m&#xFC;ssen. Wenn die Vorstellung bildlich ist, dann ist zu erwarten, dass sich der Drehwinkel und die ben&#xF6;tigte Zeit linear zueinander verhalten &#x2013; denn die Wahrnehmungssequenz ist einfach l&#xE4;nger, wenn mehr gedreht werden muss. Wenn die propositionale Theorie wahr ist, dann gibt es keinen Grund f&#xFC;r eine derartige Linearit&#xE4;t. Da sie aber vorhanden ist, haben wir ein starkes Argument f&#xFC;r Kosslyns Position.</p>
<p>Pylyshyn akzeptiert derartige Argumente nicht. Er meint, dass sich die Zeitabst&#xE4;nde aus dem Wissen der Versuchsperson ergeben: Sie brauchen zum Drehen der Objekte nur deshalb bei gr&#xF6;&#xDF;eren Winkel l&#xE4;nger, weil sie wissen, dass die Drehung eines solchen Objektes l&#xE4;nger braucht und deshalb unbewusst ihre Reaktionen anpassen (Pylyshyn spricht von einer <i></i>).</p>

<p>Offenbar ist die Debatte nur schwer zu entscheiden &#x2013; beide Parteien k&#xF6;nnen die Ph&#xE4;nomene erkl&#xE4;ren. Zudem haben beide Theorien Vor- und Nachteile. So wirken Pylyshyns Erkl&#xE4;rungen der Experimentalergebnisse oft ad hoc, daf&#xFC;r hat seine Theorie in Bezug auf Einfachheit, Einheitlichkeit und &#xD6;konomie ihre St&#xE4;rken. Was also tun? Eine Entwicklung der letzten Jahre ist, mittels bildgebender Verfahren in das Gehirn zu schauen, um zu sehen, wie denn dort wirklich bei bildlicher Vorstellung gearbeitet wird.</p>
<p>Allerdings sind auch diese Ergebnisse keineswegs klar: Zum einen wurde festgestellt, dass bei bildlichen Vorstellungen tats&#xE4;chlich in den Gehirnregionen, die mit der Verarbeitung visueller Eindr&#xFC;cke besch&#xE4;ftigt sind (vor allem der visuelle Cortex), starke Aktivit&#xE4;ten vorhanden sind. Hier scheinen zum Teil die gleichen Mechanismen zu arbeiten. Andererseits haben Neuropsychologen eine Doppeldissoziation zwischen bildlicher Vorstellung und visueller Wahrnehmung festgestellt. D.&#xA0;h., dass Wahrnehmung und bildliche Vorstellung unabh&#xE4;ngig voneinander gest&#xF6;rt sein k&#xF6;nnen. Und dies bedeutet, dass hier zum Teil verschiedene Mechanismen genutzt werden m&#xFC;ssen. Die Frage ist also auch empirisch nicht entschieden. Es stellt sich zudem die Frage, ob hier &#xFC;berhaupt eine neurobiologische Entscheidung m&#xF6;glich ist: Bei einem bildgebenden Verfahren werden wir nie Pylyshyns Propositionen finden. Dies liegt allerdings einfach daran, dass seine Theorie auf einer anderen (der computationalen) Ebene formuliert ist.</p>

<ul>
<li>Stephen M. Kosslyn, J. Pomerantz: <cite style="font-style:italic">Imagery, propositions and the form of internal representations</cite>. In: <cite style="font-style:italic">Cognitive Psychology</cite>. Band9, Nr.1, Januar 1977, ISSN&#xA0;, S.52&#x2013;76, doi: (Nachdruck in: Ned Block (Hrsg.): <i>Readings in the Philosophy of Psychology.</i> Bd. 1. MIT Press, 1980, .; dt. in Dieter M&#xFC;nch (Hrsg.): <i>Kognitionswissenschaft.</i> Suhrkamp, Frankfurt am Main 1992, .).</li>
<li>Zenon W. Pylyshyn: <cite style="font-style:italic">What the mind&apos;s eye tells the mind&apos;s brain. A critique of mental imagery</cite>. In: <cite style="font-style:italic">Psychological Bulletin</cite>. Band80, Nr.1, Juli 1973, ISSN&#xA0;, S.1&#x2013;24.</li>
<li>Zenon W. Pylyshyn: <cite style="font-style:italic">The imagery debate: Analog media vs. tacit knowledge</cite>. In: <cite style="font-style:italic">Psychological Review</cite>. Band88, Nr.1, Januar 1981, ISSN&#xA0;, S.16&#x2013;45.</li>
<li>Ned Block (Hrsg.): <cite style="font-style:italic">Imagery</cite>. MIT Press, Cambridge/Massachusetts 1981, .</li>
<li>Stephen Michael Kosslyn: <cite style="font-style:italic">Image and Mind</cite>. Harvard University Press, Cambridge 1980, .</li>
<li>Stephen M. Kosslyn: <cite style="font-style:italic">Image and Brain. The Resolution of the Imagery Debate</cite>. MIT Press, Cambridge/Massachusetts 1994, .</li>
<li>Verena Gottschling: <i>Bilder im Geiste. Die Imagery-Debatte</i>. Mentis, Paderborn 2003, .</li>
<li>J&#xF6;rg R. J. Schirra: <cite style="font-style:italic">Understanding Radio Broadcasts On Soccer: The Concept &#x201A;Mental Image&#x2018; and Its Use in Spatial Reasoning</cite>. In: K. Sachs-Hombach (Hrsg.): <cite style="font-style:italic">Bilder im Geiste: Zur kognitiven und erkenntnistheoretischen Funktion piktorialer Repr&#xE4;sentationen</cite>. Rodopi, Amsterdam 1995, , S.107&#x2013;136 ().</li>
<li>Michael Tye: <cite style="font-style:italic">The Imagery Debate</cite>. MIT Press, Cambridge/Massachusetts 1991, .</li>
</ul>

<ol class="references">

</ol>

<ul>

<li> in Edward N. Zalta (Hrsg.): <i>Stanford Encyclopedia of Philosophy.</i></li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>