<h1>Musiktherapie</h1><p>Die <b>Musiktherapie</b> (von   <i>musik&#x113;</i> &#x201E;Musik&#x201C; und  <i>therapeia</i> &#x201E;Dienst, Pflege, Heilung&#x201C;) ist eine eigenst&#xE4;ndige Heilmethode. Durch gezielten Einsatz von Musik wird in der Musiktherapie therapeutische Wirkung erzielt. Musiktherapie dient der Wiederherstellung, Erhaltung und F&#xF6;rderung psychischer und k&#xF6;rperlicher Gesundheit. &#x201E;W&#xE4;hrend sich die Musiktherapie im station&#xE4;r klinischen Bereich etabliert hat, spielt sie in der ambulanten Versorgung bisher nur eine unbedeutende Rolle.&#x201C;</p>




<p>Durch ihre F&#xE4;higkeit, starke emotionale Reaktionen hervorzurufen, war Musik schon fr&#xFC;h mit Heilung und Wohlbefinden verbunden. Bis in die  hinein wurden durch das gezielte Versetzen in Trance die G&#xF6;tter beschworen und D&#xE4;monen vertrieben. In der klassischen Antike ging man davon aus, dass sich kranke Menschen in Unordnung befinden und durch die Hilfe von Musik die geistige und seelische innere Harmonie wiederhergestellt werden kann. Auch im Alten Testament gibt es einen Hinweis auf den Einsatz von Musik zur Heilung von Krankheiten. In der Renaissance gewann der Zusammenhang von Affekten, vor allem der Melancholie, und Musik an Interesse.</p>
<p>Schon im Alten Testament wird berichtet, wie ein &#x201E;b&#xF6;ser Geist&#x201C; von Saul wich, wenn er Zithermusik h&#xF6;rte; der r&#xF6;mische Arzt Celsus schlug &#x201E;Musikst&#xFC;cke, das Get&#xF6;n von Becken und Get&#xF6;se&#x201C; vor, um Kranke von ihren traurigen Gr&#xFC;beleien abzubringen. Seit dem 9. Jahrhundert gibt es Berichte arabischer Gelehrter &#xFC;ber die Wirkung der Musik auf den Menschen und die M&#xF6;glichkeiten der Heilung durch Musik. Ein Arzt am Hof des abbasidischen Kalifen Al-Ma&#x2BE;m&#x16B;n erw&#xE4;hnte um 800 die therapeutische Anwendung von Musik auf Geisteskranke. Der arabische Arzt Haly Abbas (&#x2BF;Ali ibn al-&#x2BF;Abb&#x101;s, &#x2020; 944) behandelte Schmerzen von Kleinkindern mit Musik und brachte sie so zum Einschlafen. Gegen Fieber aus Traurigkeit und gegen Melancholie empfahl er lieblichen Gesang und die Kastenleiern Kithara und Lyra. In dem von Sultan Qalawun gestifteten und 1284 fertiggestellten Krankenhaus in Kairo waren Musiker angestellt, um die Kranken in schlaflosen N&#xE4;chten zu tr&#xF6;sten. Au&#xDF;erdem wurden in der Bl&#xFC;tezeit des Osmanischen Reiches als Heilmethode auch Makame genutzt. F&#xFC;r insgesamt zw&#xF6;lf Makame sind die genaue Indikation und Anwendung beschrieben. Wichtige historische Quellen daf&#xFC;r sind Evliya &#xC7;elebi im 17. Jahrhundert und weitere osmanische Handschriften.</p>
<p>In Renaissance und Barock stand die Regulation des Blutes durch Schwingungen im Blickpunkt. In der Romantik wandelte sich das klassische medizinische Bezugssystem der Musik hin zum psychologisch ausgerichteten Schwerpunkt. Nach dem Zweiten Weltkrieg entstanden so verschiedene musiktherapeutische Richtungen und Schulen.</p>

<p>Die Deutsche Musiktherapeutische Gesellschaft sieht Musiktherapie als &#x201E;eine praxisorientierte Wissenschaftsdisziplin&#x201C;, die in enger Wechselwirkung mit Medizin, Gesellschaftswissenschaften, Psychologie, Musikwissenschaft und P&#xE4;dagogik steht. Ihrem Wesen nach ist Musiktherapie als psychotherapeutisch zu charakterisieren &#x2013; in Abgrenzung zu pharmakologischer und physikalischer Therapie. Musiktherapeutische Methoden folgen gleichberechtigt tiefenpsychologischen, verhaltenstherapeutisch-lerntheoretischen, systemischen, anthroposophischen und ganzheitlich-humanistischen Ans&#xE4;tzen.</p>
<p>Wormit formuliert den Sachverhalt der Ans&#xE4;tze wie folgt: &#x201E;Trotz der Notwendigkeit empirisch &#xFC;berpr&#xFC;fter Behandlungskonzepte und Wirkprinzipien der Musik, steht ein schulenorientiertes und neuerdings eklektisches Denken in der deutschen Musiktherapie im Vordergrund.&#x201C;</p>
<p>Im Weiteren z&#xE4;hlt Wormit folgende &#x201E;Schulen&#x201C; bzw. Verfahren der Musiktherapie auf:</p>
<ul>
<li><i>integrative</i> Musiktherapie (M&#xFC;ller &amp; Petzold, 1997; Frohne-Hagemann, 2001) ist eine von mehreren kreativen, in sich eigenst&#xE4;ndigen Methoden der Integrativen Therapie, einem tiefenpsychologisch und psychodynamisch ausgerichteten psychotherapeutischem Verfahren mit einem ph&#xE4;nomenologischen und tiefenhermeneutischen Ansatz.</li>
<li><i>Verhaltenszentrierte</i> Musiktherapie (Mastnak, 1994; Hanser &amp; Mandel, 2005) arbeitet mit Konzepten aus der Verhaltenstherapie. Musik wird aktiv sowie rezeptiv eingesetzt als Verst&#xE4;rker.</li>
<li>Bei der <i>sch&#xF6;pferischen</i> Musiktherapie (Nordoff-Robbins, 1975) steht der Mensch und seine nat&#xFC;rlichen k&#xFC;nstlerischen Potentialen im Mittelpunkt.</li>
<li><i>Orff</i>-Musiktherapie (Gertrud Orff, 1985; Voigt, 2001)</li>
<li><i>neurologische</i> Musiktherapie (Thaut u. a., 2004; Thaut, 2005)</li>
<li><i>musikmedizinische</i> Therapie (Spintge &amp; Droh, 1992; Spintge, 2001). Der Begriff <i>MusikMedizin</i> taucht erstmals in der deutschsprachigen Fachliteratur der 70er Jahre auf. Initiiert wurde dieser Begriff prim&#xE4;r von Medizinern, die ihre musikalischen Kenntnisse zumeist eher individual-experimentell bei bestimmten Patientengruppen anwandten. Ausschlie&#xDF;lich im Bereich der Analgesie und Anxiolyse entwickelte sich eine wissenschaftlich fundierte Interventionsform. Als Forschungs- und Anwendungsbereich ist die Musikmedizin nur insofern von der Musiktherapie zu trennen, als der Anwendungsbereich alle medizinischen F&#xE4;cher eben meist therapeutisch betrifft.</li>
<li><i>regulative Musiktherapie</i> (Schwabe &amp; R&#xF6;hrborn, 1996; Schwabe 2004) gr&#xFC;ndet zum Teil auf Erkenntnissen aus der Paradoxalen Therapie (Watzlawick).</li>
<li><i>Guided Imagery and Music Psychotherapie</i> (Bruscia &amp; Grocke, 2002; Geiger, 2004) ist ein Verfahren der rezeptiven Musik-Psychotherapie, das &#xFC;berwiegend als Einzelbehandlung durchgef&#xFC;hrt wird.</li>
<li><i>musiktherapeutisches Entspannungstraining</i> nach [Bolay] &amp; Selle (1982).</li>
<li>Decker-Voigt (1996) erw&#xE4;hnt im <i>Lexikon Musiktherapie</i> auch die Systemische Therapie als Einflussfaktor: <i>systemisch</i> ausgerichtete Ans&#xE4;tze beziehen in der psychotherapeutisch verstandenen <i>Musiktherapie</i> das soziale Umfeld als Mitgestalter von Gesundheit und Krankheit mit ein. Seither wurden systemische Konzepte f&#xFC;r die Musiktherapie entwickelt (Zeuch u. a., 2004).</li>
<li>Auf der psychologischen Morphologie, einem mit der Gestalttherapie und der Psychoanalyse verwandten Ansatz, gr&#xFC;ndet der musiktherapeutische Ansatz von Rosemarie T&#xFC;pker und Eckhard Weymann.</li>
</ul>
<p>Musiktherapie kann generell in zwei unterschiedlichen Settings erfolgen:</p>
<ul>
<li>Das erste wird als <i>Einzelmusiktherapie</i> bezeichnet, in dieser Form arbeiten Therapeut und evtl. Co-Therapeut mit einem Patienten.</li>
<li>Die zweite Art wird Gruppenmusiktherapie genannt. Hierbei geht es um die Bed&#xFC;rfnisse, in Abgrenzung zur Einzelmusiktherapie, mehrerer Patienten.</li>
</ul>
<p>Eine weitere Aufteilung, die sich insbesondere in der deutschen &#xDC;berblicksliteratur zur Musiktherapie nach 1950 findet, ist die zwischen aktiver und rezeptiver Musiktherapie. Die Unterscheidung bezieht sich auf den Aspekt der musikalisch-gestaltenden Teilnahme des Patienten innerhalb der Therapie. Sie wird aber &#x201E;durch vielerlei &#xDC;berschneidungen konterkariert&#x201C;, so dass sie zunehmend an Bedeutung verloren hat. In den <i>Kasseler Thesen zur Musiktherapie</i>, mit denen eine gemeinsame Definition aller Fachverb&#xE4;nde Musiktherapie in Deutschland gefunden wurde, taucht sie nicht mehr auf. Eine Zuordnung der beiden Formen zu verschiedenen Anwendungsgebieten ist aufgrund vielf&#xE4;ltiger &#xDC;berschneidungen in der Praxis nicht mehr m&#xF6;glich.</p>
<h3><span class="mw-headline" id="Rezeptive_Musiktherapie">Rezeptive Musiktherapie</span></h3>
<p>Rezeptive Musiktherapie, manchmal auch passive Musiktherapie genannt, meint &#x201E;das H&#xF6;ren und Erleben von Musikst&#xFC;cken verschiedener Genres mit therapeutischer Zielsetzung.&#x201C; Dabei h&#xF6;rt der Patient Musik vom Tontr&#xE4;ger oder der Therapeut spielt live f&#xFC;r den Patienten oder eine Gruppe von Patienten. Im ersteren Fall ist der Patient ohne Einfluss auf die musikalische Gestalt, w&#xE4;hrend es im letzteren &#xDC;berg&#xE4;nge zu einer Aktivit&#xE4;t des Patienten gibt, indem der Therapeut z.&#xA0;B. auf den Atemrhythmus eines komat&#xF6;sen oder geschw&#xE4;chten Patienten achtet. Der Begriff &#x201E;passiv&#x201C; wird kritisiert, weil auch Rezipieren von Musik einen aktiven Vorgang darstellt. In der rezeptiven Musiktherapie als Psychotherapie nutzt man die Tatsache, dass Musikh&#xF6;ren die Introspektion, die Selbstbeobachtung und die Selbstwahrnehmung erh&#xF6;hen kann. Biografisch bedeutsame Musik wird verwendet, um Ressourcen zu aktivieren. In der Musikmedizin werden rezeptive Formen der Musiktherapie zur Entspannung und Beruhigung eingesetzt, z.&#xA0;B. vor oder nach medizinischen Eingriffen. Die Wirkung der Musik wird dabei sehr von der Musikpr&#xE4;ferenz beeinflusst, die von musikalischer Biografie, Alter, Sozialstatus, H&#xF6;rsituation etc. beeinflusst wird. Explizit rezeptive Methoden in der Musiktherapie sind die Regulative Musiktherapie von Christoph Schwabe und die Guided Imagery and Music.</p>
<h3><span class="mw-headline" id="Aktive_Musiktherapie">Aktive Musiktherapie</span></h3>
<p>Aktive Musiktherapie &#x201E;ist ein Sammelbegriff f&#xFC;r alle Arten der Musiktherapie, bei denen der Patient selbst mit Instrumenten oder Stimme handelnd beteiligt ist. In der Regel spielt oder singt der Therapeut mit&#x201C;, so dass eine gemeinsame musikalische Improvisation entsteht. Die Musikinstrumente, mit denen der Patient musikalisch (meist) improvisiert, geben ihm neben dem Gespr&#xE4;ch eine weitere M&#xF6;glichkeit des Ausdrucks. Die Auswahl des Instruments bzw. der Instrumente wird meist auf die konkrete Therapiesituation abgestimmt, d.&#xA0;h., sie steht im engen Zusammenhang zu aktuellen Themen und der Situation des Patienten. Meist w&#xE4;hlt der Patient selbst die Instrumente aus, die er spielen m&#xF6;chte. Daf&#xFC;r stehen ihm eine Reihe von leicht spielbaren Instrumenten zur Verf&#xFC;gung, die unterschiedliche musikalische und emotionale Bereiche repr&#xE4;sentieren. Eine musikalische bzw. instrumentale Vorbildung des Patienten ist nicht erforderlich, da die musiktherapeutische Musik keinerlei Anspr&#xFC;che an F&#xE4;higkeiten oder Virtuosit&#xE4;t stellt und der Therapeut durch sein Mitspielen die Gestaltung der Patienten unterst&#xFC;tzt. Schon in den 1960er Jahren gab es einen Umschwung zugunsten der aktiven Musiktherapie; in den 1970er Jahren lag dann der Schwerpunkt in der musiktherapeutischen Literatur auf der Aktivit&#xE4;t &#x2013; das Prinzip &#x201E;Therapie durch Musik&#x201C; wurde vom Prinzip &#x201E;Therapie mit Musik&#x201C; abgel&#xF6;st. Die musikalische Kommunikation zwischen Therapeut und Patient ist der Ausgangspunkt der Therapie, wobei sie meist im Austausch mit dem therapeutischen Gespr&#xE4;ch steht. Der aktive Prozess der Musiktherapie macht sich die kommunikative Seite der Musik und ihre Ausdrucksm&#xF6;glichkeiten zunutze. Neben der Improvisation gibt es weitere aktive Formen, die genutzt werden wie das Singen von Liedern, z.&#xA0;B. in der Arbeit mit alten Menschen, das Song-Writing mit Jugendlichen, Formen der Bandarbeit oder &#xDC;berg&#xE4;nge zwischen Musik und freiem Spiel in der Kindertherapie. Aktive Musiktherapie kann mit Bewegung (Tanztherapie) oder mit Gestaltung (Kunsttherapie) verkn&#xFC;pft sein.</p>

<h3><span class="mw-headline" id="Arbeitsfelder">Arbeitsfelder</span></h3>
<p>Die Einsatzgebiete der Musiktherapeuten sind in kurativen, rehabilitativen und pr&#xE4;ventiven Bereichen sowie in der Nachsorge. K&#xFC;nstlerische Therapeutinnen arbeiten mit Menschen aller Lebensalter. Institutionell gebunden oder in freier Niederlassung behandeln sie Patienten mit somatischen, psychischen, psychosomatischen sowie psychiatrischen Erkrankungen und Menschen mit Sch&#xE4;digungen, Behinderungen und Beeintr&#xE4;chtigungen. Innerhalb und au&#xDF;erhalb des Gesundheitswesens schaffen Musiktherapeuten R&#xE4;ume zur Teilhabe am soziokulturellen Leben. Dar&#xFC;ber hinaus arbeiten sie in Forschung und Lehre. Viele Musiktherapeuten arbeiten in psychiatrischen und psychosomatischen Versorgungseinrichtungen. Hier kommt die Musiktherapie vor allem psychotischen Patienten, Borderline- und gerontopsychiatrischen Patienten sowie Suchtkranken zugute. Dar&#xFC;ber hinaus wird Musiktherapie bei Patienten mit Essst&#xF6;rungen, Angstst&#xF6;rungen, Somatisierungsst&#xF6;rungen und Depressionen eingesetzt.</p>
<p>Im Bereich der Kinder- und Jugendpsychiatrie werden spezifische Probleme bearbeitet wie: Entwicklungsst&#xF6;rungen, St&#xF6;rungen des Sozialverhaltens, Aufmerksamkeitsdefizitst&#xF6;rungen sowie Angst- und depressiven St&#xF6;rungen. Im Bereich der Rehabilitation wird Musiktherapie haupts&#xE4;chlich bei neurologischen Erkrankungen angewandt. Wachkoma, Fr&#xFC;hrehabilitation f&#xFC;r Kinder, Jugendliche und Erwachsene, Multiple Sklerose, Morbus Parkinson und Schlaganfall sind hier Behandlungsfelder einer eher funktional orientierten Musiktherapie.</p>
<p>Weitere Arbeitsfelder der Musiktherapie sind Bereiche</p>
<ul>
<li>der Sonder- und Heilp&#xE4;dagogik</li>
<li>mit schwer- und mehrfachbehinderten Menschen</li>
<li>mit entwicklungsverz&#xF6;gerten bzw. &#x2013;gest&#xF6;rten Kindern</li>
<li>in Altenpflegeheimen und in der Gerontopsychiatrie</li>
<li>an Musikschulen, Schulen und Familienbildungsst&#xE4;tten</li>
</ul>
<h3><span class="mw-headline" id="Manualisierte_Verfahren">Manualisierte Verfahren</span></h3>
<ul>
<li>Musiktherapie bei Tinnitus</li>
<li>Musiktherapie bei chronischen Schmerzen</li>
<li>Musiktherapie bei Migr&#xE4;ne</li>
<li>Musiktherapie bei Tumorerkrankungen</li>
<li>Musiktherapie bei Fr&#xFC;hgeborenen</li>
</ul>
<h3><span class="mw-headline" id=".C3.9Cbernahme_durch_Kostentr.C3.A4ger">&#xDC;bernahme durch Kostentr&#xE4;ger</span></h3>
<p>Musiktherapie geh&#xF6;rt nicht zu den Regelleistungen der Krankenkassen in Deutschland. F&#xFC;r Musiktherapeuten mit Hochschulabschluss gibt es die M&#xF6;glichkeit der Approbation zum Kinder- und Jugendpsychotherapeuten. Da Musiktherapie also kein Abrechnungsschl&#xFC;ssel im Rahmen einer psychotherapeutischen Behandlung vergeben wurde, wird Musiktherapie im Rahmen der Kinder- und Jugendpsychotherapie angeboten. Ansonsten muss der Patient bei der Behandlung durch Musiktherapeuten, die eine eigene Praxis f&#xFC;hren, selbst zahlen. Je nach Bundesland ist die Kosten&#xFC;bernahme auch durch die Regierungsbezirke m&#xF6;glich im Rahmen der Eingliederungshilfe f&#xFC;r Kinder und Erwachsene, die behindert bzw. von Behinderung bedroht sind, wenn Musiktherapeuten eine Approbation der Psychotherapie nach dem Heilpraktikergesetz (1939/41, 2007) nachweisen k&#xF6;nnen.</p>

<p>Musiktherapeuten &#xFC;ben ihren Beruf &#x201E;institutionell gebunden oder selbst&#xE4;ndig&#x201C; in Gesundheits- und Sozialwesen, Bildungs- und Beratungswesen (z.&#xA0;B. Wirtschaft) aus. Musiktherapie ist kurativ, rehabilitativ und pr&#xE4;ventiv t&#xE4;tig, arbeitet &#xFC;bungszentriert/funktional, erlebniszentriert/kreativ und konfliktzentriert/aufdeckend. Therapien finden in Einzel- und Gruppentherapien statt. Auch das soziale Umfeld kann mit einbezogen werden. &#x201E;Der Beruf wird verstanden als <b>eigenst&#xE4;ndiger Heilberuf</b>, der das bestehende Gesundheits-, Sozial- und Bildungswesen um den nonverbalen und kreativtherapeutischen Ansatz bereichert.&#x201C; Musiktherapeuten sind auch in Forschung, Evaluation und &#xD6;ffentlichkeitsarbeit t&#xE4;tig. Am 7./8. Oktober 2006 fand die 38. <i>Kasseler Konferenz</i> der nationalen Verb&#xE4;nde und Organisationen statt, auf der die Konferenz durch einstimmigen Beschluss in eine <i>Bundesarbeitsgemeinschaft-Musiktherapie</i> (BAG Musiktherapie) umgewandelt wurde. Die BAG Musiktherapie erarbeitet derzeit gemeinsam mit drei weiteren Konferenzen das interdisziplin&#xE4;re Berufsbild <i>K&#xFC;nstlerische Therapeuten</i>.</p>
<p>In &#xD6;sterreich wurde 2008 das Musiktherapiegesetz (MuthG, BGBl. I Nr. 93/2008) verabschiedet, welches am 1. Juli 2009 in Kraft getreten ist. Dies gibt der &#xF6;sterreichischen musiktherapeutischen Berufsgruppe die entsprechenden rechtlichen Rahmenbedingungen zur Aus&#xFC;bung von Musiktherapie bzw. eine gesetzliche Grundlage des Berufes Musiktherapeutin/Musiktherapeut. &#xD6;sterreich ist bislang der einzige europ&#xE4;ische Staat mit einem eigens f&#xFC;r diese Berufsgruppe geschaffenen Gesetz.</p>
<p>Weltweit setzt sich die World Federation of Music Therapy f&#xFC;r die Anerkennung und Weiterentwicklung des Berufszweiges ein.</p>

<p><i>Hauptartikel:</i> Psychotherapieforschung</p>
<p>In Deutschland ist das nach eigenen Angaben gr&#xF6;&#xDF;te musiktherapeutische Forschungsinstitut Europas beheimatet, das  (Viktor-Dulger-Institut DZM) in Heidelberg. Am Institut f&#xFC;r Musiktherapie der Universit&#xE4;t Witten-Herdecke war bis 2010 ein Lehrstuhl f&#xFC;r qualitative Forschung eingerichtet. Weiterhin forschen die Universit&#xE4;tsklinik Ulm, die Forschungsstelle Musikmedizin an der Hochschule f&#xFC;r Musik und Theater Hamburg, die Universit&#xE4;t M&#xFC;nster und das <i>Internationale Musiktherapie Institut Berlin e.V.</i>.</p>
<p>An der Universit&#xE4;t Augsburg, Leopold-Mozart-Zentrum gibt es neben dem berufsbegleitenden Masterstudiengang Musiktherapie eine &#x201E;Forschungsstelle Musik und Gesundheit&#x201C;. Diese umfasst heute 4 Schwerpunkte:</p>
<p>1. Weiterf&#xFC;hrung der (bisherigen) &#x201E;ulmer werkstatt&#x201C; als &#x201E;werkstatt f&#xFC;r musiktherapeutische forschung augsburg&#x201C;: Die im Jahre 1988 an der Universit&#xE4;t Ulm begr&#xFC;ndete Forschungswerkstatt findet seit 2009 in den R&#xE4;umen der Augsburger Universit&#xE4;t statt. Dabei wurde stundenplantechnisch eine enge Anbindung an den Masterstudiengang Musiktherapie vorgenommen; die Werkstatt wurde Teil des Unterrichts und sollte den Studierenden die lebendige Begegnung mit Forschung und Forschenden erm&#xF6;glichen sowie die evt. Einbindung in geplante oder laufende Forschungsprojekte. Dieser Konzeption schlossen sich mehrere Studieng&#xE4;nge an. Diese Struktur soll eine bessere Kommunikation und evt. B&#xFC;ndelung von Forschung beg&#xFC;nstigen. Es sollen Masterarbeiten und Promotionsvorhaben mit Forschungscharakter einem interessierten Publikum vorgestellt und diskutiert werden. Forschungsideen und -projekte von Studierenden und Doktoranden sollen &#xFC;ber die interne Betreuung hinaus auf der Werkstatt vorgestellt und diskutiert werden. 2. Interdisziplin&#xE4;re Vernetzung mit relevanten Institutionen: Durch die Vernetzung mit anderen internationalen Projekten wird die Forschungseffizienz gesteigert und der Kontakt zu musiktherapeutischen Kollegen und Forschern im In- und Ausland gef&#xF6;rdert. Die Forschungsstelle versteht sich als Teil eines Netzwerkes vergleichbarer und angrenzender Forschungsinstitute. Sie sammelt Forschungsergebnisse auf internationaler Basis im Hinblick auf eine koordinierte Auswertung von Ergebnissen und vernetzt sich mit weiteren international koordinierten Projekten. 3. Promotion; Doktorandenkolloquium; Dissertationsverzeichnis: Im Jahre 2008 wurde das Fach Musiktherapie in die Promotionsordnung der Universit&#xE4;t Augsburg aufgenommen.</p>
<p>Weitere Promotionsstudieng&#xE4;nge gibt es an der Hochschule f&#xFC;r Musik und Theater Hamburg und an der Westf&#xE4;lischen Wilhelms-Universit&#xE4;t M&#xFC;nster.</p>
<p>Im Jahre 2011 wurde in Augsburg mit Unterst&#xFC;tzung der anderen deutschsprachigen Ausbildungsinstitute eine Dissertationsliste erstellt, f&#xFC;r die s&#xE4;mtliche deutschsprachigen musiktherapeutischen Dissertationen recherchiert wurden. Diese Liste ist auf der Homepage des Augsburger Masterstudiengangs eingestellt und allen Ausbildungen zug&#xE4;nglich.</p>
<p>In &#xD6;sterreich besteht seit 2012 ein Lehrstuhl mit wissenschaftlichem Schwerpunkt am Institut f&#xFC;r Musiktherapie an der Universit&#xE4;t f&#xFC;r Musik und darstellende Kunst Wien, das au&#xDF;eruniversit&#xE4;re &#x201E;Wiener Institut f&#xFC;r Musiktherapie&#x201C; sowie an der Paracelsus Medizinische Privatuniversit&#xE4;t Salzburg das <i>Forschungsprogramm Musik-Medizin</i>. In der Schweiz sind die Forschungsaktivit&#xE4;ten im  (SFMT) zusammengefasst.</p>

<p>Einen ausf&#xFC;hrlichen &#xDC;berblick &#xFC;ber nationale und internationale Aus- und Weiterbildungsm&#xF6;glichkeiten bietet die Deutsche Gesellschaft f&#xFC;r Musiktherapie (DGMT) mit ihrer <i>Studienlandschaft Musiktherapie</i>.</p>
<p>Musiktherapie ist seit 1979 in Deutschland eine Hochschuldisziplin. Seither entwickelten sich neben Diplomstudieng&#xE4;ngen (8 Semester) auch &#x2013; forciert durch den sog. Bologna-Prozess &#x2013; konsekutive (2 bis 4 Semester) und nicht-konsekutive (4 bis 6 Semester) Master-Programme. Ein kostenpflichtiger Bachelor-Studiengang ersetzt an der SRH Hochschule Heidelberg den bisherigen Diplomstudiengang. Aufbaustudieng&#xE4;nge mit akkreditierten Masterabschl&#xFC;ssen bieten die Universit&#xE4;t der K&#xFC;nste Berlin, die Hochschule f&#xFC;r Musik und Theater Hamburg, die SRH Hochschule Heidelberg, die Westf&#xE4;lische Wilhelms-Universit&#xE4;t in M&#xFC;nster, die Universit&#xE4;t Augsburg die Hochschule Magdeburg-Stendal sowie die Fachhochschule W&#xFC;rzburg an. Daneben gibt es auch die M&#xF6;glichkeit, sich an privatrechtlichen, staatlich anerkannten Fort- und Weiterbildungsst&#xE4;tten ausbilden zu lassen. Die <i>Kasseler Konferenz musiktherapeutischer Vereinigungen in Deutschland</i> formulierte in einer Konsensfindung personelle Voraussetzungen f&#xFC;r die Berufsaus&#xFC;bung, sowie Ausbildungsinhalte und Eingangsvoraussetzungen f&#xFC;r die Ausbildung zum Musiktherapeuten.</p>
<p>In &#xD6;sterreich findet die Ausbildung zum Musiktherapeuten im Rahmen eines Magister-Studiums (8 Semester) an der Universit&#xE4;t f&#xFC;r Musik und darstellende Kunst Wien statt und an der IMC Fachhochschule Krems ist seit Herbst 2009 ein Bachelor Studiengang etabliert - seit 2012 gibt es auch einen berufsbegleitenden Masterstudiengang. Seit 2010 wird in Graz (GRAMUTH) ein Berufsbegleitender Lehrgang angeboten.</p>
<p>In der Schweiz bietet der <i>Schweizerischer Berufsverband f&#xFC;r Musiktherapie</i> (SFMT) Informationen &#xFC;ber Ausbildungsm&#xF6;glichkeiten. An der Z&#xFC;rcher Hochschule der K&#xFC;nste wird eine berufsbegleitende Ausbildung in Musiktherapie und ein Master-Lehrgang in klinischer Musiktherapie angeboten. Am <i>Z&#xFC;rcher Institut Musiktherapie</i> (zim) werden Weiterbildung, Kurse, Vortr&#xE4;ge und Konzerte angeboten. In Schwaderloch besteht die M&#xF6;glichkeit zu einer kombinierten Ausbildung in Musiktherapie mit , die vom <i>Forum Musiktherapeutischer Weiterbildung</i> organisiert wird &#x2013; in Verbindung mit der  Berlin und der Hochschule f&#xFC;r Musik und Theater Hamburg.</p>

<ul>
<li>Liste der Hochschulen in Deutschland, die Studieng&#xE4;nge f&#xFC;r Musiktherapie anbieten</li>
<li>Kunsttherapie</li>
<li>K&#xFC;nstlerische Therapie</li>
<li>Musikgeragogik</li>
<li>Musikp&#xE4;dagogik</li>
<li>Musikpsychologie</li>
<li>Musiksoziologie</li>
<li>Musiktheorie</li>
<li>Psychoakustik</li>
<li>Klangtherapie</li>
<li>Systematische Musikwissenschaft</li>

<li>Ethno-Musiktherapie</li>
</ul>

<h3><span class="mw-headline" id="Buchpublikationen">Buchpublikationen</span></h3>
<ul>
<li>Udo Baer, Gabriele Frick-Baer: <i>Klingen, um in sich zu wohnen: Methoden und Modelle leiborientierter Musiktherapie.</i> Affenk&#xF6;nig Verlag, Neukirchen-Vluyn 2004, .</li>
<li>Hans-Helmut Decker-Voigt: <i>Schulen der Musiktherapie.</i> Reinhard-Verlag, M&#xFC;nchen/ Basel 2001, .</li>
<li>Hans-Helmut Decker-Voigt, Eckhard Weymann: <i>Aus der Seele gespielt. Eine Einf&#xFC;hrung in die Musiktherapie.</i> Goldmann, M&#xFC;nchen 1996, .</li>
<li>Hans-Helmut Decker-Voigt, Paolo J. Knill, Eckhard Weymann: <i>Lexikon Musiktherapie.</i> Hogrefe, G&#xF6;ttingen 1996.</li>
<li>Hans-Helmut Decker-Voigt, Dorothea Oberegelsbacher, Tonius Timmermann: <i>Lehrbuch Musiktherapie.</i> Reinhardt/UTB 2008. (2. Auflage. 2012)</li>
<li>Isabelle Frohne-Hagemann (Hrsg.): <i>Rezeptive Musiktherapie. Theorie und Praxis</i>. Reichert Verlag, Wiesbaden 2004, .</li>
<li>Isabelle Frohne-Hagemann, Heino Ple&#xDF;-Adamczyk: <i>Indikation Musiktherapie bei psychischen Problemen im Kindes- und Jugendalter. Musiktherapeutische Diagnostik und Manual nach ICD 10.</i> Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen 2004, .</li>
<li>Barbara Gindl: <i>Anklang &#x2013; Die Resonanz der Seele. &#xDC;ber ein Grundprinzip therapeutischer Beziehung.</i> Junfermann, Paderborn 2002.</li>
<li>Fritz Hegi: <i>Improvisation und Musiktherapie &#x2013; M&#xF6;glichkeiten und Wirkung freier Musik</i>. Junfermann, Paderborn 1993, .</li>
<li>Fritz Hegi-Portmann u. a.: <i>Musiktherapie als Wissenschaft &#x2013; Grundlagen, Praxis, Forschung und Ausbildung</i>. Verlag, Z&#xFC;rich 2006, .</li>
<li>Karl H&#xF6;rmann: <i>Musik in der Heilkunde: Lehrbuch/Wissenschaftliche Musiktherapie.</i> Pabst 2009, .</li>
<li>Ruth-Susanne H&#xFC;bert: <i>M&#xF6;glichkeiten und Grenzen musiktherapeutischer Intervention bei Fr&#xFC;hgeborenen</i>. Musikverlag Burkhard Muth, Fernwald 2007, .</li>
<li>Sandra Lutz Hochreutener: <i>Spiel - Musik - Therapie&#xA0;: Methoden der Musiktherapie mit Kindern und Jugendlichen.</i> Hogrefe, G&#xF6;ttingen 2009, .</li>
<li>Gertrud Katja Loos: <i>Spiel-R&#xE4;ume. Musiktherapie mit einer Magers&#xFC;chtigen und anderen fr&#xFC;hgest&#xF6;rten Patienten.</i> Gustav Fischer Verlag, Stuttgart/ New York 1986. (2. Auflage 1994)</li>
<li>Werner Kraus: <i>Die Heilkraft der Musik. Einf&#xFC;hrung in die Musiktherapie.</i> C.H. Beck, M&#xFC;nchen 2002, .</li>
<li>Monika N&#xF6;cker-Ribaupierre: <i>H&#xF6;ren &#x2013; Br&#xFC;cke ins Leben. Musiktherapie mit fr&#xFC;h- und neugeborenen Kindern.</i> 2., akt. Auflage. Reichert, Wiesbaden 2012, .</li>
<li>Susanne Metzner: <i>Tabu und Turbulenz. Musiktherapie mit psychiatrischen Patienten.</i> Vandenhoeck &amp; Ruprecht, G&#xF6;ttingen 1999, .</li>
<li>Hansj&#xF6;rg Meyer: <i>Gef&#xFC;hle sind nicht behindert &#x2013; Musiktherapie und musikbasierte Kommunikation mit schwer mehrfach behinderten Menschen.</i> Lambertus Verlag, Freiburg i. Br. 2010, .</li>
<li>Hansj&#xF6;rg Meyer: <i>Komponisten mit schwerer Behinderung &#x2013; Fallgeschichten aus der Musiktherapie.</i> Lambertus Verlag, Freiburg i. Br. 2010, .</li>
<li>Dietmut Niedecken: <i>Eins&#xE4;tze, Material und Beziehungsfigur im musikalischen Produzieren</i>. VSA-Verlag, Hamburg 1988.</li>
<li>Sabine Pranz: <i>&#xDC;berw&#xE4;ltigende Gef&#xFC;hle. Eine empirische Untersuchung zur therapeutischen Wirksamkeit von Suchtpatienten im Entzug.</i> Musikverlag Burkhard Muth, Fernwald 2008, .</li>
<li>Hans-Peter Reinecke: <i>Kommunikative Musikpsychologie.</i> In: Gerhart Harrer (Hrsg.): <i>Grundlagen der Musiktherapie und Musikpsychologie.</i> Fischer, Stuttgart 1982, , S. 99&#x2013;111.</li>
<li>Paul Ridder: <i>Musik f&#xFC;r Leib und Seele: Musiktherapie in der Medizingeschichte</i>. Verlag f&#xFC;r Gesundheitswissenschaften, Greven 2006.</li>
<li>Wolfgang C. Schroeder: <i>Musik, Spiegel der Seele&#xA0;: eine Einf&#xFC;hrung in die Musiktherapie.</i> Junfermann, Paderborn 1995, .</li>
<li>Manfred Spitzer: <i>Musik im Kopf. H&#xF6;ren, Musizieren, Verstehen und Erleben im neuronalen Netzwerk.</i> Schattauer Verlag, Stuttgart 2005.</li>
<li>Tonius Timmermann: <i>Tiefenpsychologisch orientierte Musiktherapie. Bausteine f&#xFC;r eine Lehre.</i> Reichert Verlag, Wiesbaden 2004.</li>
<li>Tonius Timmermann: <i>Empfinden &#x2013; H&#xF6;ren &#x2013; Sehen. Welche Zug&#xE4;nge w&#xE4;hlen nonverbale Psychotherapien? Am Beispiel der Diagnose: Pers&#xF6;nlichkeitsst&#xF6;rung.</i> Reichert Verlag, Wiesbaden. 2004.</li>
<li>Rosemarie T&#xFC;pker: <i>Ich singe, was ich nicht sagen kann. Zu einer morphologischen Grundlegung der Musiktherapie</i>. Lit-Verlag, M&#xFC;nster 1996.</li>
<li>Rosemarie T&#xFC;pker: <i>Durch Musik zur Sprache. Handbuch</i>. 2009, .</li>
<li>A. Zeuch, M. H&#xE4;nsel, H. Jungaberle (Hrsg.): <i>Systemische Konzepte f&#xFC;r die Musiktherapie: spielend l&#xF6;sen.</i> Carl-Auer-Systeme Verlag, Heidelberg 2004.</li>
</ul>
<h3><span class="mw-headline" id="Wichtige_Artikel">Wichtige Artikel</span></h3>
<ul>
<li>Hans Volker Bolay u.&#xA0;a.: <i>Musiktherapie.</i> In: Franz Resch, Michael Schulte-Markwort (Hrsg.): <i>Kursbuch f&#xFC;r integrative Kinder- und Jugendpsychotherapie.</i> Beltz/PVU, 2005.</li>
<li>H. V. Bolay u. a.: <i>Musiktherapie.</i> In: F.-E. Brock (Hrsg.): <i>Handbuch der naturheilkundlichen Medizin</i>. Landberg 1999.</li>
<li>H. V. Bolay: <i>Musiktherapie.</i> In: R. Corsini (Hrsg.): <i>Handbuch der Psychotherapie.</i> M&#xFC;nchen 1983, S. 729&#x2013;754.</li>
<li>Thomas K. Hillecke u. a.: <i>Scientific Perspectives of Music Therapy.</i> In: <i>Annals of the New York Academy of Sciences.</i> 1060, 2005, S. 271&#x2013;282.</li>
<li>Thomas K. Hillecke u. a.: <i>Pl&#xE4;doyer f&#xFC;r eine kreative Forschungsmethodenvielfalt der wissenschaftlichen Musiktherapie.</i> In: <i>Musiktherapeutische Umschau.</i> 25 (3), 2004, S. 241&#x2013;256.</li>
<li>T. K. Hillecke, F.-W. Wilker: <i>Themenheft &quot;Musiktherapie&quot;.</i> (Gasthrsg.). In: Hans Reinecker u. a. (Hrsg.): <i>Verhaltenstherapie &amp; Verhaltensmedizin.</i> 28. Jg., 1, 2007.</li>
<li>F. J&#xE1;di: <i>Improvisation und Ontologie - Fragen zu einer Behandlung durch Musizieren.</i> In: Deutscher Berufsverband der Musiktherapeuten e.V.(Hrsg.): <i>Einblicke.</i> (5), Heft &#x201E;Resonanz&#x201C;, 1994, S. 34&#x2013;53.</li>
<li>D. Muthesius: <i>Musik und Biographie. Lieder und Singen im Lebenslauf alter Menschen.</i> In: <i>Beitr&#xE4;ge zur Musiktherapie 1999.</i> S. 451.</li>
<li>H. U. Schmidt, H. K&#xE4;chele: <i>Musiktherapie in der Psychosomatik. Entwicklung und aktueller Stand.</i> In: <i>Psychotherapeut.</i> 1, 54 2009, S. 6&#x2013;16.</li>
<li>T. Stegemann, H. U. Schmidt: <i>Zur Indikation und Kontraindikation von Musiktherapie in der Kinder- und Jugendpsychiatrie &#x2013; eine Fragebogenuntersuchung.</i> In: <i>Musikth. Umsch.</i> 31 (2), 2010, S. 87&#x2013;101.</li>
<li>Tonius Timmermann: <i>Musikp&#xE4;dagogik und Musiktherapie &#x2013; Schnittfelder und Grenzen.</i> In: Barbara Busch (Hrsg.): <i>Einfach musizieren!? Studientexte zur Instrumentalp&#xE4;dagogik.</i> Wissner-Lehrbuch. (= Forum Musikp&#xE4;dagogik. Band 81). Wissner Verlag, Augsburg 2008.</li>
<li>Tonius Timmermann: <i>Transgenerational Interactions in Music Therapy.</i> In: <i>British Journal of Music Therapy.</i> British society of Music Therapy, London 2011.</li>
<li>Rosemarie T&#xFC;pker: <i>Die therapeutische Nutzung von Musik: Musiktherapie.</i> In: Helga de la Motte-Haber, G&#xFC;nther R&#xF6;tter (Hrsg.): <i>Musikpsychologie.</i> (= <i>Handbuch der Systematischen Musikwissenschaft.</i> Band 3). Laaber-Verlag, Laaber 2005, , S. 339&#x2013;356.</li>
<li>A. F. Wormit: <i>Zur Situation ambulanter Musiktherapie.</i> In: <i>Musiktherapeutische Umschau.</i> 23 (4), S. 409&#x2013;411 2002.</li>
<li>A. F. Wormit u. a.: <i>Patientenorientierte Musiktherapie zur Verbesserung der Lebensqualit&#xE4;t bei Patienten mit Krebserkrankungen &#x2013; eine interdisziplin&#xE4;re Behandlungsstrategie.</i> In: <i>Palliativmedizin.</i> 6, 49, 2005.</li>
<li>Marcello Sorce Keller: <i>Some Ethnomusicological Considerations about Magic and the Therapeutic Uses of Music.</i> In: <i>International Journal of Music Education.</i> 8/2, 1986, S.&#xA0;13&#x2013;16.</li>
</ul>
<h3><span class="mw-headline" id="Therapiemanuale">Therapiemanuale</span></h3>
<p>In der Reihe <b>Evidenzbasierte Musiktherapie</b>, (hg. von Bolay, Dulger, Bardenheuer, Resch). uni-edition:</p>
<ul>
<li>Thomas K. Hillecke: <i>Heidelberger Musiktherapiemanual. Chronischer, nicht maligner Schmerz.</i> .</li>
<li>A. K. Leins: <i>Heidelberger Therapiemanual: Migr&#xE4;ne bei Kindern.</i> 2006.</li>
</ul>
<h3><span class="mw-headline" id="Fachzeitschriften">Fachzeitschriften</span></h3>
<ul>
<li><i>Musiktherapeutische Umschau</i></li>
<li><i>Musik und Gesundsein. Reichert Verlag Wiesbaden</i></li>
<li><i>Zeitschrift f&#xFC;r Musik-, Tanz- und Kunsttherapie.</i></li>
</ul>
<h3><span class="mw-headline" id="Filme">Filme</span></h3>
<ul>
<li><i>Wie im Himmel</i>. Regie: Kay Pollak, Schweden 2004.</li>
<li><i>Die Kinder des Monsieur Mathieu</i>. Regie: Christophe Barratier, Frankreich 2004.</li>
<li><i>Die Geschichte vom weinenden Kamel</i>. Regie: Byambasuren Davaa, Deutschland 2003.</li>
<li><i></i>. Regie , Schweiz 2010.</li>
</ul>

<ol class="references">




















</ol>

<ul>
<li>Dorothea Oberegelsbacher: <i></i>. In: <i>Oesterreichisches Musiklexikon</i>. Online-Ausgabe, Wien 2002 ff., ; Druckausgabe: Band 3, Verlag der &#xD6;sterreichischen Akademie der Wissenschaften, Wien 2004, .</li>
</ul>
<h3><span class="mw-headline" id="Lehre_und_Forschung">Lehre und Forschung</span></h3>
<ul>





</ul>
<h3><span class="mw-headline" id="Vernetzung">Vernetzung</span></h3>
<ul>






</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>