<h1>Persisch-arabisch-islamische Medizin</h1><p>Der Begriff <b>persisch-arabisch-islamische Medizin</b> beschreibt die in arabischer Sprache im Nahen Osten, Nordafrika und Andalusien &#xFC;berlieferte Heilkunde des Mittelalters vom siebten bis zum dreizehnten Jahrhundert. Sie bewahrte das Wissen der antiken griechisch-r&#xF6;mischen und sp&#xE4;teren byzantinischen Medizin, systematisierte, interpretierte und erg&#xE4;nzte es.</p>


<p>Der sich seit dem 7. Jahrhundert ausbreitende Islam erreichte bis zum Ende des betrachteten Zeitraums einen gro&#xDF;en Teil der damals in Europa, Afrika und Asien bekannten Welt. In den verschiedenen Regionen der islamischen Welt entwickelten sich im Verlauf der Zeit unterschiedliche medizinische Traditionen oder Schulen. Arabisch als gemeinsame Sprache der islamisch gepr&#xE4;gten Zivilisation wurde auch von j&#xFC;dischen, christlichen und anderen &#xC4;rzten benutzt und kennzeichnet die Medizin des islamischen Kulturraums, die deshalb auch als &#x201E;arabische&#x201C; oder &#x201E;arabisch-persische&#x201C; Medizin bezeichnet wird.</p>
<p>Die in arabischer Sprache aufgezeichnete Medizin der damaligen Zeit beeinflusste die &#xC4;rzte des westlichen Mittelalters, die die Werke der klassischen griechisch-r&#xF6;mischen Medizin zun&#xE4;chst in arabischer &#xDC;bersetzung kennenlernten. Erst im 12. Jahrhundert wurden diese Schriften ins Lateinische &#xFC;bersetzt, die gemeinsame Sprache der westeurop&#xE4;ischen Wissenschaft. Werke j&#xFC;discher und islamischer &#xC4;rzte wie der <i>Kanon der Medizin</i> von Avicenna (980&#x2013;1037) geh&#xF6;rten &#xFC;ber Jahrhunderte zu den Standard-Lehrb&#xFC;chern der &#xC4;rzte.</p>
<p>Die Autorit&#xE4;t der mittelalterlichen &#xC4;rzte des islamischen Kulturkreises schwand erst im Zuge des Aufschwungs der naturwissenschaftlichen Forschung im Gefolge der Aufkl&#xE4;rung. Ihre Gedanken zur Patient-Arzt-Beziehung sind auch heute noch lesenswert, ihr Andenken wird von den heute t&#xE4;tigen &#xC4;rzten respektvoll gewahrt.</p>




<h3><span class="mw-headline" id="Entstehung">Entstehung</span></h3>

<p>Sicher hatten die Araber gewisse Kenntnisse in der Medizin, bevor sie in Kontakt mit der griechisch-r&#xF6;mischen medizinischen &#xDC;berlieferung kamen. Die Namen einiger vor- und fr&#xFC;hislamischer &#xC4;rzte sind bekannt, wenn auch nur wenig von ihrem Wissen &#xFC;berliefert ist.</p>
<h4><span class="mw-headline" id=".E1.B9.ACibb_an-Nabaw.C4.AB_.E2.80.93_Die_Prophetische_Medizin">&#x1E6C;ibb an-Nabaw&#x12B; &#x2013; Die Prophetische Medizin</span></h4>

<p>&#xDC;berlieferungen &#xFC;ber Ausspr&#xFC;che und Lebensgewohnheiten des Propheten Mohammed wurden von den nachfolgenden Generationen teils in eigenen Aufzeichnungen, teils in der &#xDC;berlieferung der Hadith festgehalten. Unter dem Titel <i>&#x1E6C;ibb an-Nab&#x12B;</i> (arabisch&#xA0; &#x2013; &#x201E;Die Medizin des Propheten&#x201C;) wurden diese &#xDC;berlieferungen sp&#xE4;ter gesammelt und als eigenst&#xE4;ndige Werke tradiert. Ibn Chald&#x16B;n gibt in seinem Werk Muqaddima einen &#xDC;berblick, trennt die von ihm als Handwerk begriffene Medizin aber von den theologischen Wissenschaften:</p>


<p>Einer Randbemerkung im Sah&#x12B;h al-Buch&#x101;r&#x12B;, einer Hadith-Sammlung des Gelehrten al-Buch&#x101;r&#x12B; l&#xE4;sst sich entnehmen, dass es eine Aufzeichnung der medizinischen Ausspr&#xFC;che Mohammeds von seinem j&#xFC;ngeren Zeitgenossen Anas bin-Malik gegeben habe. Anas berichtet von zwei &#xC4;rzten, die ihn mit dem Brenneisen behandelt h&#xE4;tten, und erw&#xE4;hnt, dass der Prophet diese Behandlung in einem anderen Krankheitsfall vermeiden wollte und fragte, ob nicht andere wirksame Medikamente bekannt seien. Aus sp&#xE4;terer Zeit ist &#xFC;berliefert, dass der Kalif &#x2BF;Uthm&#x101;n ibn &#x2BF;Aff&#x101;n seine Z&#xE4;hne mit Golddraht befestigte. Auch das Z&#xE4;hneputzen mit einem H&#xF6;lzchen (Misw&#x101;k) wird als vorislamische Sitte erw&#xE4;hnt.</p>
<p>Die &#x201E;Medizin des Propheten&#x201C; fand bei den klassischen Autoren der islamischen Medizin kaum Beachtung, lebte aber noch einige Jahrhunderte in der Materia medica fort, die zum Teil auf der Erfahrungsmedizin der Beduinen beruht. In seinem <i>Kitab as-&#x1E62;aidana</i> (Buch der Heilmittel) aus dem 10./11.&#xA0;Jahrhundert verweist al-Biruni immer wieder auf Gedichtsammlungen und Werke, die die Materia medica der alten Araber beschreiben und kommentieren.</p>
<p>Der ber&#xFC;hmteste Arzt und Zeitgenosse des Propheten war al-&#x1E24;ari&#x1E6F; ben-Kalada a&#x1E6F;-&#x1E6E;aqaf&#x12B;. Er soll mit der persischen Akademie von Gundischapur in Verbindung gestanden, vielleicht sogar dort studiert haben. Die Quellen dokumentieren ein Gespr&#xE4;ch &#xFC;ber medizinische Dinge mit Chosrau I. Anuschirwan.</p>
<h4><span class="mw-headline" id="Fr.C3.BChe_.C3.84rzte_unter_islamischer_Herrschaft">Fr&#xFC;he &#xC4;rzte unter islamischer Herrschaft</span></h4>
<p>Wahrscheinlich kam der erste Kontakt mit antikem oder sp&#xE4;thellenistischem Wissen nicht durch &#xDC;bersetzungen, sondern durch direkten Kontakt mit &#xC4;rzten zustande, die in den neu eroberten Gebieten praktizierten. Die Verlegung der Hauptstadt nach Damaskus mag den Kontakt erleichtert haben. Die Namen zweier christlicher &#xC4;rzte sind aus der fr&#xFC;hislamischen Zeit &#xFC;berliefert: Am Hof des Umayyadenkalifen Mu&#x2BF;&#x101;wiya I. wirkte Ibn A&#x1E6F;&#x101;l als Leibarzt. Der Kalif missbrauchte seine Kenntnisse, um sich einiger seiner Feinde durch Gift zu entledigen. Im Dienst Mu&#x2BF;&#x101;wiyas stand auch Abu l-&#x1E24;akam, der f&#xFC;r die Zubereitung von Arzneien zust&#xE4;ndig war. Sohn, Enkel und Urenkel des Abu l-&#x1E24;akam waren ebenfalls an den H&#xF6;fen der Umayyaden- und Abbasidenkalifen t&#xE4;tig.</p>
<p>Diese und weitere Quellen bezeugen, dass schon zur Umayydenzeit eine intensive Besch&#xE4;ftigung mit der Medizin stattgefunden hat. Das medizinische Wissen hat sehr wahrscheinlich von Alexandria aus, vielleicht vermittelt durch syrische Gelehrte oder &#xDC;bersetzer, Eingang in die entstehende Kultur der islamischen Welt gefunden.</p>
<h3><span class="mw-headline" id="7..E2.80.939._Jahrhundert:_Aufnahme_und_Aneignung">7.&#x2013;9. Jahrhundert: Aufnahme und Aneignung</span></h3>

<p>Nur wenige Quellen geben Auskunft dar&#xFC;ber, woher die expandierende islamische Gemeinschaft ihr medizinisches Wissen bezog. Von Ab&#x16B; Ram&#x1E6F;a ist &#xFC;berliefert, dass er nach &#xC4;gypten gereist war. Ein Arzt aus dem irakischen Kufa namens Abdalmalik ben Abgar al-Kin&#x101;n&#x12B; soll in vorislamischer Zeit in Alexandria t&#xE4;tig gewesen sein und sich dann dem sp&#xE4;teren Kalifen &#x2BF;Umar ibn &#x2BF;Abd al-&#x2BF;Az&#x12B;z angeschlossen haben. &#x2BF;Umar verlegte schlie&#xDF;lich die Medizinschule von Alexandria nach Antiochia. Bekannt ist ebenfalls, dass Angeh&#xF6;rige der Medizinschule von Gundischapur nach Damaskus reisten. Dennoch blieb diese Schule bis in die Zeit der Abbasidenkalifen aktiv.</p>
<p>Von Bedeutung f&#xFC;r die Erforschung der fr&#xFC;hen islamischen Medizin ist das &#x201E;Buch der Gifte&#x201C;, geschrieben in der zweiten H&#xE4;lfte des 8. Jahrhunderts von einem Arzt namens Dsch&#x101;bir ibn Hayy&#x101;n (G&#x101;bir). Dieser st&#xFC;tzte sich allein auf die ihm zug&#xE4;ngliche medizinische Literatur in arabischer &#xDC;bersetzung. &#xDC;berwiegend zitiert er Hippokrates, Platon, Galen, Pythagoras und Aristoteles, nur die Namen einiger Drogen und Arzneipflanzen sind dem Persischen entnommen.</p>
<p>Im Jahr 825 gr&#xFC;ndete der Abbasiden-Kalif al-Ma&#x2BE;m&#x16B;n das Haus der Weisheit (arabisch&#xA0;&#xA0;<i></i>, DMG <i></i>) in Bagdad nach dem Vorbild der Akademie von Gundischapur. Unter der Leitung des christlichen Arztes Hunayn ibn Ishaq und mit Hilfe aus Byzanz wurden alle auffindbaren Werke der Antike &#xFC;bersetzt, unter anderem von Galen, Hippokrates, Platon, Aristoteles, Ptolem&#xE4;us oder Archimedes. Auch Hunayns Sohn Ish&#x101;q ibn Hunayn arbeitete hier als &#xDC;bersetzer von Euklids Elementen mit dem ebenfalls dort wirkenden Mathematiker und Astronomen Thabit ibn Qurra. Im Haus der Weisheit wirkten auch Al-Abb&#x101;s ibn Said al-Jawhar&#x12B;, der Philosoph al-Kindi, die Ban&#x16B; M&#x16B;s&#x101;-Br&#xFC;der und der Mathematiker al-Chwarizmi. Dem Haus war auch ein Krankenhaus angeschlossen.</p>
<p>Man geht heute davon aus, dass sich die fr&#xFC;he islamische Medizin im Wesentlichen direkt aus den griechischen Quellen der Schule von Alexandria in arabischer &#xDC;bersetzung informiert hat; der Einfluss der persischen Schule scheint zumindest auf die Medizintheorie weniger ausgepr&#xE4;gt gewesen zu sein, obwohl die persischen &#xC4;rzte die antike Literatur ebenfalls kannten.</p>
<h3><span class="mw-headline" id="10._Jahrhundert">10. Jahrhundert</span></h3>
<p>Ihre erste Bl&#xFC;te erreichte die islamische Medizin im 10. Jahrhundert. Zu den ber&#xFC;hmten &#xC4;rzten dieser Zeit geh&#xF6;rten:</p>
<ul>
<li>Rhazes (864&#x2013;925); <i>Liber continens</i>, <i>Liber medicinalis</i></li>
<li>Haly Abbas; <i>Liber regalis</i></li>
<li>Isaak Judaeus (840/850&#x2013;932); B&#xFC;cher &#xFC;ber Medizintheorie, Di&#xE4;t, Uroskopie und Fieber</li>
<li>Avicenna (980&#x2013;1037); <i>Canon medicinae</i></li>
</ul>
<p>Der <i>Canon medicinae</i> von Avicenna wurde wegen seiner geschlossenen und einheitlichen Darstellung das grundlegende medizinische Werk des Mittelalters.</p>
<h3><span class="mw-headline" id="11..E2.80.9312._Jahrhundert">11.&#x2013;12. Jahrhundert</span></h3>
<p>&#xDC;ber Nordafrika erreichte der Islam das heutige Spanien. In C&#xF3;rdoba befand sich ein kulturelles Zentrum, in dem die angesehensten Universit&#xE4;ten des zehnten Jahrhunderts bestanden, au&#xDF;erdem 70 &#xF6;ffentliche Bibliotheken und 50 Krankenh&#xE4;user. Hier fand der erste friedliche Zusammenschluss islamischer, j&#xFC;discher und christlicher Tradition zum Nutzen der Medizin statt. Im elften und zw&#xF6;lften Jahrhundert entfaltete sich im islamisch beherrschten Spanien (&#x201E;al-Andalus&#x201C;) eine Medizin, die sich durch mehr Eigenst&#xE4;ndigkeit in Theorie und Praxis auszeichnete, insbesondere in den Bereichen Medizintheorie, Botanik, Di&#xE4;tetik, Drogenkunde, Materia medica und Chirurgie. Zu den bedeutendsten Vertretern z&#xE4;hlen:</p>
<ul>
<li>Abulcasis (936&#x2013;1013); auf dem Gebiet der Chirurgie</li>
<li>Averro&#xEB;s (1126&#x2013;1198); Medizinphilosophie</li>
<li>Maimonides (1135/1138&#x2013;1204)</li>
</ul>

<h3><span class="mw-headline" id="Antike_und_sp.C3.A4thellenistische_Medizin">Antike und sp&#xE4;thellenistische Medizin</span></h3>
<h4><span class="mw-headline" id="Antike_Quellen">Antike Quellen</span></h4>
<p>Einzelne Werke und Zusammenstellungen antiker medizinischer Werke von verschiedenen arabischen &#xDC;bersetzern sind schon aus dem 7. Jahrhundert bekannt. Eine wesentliche Rolle bei der &#xDC;bersetzung der antiken Autoren hatte Hunain ibn Ish&#x101;q, der Leiter der &#xDC;bersetzergruppe im Haus der Weisheit in Bagdad. Neben den gro&#xDF;en medizinischen Werken des Hippokrates und Galenos wurden Werke des Pythagoras von Samos, Akron von Agrigent, Demokrit, Polybos, Diogenes von Apollonia, die Platon zugeschriebenen medizinischen Schriften, Aristoteles, Mnesitheos von Athen, Xenokrates, Pedanios Dioskurides, Soranos von Ephesos, Archigenes, Antyllos, Rufus von Ephesos direkt &#xFC;bersetzt, andere Werke wie die des Erasistratos waren durch Zitate in Galens Werken bekannt.</p>
<h4><span class="mw-headline" id="Sp.C3.A4thellenistische_Quellen">Sp&#xE4;thellenistische Quellen</span></h4>
<p>Die Werke des Oreibasios, Leibarzt des r&#xF6;mischen Kaisers Julian, der im 4. Jahrhundert n.&#xA0;Chr. lebte, waren gut bekannt und wurden besonders von Rhazes ausf&#xFC;hrlich zitiert. Die Werke des Philagrius, ebenfalls aus dem 4. Jahrhundert, sind uns heute nur noch in Zitaten islamischer &#xC4;rzte bekannt. Dem Philosophen und Arzt Johannes Grammaticus aus dem 6. Jahrhundert wird von Rhazes 400 Jahre sp&#xE4;ter die Rolle eines Kommentators der &#x201E;Summaria Alexandrinorum&#x201C;, einer stark durch abergl&#xE4;ubische Vorstellungen gepr&#xE4;gten Zusammenfassung der 16 B&#xFC;cher des Galen, zugeschrieben. Ebenfalls an den &#x201E;Summaria&#x201C; beteiligt und den arabischen &#xC4;rzten bekannt waren Gessios von Petra und Palladios. Der r&#xF6;mische Arzt Alexander von Tralleis (6. Jahrhundert) wird von Rhazes zitiert, um seine Kritik an Galen zu st&#xFC;tzen. Die Werke des A&#xEB;tios von Amida sind erst zu sp&#xE4;terer Zeit in der islamischen Medizin bekannt geworden, sie werden weder von Rhazes noch von Ibn an-Nad&#x12B;m zitiert und erstmals von al-Biruni im Kitab as-Saidana erw&#xE4;hnt, &#xFC;bersetzt von Ibn al-Hammar im 10. Jahrhundert.</p>
<p>Eines der ersten B&#xFC;cher, die aus dem griechischen Original zun&#xE4;chst ins Syrische, und dann zur Zeit des vierten Umayyadenkalifen Marwan I. von M&#x101;sar&#x11D;awai al-Basr&#x129; ins Arabische &#xFC;bersetzt wurden, war das medizinische Kompendium <i>Kunn&#x101;&#x161;</i> von Ahron aus dem 6. Jahrhundert. Sp&#xE4;ter hat auch Hunain ibn Ish&#x101;q eine &#xDC;bersetzung angefertigt.</p>
<p>Der Arzt Paulos von Aigina lebte zur Zeit der arabischen Eroberung in Alexandria. Seine Werke scheinen von den fr&#xFC;hen arabischen &#xC4;rzten als eine der wichtigsten Quellen benutzt worden zu sein, und wurden von Rhazes bis zu Avicenna h&#xE4;ufig zitiert. Mit Paulos gewinnt die arabische Medizin unmittelbar Anschluss an die sp&#xE4;thellenistische Epoche.</p>
<h4><span class="mw-headline" id="Hippokrates-.C3.9Cbersetzungen">Hippokrates-&#xDC;bersetzungen</span></h4>
<p>Die teils legendenhafte Lebensgeschichte des Hippokrates von Kos war auch den fr&#xFC;hen islamischen &#xC4;rzten bekannt, ebenso die Tatsache, dass es mehrere &#xC4;rzte dieses Namens gab: Ibn an-Nad&#x12B;m &#xFC;berliefert eine kurze Abhandlung des Tabit ben-Qurra &#xFC;ber &#x201E;al-Buqratun&#x201C;, &#x201E;die Hippokratese&#x201C;. Schon vor den &#xDC;bersetzungen Hunain ibn Ish&#x101;qs m&#xFC;ssen eine Reihe seiner B&#xFC;cher in &#xDC;bersetzungen vorgelegen haben, denn um 872 stellte der Historiker al-Ya&#x2BF;q&#x16B;b&#x12B; eine Liste von Werken des Hippokrates auf, denen oft ein &#xDC;berblick &#xFC;ber den Inhalt, Zitate, oder der ganze Text zugeordnet ist. Die Namen weiterer fr&#xFC;her &#xDC;bersetzer sind aus den Schriften Ibn an-Nad&#x12B;ms &#xFC;berliefert. Von al-Kindi ist eine Abhandlung &#x201E;at-Tibb al-Buqrati&#x201C; (Die Medizin des Hippokrates) bekannt, sein Zeitgenosse Hunain ibn Ish&#x101;q &#xFC;bersetzte Galens Kommentare zu Hippokrates. Der erste Arzt, der die Schriften des Hippokrates zum Aufbau seines eigenen medizinischen Systems heranzog, ist Rhazes. At-Tabar&#x12B; behauptete von sich, die hippokratische Lehre in seinem Werk &#x201E;al-Mu&#x2BE;&#x101;la&#x1E21;&#x101;t al-buqr&#x101;&#x1E6D;&#x12B;ya&#x201C; besser dargestellt zu haben. Die Schriften des Hippokrates wurden w&#xE4;hrend der ganzen folgenden Zeit immer wieder zitiert und diskutiert.</p>
<h4><span class="mw-headline" id="Galen-.C3.9Cbersetzungen">Galen-&#xDC;bersetzungen</span></h4>
<p>Neben Aristoteles ist Galen einer der bekanntesten antiken Gelehrten. Mehrere seiner verlorenen Werke und Einzelheiten seiner eigenen Lebensbeschreibung sind uns nur aus den Schriften der arabischen &#xC4;rzte bekannt. Schon in Dsch&#x101;bir ibn Hayy&#x101;ns Schriften werden wiederholt Buchtitel von Galen zitiert, die aus fr&#xFC;hen &#xDC;bersetzungen einzelner Werke stammen. Auch der Historiker Al-Ya&#x2BE;q&#x16B;b&#x12B; f&#xFC;hrt um 872 n.&#xA0;Chr. einige Werke Galens an, deren Titel sich von den von Hunain ibn Ish&#x101;q gew&#xE4;hlten unterscheiden, sehr wahrscheinlich also fr&#xFC;heren &#xDC;bersetzern zu verdanken sind. In Hunains Kommentaren finden sich h&#xE4;ufig Bemerkungen der Art, dass er die Arbeit fr&#xFC;herer &#xDC;bersetzer f&#xFC;r unzureichend hielt und die Texte neu &#xFC;bersetzt habe. Es wird angenommen, dass einige Schriften Galens schon vor der Mitte des 8. Jahrhunderts &#xFC;bersetzt waren, wahrscheinlich aus dem Syrischen, vielleicht auch aus dem Persischen.</p>
<p>Hunain ibn Ish&#x101;q und sein j&#xFC;ngerer Zeitgenosse Tabit ben-Qurra haben als &#xDC;bersetzer und Kommentatoren Galens gro&#xDF;e Bedeutung in der arabischen Medizin. In zahlreichen Werken versuchten sie, das in den galenischen Schriften wiedergegebene medizinische System zusammenzufassen, zu ordnen, und somit der medizinischen Lehre ihrer Zeit hinzuzuf&#xFC;gen. Beginnend mit Gab&#x12B;r im 8. Jahrhundert, besonders deutlich in Rhazes&apos; Abhandlung &#xFC;ber das Sehen, setzt die Kritik an Galens Auffassungen ein. Im 10. Jahrhundert schlie&#xDF;lich schreibt &#x2BE;Ali b. al-&#x2BE;Abbas al-Ma&#x11D;&#x16B;s&#x12B;:</p>

<h3><span class="mw-headline" id="Syrische_und_persische_Medizin">Syrische und persische Medizin</span></h3>
<h4><span class="mw-headline" id="Syrische_Quellen">Syrische Quellen</span></h4>
<p>Eine wichtige Quelle f&#xFC;r unser Wissen ist Ibn Wahshiyya, der Schriften der Nabat&#xE4;er &#xFC;berlieferte. Uns bekannt ist auch der syrische Gelehrte Sergius von Re&#x161;&#x2BE;ain&#x101;, der zahlreiche Schriften von Hippokrates und Galen &#xFC;bersetzt hat, von denen die Teile 6&#x2013;8 eines pharmakologischen Werks (&#x201E;&#x3C0;&#x3B5;&#x3C1;`&#x3B9; &#x3BA;&#x3C1;&#x3AC;&#x3C3;&#x3B5;&#x3C9;&#x3C2; &#x3BA;&#x3B1;`&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3AC;&#x3BC;&#x3B5;&#x3C9;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x1FFE;&#x3B1;&#x3C0;&#x3BB;&#x3C9; &#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3AC;&#x3BA;&#x3C9;&#x3BD;&#x201C;) sowie fragmentarisch der &#x201E;&#x3C4;&#x3AD;&#x3C7;&#x3BD;&#x3B7; &#x1FBD;&#x3B9;&#x3B1;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3AE;&#x201C; und &#x201E;&#x3C0;&#x3B5;&#x3C1;`&#x3B9; &#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3C9;&#x3BD; &#x3B4;&#x3C5;&#x3BD;&#x3AC;&#x3BC;&#x3B5;&#x3C9;&#x3BD;&#x201C; von Galen erhalten sind. Hunain ibn Ish&#x101;q hat einen Teil dieser &#xDC;bersetzungen verbessert und ins Arabische &#xFC;bersetzt. Ein erhaltenes, anonymes syrisches Werk hatte Einfluss auf die arabisch schreibenden &#xC4;rzte &#x2BF;Al&#x12B; ibn Sahl Rabban at-Tabar&#x12B; und Y&#x16B;hann&#x101; ibn M&#x101;sawayh.</p>
<p>Die fr&#xFC;heste bekannte &#xDC;bersetzung aus dem Syrischen ist das (aus dem Griechischen &#xFC;bersetzte) <i>Kunn&#x101;&#x161;</i> des Gelehrten Ahron, schon im 7. (1. islamischen) Jahrhundert von M&#x101;sar&#x11D;awai al-Basr&#x129; ins Arabische &#xFC;bertragen. Syrische &#xC4;rzte spielten in der Akademie von Gundischapur eine bedeutende Rolle. Ihre Namen sind uns durch ihre T&#xE4;tigkeit am Hof der ersten Abbasiden bekannt.</p>
<h4><span class="mw-headline" id="Persische_Quellen">Persische Quellen</span></h4>
<p>Eine wichtige Rolle bei der Vermittlung persischen medizinischen Wissens spielt wiederum die Akademie von Gundischapur. Laut Gregorius Bar-Hebraeus gegr&#xFC;ndet von dem Sassaniden Schapur I. im 3. Jahrhundert n.&#xA0;Chr., spielte sie eine wichtige Rolle bei der Begegnung der griechischen mit der altindischen Medizin und vermittelte &#xFC;ber in Gundischapur ausgebildete arabische &#xC4;rzte auch den Kontakt zur arabischen Medizin. Bedeutend ist der erhaltene Traktat <i>Abd&#x101;l al-adwiya</i> des christlichen Arztes M&#x101;sar&#x11D;awai (nicht zu verwechseln mit dem j&#xFC;dischen Arzt und &#xDC;bersetzer M. al-Basr&#x129;), dessen erster Satz lautet:</p>

<p>Bei der Untersuchung des <i>Firdaus al-Hikma</i> von at-Tabar&#x12B; betont Meyerhof, dass unter seinen Fachausdr&#xFC;cken, besonders unter den Krankheitsnamen, nur wenige persische zu finden seien. Dagegen seien zahlreiche persische Medikamentennamen in die arabische Fachsprache &#xFC;bernommen worden. Auch Rhazes st&#xFC;tzt sich selten auf persische Begriffe und zitiert nur die persischen Werke <i>Kunn&#x101;&#x161; f&#x101;risi</i> und <i>al-Fil&#x101;ha al-f&#x101;risiya</i>.</p>
<h3><span class="mw-headline" id="Indische_Medizin">Indische Medizin</span></h3>
<p>Indische Werke zur Astronomie wurden schon zur Zeit des Abbasidenkalifen al-Mansur von Yaq&#x16B;b ibn T&#x101;riq und Muhammad al-Fazari ins Arabische &#xFC;bersetzt. Sp&#xE4;testens unter H&#x101;r&#x16B;n ar-Rasch&#x12B;d entstanden &#xDC;bersetzungen indischer Werke &#xFC;ber Medizin und Pharmakologie. Ibn an-Nad&#x12B;m &#xFC;berlieferte uns in einem Kapitel &#xFC;ber die indische Medizin auch die Namen dreier &#xDC;bersetzer: Mankah, Ibn Dahn, und &#x2BE;Abdallah ibn &#x2BE;Al&#x12B;. Y&#x16B;hann&#x101; ibn M&#x101;sawayh zitiert ein indisches Werk in seiner Abhandlung &#xFC;ber Augenheilkunde.</p>
<p>&#x2BF;Al&#x12B; ibn Sahl Rabban at-Tabar&#x12B; widmet die letzten 36 Kapitel seines <i>Firdaus al-Hikmah</i> der indischen Medizin und zitiert darin Werke von Sushruta, Charaka, sowie das <i>Ashtanga Hridaya</i>. Auch Rhazes zitiert in <i>al-Hawi</i> und im <i>Kitab al-Mansuri</i> Sushruta und Charaka neben anderen, ihm unbekannten Autoren, deren Werke er nur als <i>min kitab al-Hind</i>, &#x201E;ein indisches Buch&#x201C; anf&#xFC;hrt.</p>
<p>Nach Meinung Max Meyerhofs hat die indische Medizin haupts&#xE4;chlich die arabische Medikamentenlehre beeinflusst, da in den arabischen Werken viele indische Namen von Pflanzen und Drogen vorkommen, die der griechischen Tradition unbekannt seien. W&#xE4;hrend die Syrer das Wissen der griechischen Medizin vermittelten, waren wohl persische &#xC4;rzte der Schule von Gundischapur (die ebenfalls zum Teil syrischen Ursprungs war) die ersten Vermittler zwischen der indischen und der arabischen Medizin.</p>
<p>Im 11. Jahrhundert schreibt al-Biruni, der auch eine Geschichte Indiens (<i>Kitab Tarich al-Hind</i>) verfasste, in seinem <i>Kitab as-&#x1E62;aidana</i> (Buch der Arzneilehre):</p>


<h3><span class="mw-headline" id=".E2.80.9EParadies_der_Weisheit.E2.80.9C_von_at-Tabar.C4.AB">&#x201E;Paradies der Weisheit&#x201C; von at-Tabar&#x12B;</span></h3>
<p>Das erste enzyklop&#xE4;dische Lehrwerk der Medizin in arabischer Sprache ist das &#x201E;Paradies der Weisheit&#x201C; (<i>Firdaus al-Hikmah</i> oder <i>Al-Kunnasch</i>) von &#x2BF;Al&#x12B; ibn Sahl Rabban at-Tabar&#x12B;, eine 860 in syrisch-arabisch und persisch geschriebenen Systematik der Medizin in sieben Teilen. Das Buch hatte im Westen wenig Einfluss, und wurde nicht vor dem 20. Jahrhundert gedruckt. Mohammed Zubair Siddiqui gab die f&#xFC;nf &#xFC;berlieferten Teile heraus. Es ist das erste Werk, in dem die Kinderheilkunde und die Entwicklung des Kindes eigenst&#xE4;ndig beschrieben werden, sowie Ans&#xE4;tze einer Psychologie und psychologischen Therapie. Das Werk zeigt Einfl&#xFC;sse der altindischen Medizin, wie in den Werken Sushrutas und Charakas festgehalten, und der islamischen Philosophie. Im Gegensatz zu seinen Zeitgenossen beharrt at-Tabar&#x12B; darauf, dass es starke Verbindungen zwischen K&#xF6;rper und Seele gibt, die der Arzt bei der Behandlung von Patienten ber&#xFC;cksichtigen muss.</p>
<h3><span class="mw-headline" id=".E2.80.9EBuch_der_Medizin.E2.80.9C_von_Rhazes">&#x201E;Buch der Medizin&#x201C; von Rhazes</span></h3>
<p>Muhammad ibn Zakar&#x12B;y&#x101; ar-R&#x101;z&#x12B; ( ) schrieb sein wichtigstes Werk &#x201E;Traktat der Medizin&#x201C; im 9. Jahrhundert. Ar-Raz&#x12B; hat darin klinische F&#xE4;lle aus seiner pers&#xF6;nlichen Erfahrung festgehalten. Mit seiner detaillierten Beschreibung des Verlaufs der Pocken- und Masernkrankheit, der Appendizitis und der w&#xE4;hrend der Schwangerschaft auftretenden Eklampsie gewann er auch im europ&#xE4;ischen Kulturkreis Einfluss in der medizinischen Lehre. Auch ar-R&#x101;z&#x12B; betont die Notwendigkeit einer seelischen Betreuung der Kranken.</p>
<h3><span class="mw-headline" id=".E2.80.9ELiber_regalis.E2.80.9C_von_Haly_Abbas">&#x201E;Liber regalis&#x201C; von Haly Abbas</span></h3>
<p>&#x2BF;Ali ibn al-&#x2BF;Abbas al-Madsch&#x16B;si ( ) schrieb um 980 sein &#x201E;Vollst&#xE4;ndiges Buch von der &#xE4;rztlichen Kunst&#x201C; (arabisch&#xA0;, DMG ). Er widmete es seinem k&#xF6;niglichen G&#xF6;nner Adud ad-Daula, weswegen es auch unter dem Namen &#x201E;Das k&#xF6;nigliche Buch&#x201C; (arabisch&#xA0;, DMG , in Europa lateinisch <i>&#x201E;Liber regalis&#x201C;</i> oder <i>&#x201E;Regalis dispositio&#x201C;</i>) bekannt wurde. Der Liber regalis ist in 20 Diskurse unterteilt, deren erste 10 die Theorie, die weiteren 10 praktische Themen behandeln. Hierunter befinden sich auch Abhandlungen zur Di&#xE4;tetik und zur Arzneimittellehre, Ans&#xE4;tze zum Verst&#xE4;ndnis des Kapillarsystems und eine exaktere Beschreibung des Geburtsvorgangs.</p>
<p>In Europa wurde das Werk um 1087 von Constantinus Africanus in Teilen ins Lateinische &#xFC;bersetzt. Dieser  war einer der Texte, die an der Schola Medica Salernitana in Salerno auf dem Lehrplan standen. Eine vollst&#xE4;ndigere und genauere &#xDC;bersetzung wurde 1127 von Stephan von Antiochia angefertigt, die weit verbreitet war und noch 1492 und 1523 in Venedig gedruckt wurde.</p>
<h3><span class="mw-headline" id=".E2.80.9EBuch_der_Methode.E2.80.9C_von_Abulcasis">&#x201E;Buch der Methode&#x201C; von Abulcasis</span></h3>

<p>Abu l-Qasim Chalaf ibn al-Abbas az-Zahrawi ( ) wird als der &#x201E;Vater der modernen Chirurgie&#x201C; angesehen. Sein 30-b&#xE4;ndiges &#x201E;Buch der (medizinischen) Methode&#x201C; (arabisch&#xA0;, DMG <i></i>) behandelt eine breite Auswahl an medizinischen Themen, u.&#xA0;a. Zahnmedizin und Geburt. Er schrieb darin auch &#xFC;ber die Wichtigkeit einer positiven Patient-Arzt-Beziehung und betonte auch, wie wichtig es sei, alle Patienten ohne Ansicht ihres gesellschaftlichen Rangs zu behandeln. Er fordert die aufmerksame Beobachtung von individuellen F&#xE4;llen, um die bestm&#xF6;gliche Diagnose und die beste Behandlung sicherzustellen.</p>
<p><i>&#x201E;At-Tasrif&#x201C;</i> wurde im 12. Jahrhundert von Gerhard von Cremona ins Lateinische &#xFC;bersetzt und illustriert. Etwa f&#xFC;nf Jahrhunderte lang war es eine der Hauptquellen des mittelalterlichen medizinischen Wissens in Europa und diente als Lehrbuch f&#xFC;r &#xC4;rzte und Chirurgen. Abulkasis <i>at-Tasrif</i> beschreibt erstmals die sp&#xE4;ter von Theodor Kocher publizierte Methode zur Behandlung einer Schulterluxation und die &#x201E;Walcher-Lage&#x201C; in der Geburtshilfe. Das <i>At-Tasrif</i> beschreibt die Kauterisation und das Abbinden von Blutgef&#xE4;&#xDF;en lange vor Ambroise Par&#xE9; und war das erste &#xFC;berlieferte Buch, das verschiedene chirurgische Ger&#xE4;te darstellte und beschrieb, sowie die Erblichkeit der H&#xE4;mophilie erkl&#xE4;rte.</p>
<h3><span class="mw-headline" id="Kanon_der_Medizin_und_andere_Werke_Avicennas">Kanon der Medizin und andere Werke Avicennas</span></h3>

<p>Avicenna (Ibn Sina, 980-1037) war ein Philosoph der hanbalitischen und mu&#x2BF;tazilistischen Schule und einer der bedeutendsten &#xC4;rzte, Denker und Forscher der Medizingeschichte. Seine medizinische Enzyklop&#xE4;die, der Kanon der Medizin (arabisch&#xA0;, DMG <i></i>;  ), um 1020 geschrieben, wurde im 12. Jahrhundert von Gerhard von Cremona ins Lateinische &#xFC;bersetzt. Das Werk, von dem 1470 im gesamten Abendland 15&#x2013;30 lateinische Ausgaben existierten, galt bis ins 17. Jahrhundert als wichtiges Lehrbuch der Medizin. 1493 erschien es in Neapel in einer hebr&#xE4;ischen Fassung, 1593 wurde es als eines der ersten persischen Werke in Rom in arabischer Sprache gedruckt. 1650 wurde der &#x201E;Kanon&#x201C; zum letzten Mal an den Universit&#xE4;ten von L&#xF6;wen und Montpellier benutzt.</p>
<p>Avicenna schrieb ein &#x201E;Buch von der Heilung der Seele&#x201C;, tats&#xE4;chlich eher eine umfassendere Abhandlung &#xFC;ber Wissenschaft und Philosophie, und 15 weitere medizinische Werke, von denen acht in Versen geschrieben sind. Unter anderem beschrieb er die 25 Zeichen der Erkennung von Krankheiten, hygienische Regeln, eine detaillierte Materia Medica sowie Regeln f&#xFC;r die Pr&#xFC;fung der Wirksamkeit von Arzneimitteln und anatomische Notizen. Er entdeckte die ansteckende Natur mancher Krankheiten wie der Tuberkulose und f&#xFC;hrte die Methode der Quarant&#xE4;ne ein, um die Gesunden vor Ansteckung zu sch&#xFC;tzen.</p>
<h3><span class="mw-headline" id=".E2.80.9EBuch_der_Arzneimittel.E2.80.9C_von_al-Biruni">&#x201E;Buch der Arzneimittel&#x201C; von al-Biruni</span></h3>
<p>Das &#x201E;Buch der Arzneimittel&#x201C; (<i>Kitab as-&#x1E62;aidana</i>) von al-Biruni ist eine umfassende medizinische Enzyklop&#xE4;die, die eine Synthese zwischen der islamischen und der altindischen Medizin anstrebte. In diesem Werk werden erstmals auch Siamesische Zwillinge beschrieben.</p>
<h3><span class="mw-headline" id=".E2.80.9EGesamtwerk_der_Medizin.E2.80.9C_von_Ibn_an-Nafis">&#x201E;Gesamtwerk der Medizin&#x201C; von Ibn an-Nafis</span></h3>

<p>Ibn an-Naf&#x12B;s (1213&#x2013;1288) schrieb sein &#x201E;Gesamtwerk der Medizin&#x201C; (<i>As-Sh&#xE2;mil f&#xEE; at-Tibb</i>) im 13. Jahrhundert. Bis zu seinem Tod im Jahr 1288 hatte er 30 B&#xE4;nde fertiggestellt, von denen nur ein kleiner Teil erhalten geblieben ist. In der islamischen Medizin ersetzte das Werk den &#x201E;Kanon&#x201C; des Avicenna, arabische Biografen des 13. Jahrhunderts hielten ihn f&#xFC;r einen &#x201E;zweiten Avicenna&#x201C; oder gestanden ihm sogar einen h&#xF6;heren Rang zu. Aus heutiger Sicht besteht die gr&#xF6;&#xDF;te wissenschaftliche Leistung Ibn an-Nafis in der theoretischen Erkl&#xE4;rung des Lungenkreislaufs.</p>
<h3><span class="mw-headline" id=".E2.80.9EChirurgie_des_Reichs.E2.80.9C_von_Sabuncuo.C4.9Flu_.C5.9Eerefeddin">&#x201E;Chirurgie des Reichs&#x201C; von Sabuncuo&#x11F;lu &#x15E;erefeddin</span></h3>
<p>Die letzte in der mittelalterlichen islamischen Medizin erschienene Enzyklop&#xE4;die, und zugleich das erste in osmanisch-t&#xFC;rkischer Sprache geschriebene illustrierte Lehrbuch war die &#x201E;Chirurgie des Reichs&#x201C; (<i>Cerrahiyyetu&apos;l-Haniyye</i>) von Sabuncuo&#x11F;lu &#x15E;erefeddin, geschrieben 1465. Drei originale handgeschriebene Manuskripte sind erhalten, zwei davon werden Sabuncuo&#x11F;lu selbst zugeschrieben. Eine befindet sich in der Fatah Millet-B&#xFC;cherei in Istanbul, eine im Capa Medical History Department der Universit&#xE4;t Istanbul, die dritte wird in der Biblioth&#xE8;que nationale de France in Paris aufbewahrt.</p>
<p>Die &#x201E;Chirurgie des Reichs&#x201C; beruhte im Wesentlichen auf dem Kit&#x101;b at-Ta&#x1E63;r&#x12B;f von Abulcasis. Eine eigenst&#xE4;ndige wissenschaftliche Leistung stellt aus heutiger Sicht die wahrscheinliche Erkenntnis des Pneumothorax und seiner Behandlung dar. Weiter beschreibt Sabuncuo&#x11F;lu die Ligatur der Schl&#xE4;fenarterie zur Behandlung der Migr&#xE4;ne. In den Abschnitten &#xFC;ber Neurochirurgie sind erstmals auch Frauen als Chirurginnen abgebildet.</p>

<h3><span class="mw-headline" id="Die_antike_Tradition_nach_Galenos_von_Pergamon">Die antike Tradition nach Galenos von Pergamon</span></h3>

<p>Aus der antiken Medizin waren zwei unterschiedliche Traditionen &#xFC;berliefert, die von Galenos von Pergamon im 2. Jahrhundert zu einem schl&#xFC;ssigen Begriffssystem von Bau und Funktion des menschlichen K&#xF6;rpers und der Ursache seiner Krankheiten zusammengefasst wurden.</p>
<ul>
<li>Mit dem Aufbau des menschlichen K&#xF6;rpers, und der Entstehung von Krankheit infolge anatomischer Ver&#xE4;nderungen von Organen besch&#xE4;ftigt sich die &#x201E;dogmatische&#x201C; Tradition, die auf die anatomische Schule von Alexandria im 3.&#xA0;Jahrhundert&#xA0;v.&#xA0;Chr. zur&#xFC;ckgeht. Die &#xC4;rzte Herophilos von Chalkedon und Erasistratos waren m&#xF6;glicherweise die Ersten, die je einen Menschen seziert haben. Die Anatomenschule von Alexandria entwickelte eine eigene Bildtradition der anatomischen Abbildung: Der menschliche K&#xF6;rper wird frontal auf dem R&#xFC;cken liegend mit seitlich gespreizten und angewinkelten Beinen dargestellt, die H&#xE4;nde auf den Oberschenkeln ruhend. Diese Bildtradition wird von den &#xC4;rzten der islamischen Welt &#xFC;bernommen.</li>
<li>Die &#x201E;empirische&#x201C; Tradition, begr&#xFC;ndet von Hippokrates (um 400 v.&#xA0;Chr.), leitete Krankheit aus der Analyse von Symptomen her. Die Diagnose wurde nicht anhand anatomischer Beobachtungen gestellt, sondern auf dem Hintergrund der Humoralpathologie verstanden, wonach Gleichgewicht der vier S&#xE4;fte Gesundheit, Ungleichgewicht Krankheit bedeutet.</li>
</ul>
<p>Es war nicht &#xFC;blich, und aus religi&#xF6;sen Gr&#xFC;nden in allen Gesellschaften der mittelalterlichen Welt verboten, menschliche K&#xF6;rper zu sezieren, um genaue eigene Kenntnisse von der menschlichen Anatomie zu erhalten. Die Vorstellung vom Bau des menschlichen K&#xF6;rpers folgte daher traditionell der Autorit&#xE4;t des Galenos von Pergamon, der die Ergebnisse seiner Sektionen von Tieren auf den Menschen &#xFC;bertragen hatte. Sein Werk wurde im 9. Jahrhundert von Hunain ibn Ish&#x101;q (808&#x2013;873) ins Syrische und Arabische &#xFC;bersetzt, im 10. Jahrhundert erstellte Rhazes eine ausf&#xFC;hrliche &#xDC;bersetzung des Gesamtwerks von Galen.</p>
<h3><span class="mw-headline" id="Weiterentwicklung:_Rhazes_und_Ibn_an-Nafis">Weiterentwicklung: Rhazes und Ibn an-Nafis</span></h3>
<p>Schon im 10. Jahrhundert &#xE4;u&#xDF;erten einzelne &#xC4;rzte Zweifel an den Theorien Galens. Durch eigene empirische Experimente kam Muhammad ibn Zakar&#x12B;y&#x101; ar-R&#x101;z&#x12B;, bekannt auch unter seinem lateinischen Namen Rhazes, zu der Ansicht, dass einige Theorien des Galen nicht korrekt sein konnten. Alchemistische Versuche, publiziert im Buch des Geheimnisses der Geheimnisse (<i>Kit&#x101;b Sirr al-asr&#x101;r</i>), f&#xFC;hrten ihn auch zum Zweifel an der aristotelischen Lehre von den Vier Elementen und somit an den Grundlagen der Medizin seiner Zeit. Der um 1260-1288 in Kairo praktizierende Chefarzt des Nassiri-Krankenhauses, der Universalgelehrte Ibn an-Naf&#x12B;s (1210/13&#x2013;1288) untersuchte und beschrieb als erster &quot;was die Sektion beweist&quot;, bis in die Details, den Lungenkreislauf. Er k&#xF6;nnte auch die Funktion der Herzkranzgef&#xE4;&#xDF;e verstanden haben.</p>
<h3><span class="mw-headline" id="Empirische_Forschung:_Avicenna.2C_Alhazen.2C_Avenzoar">Empirische Forschung: Avicenna, Alhazen, Avenzoar</span></h3>
<p>Einer der wichtigsten Beitr&#xE4;ge Avicennas (Ibn Sinas) zur medizinischen Wissenschaft seiner Zeit ist neben der Systematisierung des Wissens vor allem die Einf&#xFC;hrung der systematischen empirischen Forschung mittels Experimenten und genauer Messung in seinem Hauptwerk, dem <i>Q&#x101;n&#x16B;n at-Tibb</i> (<i>Kanon der Medizin</i>). Ab&#x16B; &#x2BF;Al&#x12B; al-&#x1E24;asan ibn al-Hai&#x1E6F;am (Alhazen) beschrieb erstmals 1021 korrekt die Anatomie und Physiologie des Sehens in seinem &#x201E;Schatz der Optik&#x201C; (<i>Kit&#x101;b al-Man&#x101;zir</i>).</p>
<p>Ab&#x16B; Merw&#x101;n &#x2019;Abdal-Malik ibn Zuhr (lat. Avenzoar, 1091&#x2013;1161) war unter den ersten &#xC4;rzten, die anatomische Sektionen (zur Erforschung der Anatomie am Gesunden) und Obduktionen zur Feststellung von Krankheits- und Todesursachen an K&#xF6;rpern Verstorbener durchf&#xFC;hrten. Sein ber&#xFC;hmtes &#x201E;Buch der Vereinfachung/Wegbereitung von Therapie und Di&#xE4;t&#x201C; (<i>Kit&#x101;b at-Tais&#x12B;r f&#x12B; l-mud&#x101;w&#x101;t wa-t-tadb&#x12B;r</i>) hatte gro&#xDF;en Einfluss auf die Chirurgie. Ihm gelang der Nachweis, dass die Scabies durch Parasiten verursacht wird. Logischerweise bestand die richtige Behandlung darin, den Parasiten zu bek&#xE4;mpfen, und nicht in der Wiederherstellung eines Gleichgewichts der S&#xE4;fte. Ibn Zuhr erprobte chirurgische Verfahren in Tierversuchen, bevor er sie am Menschen anwandte.</p>
<p>Im 12. Jahrhundert f&#xFC;hrten die Leib&#xE4;rzte Saladins, al-Shayzari und Ibn Jumay, ebenfalls anatomische Sektionen durch. W&#xE4;hrend einer Hungersnot in &#xC4;gypten im Jahr 1200 untersuchte Abd-el-latif menschliche Skelette und fand so heraus, dass Galen sich in Bezug auf die Ausbildung der Knochen des Unterkiefers und des Kreuzbeins geirrt hatte.</p>
<p>Der erste bekannte farbig bebilderte anatomische Atlas der islamischen Medizin, &#x201E;Der Bau des menschlichen K&#xF6;rpers&#x201C; arabisch&#xA0;, DMG , auch bekannt als die &#x201E;Anatomie des Mansur&#x201C;, wurde im 14. Jahrhundert von dem persischen Arzt Mansur ibn Ilyas erstellt.</p>
<h3><span class="mw-headline" id="Bau_und_Funktion_einzelner_Organe">Bau und Funktion einzelner Organe</span></h3>
<h4><span class="mw-headline" id="Blutkreislauf">Blutkreislauf</span></h4>
<p>Dass sich Blut durch den K&#xF6;rper bewegt, war schon den antiken griechischen Anatomen bekannt, nicht aber, auf welche Weise das Blut vom der rechten in die linke Herzkammer und in den K&#xF6;rper gelangt. Galen zufolge floss das Blut durch eine unsichtbare &#xD6;ffnung in der Herzscheidewand. Ibn an-Naf&#x12B;s erkannte, dass diese Annahme falsch sein musste. Er wusste aus Sektionen, dass die Herzscheidewand undurchl&#xE4;ssig ist, und folgerte daraus, dass Blut aus der rechten Herzkammer in die Lunge flie&#xDF;en musste. Somit hatte an-Naf&#x12B;s erstmals den Lungenkreislauf beschrieben. &#xC4;ltere Autoren gingen, davon aus, dass seine Entdeckung bis ins 20. Jahrhundert im Westen unbekannt blieb, und unabh&#xE4;ngig von William Harvey 1616 wiederentdeckt wurde. Es scheint logischer, dass die Blutkreislaufbeschreibung vom Spanier Michaehl Servet (1511-1553), also 300 Jahre sp&#xE4;ter als Ibn an-Nafis in seinem umfangreichen, kritischen Werk &quot;De Restituitione de Christianisme&quot;, auf die Arbeit von Ibn an-Naf&#x12B;s zur&#xFC;ckgeht. Schlie&#xDF;lich d&#xFC;rfte der Spanier Zugang haben zu den Kommentaren von Ibn an-Nafis zur Anatomie des &quot;Kanons&quot; von Avicenna, der heute noch im Escorial bei Madrid aufbewahrt wird.</p>
<h4><span class="mw-headline" id="Auge">Auge</span></h4>
<p>Die antiken griechischen &#xC4;rzte vermuteten, dass das menschliche Auge &#x201E;Sehstrahlen&#x201C; aussende, welche &#xE4;hnlich einer Leuchte die Umgebung abtasteten und so den Sinneseindruck erzeugten, &#xE4;hnlich einem Blinden, der seine Umgebung mit einem Stab abtastet. Aristoteles hingegen war der Ansicht, dass Licht unabh&#xE4;ngig vom menschlichen Auge existierte und sich &#xFC;ber ein Medium seinen Weg von den Gegenst&#xE4;nden in das Auge bahne. Alhazen untersuchte den Aufbau des Auges und erkannte, dass die Augenlinse genau wie eine optische Linse nach den Gesetzen der Lichtbrechung funktioniert, die er in seinem Werk &#x201E;Schatz der Optik&#x201C; (<i>Kit&#x101;b al-Man&#x101;zir</i>) beschrieben hatte.</p>
<h4><span class="mw-headline" id="Magen">Magen</span></h4>
<p>Ahmad ibn Abi l-Asch&#x2BF;ath, ein Arzt aus Mosul im Irak beschrieb die Funktion des Magens anhand eines Tierexperiments an einem lebenden L&#xF6;wen in seinem Werk <i>al-Qadi wa-l-muqtadi</i>. Er schrieb:</p>

<p>Diese Beschreibung ging derjenigen von William Beaumont um fast 900 Jahre voraus.</p>
<h4><span class="mw-headline" id="Anatomie_des_Unterkiefers">Anatomie des Unterkiefers</span></h4>
<p>Galenos schrieb in seinem Werk <i>De ossibus ad tirones</i>, dass der Unterkiefer aus zwei Knochen bestehe, was man erkennen k&#xF6;nne, wenn er beim Kochen in der Mitte auseinander falle. Abd al-Latif al-Baghdadi hatte w&#xE4;hrend einer Hungersnot in Kairo im Jahr 1200 Gelegenheit, die &#xDC;berreste verhungerter Menschen zu untersuchen. In seinem Buch <i>Al-Ifada w-al-Itibar fi al-Umar al Mushahadah w-al-Hawadith al-Muayanah bi Ard Misr</i> (Buch der Unterrichtung und Ermahnung &#xFC;ber gesehene Dinge und aufgezeichnete Ereignisse im Land &#xC4;gypten) schreibt er:</p>

<p>Al-Baghdadi&#x2019;s Entdeckung blieb jedoch weitgehend unbekannt, vielleicht, weil er sie in einem Buch ver&#xF6;ffentlicht hatte, das sich &#xFC;berwiegend mit der Geografie, Botanik und den Baudenkm&#xE4;lern &#xC4;gyptens, sowie mit einer detaillierten Beschreibung der Hungersnot und ihrer Folgen befasst. Seinen urspr&#xFC;nglichen Plan, seine anatomischen Beobachtungen in einem eigenen Buch zu ver&#xF6;ffentlichen, hat Al-Baghdadi wohl nicht ausgef&#xFC;hrt.</p>

<p>Pharmakologie, die Wissenschaft von den Arzneimitteln als unabh&#xE4;ngige Wissenschaft, wurde im 9. Jahrhundert von islamischen &#xC4;rzten etabliert. Al-Biruni stellt fest:</p>

<p>Sabur (gest. 869) schrieb das erste Lehrbuch der Pharmakologie.</p>
<h3><span class="mw-headline" id="Pr.C3.BCfung_der_Wirksamkeit_eines_Arzneimittels">Pr&#xFC;fung der Wirksamkeit eines Arzneimittels</span></h3>
<p>Avicenna definierte in seinem Kanon der Medizin genaue Regeln, wie ein Arzneimittel hinsichtlich seiner Vertr&#xE4;glichkeit und Wirksamkeit beschaffen sein m&#xFC;sste. Vergleichbare Regeln gelten teilweise heute noch f&#xFC;r die klinische Pharmakologie und die moderne Arzneimittelpr&#xFC;fung:</p>
<ol>
<li>Das Medikament muss rein sein und darf keine zuf&#xE4;lligen Verunreinigungen enthalten.</li>
<li>Es darf nur zur Behandlung einer Erkrankung und nicht bei einem Krankheitssyndrom angewendet werden.</li>
<li>Das Medikament muss seine Wirksamkeit bei zwei unterschiedlichen Erkrankungen erweisen, denn manchmal ist ein Medikaments tats&#xE4;chlich wirksam, manchmal war die Heilung nur dem Zufall zu verdanken.</li>
<li>Die Qualit&#xE4;t des Medikaments muss der St&#xE4;rke der Krankheit entsprechen. Zum Beispiel bewirkten manche Arzneimittel Hitze, w&#xE4;hrend die Krankheit durch K&#xE4;lte gekennzeichnet sei, so dass das Heilmittel wirkungslos bleibe.</li>
<li>Die Zeit bis zum Eintritt der Wirkung muss genau beobachtet werden, um nicht eine echte Wirksamkeit mit einem Zufall zu verwechseln.</li>
<li>Die Wirksamkeit eines Medikaments muss sich zuverl&#xE4;ssig und in verschiedenen Krankheitsf&#xE4;llen einstellen, sonst m&#xFC;sste man auch mit einem Zufallseffekt rechnen.</li>
<li>Die Pr&#xFC;fung der Wirksamkeit muss am Menschen erfolgen, denn wenn man Arzneien am L&#xF6;wen oder Pferd erprobe, k&#xF6;nne man daraus keine R&#xFC;ckschl&#xFC;sse auf die Wirkung beim Menschen ziehen.</li>
</ol>
<h3><span class="mw-headline" id="Schmerztherapie">Schmerztherapie</span></h3>
<p>Islamische &#xC4;rzte des Mittelalters kannten und nutzten die schmerzlindernde Wirkung von Schlafmohn und Cannabis. Cannabis wurde erst im 9. Jahrhundert aus Indien eingef&#xFC;hrt. Pedanios Dioskurides, empfahl den Gebrauch von Cannabissamen in der Geburtshilfe, und Cannabissaft gegen Ohrenschmerzen. Schlafmohn wurde von Y&#x16B;hann&#x101; ibn M&#x101;sawayh zur Behandlung der Schmerzen bei Koliken der Gallenblase, Fieber, Verdauungsst&#xF6;rungen, Augen-, Kopf- und Zahnschmerzen, Pleuritis, und als Schlafmittel. Al-Tabari erkl&#xE4;rte auch, dass ein Extrakt aus Schlafmohn t&#xF6;dlich sein k&#xF6;nne, und dass Schlafmohnextrakte und Opium als Gifte angesehen werden m&#xFC;ssten.</p>

<p>Besondere Orte und Bauten zur Pflege und Behandlung Kranker durch speziell ausgebildete Personen sind schon aus der Antike bekannt, ebenso &#xC4;rzteschulen wie die von Kos, an der auch Hippokrates von Kos wirkte. Im persischen Reich wurde schon in sassanidischer Zeit die Akademie von Gundischapur gegr&#xFC;ndet, in der eine theoretische und praktische Ausbildung stattfand.</p>
<h3><span class="mw-headline" id="Bimaristan_und_Dar.C3.BC.C5.9F.C5.9Fifa">Bimaristan und Dar&#xFC;&#x15F;&#x15F;ifa</span></h3>


<p>In der islamischen Kultur entstanden in den meisten gro&#xDF;en St&#xE4;dten Krankenh&#xE4;user (persisch&#xA0;, DMG <i></i>, &#x201A;Krankenhaus, Irrenhaus&#x2018;, t&#xFC;rkisch  oder auch &#x15E;ifahane), die zun&#xE4;chst eher dazu dienten, Personen mit ansteckenden oder psychiatrischen Krankheiten zu isolieren. Sp&#xE4;ter funktionierten die Bimaristans wie &#xF6;ffentliche Krankenh&#xE4;user und Forschungseinrichtungen, und bildeten auch Studenten aus.</p>
<p>Bimaristans waren s&#xE4;kulare Einrichtungen und behandelten Kranke unabh&#xE4;ngig von Herkunft oder Religion. H&#xE4;ufig wurden Krankenh&#xE4;user als Teil eines Geb&#xE4;udekomplexes um eine Moschee herum errichtet, zu dem auch eine Schule (Madrasa), Bibliothek, Apotheke und K&#xFC;che geh&#xF6;rten. Meist finanzierte sich die Einrichtung durch eine religi&#xF6;se Stiftung (<i>Waqf</i>). Die Statuten solcher Stiftungen legten oft fest, dass niemand abgewiesen werden d&#xFC;rfe und bleiben solle, bis die Gesundheit vollst&#xE4;ndig wieder hergestellt worden sei. M&#xE4;nner und Frauen wurden in getrennten, aber gleich ausgestatteten Abteilungen behandelt. Je nach Gr&#xF6;&#xDF;e des Bimaristan konnten eigene Abteilungen f&#xFC;r Geistes-, Infektions-, und Augenkrankheiten, chirurgische und nicht-chirurgische F&#xE4;lle eingerichtet werden.</p>
<h3><span class="mw-headline" id="Ausbildung_der_.C3.84rzte">Ausbildung der &#xC4;rzte</span></h3>
<p>Das Krankenhaus war nicht nur der Ort, wo Kranke behandelt wurden. Es diente auch als Medizinschule und bildete &#xC4;rzte aus. Die Ausbildung wurde von Privatlehrern, durch eigenes Studium und in Vorlesungen erworben. Die islamischen Krankenh&#xE4;user waren die ersten, die genaue Aufzeichnungen &#xFC;ber Patienten und ihre Behandlungen f&#xFC;hrten. Meist waren die Studenten daf&#xFC;r verantwortlich, die Krankenakten zu f&#xFC;hren, die von ausgebildeten &#xC4;rzten gesammelt wurden und als Grundlage f&#xFC;r die Behandlung weiterer Patienten dienten.</p>
<p>Sp&#xE4;testens zur Zeit der Abbasiden wurde eine f&#xF6;rmliche Zulassung Voraussetzung f&#xFC;r die Aus&#xFC;bung des Arztberufs. 931 erhielt Kalif al-Muqtadir Kenntnis vom Tod eines Kranken aufgrund eines &#xE4;rztlichen Kunstfehlers. Daraufhin ordnete er an, dass Sinan ibn Thabit die &#xC4;rzte pr&#xFC;fen sollte. Niemand sollte ohne bestandene Pr&#xFC;fung Kranke behandeln d&#xFC;rfen.</p>

<ul>
<li>Liste von traditionellen Krankenh&#xE4;usern arabischer Medizin</li>

<li>Medizingeschichte</li>
</ul>

<ul>
<li>Fuat Sezgin: Geschichte des arabischen Schrifttums Bd. III: Medizin &#x2013; Pharmazie &#x2013; Zoologie &#x2013; Tierheilkunde, E. J. Brill Verlag, Leiden 1970</li>
<li>Donald Campbell: <i>Arabian medicine and its influence on the Middle Ages, I&#x2013;II.</i> London 1926, Neudruck Amsterdam 1974.</li>
<li>Wolfgang U. Eckart: <i>Geschichte der Medizin.</i> Springer-Verlag 1998, 3. Auflage, , S.&#xA0;101&#x2013;103.</li>
<li>Sami Hamarneh: <i>Bibliography on medicine and pharmacy in medieval Islam.</i> Stuttgart 1964 (= <i>Ver&#xF6;ffentlichungen der Internationalen Gesellschaft f&#xFC;r Geschichte der Pharmazie</i>, Neue Folge, 25).</li>
<li>Kay Peter Jankrift: <i>Krankheit und Heilkunde im Mittelalter.</i> Darmstadt 2003.</li>
<li>Heinz Schott (Hrsg.): <i>Meilensteine der Medizin.</i> Harenberg, Dortmund 1996. .</li>
<li>Edward G. Browne: <cite style="font-style:italic">Islamic Medicine</cite>. Goodword Books, New Delhi 2002, .</li>
<li>Michael W. Dols: <cite style="font-style:italic">Medieval Islamic Medicine: Ibn Ridwan&apos;s Treatise &quot;On the Prevention of Bodily Ills in Egypt&quot;, in: Comparative Studies of Health Systems and Medical Care</cite>. University of California Press, 1984, .</li>
<li>Hans Hugo Lauer: <i>Ethik und &#xE4;rztliches Denken im arabischen Mittelalter.</i> In: Eduard Seidler, Heinz Schott (Hrsg.): <i>Bausteine zur Medizingeschichte. Heinrich Schipperges zum 65. Geburtstag.</i> Stuttgart 1984 (= <i>Sudhoffs Archiv</i>, Beiheft 24), S. 72&#x2013;86.</li>
<li>R&#xE9;gis Morelon, Roshdi Rashed: <cite style="font-style:italic">Encyclopedia of the History of Arabic Science</cite>. Routledge, 1996, .</li>
<li>Peter E. Pormann, Emilie Savage-Smith: <cite style="font-style:italic">Medieval Islamic Medicine</cite>. Edinburgh University Press, Edinburgh 2007, .</li>
<li>Roy Porter: <cite style="font-style:italic">The Cambridge Illustrated History of Medicine</cite>. Cambridge University Press, Cambridge, UK 2001, .</li>
<li>Jean-Charles Sournia: <i>Die arabische Medizin.</i> In: <i>Illustrierte Geschichte der Medizin.</i> Deutsche Bearbeitung von Richard Toellner u. a., Sonderauflage in sechs B&#xE4;nden, 1986, Band II, S. 584&#x2013;625.</li>
<li>Manfred Ullmann: <i>Die Medizin im Islam.</i> (= <i>Handbuch der Orientalistik</i>, 1. Abteilung, Erg&#xE4;nzungsband VI, 1). Leiden und K&#xF6;ln 1970.</li>
<li>Manfred Ullmann: <cite style="font-style:italic">Islamic Medicine. In: Islamic Surveys Vol. 11</cite>. 1978, .</li>
<li>, Medieval Jewish-Islamic science (Medicine); medieval Arabic-Hebrew medical terminology, Academia</li>
</ul>


<ul>

</ul>

<ol class="references">
























































</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>