<h1>Magnetfeldtherapie</h1><p>Die nicht-invasive <b>Magnetfeldtherapie</b> oder <b>Magnettherapie</b> ist eine alternativmedizinische Behandlungsmethode, bei der die Patienten einem Magnetfeld ausgesetzt werden. Die Wirksamkeit ist wissenschaftlich nicht belegt. Davon abzugrenzen ist die invasive Magnetfeldtherapie (Elektro-Osteostimulation), deren Wirksamkeit anerkannt ist.</p>
<p>Die beiden Verfahren unterscheiden sich stark hinsichtlich der Wirkungsweise. W&#xE4;hrend bei der nicht-invasiven Variante das Magnetfeld selbst eine Wirkung im K&#xF6;rper entfalten soll, wird es bei der invasiven Variante nur zur &#xDC;bertragung elektrischer Energie eingesetzt, w&#xE4;hrend die Wirkung auf elektrischer Stimulation beruht.</p>




<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<p>Bef&#xFC;rworter gehen davon aus, dass bereits vor ca. 2000 Jahren bei den chinesischen Medizinern ein Einsatz magnetischer Steine zur Unterst&#xFC;tzung der Heilung &#xFC;blich war. Hippokrates beschrieb den Einsatz magnetischer Steine. Auch die alten R&#xF6;mer sollen an positive Wirkungen von Magneten geglaubt und die alten &#xC4;gypter magnetischen Schmuck zur St&#xE4;rkung der Gesundheit getragen haben. Im 18. Jahrhundert gelangte der sogenannte animalische Magnetismus des Franz Anton Mesmer in Europa zu einer kurzen Bl&#xFC;te.</p>
<h3><span class="mw-headline" id="Anwendung">Anwendung</span></h3>
<p>Je nach Hersteller des Magnetfeldgenerators werden statische oder pulsierende Magnetfelder mit verschiedenen Frequenzen, Intensit&#xE4;ten und Programmen erzeugt. Varianten mit Wechselfeldern werden als Magnetfeldresonanztherapie, Quantronmagnetresonanztherapie und Pulsierende Signaltherapie angeboten. Im Wellnessbereich wird vorwiegend mit statischen Magnetfeldern gearbeitet. Permanentmagneten, die statische Magnetfelder erzeugen, gibt es in Form von Pflastern, Einlegesohlen, Armb&#xE4;ndern usw.</p>
<p>Nach Angaben der Bef&#xFC;rworter lassen sich Wundheilungsst&#xF6;rungen, degenerative Erkrankungen des Bewegungsapparates und der Wirbels&#xE4;ule sowie Knochenbr&#xFC;che oder Migr&#xE4;ne behandeln.</p>
<h3><span class="mw-headline" id="Postulierte_Wirkung">Postulierte Wirkung</span></h3>
<p>Zur Wirkung der Wechselfeld-Magnettherapie vermuten die Bef&#xFC;rworter, dass sie die Durchblutung und den Zellstoffwechsel f&#xF6;rdert. Magnetische Wechselfelder induzieren im K&#xF6;rper elektrische Spannungen. Diese k&#xF6;nnten die chemischen und physikalischen Vorg&#xE4;nge an Zellmembranen beeinflussen. Zellkulturen im Experiment sollen Reaktionen gezeigt haben und die Erregungsleitung an isolierten Nerven sollen im Magnetfeld ver&#xE4;ndert worden sein. Diese Effekte sollen von der St&#xE4;rke des Magnetfeldes sowie von Frequenz und Signalform abh&#xE4;ngig sein.</p>
<p>Die medizinische Wirksamkeit dieses Verfahrens ist wissenschaftlich nicht nachgewiesen.</p>
<h3><span class="mw-headline" id="Kritik">Kritik</span></h3>
<ul>
<li>Die vermutete positive Wirkung der Magnetfeldtherapie widerspricht der vermuteten negativen Wirkung von Elektrosmog, obwohl beide auf elektromagnetischen Feldern basieren. Zum Elektrosmog liegen mehr Studien vor, die sich allerdings h&#xE4;ufig widersprechen.</li>
<li>Jeder Mensch kommt t&#xE4;glich mit statischen/oszillierenden Magnetfeldern (Lautsprecher, PKW, Bahn, nat&#xFC;rliche Magnetfelder) mit unterschiedlichen Frequenzen und Feldst&#xE4;rken in Kontakt, weshalb eine Isolierung der medizinischen Felder, wie in den Studien angenommen wird, nicht m&#xF6;glich ist.</li>
<li>Statische Magnetfelder &#xFC;ben nur Kr&#xE4;fte auf Magneten, magnetisierbare K&#xF6;rper und bewegte Ladungstr&#xE4;ger aus (siehe Lorentzkraft). Da bei der Lorentzkraft nur die Richtung des Ladungstr&#xE4;gers leicht ge&#xE4;ndert wird, die Wirkung teilweise durch stochastische Bewegungen im K&#xF6;rper gemittelt aufgehoben wird und der Mensch nicht magnetisch (Wasser ist beispielsweise diamagnetisch) ist, ist keine gezielte Beeinflussung beim menschlichen Organismus zu erwarten. Die postulierte Wirkung statischer Magnetfelder auf bestimmte Erkrankungen wie Arthrose wurde bis heute nicht schl&#xFC;ssig erkl&#xE4;rt, allerdings zeigten entsprechende Studien (s.u.) mehrheitlich einen kleinen Effekt.</li>
<li>Die meisten verwendeten Magnetfelder (besonders bei Permanentmagneten) sind zu schwach, um einen Einfluss auf die Beschaffenheit der Zellen oder gar der makroskopischen Strukturen haben zu k&#xF6;nnen. Teilweise unterschreiten die angegebenen Flussdichten die Dichte des Erdmagnetfeldes (~45 &#xB5;T), welches selber kurzzeitigen Schwankungen von bis zu 1 &#xB5;T ausgesetzt ist und vom L&#xE4;ngengrad abh&#xE4;ngt.</li>
<li>Das Blut besteht zum Teil zwar aus Eisen, jedoch nur in gebundener Form, wodurch das Eisen seine ferromagnetischen Eigenschaften verliert. Eine Verbesserung der Blutzufuhr kann nicht durch das H&#xE4;moglobin erkl&#xE4;rt werden.</li>
</ul>

<p>Bei der invasiven Magnetfeldtherapie, die auch als Elektro-Osteostimulation bezeichnet wird, werden Spulen mittels einer Elektrode im Rahmen einer Operation direkt mit einem Bereich des Knochens verbunden. Durch sp&#xE4;teres Anlegen eines wechselnden Magnetfeldes wird in den Spulen ein Strom induziert, der &#xFC;ber die Elektroden den Knochen elektrisch stimuliert.</p>
<p>Das Verfahren wird zur Verbesserung der Heilung von Knochenbr&#xFC;chen und Pseudoarthrosen eingesetzt. Hinsichtlich der Wirkung ist es nicht mit der nicht-invasiven Magnetfeldtherapie zu vergleichen. W&#xE4;hrend im letztgenannten Fall das Magnetfeld selbst die Wirkung im K&#xF6;rper ausl&#xF6;sen soll, wird es bei der invasiven Therapie nur zur drahtlosen &#xDC;bertragung von elektrischer Energie verwendet, w&#xE4;hrend die therapeutische Wirkung durch die elektrische Stimulation des Gewebes erzielt wird.</p>
<p>Das Verfahren ist im Gegensatz zur nicht-invasiven Magnetfeldtherapie wissenschaftlich untersucht und medizinisch wirksam. Die Kosten f&#xFC;r die Therapie werden von gesetzlichen Krankenkassen &#xFC;bernommen.</p>

<p>Menschen mit Herzschrittmacher oder anderen elektronischen Implantaten d&#xFC;rfen grunds&#xE4;tzlich keiner Magnetfeldtherapie unterzogen werden, da es zu gef&#xE4;hrlichen Wechselwirkungen mit der Steuerelektronik kommen k&#xF6;nnte.</p>

<ul>
<li>Transkranielle Magnetstimulation</li>
<li>Pulsierende Signaltherapie</li>
</ul>

<ul>
<li>Klinische Wirksamkeiten der Magnetfeldtherapie - eine &#xDC;bersicht. Universit&#xE4;tsklinik f&#xFC;r Physikalische Medizin und Rehabilitation - Wien </li>
<li>Wolsko PM et al.: &quot;Double-blind placebo-controlled trial of static magnets for the treatment of osteoarthritis of the knee: results of a pilot study&quot;. Altern Ther Health Med (2004) 10:36-43. .</li>
<li>Reeser JC et al.: &quot;Static magnetic fields neither prevent nor diminish symptoms and signs of delayed onset muscle soreness&quot;. Arch Phys Med Rehabil (2005) 86:565-70. .</li>
<li>Eccles NK: &quot;A critical review of randomized controlled trials of static magnets for pain relief&quot;. J Altern Complement Med (2005) 11:495-509. .</li>
</ul>

<ol class="references">


</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>