<h1>Moxibustion</h1>







<p><b>Moxibustion</b>, auch <i>Moxa-Therapie</i> oder kurz <i>Moxen</i>, bezeichnet den Vorgang der Erw&#xE4;rmung von speziellen Punkten des K&#xF6;rpers. Die Therapie wurde in der Traditionellen Chinesischen Medizin (TCM) entwickelt, hat aber in den umliegenden L&#xE4;ndern, besonders in Japan, weitere Wandlungen erlebt.</p>




<p>In China wird die Moxibustion bei entsprechender Indikation als eine der Akupunktur gleichrangige Therapie geachtet. Der in westlichen Publikationen oft als Akupunktur verk&#xFC;rzt &#xFC;bersetzte Oberbegriff <i>zh&#x113;n ji&#x1D4;</i> (chinesisch&#xA0;) umfasst neben der Nadel (, <i>zh&#x113;n</i>) auch die Moxa (, <i>ji&#x1D4;</i>) und bedeutet so viel wie &#x201E;Nadeln und Brennen&#x201C;. Das westliche Wort Moxibustion setzt sich aus japanisch <i>mog(u)sa</i> (, dies bezeichnet die getrockneten und fein geriebenen Fasern von Bl&#xE4;ttern des Beifu&#xDF;es, <i></i>, japanisch  <i>yomogi</i>) und dem Nomen <i>combustio (lat.) Verbrennen</i> zusammen. Die Wirksamkeit der Moxa-Therapie ist seit dem fr&#xFC;hen 20. Jahrhundert Gegenstand wissenschaftlicher Untersuchungen.</p>
<p>Bei der Moxibustion verglimmen kleine Mengen von getrockneten, feinen Beifu&#xDF;fasern (Moxa) auf oder &#xFC;ber bestimmten Therapiepunkten. Den traditionellen chinesischen Lehren zufolge wirkt die Hitze auf den Fluss des <i>&#x2019;Qi</i> in den darunter liegenden Leitbahnen (auch Meridiane) ein. Neben diesen vorwiegend f&#xFC;r die Moxibustion genutzten Punkten gibt es weitere Punkte, die der Akupunktur vorbehalten sind. Der Beifu&#xDF; (<i>Artemisia vulgaris</i>, in Ostasien nutzt man mehrere Variet&#xE4;ten) gilt in Ost und West seit alters her als Heil- und Gew&#xFC;rzpflanze. Die im Fr&#xFC;hjahr gesammelten Bl&#xE4;tter werden getrocknet, gereinigt, zerrieben und zu einer feinen Watte aufbereitet. Wichtig f&#xFC;r das gleichm&#xE4;&#xDF;ige Verglimmen ist eine einheitliche Konsistenz der Fasern sowie deren Feinheit, welche die Brenntemperatur entscheidet.</p>

<p>Schon im 16. Jahrhundert berichteten portugiesische Jesuiten aus Japan, dass man dort Krankheiten mit &#x201E;Feuerkn&#xF6;pfen&#x201C; (<i>boto&#x1EBD;s de fogo</i>) behandelte. Allgemein bekannt wurde die Moxa in Europa in der zweiten H&#xE4;lfte des 17. Jahrhunderts durch ein Buch des batavischen Pfarrers Hermann Buschoff. Engelbert Kaempfer ver&#xF6;ffentlichte in seinem Werk  (1712) einen Aufsatz mit einem japanischen <i>Spiegel der Moxibustionspunkte</i> (, <i>ky&#x16B;sho kagami</i>), der 60 Behandlungspunkte auff&#xFC;hrt. Die im 17. Jahrhundert besonders in Mitteleuropa heftig diskutierte Therapie wurde gegen Ende des 18. Jahrhunderts zeitweilig weniger beachtet.</p>
<p>Die erste moderne wissenschaftliche Arbeit zur Moxibustion war die Dissertation des japanischen Arztes Hara Shimetar&#x14D; im Jahre 1929.</p>

<h3><span class="mw-headline" id="Behandlung_mit_Moxakegeln">Behandlung mit Moxakegeln</span></h3>
<p>Beim indirekten Brennen legt der Therapeut Ingwerscheiben auf die betreffenden Therapiepunkte und entz&#xFC;ndet auf diesen kleine Kegel aus Moxa, welche langsam verglimmen. Sobald der Patient ein Hitzegef&#xFC;hl sp&#xFC;rt, wird der Kegel zum n&#xE4;chsten Therapiepunkt geschoben. Jeder Punkt wird mehrmals erhitzt, bis die Haut deutlich ger&#xF6;tet ist. Bei dieser &#x201E;indirekten Moxibustion&#x201C; hat die Moxa keinen Kontakt zur Haut. Heute vertreibt der Fachhandel auch fertige, auf Papierscheibchen geklebte Kegelchen.</p>
<p>In China und Japan setzte und setzt man teils noch heute den Kegel direkt auf die Haut (&#x201E;direkte Moxibustion&#x201C;). Die anfangs entstehenden Brandblasen wie auch kleine Entz&#xFC;ndungen sind beabsichtigt, um die Abwehrkr&#xE4;fte des K&#xF6;rpers anzuregen. Sp&#xE4;ter bildet sich an der betreffenden Stelle eine kleine Kruste.</p>
<h3><span class="mw-headline" id="Moxazigarre">Moxazigarre</span></h3>
<p>Der Therapeut entz&#xFC;ndet eine <i>Moxazigarre</i> (in d&#xFC;nnes Papier gerollte Stangen aus Moxa) und n&#xE4;hert die gl&#xFC;hende Spitze dem Therapiepunkt auf ungef&#xE4;hr einen halben Zentimeter. Wenn der Patient ein deutliches Hitzegef&#xFC;hl sp&#xFC;rt, entfernt er die Spitze kurz. Die Prozedur wird wiederholt, bis die Haut am Therapiepunkt deutlich ger&#xF6;tet ist.</p>
<h3><span class="mw-headline" id="Moxa-Nadeln">Moxa-Nadeln</span></h3>
<p>Dies ist eine Erfindung des japanischen Therapeuten Akabane K&#x14D;bei/K&#x14D;b&#x113; (1895&#x2013;1983) aus den 1920er Jahren. Mit speziellen Stahlnadeln, an denen die glimmende Moxa befestigt ist, leitet der Therapeut die Hitze konzentriert in den betreffenden Therapiepunkt.</p>
<h3><span class="mw-headline" id="Moxa-Pflaster">Moxa-Pflaster</span></h3>
<p>Dies sind Pflaster, deren klebende Seite mit Heilkr&#xE4;utern beschichtet ist. Diese erzeugen eine W&#xE4;rmereaktion und werden auf die betreffenden Therapiepunkte geklebt.</p>

<p>Die Moxa enth&#xE4;lt unter anderem &#xE4;therische &#xD6;le, darunter Cineol und Thuja&#xF6;l, au&#xDF;erdem Cholin, Harze und Tannin. In der traditionellen chinesischen Medizin regt Moxa den Flusse des <i>&#x2019;Qi</i> an und wirkte gegen so genannte &#x201E;kalte&#x201C; Zust&#xE4;nde. Dr. Hara Shimetaro, der das herk&#xF6;mmliche Meridiansystem ablehnte, wies eine Reihe von Effekten bei der direkten Moxibustion nach (Zunahme der wei&#xDF;en und roten Blutk&#xF6;rperchen, schnellere Koagulation des Blutes, Zunahme des Kalziums, h&#xF6;here Kapazit&#xE4;t bei der Produktion von Antik&#xF6;rpern etc.). Eine von westlichen Anwendern aufgestellte Theorie besagt, dass durch die Hitze die Nervenenden in der Haut stimuliert w&#xFC;rden, was die Hirnanhangsdr&#xFC;se und die Nebennieren anregen k&#xF6;nnte, Hormone auszusch&#xFC;tten.</p>

<p>Die Hauptanwendungsgebiete der Moxa-Therapie sind aus Sicht ihrer Bef&#xFC;rworter Schw&#xE4;che nach chronischen Erkrankungen und Erkrankungen der Atemwege wie chronische Bronchitis und Asthma. Moxa d&#xFC;rfen nicht im Gesicht, am Kopf oder in der N&#xE4;he von Schleimh&#xE4;uten angewendet werden. Auch bei Fieber, akuten Entz&#xFC;ndungen, Schlaflosigkeit oder w&#xE4;hrend der Menstruation sollte diese Technik nicht eingesetzt werden. In der Schwangerschaft wird die Moxibustion des  bei Beckenendlage eingesetzt, um das Drehen des Kindes in Sch&#xE4;dellage zu bewirken.</p>
<p>In China und vielen umliegenden L&#xE4;ndern wird die Moxa nicht nur zur Heilung angewendet, sondern auch zur Vorbeugung gegen Krankheiten. So besagt ein Sprichwort, dass keine weite Reise unternommen werden soll, ohne vorher das <i>&#x2019;Qi</i> durch Moxa angeregt zu haben.</p>

<p>Als Folge von moxibustionsbedingten Hautverbrennungen bleiben h&#xE4;ufig Narben zur&#xFC;ck, weshalb manche Anwender pr&#xE4;ventiv ein St&#xFC;ck Ingwerwurzel oder Knoblauch auf die Haut unter die <i>Moxa</i> legen. Entsprechende Narben k&#xF6;nnen bei Kindern mit den Folgen einer Misshandlung verwechselt werden, beispielsweise einer Verbrennung durch Zigaretten.</p>
<p>Obwohl die Anwendung derartiger Moxibustionstechniken an Kindern wohl nur selten als Kindesmisshandlung zu werten ist, wirft sie dennoch erhebliche moralische und rechtliche Probleme auf. Jede K&#xF6;rperverletzung birgt das Risiko ungewollter Komplikationen (z.&#xA0;B. Infektion der Wunden) mit m&#xF6;glicherweise gef&#xE4;hrlichen Folgen. Narben k&#xF6;nnen potentiell lebenslang kosmetisch entstellend wirken. Nur bei informierter Einwilligung des Kindes (bzw. der gesetzl. Vertreter) und medizinisch fachgerechter Durchf&#xFC;hrung ist ein solcher Eingriff keine strafbare K&#xF6;rperverletzung. Da wissenschaftlich keine Wirksamkeit der Moxibustion nachgewiesen werden kann, ist eine medizinisch fachgerechte Durchf&#xFC;hrung nach herrschender Meinung (in Deutschland) unm&#xF6;glich. Ob Eltern, die den Eingriff an ihrem Kind vornehmen lassen, ihrer elterlichen Verantwortung damit gerecht werden, ist also zumindest zweifelhaft.</p>
<p>Bei der Verbrennung entstehen auch Stoffe und St&#xE4;ube bzw. Feinst&#xE4;ube, die w&#xE4;hrend der Behandlung eingeatmet werden k&#xF6;nnen. Modellrechnungen zeigen, dass die bei der Moxibustion entstehende Rauchbelastung mit dem Passivrauchen in Gastst&#xE4;tten und Diskotheken vergleichbar ist.</p>

<ul>
<li>World Federation of Acupuncture-Moxibustion Societies</li>

<li>Ethnomedizin</li>
</ul>

<ul>
<li>U.A. Casal:  (PDF; 1,07 MB) In: <i>Asian Folklore Studies.</i> Vol. 21, 1962, S.&#xA0;221&#x2013;235</li>
</ul>

<ol class="references">


















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>