<h1>Medizin des Mittelalters</h1>
<p>Die <b>Medizin des Mittelalters</b> basierte ma&#xDF;geblich auf der antiken Humoralpathologie (S&#xE4;ftelehre), die durch Hippokrates von Kos begr&#xFC;ndet und von Galenos von Pergamon weiterentwickelt worden war. Nach dem Zerfallen des R&#xF6;mischen Reiches in der Sp&#xE4;tantike zersplitterte sich die akademische Medizin in drei territoriale Hauptstr&#xE4;nge und wurde fortan in Westeuropa, Byzanz und in der arabischen Welt weitergef&#xFC;hrt, bis diese durch das Aufkommen der universit&#xE4;ren Medizin im Hochmittelalter wieder miteinander verschmolzen wurden. Wissen aus der Volksheilkunde wurde von der akademischen Medizin des Mittelalters vielerorts &#xFC;bernommen.</p>





<p>Bis ins 19. Jahrhundert hinein blieb die antike Humoralpathologie nach Hippokrates und den zahlreichen Schriften von Galen f&#xFC;r das medizinische Denken in Orient und Okzident vorherrschend. Die Ausgewogenheit der vier K&#xF6;rpers&#xE4;fte, die Eukrasie, galt als Voraussetzung von Gesundheit. F&#xFC;r Krankheit wurde ein naturwidriger Stoff verantwortlich gemacht, die Materia peccans. Diese konnte das Gleichgewicht der S&#xE4;fte st&#xF6;ren oder einen der S&#xE4;fte schlecht werden lassen und musste deshalb aus dem K&#xF6;rper entfernt werden. Dies f&#xFC;hrte zum h&#xE4;ufigen Einsatz von Aderlass sowie Abf&#xFC;hrmitteln und Brechmitteln bis ins 19. Jahrhundert.</p>
<p>&#xC4;rzte in Antike und Mittelalter handelten nach den Grunds&#xE4;tzen <i>Erst das Wort, dann die Pflanze, zuletzt das Messer</i> (in der griechischen Mythologie Asklepios, dem Gott der Heilkunst zugeschrieben) sowie <i>Medicus curat, natura sanat</i> (etwa: <i>Der Arzt behandelt, die Natur heilt.</i>) aus dem <i>Corpus Hippocraticum</i>. Im christlichen Mittelalter wurde dem noch <i>...Deus salvat</i> zugef&#xFC;gt (<i>Gott rettet</i>). Der Naturbegriff in Antike und Mittelalter meint, dass &#xC4;rzte nur Diener sowie bestenfalls Verb&#xFC;ndete der Natur sind und gute &#xC4;rzte die Natur sehr genau studieren m&#xFC;ssen. Dennoch kann ihre Nachahmung nie so gut sein wie die Natur selbst.</p>
<table class="wikitable">

<tr>
<th>Element</th>
<th>K&#xF6;rpersaft</th>
<th>Qualit&#xE4;ten</th>
<th>Farbe</th>
<th>Geschmack</th>
<th>Organ</th>
<th>Jahreszeit</th>
<th>Lebensalter</th>
<th>Fieberart</th>
<th>Geschlecht</th>
</tr>
<tr>
<td>Luft</td>
<td>Blut</td>
<td>warm und feucht</td>
<td>rot</td>
<td>s&#xFC;&#xDF;</td>
<td>Herz</td>
<td>Fr&#xFC;hling</td>
<td>Jugend</td>
<td>kontinuierliche Fieber</td>
<td>(keines)</td>
</tr>
<tr>
<td>Feuer</td>
<td>Gelbgalle</td>
<td>warm und trocken</td>
<td>gelb</td>
<td>bitter</td>
<td>Leber</td>
<td>Sommer</td>
<td>junger Mann</td>
<td>Tertiana</td>
<td>m&#xE4;nnlich</td>
</tr>
<tr>
<td>Erde</td>
<td>Schwarzgalle</td>
<td>kalt und trocken</td>
<td>schwarz</td>
<td>scharf und sauer</td>
<td>Milz</td>
<td>Herbst</td>
<td>alter Mann</td>
<td>Quartana</td>
<td>(keines)</td>
</tr>
<tr>
<td>Wasser</td>
<td>Wei&#xDF;schleim</td>
<td>kalt und feucht</td>
<td>wei&#xDF;</td>
<td>salzig</td>
<td>Gehirn</td>
<td>Winter</td>
<td>Greis</td>
<td>Quotidiana</td>
<td>weiblich</td>
</tr>
</table>
<p>In der Temperamentenlehre wurden Menschen je nach vorherrschendem K&#xF6;rpersaft in ihrer Grund-Wesensart kategorisiert:</p>
<ul>
<li>Blut (lat. <i>sanguis</i>, gr. &#x3B1;&#x1F37;&#x3BC;&#x3B1;, <i>h&#xE1;ima</i>): Sanguiniker (&#x3B1;&#x1F31;&#x3BC;&#x3B1;&#x3C4;&#x3CE;&#x3B4;&#x3B7;&#x3C2; &#x2013; heiter, aktiv)</li>
<li>Schleim (gr. &#x3C6;&#x3BB;&#x3AD;&#x3B3;&#x3BC;&#x3B1;, <i>phl&#xE9;gma</i>): Phlegmatiker (&#x3C6;&#x3BB;&#x3B5;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#x2013; passiv, schwerf&#xE4;llig)</li>
<li>Schwarze Galle (gr. &#x3BC;&#x3AD;&#x3BB;&#x3B1;&#x3B9;&#x3BD;&#x3B1; &#x3C7;&#x3BF;&#x3BB;&#x3AE;, <i>m&#xE9;laina chol&#x1E17;</i>): Melancholiker (&#x3BC;&#x3B5;&#x3BB;&#x3B1;&#x3B3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#x2013; traurig, nachdenklich)</li>
<li>Gelbe Galle (gr. &#x3C7;&#x3BF;&#x3BB;&#x3AE;, <i>chol&#x1E17;</i>): Choleriker (&#x3C7;&#x3BF;&#x3BB;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#x2013; reizbar und erregbar)</li>
</ul>
<p>Astrologische Aspekte beeinflussten die Behandlungen, etwa den Zeitpunkt des Aderlasses. Auch die Signaturenlehre spielte eine gewisse Rolle, wurde aber erst von Paracelsus im 16. Jahrhundert schriftlich systematisiert.</p>



<p>Nach dem Zusammenbruch des westr&#xF6;mischen Reiches bestand das ostr&#xF6;mische Byzanz als Zentrum der theoretischen und praktischen Medizin weiter. Alexandria wurde bis zur islamischen Expansion im 7. Jahrhundert erneut zur Hochburg der akademischen Medizin (vgl. Herophilos von Chalkedon im 3. vorchr. Jh.).</p>
<p>Von der Teilung des r&#xF6;mischen Reiches im Jahr 395 bis zur Eroberung Alexandrias 642 wurde vornehmlich das antike Wissen zusammengetragen, kommentiert, systematisiert, sowie in &#xFC;bersichtlicher und konzentrierter Form zusammengefasst. Als Kompilatoren traten insbesondere Oreibasios von Pergamon, A&#xEB;tios von Amida, Alexander von Tralleis sowie Paulos von Aigina in Erscheinung. Oreibasios, Leibarzt von Kaiser Julianus Apostata, schuf auf Befehl des Regenten eine <i>Collecta medicinalia</i> in 70 B&#xE4;nden, die in erster Linie auf den Schriften Galens beruhte. Sie ist heute nur noch bruchst&#xFC;ckhaft erhalten. Ein Auszug daraus, die <i>Synopsis pro Eustathion</i> in neun B&#xE4;nden, verbreitete sich schnell und wurde bereits im 6. Jahrhundert ins Lateinische &#xFC;bersetzt. Ein zweites wichtiges Werk war das <i>Euporista</i> (Hausarzneibuch) mit Rezepten und Therapieanweisungen f&#xFC;r Laien. Um 512 wurde f&#xFC;r Anicia Iuliana der heute ber&#xFC;hmte <i>Wiener Dioskurides</i> erstellt, eine Sammelhandschrift, die seit 1997 zum Weltdokumentenerbe z&#xE4;hlt. Etwa 150 Jahre nach Oreibasios schuf A&#xEB;tios sein <i>Tetrabiblon</i>, ein Sammelwerk in vier mal vier B&#xE4;nden. Er baute auf Galen und Oreibasios auf und integrierte neben eigenen Erfahrungen auch fr&#xFC;hchristliche Elemente wie Magie, Mystik und Religion. Alexander von Tralleis richtete sich mit seinen <i>Zw&#xF6;lf B&#xFC;chern &#xFC;ber die Medizin</i> an Laien wie &#xC4;rzte. Im Wesentlichen hatte er Therapieanweisungen von Hippokrates und Galen zusammengetragen und mit eigenen Erfahrungen erg&#xE4;nzt. Ein dreib&#xE4;ndiger Auszug fand weite Verbreitung und wurde ins Lateinische, Arabische, Hebr&#xE4;ische und Syrische &#xFC;bersetzt. Paulos von Aiginia schuf in der ersten H&#xE4;lfte des 7. Jahrhunderts die Kompilation <i>Hypomnema</i> in sieben B&#xE4;nden, ein Handbuch der praktischen Medizin. Im sechsten Band, der Chirurgie, wurde antikes Wissen vorsichtig durch eigene Erfahrungen erg&#xE4;nzt.</p>
<p>Nach der Eroberung Alexandrias setzte der graeco-arabische Texttransfer ein. Der Schwerpunkt der akademischen Medizin verlagerte sich nach Konstantinopel. Nachfolgend wurden antike und byzantinische Traditionen durch persische, arabische und indische Elemente erg&#xE4;nzt. Mit dem sp&#xE4;tbyzantinischen Krankenhauswesen (vgl. Geschichte des Krankenhauses) traten klinische Erfahrungen vermehrt in den Vordergrund. In diesen christlich gepr&#xE4;gten Hospit&#xE4;lern entwickelte sich die station&#xE4;re Krankenpflege und ab dem 10. Jahrhundert auch die &#xE4;rztliche Krankenversorgung. Das Pantokratoros hatte im 12. Jahrhundert nicht nur eine hierarchisch strukturierte &#xC4;rzteschaft, sondern auch eine eigene &#xC4;rzteschule. Aufgrund innenpolitischer Unruhen entstanden relevante Schriften jedoch erst ab dem 11. Jahrhundert wieder. Michael Psellos, , sowie sp&#xE4;ter Nikolaos Myrepsos und  waren die Hauptvertreter der zweiten Phase der byzantinischen Medizin. Michael Psellos wirkte als Philosoph und Gelehrter an der wiederer&#xF6;ffneten Akademie in Konstantinopel (Akademie von Mangana). Als Lehrer und Erzieher von Kaiser Michael VII. schuf er eine allgemeine Enzyklop&#xE4;die, eine Synopsis der Medizin, eine Di&#xE4;tetik und ein Traktat &#xFC;ber Edelsteine als Heilmittel. Darauf baute Simeon Seth auf, der ein lexikalisches Werk <i>&#xDC;ber die Heilkr&#xE4;fte der Nahrungsmittel</i> verfasste. Als erste Arzneimittellehre beinhaltete es auch systematisch arabische und indische Materia medica wie Kampfer, Moschus, Ambra, Gew&#xFC;rznelken, Muskatnu&#xDF; und Haschisch. Nikolaos Myrepsos erstellte im 13. Jahrhundert ein  mit 2656 Rezepten aus griechischer, lateinischer und arabischer Tradition. In Johannes Zacharia Aktuarios findet die byzantinische Medizin ihren Abschluss. Erhalten ist eine Therapeutik in sechs B&#xE4;nden (<i>Methodus medendi</i>), in die eigene Erfahrungen stark einflossen. Als zweites Hauptwerk verfasste er sieben B&#xE4;nde <i>&#xDC;ber den Harn</i>, das als H&#xF6;hepunkt der byzantinischen Uroskopie gilt und weit &#xFC;ber die Schriften Galens hinausgeht. In <i>&#xDC;ber die normalen und abnormen T&#xE4;tigkeiten des Seelengeistes und darauf bezogene Di&#xE4;t</i> verband Aktuarios antike Vorstellungen der Seelenzust&#xE4;nde mit di&#xE4;tetischer Lebensf&#xFC;hrung.</p>



<p>Die Theorie der arabischen Medizin beruhte insbesondere auf den Werken von Galen sowie weiteren, ihm zugeschriebenen Schriften. Nach dem Konzil von Ephesos (431) und noch einmal mit dem Zweiten Konzil von Konstantinopel (553) wurde die Lehre der Nestorianer als H&#xE4;resie verurteilt. Viele der Anh&#xE4;nger flohen in das zweite persische Gro&#xDF;reich, das Sassanidenreich, einige bis nach Gundischapur. An der bereits im 3. Jahrhundert gegr&#xFC;ndeten Akademie von Gundischapur &#xFC;bersetzten und lehrten sie Aristoteles. Chosrau I. begr&#xFC;ndete dort um 555 die medizinische Fakult&#xE4;t, wo die Humoralpathologie nach Hippokrates und Galen von den Nestorianern in die mittelpersische Sprache &#xFC;bertragen wurde. Die Unterrichtssprache k&#xF6;nnte Persisch gewesen sein, wahrscheinlicher ist aber die syrisch-aram&#xE4;ische Sprache, da dies die Muttersprache der Nestorianer und der Sassaniden war.</p>
<p>Der christlich-arabische Gelehrte Hunain ibn Ish&#x101;q (lat. Johannitius) und seine Verwandten &#xFC;bersetzten im 9. und 10. Jahrhundert insgesamt 129 Schriften Galens ins Syrisch-Aram&#xE4;ische und ins Arabische. Hier wurde erstmals eine Terminologie der Medizin geschaffen. Der persische Arzt und Philosoph Muhammad ibn Zakar&#x12B;y&#x101; ar-R&#x101;z&#x12B; (lat. Rhazes) verfasste im 10. Jahrhundert auf Basis von Galen ein medizinisches Lehrbuch in zehn Teilen (<i>Kit&#x101;b al-Man&#x1E63;&#x16B;r&#x12B; f&#x12B; a&#x1E6D;-&#x1E6C;ibb</i>), mehrere Dutzend Krankenjournale sowie eine sehr bekannte Abhandlung &#xFC;ber Pocken und Masern, mit einer differentialdiagnostischen Beschreibung der Initialsymptome. In der Medizinschule von Kairouan wirkte der j&#xFC;dische Arzt und Philosoph Isaak ben Salomon Israeli. Er verfasste Schriften &#xFC;ber Fieber und Urin, sowie &#xFC;ber Di&#xE4;tetik. Zun&#xE4;chst hatte er in Kairouan unter Is&#x1E25;&#x101;q ibn &#x2019;Imr&#x101;n gearbeitet (bekannt f&#xFC;r ein Traktat &#xFC;ber Melancholie), der wie er von Emir Ziyadat Allah III. an den Hof geholt worden war. Somit erweiterte sich die griechische Tradition der arabischen Medizin nach Westen hin. Es folgte Ibn al-&apos;Gazz&#xE2;r, dessen bekanntestes Werk die spezielle Pathologie <i>Der Reiseproviant</i> ist.</p>
<p>Der Universalgelehrte Ab&#x16B; Al&#x12B; al-Husain ibn Abdull&#x101;h ibn S&#x12B;n&#x101; (lat. Avicenna) schuf im fr&#xFC;hen 11. Jahrhundert den f&#xFC;nfteiligen <i>Kanon der Medizin</i>. Der erste Teil beinhaltet einen Gro&#xDF;teil der Medizintheorie. Im zweiten Teil werden vorrangig 758 Einzeldrogen vorgestellt, zu Beginn findet sich jedoch eine Arzneimittelkunde mit detaillierten Erl&#xE4;uterungen zu den Prim&#xE4;rqualit&#xE4;ten und wie diese durch die Mischung von Zutaten beeinflusst werden. Avicenna gibt auch sehr genaue Regeln zum Experimentieren mit Drogen vor. So lehnt er bspw. Tierversuche ab, da die Wirkung beim Menschen eine andere sei als beim Tier. Der dritte Teil enth&#xE4;lt die Innere Medizin, der vierte die Chirurgie und Allgemeinkrankheiten. Der letzte Teil schlie&#xDF;lich ist ein  mit 650 Heilmitteln. In den westlichen Universit&#xE4;ten blieb der <i>Kanon</i> bis ins 16. Jahrhundert das medizinische Standardwerk, im Orient sogar bis nach dem Zweiten Weltkrieg.</p>
<p>Ali ibn Isa (lat. Jesu Occulist) verfasste mit dem <i>Erinnerungsbuch f&#xFC;r Augen&#xE4;rzte</i> die weltweit erste Augenheilkunde, die 131 Krankheiten beschrieb. Ammar ibn Ali al-Mawsili (lat. Canamusali) beschrieb Operationen am Grauen Star mit einer von ihm erfundenen hohlen Metallnadel.  fertigte 20 Traktate &#xFC;ber <i>Die Pfeiler in der Chirurgie</i> an, die Abu l-Qasim Chalaf ibn al-Abbas az-Zahrawi (lat. Albucasis) zum Teil &#xFC;bernahm. Dessen <i>at-Tasrif</i>, eine medizinische Enzyklop&#xE4;die in 30 B&#xE4;nden, wurde wegen der letzten Abhandlung noch im 17. Jahrhundert von Athanasius Kircher hochgelobt.</p>
<p>Die Medizinschule von Gondeschapur hatte Modellcharakter f&#xFC;r weitere Krankenh&#xE4;user als bedeutende Ausbildungszentren, etwa in Bagdad, Damaskus und Kairo. Sultan Ahmad ibn Tulun stiftete 872 das erste &#xF6;ffentliche Krankenhaus in Fust&#x101;t. Nach der &#xDC;berlieferung soll die Behandlung dort kostenlos gewesen sein. Zur Einrichtung geh&#xF6;rten getrennte B&#xE4;der f&#xFC;r die beiden Geschlechter und spezielle Kleidung. Zur Entlassung wurde ein Gericht mit H&#xFC;hnchen gereicht.</p>
<p>Als Basis f&#xFC;r die sp&#xE4;tere Di&#xE4;tetik eines Ibn Butlan (<i>Taqwim es-sihha</i>, vgl. <i>Tacuinum sanitatis</i>) oder Ibn Zuhr (<i>Kit&#x101;b at-Tais&#x12B;r f&#x12B; l-mud&#x101;w&#x101;t wa-t-tadb&#x12B;r</i>) gelten die <i></i> Luft, Bewegung und Ruhe, Speise und Trank, F&#xFC;lle und Leere, Schlaf und Wachsein sowie der <i></i>.</p>
<p>In zwei &#xDC;bersetzungswellen kamen die zentralen Schriften der arabischen Medizin nach Westeuropa. Heinrich Schipperges pr&#xE4;gte hierf&#xFC;r den Begriff Arabismus. Die erste Welle wurde durch Constantinus Africanus in der zweiten H&#xE4;lfte des 11. Jahrhunderts in Salerno bestimmt, eine zweite Welle im 12. Jahrhundert durch Gerhard von Cremona in Toledo.</p>



<p>Die Epoche der Klostermedizin in Westeuropa wurde ma&#xDF;geblich von der <i>Regula Benedicti</i> gepr&#xE4;gt, in der Benedikt von Nursia um 529 im 36. Kapitel der Regel die Sorge f&#xFC;r die Kranken als Dienst an Jesus beschreibt. Benedikt nennt spezielle R&#xE4;umlichkeiten f&#xFC;r die Kranken, aber auch den ausgebildeten Pfleger bzw. M&#xF6;nchsarzt (Infirmarius). Das ber&#xFC;hmte <i>Ora et labora</i> der Benediktiner, das so in der Regel nicht vorkommt und vielmehr eine Erfindung aus dem Sp&#xE4;tmittelalter ist, m&#xFC;sste eigentlich <i>Ora et labora et lege</i> hei&#xDF;en, also <i>Bete und arbeite und lies</i>. Lesen bedeutete damals auch Abschreiben und Benedikt trug seinen M&#xF6;nchen auf, jedes Jahr mindestens ein Buch zu lesen. In einem Zeitalter, das von V&#xF6;lkerwanderung, Kriegen und Seuchen bestimmt war, verblieben somit im zerbrochenen westr&#xF6;mischen Reich die Kl&#xF6;ster als Zentren des Schrifttums und der Kultur. Dennoch wurde die Heilkunst als solche bspw. noch durch Gregor von Tours in Frage gestellt. Es gab eine Diskussion, ob Medizin als solche nicht grunds&#xE4;tzlich gegen das Werk Gottes versto&#xDF;e. Wahrscheinlich auch deshalb ist der &#xE4;ltesten erhaltenen Schrift der Klostermedizin, dem <i>Lorscher Arzneibuch</i> (Weltdokumentenerbe seit Juni 2013) aus dem sp&#xE4;ten 8. Jahrhundert, eine Vorrede beigef&#xFC;gt, in der nicht nur die Heilkunst verteidigt wird, sondern explizit auch heidnische Quellen bef&#xFC;rwortet werden.</p>
<p>Cassiodor gr&#xFC;ndete um 554 das Kloster Vivarium und legte mit seinem enzyklop&#xE4;dischen Werk <i>Institutiones divinarum et saecularium litterarum</i> einen ma&#xDF;geblichen Bildungs- und Leseplan vor, der sich an der Schule von Nisibis orientierte. Cassiodor empfiehlt als medizinische Lekt&#xFC;re u. a. das Kr&#xE4;uterbuch des Dioskurides, Schriften von Hippokrates und Galen, <i>De Medicina</i> von Aulus Cornelius Celsus sowie eine Sammlung anonymer Schriften. Isidor von Sevilla kompilierte mit <i>Etymologiarum sive originum libri XX</i> das noch vorhandene Wissen der Antike (vgl. B&#xFC;cherverluste in der Sp&#xE4;tantike). Medizinische Werke der Antike waren in der Regel auf Griechisch verfasst worden und lagen nur bruchst&#xFC;ckhaft in lateinischer Fassung vor. Nach dem Zerfallen des r&#xF6;mischen Reiches war die Kenntnis der griechischen Sprache aber weitestgehend aus Westeuropa verschwunden. Wer lesen und schreiben konnte, der tat dies auf Latein. So wurden viele antike Schriften in Byzanz und in der arabischen Welt bewahrt und weiterentwickelt und kamen erst im Hochmittelalter zur&#xFC;ck in den Westen. Isidor standen insbesondere medizinische Werke von Celsus und von Plinius (vgl. <i>Medicina Plinii</i>) zur Verf&#xFC;gung.</p>
<p>Karl der Gro&#xDF;e verpflichtete mit seiner Verordnung <i>Capitulare de villis vel curtis imperii</i> die Kl&#xF6;ster zum Anbau von Nutz- und Heilpflanzen. Auf dieser Basis entstanden im 9. Jahrhundert im Kloster Reichenau der <i>Klosterplan</i> und das Lehrgedicht <i>Liber de cultura hortorum</i> des Abtes Walahfrid Strabo. Das wichtigste Werk der Klostermedizin war das von Odo Magdunensis verfasste Lehrgedicht <i>Macer floridus</i>, in dem in Form von Hexametern 77 Arzneipflanzen beschrieben werden. Als Abschluss der Klostermedizin gilt Hildegard von Bingen, die Mitte des 12. Jahrhunderts ihre natur- und heilkundlichen Werke <i></i> und <i>Physica</i> verfasste. Die heute &#xFC;beraus popul&#xE4;ren Werke hatten jedoch im Mittelalter lediglich regionale Bedeutung. Von der <i>Causae et curae</i> ist nur eine einzige Handschrift &#xFC;berliefert, von der <i>Physica</i> sind etwa zehn erhalten geblieben. Im Gegensatz zu anderen Autoren griff Hildegard weit weniger auf antike Autoren zur&#xFC;ck, sondern &#xFC;bernahm viele Rezepte und auch Pflanzen wohl aus der Volksheilkunde. Die heute oftmals behauptete Verfolgung kr&#xE4;uterkundiger Frauen im Mittelalter hat es nie gegeben, sondern geht auf Erfindungen des 19. Jahrhunderts zur&#xFC;ck.</p>
<p>Im iro-schottischen Raum wurde oftmals einheimisch-volkst&#xFC;mliches Wissen mit den mediterranen Quellen der Antike vermengt. Das dreiteilige <i>Bald&#x2019;s Leechbook</i> aus dem 9. Jahrhundert, eine der &#xE4;ltesten erhaltenen medizinischen Schriften in angels&#xE4;chsischer Sprache, enth&#xE4;lt im dritten Teil noch zahlreiche Rezepte, die weitgehend ohne Einfluss aus dem Mittelmeerraum sind. Der Begriff <i>Leech</i> f&#xFC;r Volksarzt findet sich auch bei Beda Venerabilis in seinem Werk <i>Historia ecclesiastica gentis Anglorum</i>.</p>
<p>Um 1240 wurden durch Friedrich II. die Berufe des Arztes und des Apothekers voneinander getrennt. Dies und das Aufkommen der universit&#xE4;ren Medizin in u. a. Salerno und Montpellier trugen ma&#xDF;geblich dazu bei, dass der Stellenwert der M&#xF6;nche und Nonnen in der Medizin abnahm. Bis zur S&#xE4;kularisation im fr&#xFC;hen 19. Jahrhundert verlagerte man sich insbesondere auf die Pharmazie &#x2013; die Klosterapotheke. In der heutigen Klosterheilkunde leben einige Rezepturen und weitere Elemente aus der Epoche der Klostermedizin noch fort.</p>




<p>Die Abtei Montecassino unterhielt in Salerno ein Hospital, in dem erkrankte Ordensbr&#xFC;der, aber auch Kreuzfahrer von den anlegenden Schiffen behandelt wurden. Im 10. Jahrhundert entstand daraus eine Medizinschule, die heute als &#xE4;lteste Universit&#xE4;t Europas gilt. In der fr&#xFC;hen Phase von etwa 995 bis 1087 wurden Quellen gesichert und byzantinische Texte &#xFC;bertragen. Um 1063 kam der tunesisch-arabische Constantinus Africanus nach Salerno und begann damit, galenistische Werke der arabischen Medizin in das Lateinische zu &#xFC;bertragen. So entstand die <i>Articella</i>, das ma&#xDF;gebliche Corpus f&#xFC;r den Unterricht in Salerno. Mit <i></i>, <i>Antidotarium Nicolai</i> und <i>Circa instans</i> entstanden drei gro&#xDF;e Arzneimittellehren, die sp&#xE4;ter als Basis des neuen Apothekerwesens fungierten. Das <i>Trotula</i>-Ensemble war die erste umfangreiche Frauenheilkunde, entstanden um 1100. Verfasserin des Hauptteiles war Trota von Salerno, die als Gelehrte keine Sonderrolle einnahm: Mehrere Dutzend Frauen, die in Salerno lernten und lehrten, sind schriftlich bezeugt. Trota achtete auf eine einfache Zusammensetzung der Rezepte, so dass auch das einfache Volk sie &#xFC;bernehmen konnte. F&#xFC;r ihre Zeit hatte Trota erstaunlich fortschrittliche gyn&#xE4;kologische Kenntnisse. Besonders beachtlich sind ihre Angaben zu Unfruchtbarkeit, Geburtenkontrolle und Geburtshilfe. In der sp&#xE4;ten Phase bis 1275 wurden diverse Werke zusammengefasst, u. a. die <i>Vier-Meister-Glosse</i> (vgl. Roger Frugardi). Die Chirurgie wurde hier bereits aus dem &#xC4;rztestand ausgegliedert (vgl. Konzil von Tours, 1163), der Handwerksberuf des Wundarztes entstand. In Salerno finden sich fr&#xFC;he Tendenzen der Scholastik (<i>Quaestiones salernitanae</i>). Im sp&#xE4;ten 13. Jahrhundert begann eine landessprachliche Rezeption, so etwa durch Ortolf von Baierland.</p>
<p>Die Schule von Montpellier reicht bis ins Jahr 1137 zur&#xFC;ck, ab 1181 konnte jedermann dort unterrichtet werden. Vermutlich geht die Gr&#xFC;ndung auf christliche &#xC4;rzte zur&#xFC;ck, die in Salerno ausgebildet worden waren. Ihre h&#xF6;chste Bedeutung hatte die Schule im 14. Jahrhundert, als dort Arnaldus de Villanova, Bernhard von Gordon und  wirkten. Guy de Chauliac schuf mit der <i>Chirurgia magna</i> ein bedeutendes Werk der Chirurgie, ab sp&#xE4;testens 1366 gab es Sektionen des Menschen. Gibt es f&#xFC;r das 14. Jahrhundert noch 244 belegte Absolventen der Schule, so sind es im folgenden Jahrhundert nur noch 133 Mediziner. Im 16. Jahrhundert war Montpellier eine wichtige Pflegest&#xE4;tte des Humanismus.</p>


<p>Erst im Hochmittelalter konnte in der westeurop&#xE4;ischen Chirurgie das Niveau der antiken alexandrinischen Schule (vgl. Herophilos von Chalkedon) wieder erreicht werden. Der Chirurg, sp&#xE4;ter Wundarzt, muss im Mittelalter vom gelehrten Physicus bzw. Medicus sowie vom Apotheker differenziert werden.</p>
<p>Im Fr&#xFC;hmittelalter wurden Luxationen wieder eingerenkt, Frakturen der R&#xF6;hrenknochen behandelt sowie Intrusionen bei Sch&#xE4;delverletzungen wieder aufgerichtet und Knochenfragmente entfernt. Auch prothetische Versorgungen von Amputationsst&#xFC;mpfen sind belegt. &#xDC;berlieferte Schriften sind in vulg&#xE4;rem Latein verfasst und teils pseudo-galenisch. Die Ausbildung war in erster Linie praktisch ausgerichtet, eine Schule gab es nicht.</p>
<p>Im Hochmittelalter war die Chirurgie als Handwerk von Medizin und Pharmazie abgegrenzt, akademisch gebildete Wund&#xE4;rzte wie Ortolf von Baierland oder Thomas Schelling wurden selten und Geistlichen (Klostermedizin) das &#xE4;rztliche Praktizieren erschwert (Verbot operativer T&#xE4;tigkeit). Durch die &#xDC;bersetzungen arabischer Texte und deren Rezeption kam es zu neuer chirurgischer Fachliteratur. So konnten sich auch neue Behandlungsformen verbreiten. In Parma lehrte Roger Frugardi, seine Chirurgie wurde 1180 durch Guido von Arezzo d. J. bearbeitet. Sie wurde in Latein und Landessprache rezipiert und bis in die Neuzeit abgewandelt, u. a. durch Roland von Parma, in Montpellier, in Erfurt und Leipzig. Ab dem 13. Jahrhundert &#xFC;bernahm Bologna die F&#xFC;hrung in der Chirurgie. Ugo Borgognoni hatte die Schule 1219 gegr&#xFC;ndet. Mit Schlafschw&#xE4;mmen wurden Allgemeinnarkosen durchgef&#xFC;hrt, eiterlose Wunden mit alkoholischen Verb&#xE4;nden versorgt. Mondino dei Luzzi war vielleicht der Erste, der Sektionen in den Anatomie-Unterricht einband. Seine 1316 ver&#xF6;ffentlichte <i>Anathomia</i> war in die sechs Schritte einer Sektion gegliedert. In der Dichtung des Hochmittelalters, so bei Wolfram von Eschenbach, wird die Chirurgie oft thematisiert.</p>
<p>Im Sp&#xE4;tmittelalter war die Chirurgie in das Zunftwesen der St&#xE4;dte integriert. &#xDC;ber die schriftliche Erfassung auch neuer Methoden wurde die universit&#xE4;re Anatomie beeinflusst. Ab 1295 wird Paris durch Lanfrank von Mailand zum Zentrum der Chirurgie. Die Pariser Schule in Bologneser Tradition bringt die Nervennaht nach Lanfrank und die Intubation bei Atemnot nach Guy de Chauliac. Der fl&#xE4;mische Arzt  legte 1329 sein Lehrbuch <i>Surgie</i> vor, Thomas Schelling 1343 eine Gesamtdarstellung. In der Sch&#xE4;delchirurgie, bei den Nahttechniken und den Behandlungen von Knochenbr&#xFC;chen gingen beide weit &#xFC;ber ihre Vorlagen hinaus. In der Lombardei und der Romagna wirkten ,  und Giovanni da Vigo.</p>
<p>Die medizinische Versorgung oblag im sp&#xE4;ten Mittelalter in erster Linie den Wund&#xE4;rzten. Aufgrund von Geb&#xFC;hrenordnungen konnte sich auch die untere und mittlere Schicht die Behandlungen bei ihnen leisten. Studierte &#xC4;rzte versorgten vorrangig die Oberschicht. Die Wund&#xE4;rzte stellten ihre Arzneien in der Regel selbst her und griffen auf heimische Zutaten zur&#xFC;ck. Die unerschwinglichen &quot;Spezereien aus dem Orient&quot; waren schon seit dem <i>Lorscher Arzneibuch</i> im sp&#xE4;ten 8. Jahrhundert immer wieder kritisiert worden. Die dort propagierte Kostensenkung im Gesundheitswesen war durch die teils als Stadtarzt bzw. Stadtphysicus t&#xE4;tigen Wund&#xE4;rzte nun endlich Realit&#xE4;t geworden. Bei komplizierten Arzneimitteln wie dem Theriak griffen aber auch die Wund&#xE4;rzte auf die Apotheker zur&#xFC;ck. Zur Ausbildung geh&#xF6;rte &#xFC;blicherweise die Wanderschaft als Geselle, einige waren auch sp&#xE4;ter noch als fahrende Spezialisten f&#xFC;r bspw. Augen oder Z&#xE4;hne t&#xE4;tig. Innere Medizin durften sie nicht betreiben, doch hielten sich zahlreiche Vertreter der Zunft nicht immer so genau daran - sie pfuschten den studierten &#xC4;rzten in die Kur.</p>


<p>Mit dem Aufkommen des Renaissance-Humanismus wurde der theologische Einfluss auf die Medizin schw&#xE4;cher, lebte aber zum Beispiel in Form der Pestbl&#xE4;tter bis in die Inkunabelzeit und danach weiter. Das Wissen &#xFC;ber die Pflanzenheilkunde wurde im ersten gedruckten Kr&#xE4;uterbuch in deutscher Sprache, dem <i>Gart der Gesundheit</i> (1485) weitergegeben. Die V&#xE4;ter der Botanik korrigierten und erweiterten dieses Wissen ab dem 16. Jahrhundert. Mit der langsamen Abkehr von der dogmatischen Humoralpathologie entwickelte sich nach und nach die moderne Medizin. Galens Auffassungen vom Fluss des Blutes wurden jedoch erst im 17. Jahrhundert durch William Harvey und Marcello Malpighi und teils gegen erhebliche Widerst&#xE4;nde revidiert. Das &#xF6;ffentliche Verbrennen der B&#xFC;cher von Galen und Avicenna durch Paracelsus hatte unmittelbar keine Auswirkungen. Komplett abgel&#xF6;st wurde die Humoralpathologie schlie&#xDF;lich im 19. Jahrhundert durch die Zellularpathologie.</p>

<ul>
<li>Zeittafel medizinischer Fortschritte</li>
</ul>

<ul>
<li>Wolfgang U. Eckart, Robert J&#xFC;tte: <i>Medizingeschichte. Eine Einf&#xFC;hrung.</i> UTB, Stuttgart 2007, .</li>
<li>Werner E. Gerabek Bernhard Haage, Gundolf Keil, Wolfgang Wegner (Hrsg.): <i>Enzyklop&#xE4;die Medizingeschichte.</i> De Gruyter, Berlin/ New York 2007, .</li>
<li>Dietlinde Goltz: <i>Mittelalterliche Pharmazie und Medizin, dargestellt an Geschichte und Inhalt des &apos;Antidotarium Nicolai&apos;.</i> Mit einem Nachdruck der Druckfassung von 1471. Stuttgart 1977 (= <i>Ver&#xF6;ffentlichungen der Internationalen Gesellschaft f&#xFC;r Geschichte der Pharmazie</i>, Neue Folge, 44).</li>
<li>Mirko Grmek: <i>Die Geschichte des medizinischen Denkens. Antike und Mittelalter.</i> C.H. Beck, M&#xFC;nchen 1996, .</li>
<li>Peter Murray Jones: <i>Heilkunst des Mittelalters in illustrierten Handschriften.</i> Belser, Stuttgart 1999, .</li>
</ul>
<p>Zu einzelnen Aspekten</p>
<ul>
<li>Donald Campbell: <i>Arabian medicine and its influence on the Middle Ages.</i> London 1926. (Neudruck: Amsterdam 1974)</li>
<li>Paul Diepgen: <i>Frau und Frauenheilkunde in der Kultur des Mittelalters.</i> Stuttgart 1963.</li>
<li>Konrad Goehl: <i>Avicenna und seine Darstellung der Arzneiwirkungen.</i> Deutscher Wissenschafts-Verlag, Baden-Baden 2014, .</li>
<li>Johannes Gottfried Mayer, Konrad Goehl: <i>Die Grundz&#xFC;ge der Medizin Avicennas.</i> In: <i>Kr&#xE4;uterbuch der Klostermedizin.</i> Reprint-Verlag, Leipzig 2003, , S. 42&#x2013;73.</li>
<li>Johannes Gottfried Mayer, Konrad Goehl, Katharina Englert: <i>Die Pflanzen der Klostermedizin in Darstellung und Anwendung. Mit Pflanzenbildern des Benediktiners Vitus Auslasser (15. Jh.) aus dem Clm 5905 der Bayerischen Staatsbibliothek M&#xFC;nchen</i> (= <i>DWV-Schriften zur Medizingeschichte.</i> Band 5). Deutscher Wissenschafts-Verlag, Baden-Baden 2009, .</li>
<li>Alexander Rittmann: <i>Grundz&#xFC;ge einer Geschichte der Krankheitslehre im Mittelalter.</i> Br&#xFC;nn 1868.</li>
</ul>

<ul>
<li> im Opac der Regesta Imperii</li>
</ul>

<ol class="references">






























</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>