<h1>Manuelle Lymphdrainage</h1>
<p>Die <b>manuelle Lymphdrainage</b> (ML od. MLD) ist eine Form der physikalischen Therapien und Bestandteil der Komplexen Entstauungstherapie (KPE) der Lymphtherapie. Ihre Anwendungsgebiete sind breit gef&#xE4;chert. Sie dient vor allem als &#xD6;dem- und Entstauungstherapie &#xF6;demat&#xF6;ser K&#xF6;rperregionen, wie K&#xF6;rperstamm und Extremit&#xE4;ten (Arme und Beine), welche nach Traumata oder Operationen entstehen k&#xF6;nnen. Besonders h&#xE4;ufig wird diese Therapie nach einer Tumorbehandlung bzw. Lymphknotenentfernung verschrieben.</p>




<p>Die ML ist die geeignete Therapie zur Behandlung lymphostatischer &#xD6;deme, die sich durch ungen&#xFC;gende Transportkapazit&#xE4;t der Lymphgef&#xE4;&#xDF;e bei normaler lymphpflichtiger Last (auch <i>Niedrigvolumeninsuffizienz</i>) kennzeichnen. Darunter fallen angeborene (prim&#xE4;re) sowie sekund&#xE4;re Lymph&#xF6;deme. Die klassische Indikation ist das sekund&#xE4;re Lymph&#xF6;dem des Armes nach Brustkrebsoperationen.</p>
<p>Die vier Grundgriffe nach Emil Vodder, die in Zusammenarbeit mit  entwickelt wurden, sind: stehender Kreis, Pumpgriff, Sch&#xF6;pfgriff und Drehgriff. Sie werden an die verschiedenen K&#xF6;rperregionen angepasst. Durch verschiedene Grifftechniken soll das Lymphsystem aktiviert werden, indem vor allem die Pumpleistung der Lymphgef&#xE4;&#xDF;e, genauer der Lymphangione, verbessert wird. Die Frequenz der Lymphangione betr&#xE4;gt unter Ruhebedingungen ca. 10&#x2013;12 Kontraktionen pro Minute, diese kann auf bis zu 20 gesteigert werden. Der Therapeut erzeugt durch die Griffe mit ihrem wechselnden Druck (Druckphase mit Quer- und L&#xE4;ngsdehnung der Haut bzw. Nullphase &#x2013; nur Hautkontakt wird gehalten) einen Reiz f&#xFC;r das Gewebe. Die glatten (unwillk&#xFC;rlichen) Muskelzellen der Lymphangione beantworten diesen Reiz mit erh&#xF6;hter Pumpfrequenz. Einer oftmaligen Wiederholung der Griffe folgt eine erh&#xF6;hte Durchflussrate.</p>
<p>Weitere Wirkungen neben der ent&#xF6;dematisierenden sind die sympathikolytische (Patienten werden ruhig, Anregung des Magen-Darm-Traktes), die schmerzlindernde (Mechanismus der Gate-Control-Theory) und die tonussenkende Wirkung auf die Skelettmuskulatur. Die Druckrichtung ergibt sich aus den von der manuellen Lymphdrainage erreichbaren Lymphgef&#xE4;&#xDF;en und muss immer in Richtung Extremit&#xE4;tenwurzel (Arm, Bein) bzw. allgemein zum Terminus (Endstation des Lymphgef&#xE4;&#xDF;systems in der Vereinigung der Vena subclavia und der Vena jugularis interna im Bereich des Schl&#xFC;sselbeines) zielen. Dadurch wird die Lymphe zu den zentralen gro&#xDF;en Lymphst&#xE4;mmen geleitet. Au&#xDF;erdem kann der Therapeut eiwei&#xDF;reiche &#xD6;demfl&#xFC;ssigkeit durch das oberfl&#xE4;chliche Lymphgef&#xE4;&#xDF;system, das den K&#xF6;rper wie ein Netz &#xFC;berzieht, &#xFC;ber die sogenannten Wasserscheiden von einem gestauten K&#xF6;rperareal in ein gesundes Areal verschieben. Die manuelle Lymphdrainage bewirkt dabei keine Mehrdurchblutung wie in der klassischen Massage.</p>
<p>Weitere Indikationen sind s&#xE4;mtliche orthop&#xE4;dischen und traumatologischen Erkrankungen, die mit einer Schwellung einhergehen (z.&#xA0;B. Verrenkungen, Zerrungen, Verstauchungen, Muskelfaserrisse). Auch bei Verbrennungen, Schleudertrauma, Morbus Sudeck, Migr&#xE4;ne und &#xE4;hnlichen Krankheitsbildern wird die Manuelle Lymphdrainage angewendet.</p>
<p>In der Narbenbehandlung hat die ML das Ziel der besseren Verschieblichkeit der Narbe sowie die Lymphgef&#xE4;&#xDF;neubildung im durchtrennten Gewebe. Auch in der Schmerzbek&#xE4;mpfung, auch vor und nach Operationen (z.&#xA0;B. nach Knie- oder H&#xFC;fttotalendoprothesen), soll sie helfen, das Gewebe zu entstauen. Teilweise k&#xF6;nnen Schmerzmittelgaben verringert werden und der Heilungsprozess verl&#xE4;uft schneller.</p>
<p>Bei ausgepr&#xE4;gten lymphatischen Erkrankungen (Stauungen) wird diese Therapie mit Kompressionsverb&#xE4;nden aus Kompressionsbinden oder mit nach Ma&#xDF; gefertigten Kompressionsstr&#xFC;mpfen erg&#xE4;nzt. Zusammen mit diesen Ma&#xDF;nahmen sowie Hautpflege und spezieller Bewegungstherapie wird die Manuelle Lymphdrainage unter dem Begriff <i>Komplexe Physikalische Entstauungstherapie</i> (KPE) zusammengefasst.</p>
<p>In den 1960er Jahren hat sich diese Therapie, welche von Emil Vodder ma&#xDF;geblich entwickelt wurde, etabliert und wird seitdem an deutschen Massage- und Krankengymnastikschulen gelehrt. Die Therapeuten sind vornehmlich Masseure und Physiotherapeuten. Die Anwendung ist nur dem Fachpersonal mit der entsprechenden Zusatzausbildung in manueller Lymphdrainage an einem zugelassenen Lehrinstitut erlaubt. Die Zusatzausbildung dauert vier Wochen (etwa 180 Unterrichtseinheiten) und ist in den Richtlinien der Innungskrankenkasse festgelegt. In Deutschland und &#xD6;sterreich ist Lymphdrainage weit verbreitet. In den USA wird sie seltener angewendet.</p>
<p>Erg&#xE4;nzend zur Manuellen Lymphdrainage kann die Intermittierende pneumatische Kompressionstherapie (IPK), auch Apparative intermittierende Kompression (AIK) genannt, im Intervall zwischen den Terminen der ML zum Einsatz kommen. Bei der IPK wird das Gliedma&#xDF; mit einer Druckmanschette mechanisch entstaut, die Indikation daf&#xFC;r muss eng gestellt werden.</p>

<p>Kontraindikationen (Gegenanzeigen) sind hierbei genau zu beachten. Man unterscheidet absolute und relative Kontraindikationen: Zu den absoluten z&#xE4;hlen unbehandelte Malignome, rezente Thrombosen bzw. Thromboembolien, akute septische Entz&#xFC;ndungen sowie dekompensierte Herzinsuffizienz (NYHA III bzw IV). Relative Kontraindikationen sind zum Beispiel chronische Entz&#xFC;ndungen, abgelaufene Thrombosen, Hypotonie, Schilddr&#xFC;senfunktionsst&#xF6;rungen, Schwangerschaft oder Asthma bronchiale. Die ML kann in diesen F&#xE4;llen etwas abgewandelt bzw. unter Einhaltung bestimmter Vorsichtsma&#xDF;nahmen angewendet werden.</p>
<p>Kontraindikationen sind insbesondere:</p>
<ul>
<li>(b&#xF6;sartige) Tumoren</li>
<li>ausgepr&#xE4;gte Herzinsuffizienz, meist Stadien 3 und 4 (cardiales &#xD6;dem)</li>
<li>dekompensierte Herzinsuffizienz</li>
<li>erh&#xF6;hte Temperatur des K&#xF6;rpers ab 37,5 Grad Celsius</li>
<li>entz&#xFC;ndliche Vorg&#xE4;nge mit unklarer Genese (pathogene Keime)</li>
<li>akute, tiefe Beinvenenthrombose (Phlebothrombose), aber auch akute Thrombophlebitis</li>
<li>Erysipel (Wundrose) generell</li>
<li>akute, fieberhafte oder bakterielle Entz&#xFC;ndungen</li>
<li>kardiales &#xD6;dem</li>
</ul>

<ul>
<li>G. Bringezu, O. Schreiner: <i>Lehrbuch der Entstauungstherapie.</i> Springer, Berlin 2001.
<ul>
<li>Band 1: <i>Grundlagen, Beschreibung und Bewertung der Verfahren.</i> .</li>
<li>Band 2: <i>Behandlungskonzepte f&#xFC;r die Praxis.</i> .</li>
</ul>
</li>
<li>M. F&#xF6;ldi, S. Kubik: <i>Lehrbuch der Lymphologie.</i> 5. Auflage. Urban und Fischer, Stuttgart 2005, .</li>
<li>P. Hutzschenreuter, H. Br&#xFC;nner: <i>Lymphgef&#xE4;&#xDF;regeneration nach operativen Eingriffen unter Manueller Lymphdrainage nach Dr. Vodder.</i> In: <i>Hautnah.</i> 3/2003.</li>
<li>H. Weissleder, C. Schuchhardt: <i>Erkrankungen des Lymphgef&#xE4;&#xDF;systems.</i> 4. Auflage. Viavital-Verlag, Essen 2006, .</li>
<li>H. Weissleder: <i>Lymph&#xF6;demtherapie:Stellenwert der apparativen intermittierenden Kompression-Literatur&#xFC;berblick.</i> In: <i>Lymphologie in Forschung und Praxis.</i> 7(1) 2003.</li>
<li>H. Wittlinger, A. M. Dieter: <i>Manuelle Lymphdrainage nach Dr. Vodder</i> Thieme, Stuttgart 2009..</li>
<li>F. Zsusmann, M. Moog-Egan: <i>Physiotherapie bei Schmerzproblemen.</i> In: Frans van den Berg (Hrsg.): <i>Angewandte Physiologie.</i> Band 4, Thieme, Stuttgart 2003, .</li>
</ul>



<ol class="references">









</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>