<h1>Akupunktur</h1>

<p>Die <b>Akupunktur</b> (lat.: <i>acus</i>&#xA0;= Nadel, <i>punctio</i>&#xA0;= das Stechen, chinesisch&#xA0;, Pinyin <i>zh&#x113;n bi&#x101;n</i>) ist ein Teilgebiet der traditionellen chinesischen Medizin (TCM). Sie geht von einer &quot;Lebensenergie des K&#xF6;rpers&quot; (Qi) aus, die auf definierten Leitbahnen beziehungsweise Meridianen zirkulieren und einen steuernden Einfluss auf alle K&#xF6;rperfunktionen haben soll. Ein gest&#xF6;rter Energiefluss wird f&#xFC;r Erkrankungen verantwortlich gemacht. Durch Stiche in auf den Meridianen liegende Akupunkturpunkte soll die St&#xF6;rung im Fluss des Qi behoben werden. Das gleiche Therapieziel hat die Akupressur, bei der man einen stumpfen Druck aus&#xFC;bt, sowie die Moxibustion, bei der W&#xE4;rme eingesetzt wird. Die Vorstellung von Meridianen ist allerdings ein Phantasiegebilde, das aus einer Zeit stammt, in der sehr wenig &#xFC;ber die Anatomie und Funktionsweise des menschlichen K&#xF6;rpers bekannt war. Daher k&#xF6;nnen sie wissenschaftlich auch nicht nachgewiesen werden und als Wirkungsmechanismus wird vor allem der Placeboeffekt vorgeschlagen (siehe Abschnitt &#x201E;Konzept der Akupunktur&#x201C;).</p>
<p>Klinische Studien zeigen die Wirksamkeit der Scheinakupunktur (bei der beliebige Stellen gestochen werden) und der Akupunktur, z.&#xA0;B. bei durch Kniegelenksarthrose bedingten Schmerzen, bei chronischen R&#xFC;ckenschmerzen und bei der Prophylaxe von Migr&#xE4;neattacken. So trat in den GERAC-Studien (German Acupuncture Trials, 2002&#x2013;2007), den bisher umfangreichsten klinischen Untersuchungen, bei der Behandlung von tiefen R&#xFC;ckenschmerzen bei knapp der H&#xE4;lfte der Scheinakupunktur-Patienten bzw. der Akupunktur-Patienten und nur bei rund einem Viertel der konventionell behandelten Patienten eine erkennbare Verbesserung ein. Auch andere Studien zeigen, dass eine Scheinakupunktur nicht weniger wirksam ist als eine nach traditionellen Regeln durchgef&#xFC;hrte Akupunktur. Akupunktur wird zur Behandlung zahlreicher weiterer Beschwerden angeboten, doch steht in vielen F&#xE4;llen ein wissenschaftlich anerkannter Beleg f&#xFC;r die Wirksamkeit aus. Unter den alternativmedizinischen Behandlungsverfahren hat die Akupunktur die gr&#xF6;&#xDF;te Bedeutung. In der EU gibt es sch&#xE4;tzungsweise 96.380 Anwender von Akupunktur, davon 80.000 &#xC4;rzte.</p>





<p>Die &#xE4;lteste bekannte schriftliche Erw&#xE4;hnung der Akupunktur und Moxibustion (chinesisch&#xA0;, Pinyin <i>zh&#x113;n ji&#x1D4;</i> &#x201A;Akupunktur und Moxibustion&#x2018;) stammt aus dem zweiten Jahrhundert vor Christus. Der chinesische Historiker Sima Qian erw&#xE4;hnt in seinen Aufzeichnungen erstmals Steinnadeln. Die &#xE4;lteste Sammlung chinesischer medizinischer Schriften <i>Innere Klassiker des Gelben Kaisers</i> (Huangdi Neijing) aus der Zeit zwischen 200 Jahre vor und nach der Zeitenwende integriert die Aku-Moxi-Therapie in die damalige Medizin und beschreibt verschiedene Nadeln (aus Metall), Stichtechniken, Indikationen f&#xFC;r die Anwendung bestimmter Punkte. In diesem Werk sind 160 Punkte beschrieben.</p>
<p>Das erste eindeutig datierbare Werk &#xFC;ber Akupunktur ist <i>Der Systematische Aku-Moxi-Klassiker</i> (Zhenjiu jiayijing) von Huangfu Mi (215&#x2013;282). Darin werden eine klare Terminologie, eine Topologie von 349 Akupunkturpunkten und systematische Hinweise auf deren Wirkung beschrieben. Weitere bedeutsame Schriften sind die <i>Erl&#xE4;uterungen der 14 Hauptleitbahnen</i> von Hua Boren (1341), die <i>Untersuchungen &#xFC;ber die acht unpaarigen Leitbahnen</i> von Li Shizhen (1518&#x2013;1593), sowie die <i>Summe der Aku-Moxi-Therapie</i> von Yang Jizhon (1601).</p>
<p>Schon im sp&#xE4;ten 16. und fr&#xFC;hen 17. Jahrhundert erw&#xE4;hnten portugiesische Jesuiten in Briefen aus Japan das Brennen mit Moxa und die Nadeltherapie. Im 17. und 18. Jahrhundert wurde die Akupunktur in Europa besonders durch zwei &#xC4;rzte der Niederl&#xE4;ndischen Ostindien-Kompanie bekannt gemacht: Willem ten Rhijne und Engelbert Kaempfer. Eine &#xDC;bernahme dieser Therapieformen in die europ&#xE4;ische medizinische Praxis jedoch wurde zun&#xE4;chst vehement abgelehnt. Die erste bekannte Akupunkturbehandlung in Europa f&#xFC;hrte 1810 der Arzt Louis Berlioz, der Vater des Komponisten Hector Berlioz aus. Er berichtete dar&#xFC;ber in einer 1816 erschienenen Preisschrift. Ab 1819 &#x2013; schwerpunktm&#xE4;&#xDF;ig um 1825 unter Jules Cloquet &#x2013; ausklingend in den 1830er Jahren &#x2013; wurde die Akupunktur in Frankreich zu einer h&#xE4;ufig angewendeten Therapieform, ja Modetherapie.</p>
<p>Die franz&#xF6;sische Praxis wurde in England 1821 durch den Arzt James Morss Churchill aufgegriffen. 1825 begleitete Johann Wilhelm von Wiebel seinen K&#xF6;nig Friedrich Wilhelm IV. auf einem Staatsbesuch in Paris und rapportierte &#xFC;ber seine Eindr&#xFC;cke aus der Pariser Akupunkturpraxis.</p>
<p>Auch in den USA schrieben &#xC4;rzte ab 1825 &#xFC;ber eigene Erfahrungen, die sie nach franz&#xF6;sischem und englischem Vorbild mit der Akupunktur gemacht hatten.</p>
<p>Weltweit gro&#xDF;es Aufsehen und heftige Debatten erregte die w&#xE4;hrend der fr&#xFC;hen siebziger Jahre in China vorgenommene An&#xE4;sthesierung durch Akupunktur. Nach dem Vietnamkrieg zog das US-Milit&#xE4;r Erkundigungen ein &#xFC;ber den Nutzen der Akupunktur-An&#xE4;sthesie. Noch heute finanziert das US-Milit&#xE4;r Akupunkturstudien.</p>
<p>Gro&#xDF;e Teile der traditionellen chinesischen Medizin einschlie&#xDF;lich der Akupunktur sind in China bis heute neben der nach westlichen Normen betriebenen Medizin weit verbreitet und ins universit&#xE4;re Bildungssystem integriert.</p>


<h3><span class="mw-headline" id="Nach_der_traditionellen_chinesischen_Medizin">Nach der traditionellen chinesischen Medizin</span></h3>

<p>Die Akupunktur basiert auf der Lehre von Yin und Yang, die sp&#xE4;ter durch die F&#xFC;nf-Elemente-Lehre und der Lehre von den Meridianen erg&#xE4;nzt wurde. Sie verwendet drei Verfahren:</p>
<ol>
<li>Einstechen von Nadeln in die Akupunkturpunkte</li>
<li>Erw&#xE4;rmen der Punkte (Moxibustion)</li>
<li>Massage der Punkte (Tuina, Akupressur)</li>
</ol>
<p>In der Akupunktur werden rund 400 Akupunkturpunkte benutzt, die auf den so genannten Meridianen liegen. Zur Vereinfachung wurde das heute g&#xE4;ngige Modell von zw&#xF6;lf Hauptmeridianen, die jeweils spiegelbildlich auf beiden K&#xF6;rperseiten paarig angelegt sind, eingef&#xFC;hrt. Acht Extrameridiane und eine Reihe von sogenannten Extrapunkten erg&#xE4;nzen dieses Modell. Nach dem Modell der Traditionellen chinesischen Medizin wird durch das Einstechen der Nadeln der Fluss des Qi (Lebensenergie) beeinflusst.</p>
<p>Die Akupunktur geh&#xF6;rt nach diesem Verst&#xE4;ndnis zu den Umsteuerungs- und Regulationstherapien.</p>
<p>Da die von der traditionellen chinesischen Medizin angenommenen Wirkmechanismen wissenschaftlich nicht nachgewiesen werden konnten, diese sogar etablierten Erkenntnissen &#xFC;ber Funktion und Aufbau des menschlichen K&#xF6;rpers widersprechen, und sich auch kein anderer Wirkmechanismus nachweisen l&#xE4;sst, wird f&#xFC;r die Wirksamkeit h&#xE4;ufig der Placebo-Effekt verantwortlich gemacht. Diese und &#xE4;hnliche Ergebnisse aus anderen Bereichen der Alternativmedizin haben zu einer verst&#xE4;rkten Diskussion dar&#xFC;ber gef&#xFC;hrt, wie sich der Effekt auch in der konventionellen Medizin besser ausnutzen l&#xE4;sst. Scheinakupunktur ist jedoch kein klassisches Placebo.</p>
<p>Noch &#xE4;lter als die Akupunktur ist die Akupressur, bei der die Punkte mit Hilfe der Fingerkuppen oder auch mit Hilfe von Werkzeugen massiert werden, weshalb die Akupressur auch als eine nicht-invasive Form der Akupunktur betrachtet werden kann.</p>
<h3><span class="mw-headline" id="Nach_der_evidenzbasierten_naturwissenschaftlichen_Medizin">Nach der evidenzbasierten naturwissenschaftlichen Medizin</span></h3>
<p>Aus der Sicht der Naturwissenschaft beruht das Wirkungsprinzip der Akupunktur auf der Reizung bestimmter K&#xF6;rperpunkte, wodurch m&#xF6;glicherweise Einfluss auf die Regulation des K&#xF6;rpers genommen wird. Einige Studien kommen zu dem Ergebnis, dass durch periphere Stimulation bestimmter Akupunkturpunkte vermehrt Endorphine im Bereich des Mittelhirns ausgesch&#xFC;ttet werden.</p>
<p>Heutzutage geht man davon aus, dass das Molek&#xFC;l Adenosin f&#xFC;r die Wirkung der Akupunkturnadeln eine wichtige Rolle spielt. 2010 berichtet US-Neurowissenschaftler von der University of Rochester im Bundesstaat New York in <i>Nature Neuroscience</i>, dass in unmittelbarer N&#xE4;he der Nadelstiche der Adenosin-Level im Gewebe um das Mehrfache gestiegen war. Was genau bei einer Akupunktur im K&#xF6;rper abl&#xE4;uft, ist noch nicht aufgekl&#xE4;rt.</p>

<p>In Japan entwickelten Praktiker Anfang des 20. Jahrhunderts eine <i>Sh&#x14D;nishin</i> (, dt. &#x201E;Kleinkind-Akupunkturnadel&#x201C;) genannte nicht-invasive p&#xE4;diatrische Therapie, die sp&#xE4;ter auch im Westen von Medizinern aufgegriffen und weiter entwickelt wurde.</p>
<p>Das Konzept der <i>Ohrakupunktur</i> (auch Auriculotherapie genannt) wurde vom franz&#xF6;sischen Arzt Paul Nogier entwickelt. 1954 berichtete er erstmals in der <i>Deutschen Zeitschrift f&#xFC;r Akupunktur</i> &#xFC;ber seine Erfahrungen und 1961 stellte er seine Diagnose- und Therapieform auf einem Akupunkturkongress in Deutschland vor. Die Behandlung &#xFC;ber das Ohr ist zwar auch aus der chinesischen Akupunktur bekannt, es werden dort jedoch nur wenige Punkte und diese auch nur selten verwendet. Weitere Formen der Ohrakupunktur sind die <i>Implantat-Akupunktur</i> und die <i>Neuroaurikulotherapie</i> (NAT).</p>
<p>Daneben besteht noch das Konzept der koreanischen Handakupunktur, bei der die Nadeln in die H&#xE4;nde gestochen werden. Weiterhin existieren die von dem japanischen Arzt Toshikatsu Yamamoto in den 1960ern entwickelte Sch&#xE4;delakupunktur (YNSA) und die Fu&#xDF;akupunktur.</p>
<p>Eine weitere neuzeitliche Entwicklung ist die Behandlung von Akupunkturpunkten mit einem Laser mit niedriger Leistungsdichte im roten oder infraroten Bereich (Laserakupunktur, Low-Level-Lasertherapie).</p>
<p>Die <i>Mesotherapie</i> ist eine Injektionsakupunktur, bei der hom&#xF6;opathische oder niedrigdosierte Wirkstoffe appliziert werden.</p>

<p>Eine Akupunktursitzung dauert etwa 20 bis 30 Minuten. Dabei wird der Patient ruhig und entspannt gelagert, typischerweise liegt er oder sitzt bequem. Vor dem Einstich einer Nadel wird die Stelle und die unmittelbare Umgebung leicht massiert. W&#xE4;hrend einer Sitzung werden so wenige Punkte wie m&#xF6;glich gestochen. Manche Autoren geben eine Maximalzahl von 16 an, die aber in Einzelf&#xE4;llen &#xFC;berstiegen werden kann.</p>



<p>Die Weltgesundheitsorganisation (WHO) ver&#xF6;ffentlichte 2002 eine Indikationsliste f&#xFC;r Akupunktur, auf der diese bei 28 Krankheitsbildern empfohlen wird. Diese Ver&#xF6;ffentlichung wurde unter Ausschluss der Wissenschaftsgemeinschaft erstellt und keinerlei Peer-Review unterzogen. Sie spiegelt nicht den Stand der Forschung &#xFC;ber Akupunktur wider. Diese Liste umfasst folgende Bereiche:</p>
<ul>
<li>Erkrankungen des Atmungssystems (etwa akute Nasennebenh&#xF6;hlenentz&#xFC;ndung)</li>
<li>Gastrointestinale St&#xF6;rungen (etwa chronische Magengeschw&#xFC;re)</li>
<li>Schlafst&#xF6;rungen</li>
<li>Bronchialasthma</li>
<li>Heuschnupfen (saisonale allergischer Rhinitis)</li>
<li>Neurologische St&#xF6;rungen (etwa nach Schlaganf&#xE4;llen)</li>
<li>Augenerkrankungen (etwa zentrale Retinitis)</li>
<li>Akupunktur bei Schwangerschaft (Geburtsvorbereitende Akupunktur)</li>
<li>Muskuloskeletale Erkrankungen (etwa Cervicobrachialgie)</li>
<li>Erkrankungen im Mundbereich (etwa Schmerzen nach Extraktionen, Gingivitis).</li>
</ul>
<p>Als anerkannte Indikation f&#xFC;r eine Akupunkturbehandlung gelten auch chronische Schmerzen, wenn kein k&#xF6;rperlicher Befund vorliegt und Schwangerschaftsbeschwerden.</p>
<p>Das US-amerikanische <i>National Institutes of Health</i> wertete alle vorhandenen Studien zur Akupunktur aus und bem&#xE4;ngelte dabei die oftmals schlechte Qualit&#xE4;t vieler Studien. In einem Bericht, den ein von Alternativmedizinern dominiertes Komitee erstellte, wird dagegen auf vielversprechende Ergebnisse hingewiesen, die auf die Wirksamkeit in zahlreichen Bereichen hindeuten.</p>

<p>Im Allgemeinen treten bei sachgem&#xE4;&#xDF;er Handhabung der Akupunktur kaum Nebenwirkungen auf. M&#xF6;gliche Nebenwirkungen sind:</p>
<ul>
<li>Die Ausbildung eines H&#xE4;matoms an der Einstichstelle.</li>
<li>Bei langen Verweildauern von Nadeln (&#x201E;Dauernadeln&#x201C;), egal welchen Materials, kann es zu Entz&#xFC;ndungen kommen.</li>
<li>Es k&#xF6;nnen vereinzelt Blutstropfen austreten.</li>
<li>Bei bestimmten Punkten oder Punktkombinationen kann dem Patienten schwindlig werden.</li>
<li>Kurzzeitiger Bewusstseinsverlust kann auftreten (sehr selten, bei unsachgem&#xE4;&#xDF;er Punktwahl oder zu starker Stimulation).</li>
<li>Taubheitsgef&#xFC;hl</li>
<li>Silikonisierte Akupunkturnadeln k&#xF6;nnen durch Ablagerung kleinster Mengen Silikon in der Haut Granulome verursachen.</li>
</ul>
<p>Dies sind die h&#xE4;ufigsten unerw&#xFC;nschten Nebenwirkungen einer Akupunkturbehandlung. In den gro&#xDF;en deutschen Krankenkassenstudien mussten die &#xC4;rzte die auftretenden Nebenwirkungen dokumentieren. Betroffen waren etwa acht Prozent der mit Akupunktur behandelten Patienten. Eine systematische &#xDC;bersicht aller Verletzungen von Blutgef&#xE4;&#xDF;en, die durch Akupunktur erzeugt wurden und in der Fachliteratur dokumentiert wurden, fand 21 F&#xE4;lle, einige davon mit sehr ernsten Komplikationen. Drei Patienten verstarben infolge dieser Zwischenf&#xE4;lle. Die Autoren zogen daraus den Schluss, dass vaskul&#xE4;re Zwischenf&#xE4;lle selten sind. Organverletzungen, wie etwa ein Pneumothorax (selten) durch eine unbeabsichtigte Verletzung der Lunge gelten nicht als Nebenwirkung, sondern als Behandlungsfehler aufgrund von fehlendem Wissen und bei unsachgem&#xE4;&#xDF;er Nadelung.</p>


<p>Es gibt verschiedene Gruppen von Menschen, bei denen manche &#xC4;rzte von einer Akupunkturbehandlung abraten, zum Beispiel:</p>
<ul>
<li>Menschen, die blutgerinnungshemmende Cumarin-Derivate Phenprocoumon, Warfarin oder auch die als <i>neue orale Antikoagulanzien</i> bezeichneten Wirkstoffe wie Apixaban, Dabigatran und Rivaroxaban einnehmen (insbesondere ohne stabile Einstellung)</li>
<li>Menschen mit <i>Erkrankungen der Haut</i> (Ekzeme, Nesselsucht, Dermatitis usw.) an den lokal betroffenen Stellen</li>
<li>Menschen mit bestimmten <i>Nervenkrankheiten</i> und <i>Sensibilit&#xE4;tsst&#xF6;rungen der Haut</i> (zum Beispiel Polyneuropathien mit eingeschr&#xE4;nktem Schmerzempfinden an den lokal betroffenen Stellen)</li>
<li><i>Epileptiker</i> (wegen der Gefahr eines epileptischen Anfalls)</li>
<li>Menschen mit schweren <i>ansteckenden Krankheiten</i> (beispielsweise Tuberkulose)</li>
<li>Menschen mit bestimmten <i>Tumorarten</i></li>
<li>Menschen mit einem <i>schlechten Allgemeinzustand</i> (in solchen F&#xE4;llen sollte ein Arzt konsultiert werden)</li>
<li><i>Babys</i> und <i>kleine Kinder</i></li>
<li>In Bereichen akuter Entz&#xFC;ndungen, Knochenbr&#xFC;chen, frischen Verletzungen</li>
<li>Wenn eine Salbe, Creme, T&#xF6;nung oder ein Make-up usw. auf der Haut aufgetragen wurde, k&#xF6;nnen geringe Mengen des aufgetragenen Mittels an der Einstichstelle unter die Haut gelangen und unerw&#xFC;nschte Reaktionen ausl&#xF6;sen.</li>
</ul>
<p>Menschen mit <i>niedrigem Blutdruck</i> oder <i>Kollapsneigung</i> sollten w&#xE4;hrend der Akupunkturbehandlung liegen und sich danach eine Weile ausruhen.</p>
<p>Elektro-Akupunktur darf bei Epileptikern nicht angewandt werden, weil der elektrische Strom epileptische Anf&#xE4;lle ausl&#xF6;sen k&#xF6;nnte. Auch Menschen mit einem Herzschrittmacher d&#xFC;rfen nicht elektro-akupunktiert werden, weil der elektrische Strom den Schrittmacher fehlsteuern k&#xF6;nnte.</p>

<p>Einige Vertreter der konventionell westlichen Medizin sehen es weiterhin als Aufgabe der Forschung an, der hinter der Akupunktur stehenden Theorie der Meridiane und Akupunkturpunkte wissenschaftlich nachzugehen. Andere Vertreter halten diese Ideen f&#xFC;r so abwegig, dass sie keinen Bedarf f&#xFC;r genauere Nachforschungen mehr sehen. Die bislang gr&#xF6;&#xDF;te weltweite prospektive und randomisierte Untersuchung (GERAC-Studien) kommt zum Schluss, dass die Akupunktur genauso wirksam sei wie eine Scheinbehandlung an benachbarten, aber nichtklassischen Punkten (Placebo). Eine systematische &#xDC;bersichtsarbeit aus dem Jahr 2011, in der 57 systematische, seit 2000 ver&#xF6;ffentlichte &#xDC;bersichtsarbeiten untersucht wurden, kam zu dem Ergebnis, dass es wenig Beweise daf&#xFC;r gibt, dass Akupunktur eine effektive Behandlung bei Schmerz ist.</p>

<p>Sowohl prinzipielle Bef&#xFC;rworter als auch Gegner der Akupunktur warnen davor, bei schwerwiegenden Erkrankungen wie Krebs, Multipler Sklerose oder Schlaganfall Akupunktur anzuwenden. Bef&#xFC;rworter begr&#xFC;nden, dass solche Erkrankungen Gegenanzeigen gegen die Akupunktur seien, weil eine f&#xF6;rdernde (in diesem Zusammenhang nachteilige, weil der Erkrankung Vorschub leistende) Wirkung der Akupunktur die Krankheit noch verschlimmern k&#xF6;nnten, indem sie beispielsweise bei Krebserkrankungen die Zellen zur unerw&#xFC;nschten Vermehrung anregen w&#xFC;rden. Eine solche f&#xF6;rdernde Wirkung wurde jedoch nie nachgewiesen. Gegner der Akupunktur halten den Einsatz der Methode besonders bei schwerwiegenden Erkrankungen f&#xFC;r gef&#xE4;hrlich, weil konventionelle Therapien zugunsten der Akupunktur h&#xE4;ufig nicht oder erst zu sp&#xE4;t eingesetzt werden.</p>
<h3><span class="mw-headline" id="GERAC-Akupunktur-Studien">GERAC-Akupunktur-Studien</span></h3>
<p>Die GERAC-Studien (2002&#x2013;2007) (<i>German Acupuncture Trials</i>) sind die weltweit gr&#xF6;&#xDF;ten prospektiven und randomisierten Untersuchungen zur Wirksamkeit der Akupunktur im Vergleich zu einer leitlinienorientierten Standardtherapie f&#xFC;r die volkswirtschaftlich relevanten Indikationen chronischer Kreuzschmerz, chronischer Schmerz bei Kniegelenksarthrose, chronischer Spannungskopfschmerz und chronische Migr&#xE4;ne. Ein Leitungsgremium an der Ruhr-Universit&#xE4;t Bochum (Sprecher Hans-Joachim Trampisch) steuerte die deutschlandweiten Studien unter Beteiligung von sechs Universit&#xE4;ten (Essen, Heidelberg, Marburg, Mainz und Regensburg) und &#xFC;ber 500 ambulanten &#xC4;rzten. An der Konzeption und Durchf&#xFC;hrung der GERAC-Studien war entscheidend die wissenschaftliche Fachgesellschaft Forschungsgruppe Akupunktur beteiligt. Die dreiarmigen Studien verglichen an insgesamt 3500 Patienten eine Akupunktur an chinesischen Akupunkturpunkten (Verum) mit einer Akupunktur an nicht chinesischen Punkten (Sham) und einer konventionellen Therapie. Hierbei zeigte sich, dass etwa 11 Akupunkturbehandlungen innerhalb von 6 Wochen der konventionellen Standardtherapie bei chronischem Kniegelenksarthroseschmerz und bei chronischem Kreuzschmerz &#xFC;berlegen waren. Bei Migr&#xE4;ne war der Therapieerfolg einer Akupunktur &#xFC;ber 6 Wochen mindestens so hoch wie derjenige einer 6 monatigen prophylaktischen medikament&#xF6;sen Therapie, mit t&#xE4;glicher Einnahme von Betablockern. Ein signifikanter Unterschied zwischen den beiden Akupunkturformen Verum und Sham konnte, wie in vielen anderen Studien auch, in keiner der Studien gezeigt werden. Das Studienprotokoll wurde allerdings bereits w&#xE4;hrend der Studien frei publiziert. Einige Kritiker halten wegen dieser Entblindungen den Wert der GERAC-Studien f&#xFC;r herabgesetzt.</p>
<p>Auf der Grundlage der GERAC-Studien entschied der Gemeinsame Bundesausschuss, dass Akupunktur seit 1. Januar 2007 bei R&#xFC;ckenschmerzen und chronischen Gelenkschmerzen Teil der Kassenleistung ist. &#x201E;Die allein historisch begr&#xFC;ndete Darstellung der Punktspezifit&#xE4;t chinesischer Akupunkturpunkte in der &#xE4;rztlichen Akupunkturausbildung (Akupunktur Fort- und Weiterbildungsseminaren) ist klinisch wenig relevant.&#x201C; Die 2009 aktualisierten internationalen Cochrane-Reviews, deren Res&#xFC;mee wesentlich durch die Ergebnisse der GERAC-Studien beeinflusst wurden, kommen zu dem Schluss, dass die Akupunktur &#x201E;eine wertvolle nicht pharmakologische Therapiem&#xF6;glichkeit bei Patienten mit h&#xE4;ufigem episodischem Spannungskopfschmerz darstellt&#x201C; und dass die &#x201E;Akupunktur bei Migr&#xE4;ne mindestens so wirksam, m&#xF6;glicherweise auch wirksamer, als eine medikament&#xF6;se prophylaktische Therapie ist, und dies bei geringeren unerw&#xFC;nschten Wirkungen&#x201C;.</p>
<h3><span class="mw-headline" id="Studien_im_Rahmen_des_.E2.80.9EModellvorhabens_Akupunktur.E2.80.9C">Studien im Rahmen des &#x201E;Modellvorhabens Akupunktur&#x201C;</span></h3>
<p>Einige deutsche gesetzliche Krankenversicherungen, unter F&#xFC;hrung der Techniker Krankenkasse, betrieben das &#x201E;Modellvorhaben Akupunktur&#x201C;, in dem &#xFC;berpr&#xFC;ft werden sollte, ob es sinnvoll w&#xE4;re, die Akupunktur in den Leistungskatalog aufzunehmen. Dieses Projekt wurde vom <i>Institut f&#xFC;r Sozialmedizin, Epidemiologie und Gesundheits&#xF6;konomie</i> des Berliner Universit&#xE4;tsklinikums Charit&#xE9; wissenschaftlich unterst&#xFC;tzt und beinhaltete drei Studien:</p>
<ul>
<li>Acupuncture Safety and Health Economics Studies (ASH)</li>
<li>Acupuncture in Routine Care Studies (ARC)</li>
<li>Acupuncture Randomized Trials (ART)</li>
</ul>
<p>Die Ergebnisse wurden unter anderem im <i>Deutschen &#xC4;rzteblatt</i> und The Lancet pr&#xE4;sentiert. Es wurde ein Effekt festgestellt, der aber nicht anhaltend war. Auch bei diesen Studien wurde das genaue Studienprotokoll bereits w&#xE4;hrend der laufenden Studien publiziert, was Kritik (Entblindung) hervorrief.</p>
<h3><span class="mw-headline" id="Weitere_Studien">Weitere Studien</span></h3>
<p>Die Ergebnisse einer gro&#xDF;en Zahl von chinesischen Akupunkturstudien, die alle die Wirksamkeit der Methode belegen sollen, werden in der wissenschaftlichen Literatur aufgrund der Methodik angezweifelt. Praktisch bei allen chinesischen Studien zur Akupunktur wird nicht randomisiert und prospektiv und nicht mit geeigneten Kontrollgruppen gearbeitet.</p>
<p>Ein anderer Ansatz zur Erforschung der Akupunktur besteht in dem Versuch, m&#xF6;gliche physiologische Wirkungsmechanismen aufzudecken und wissenschaftlich haltbare Nachweise der Ortslokalisation von Organ-, Schmerz- und Triggerpunkten zu erbringen. Ein belastbarer Nachweis wurde bisher noch nicht erbracht.</p>

<p>Seit dem 1. Januar 2007 erstatten alle deutschen gesetzlichen Krankenkassen gem&#xE4;&#xDF; einem Beschluss des Gemeinsamen Bundesausschusses in Deutschland Akupunkturbehandlungen bei chronischen Schmerzen der Lendenwirbels&#xE4;ule und in den Kniegelenken bei Kniegelenksarthrose im Rahmen eines schmerztherapeutischen Gesamtkonzepts. Teil dieses Beschlusses ist die Erh&#xF6;hung der notwendigen Qualifikation der &#xC4;rzte: Neben der &#xE4;rztlichen Zusatzbezeichnung &#x201E;Akupunktur&#x201C; wird der Nachweis der jeweils 80-st&#xFC;ndigen Kurse &#x201E;Spezielle Schmerztherapie&#x201C; und &#x201E;Psychosomatische Grundversorgung&#x201C; vorausgesetzt. Die Behandlung von Kopfschmerzen durch Akupunktur wurde nicht in den Leistungskatalog aufgenommen, da kein Vorteil gegen&#xFC;ber der Standardtherapie festgestellt worden war. Andere Indikationen f&#xFC;r Akupunkturbehandlungen sind nicht Leistung der gesetzlichen Krankenkassen und m&#xFC;ssen deshalb selbst bezahlt werden.</p>
<p>Die Privaten Krankenversicherungen, Beihilfen und die Postbeamtenkrankenkasse bezahlen Akupunktur zur Behandlung von Schmerzen nach der amtlichen Geb&#xFC;hrenordnung f&#xFC;r &#xC4;rzte, nach Einzelfallentscheidung meist auch f&#xFC;r weitere Diagnosen. Vertragsabh&#xE4;ngig werden auch Heilpraktikerleistungen erstattet.</p>
<p>Eine weitere M&#xF6;glichkeit der Kosten&#xFC;bernahme oder Kostenbeteiligung besteht durch Heilpraktiker-Zusatzversicherungen, da auch Heilpraktiker mit TCM-Ausbildung Akupunktur anbieten.</p>
<p>In der Schweiz wird die Akupunktur &#xFC;ber die Grundversicherung abgedeckt, wenn die Behandlung durch einen Arzt erfolgt. Dar&#xFC;ber hinaus ist die Akupunktur von bestimmten Formen der Zusatzversicherung abgedeckt.</p>

<ul>
<li>The Academy of Traditional Chinese Medicine: <i>An Outline of Chinese Acupuncture</i>. Foreign Languages Press, Peking 1975.</li>
<li>John Z. Bowers, Robert W. Carrubba: <i>The doctoral thesis of Engelbert Kaempfer on tropical diseases, oriental medecine and exotic natural phenomena.</i> In: <i>Journal of the history of medecine and allied sciences.</i> Band XXV, No 3, 1970, S. 270&#x2013;311.</li>
<li>John Z. Bowers, Robert W. Carrubba: <i>The western world&apos;s first detailed treatise on acupuncture: Willem Ten Rhijne&apos;s De acupunctura.</i> In: <i>Journal of the history of medecine and allied sciences.</i> Band XXIX, No 4, 1974, S. 371&#x2013;399.</li>
<li>U. A. Casal: <i>Acupuncture, Cautery and Massage in Japan.</i> In: <i>Asian Folklore Studies.</i> Vol. 21, 1962, , S. 221&#x2013;235. </li>
<li>Philibert Dabry de Thiersant (1826&#x2013;1898), Jean-L&#xE9;on Souberain: <i>La m&#xE9;decine chez les Chinois.</i> Plon, Paris 1863. </li>
<li>Michael Eyl: <i>Chinesisch-japanische Akupunktur in Frankreich (1810&#x2013;1826) und ihre theoretischen Grundlagen (1683&#x2013;1825)</i>. Diss. med. Z&#xFC;rich 1978.</li>
<li>Gerhart Feucht (Mitglied des Ludwig Boltzmann-Instituts f&#xFC;r Akupunktur): <i>Die Geschichte der Akupunktur in Europa.</i> Karl F. Haug Verlag, Heidelberg 1977, .</li>
<li>Wolfgang Michel: <i>Fr&#xFC;he westliche Beobachtungen zur Akupunktur und Moxibustion</i>. Sudhoffs Archiv, Band 77 (2), 1993, S. 194&#x2013;222. </li>
<li>Wei-kang Fu: <i>The Story of Chinese Acupuncture and Moxibustion.</i> Foreign Language Press, Peking 1975.</li>
<li>Franz H&#xFC;botter: <i>Die chinesische Medizin zu Beginn des XX. Jahrhunderts und ihr historischer Entwicklungsgang.</i> Verlag der Asia Major, Leipzig 1929.</li>
<li>Carl-Hermann Hempen: <i>dtv-Atlas Akupunktur.</i> 5. Auflage. Deutscher Taschenbuch Verlag, M&#xFC;nchen 2001, .</li>
<li>Pierre Huard, Zensetsou Ohya, Ming Wong: <i>La m&#xE9;decine Japonaise des origines &#xE0; nos jours.</i> R. Dacosta, Paris 1974.</li>
<li>Gwei-Djen Lu, Joseph Needham: <i>Celestial lancets. A history and rationale of acupuncture and moxa.</i> Cambridge University Press, Cambridge 1980.</li>
<li>Felix Mann, Thomas Fl&#xF6;ter (&#xDC;bersetzung): <i>Die Revolution der Akupunktur.</i> Akupunktur Medizin Information, Gie&#xDF;en 1997, .</li>
<li>Hans P. Ogal, Wolfram St&#xF6;r, Yu-Lin Lian: <i>Seirin Bildatlas der Akupunktur.</i> KVM-Verlag, .</li>
<li>Manfred Porkert, Carl-Hermann Hempen: <i>Systematische Akupunktur.</i> Urban &amp; Schwarzenberg, M&#xFC;nchen/ Wien/ Baltimore 1985, .</li>
</ul>



<ul>


</ul>

<ol class="references">




































































</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>