<h1>Meridian (TCM)</h1>
<p><b>Meridiane</b>, treffender &#x201E;Leitbahnen&#x201C;, sind in der traditionellen chinesischen Medizin (TCM) Kan&#xE4;le, in denen die Lebensenergie (Qi) flie&#xDF;t. Nach diesen Vorstellungen gibt es zw&#xF6;lf Hauptleitbahnen. Jeder Meridian ist einem Funktionskreis (Organsystem) zugeordnet. Auf den Meridianen liegen die <i>Akupunkte</i>, die bei Akupunktur mit Nadeln, bei Akupressur mit Fingerdruck behandelt werden. Verschiedene Meridiantherapien sollen den Patienten beim Gesundbleiben oder -werden helfen. Die bekanntesten Methoden sind die Akupunktur und Akupressur. Gesundheit ist nach den Vorstellungen der TCM u.&#xA0;a. verbunden mit einem freien und ausreichenden Fluss des Qi in den Meridianen. Wenn z.&#xA0;B. zu wenig Qi flie&#xDF;e, k&#xF6;nne sch&#xE4;dliches Qi in den Kanal eindringen und das zugeh&#xF6;rige Organ (Funktionskreis) sch&#xE4;digen.</p>
<p>Es gibt keine anerkannten Belege f&#xFC;r die Existenz von Meridianen.</p>




<p>Meridiane (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>j&#x12B;nglu&#xF2;</i>) sind in der chinesischen Medizin &#x201E;Kan&#xE4;le&#x201C;, in denen Ying Qi zirkuliert. Gesund ist man, wenn dieses Qi ausreichend und frei flie&#xDF;t. Wenn z.&#xA0;B. zu wenig Qi flie&#xDF;t, kann sch&#xE4;dliches Qi (Xie Qi) in den Kanal eindringen und das zugeh&#xF6;rige <i>z&#xE0;ngf&#x1D4;</i> (&#x201E;Organ&#x201C;) sch&#xE4;digen. D&#xE4;monologische Ideen spiegeln sich noch in diesen chinesischen Begriffen wider.</p>
<p>Etymologisch steckt in <i>j&#x12B;ng</i> Kette (der vertikale Faden beim Weben) und in <i>lu&#xF2;</i> Schuss (der horizontale Faden beim Weben). In Anlehnung an die Meridiane der Erde wurde <i>j&#x12B;nglu&#xF2;</i> in Frankreich mit Meridian &#xFC;bersetzt.</p>
<p>Zuerst klar beschrieben wurden die J&#x12B;nglu&#xF2; etwa im 1. oder 2. Jahrhundert v. Chr. im Huang-ti nei-ching (&#x201E;Des Gelben Kaisers innerer Klassiker&#x201C;), der meist einfach nur Neijing genannt wird. Die Meridiane bilden in der Akupunktur eine wichtige logische Komponente zur Bestimmung der <i>Xu&#xE9;</i> (&#x7A74; = &#x201E;Akupunkturpunkt&#x201C;, w&#xF6;rtlich &#x201E;Loch&#x201C;).</p>
<p>Der Begriff &quot;Meridian&quot;, auf Chinesisch &#x7ECF;&#x8109; j&#x12B;ngm&#xE0;i oder &#x7ECF;&#x7EDC; j&#x12B;nglu&#xF2;, ist nicht ganz richtig. &#x7ECF; j&#x12B;ng bedeutet &quot;leiten&quot;, &quot;f&#xFC;hren&quot; oder &quot;durchqueren&quot;, &quot;passieren&quot;, &#x8109; m&#xE0;i steht f&#xFC;r &quot;pulsieren&quot;, &#x7EDC; lu&#xF2; ist ein netzf&#xF6;rmiges Gebilde. Da es sich um Bahnen handelt, die Qi und Xue leiten, ist der Begriff &quot;Leitbahn&quot; zutreffender. Das Wort &quot;Meridian&quot; wurde im 17. Jh. erstmals von westlichen Besuchern in China verwendet, die die in chinesischen Akupunkturmodellen eingezeichneten Linien mit den Orientierungslinien in Verbindung brachten, die sie von ihren Landkarten her kannten, also Meridianen.</p>

<p>Meridiane der TCM sollen eine Zuordnung und Beeinflussung von Organen (Funktionskreisen) &#xFC;ber die Lokalisierung an bestimmten Punkten der K&#xF6;rperoberfl&#xE4;che erlauben. Unter Organe der chinesischen Medizin versteht man Funktionskreise von Organsystemen, welche wiederum mit Muskulatur, Bindegewebe, Nervensystem etc. verbunden sind. St&#xF6;rungen im wechselseitigen Zusammenspiel von Durchblutung, Atmung und Verdauung lassen sich ganz einfach &#xFC;ber Diagnose der Haut, der Zunge, der Augen und prinzipiell &#xFC;ber jeden Teil des K&#xF6;rpers feststellen. Jeder Meridian hat laut chinesischer Medizin auch einen Bezug zur Psyche des Menschen, und liefert so auch Anhaltspunkte zum Gef&#xFC;hlszustand. Im Konzept der Meridiane steht ein eindeutiges Wechselspiel von k&#xF6;rperlichen und geistigen Zust&#xE4;nden. Die chinesische Medizin beschreibt auch verschiedene Konstitutionstypen von Menschen, welche sich nach ihrer Sicht durch unterschiedliche Dispositionen von Meridiantonus und Aktivit&#xE4;t beschreiben lassen.</p>


<p>Es gibt eine Reihe verschiedener Meridiansysteme, von denen allerdings nur die ersten beiden (<i>Jing Mai</i> und <i>Qi jing mai</i>) in der modernen Praxis verbreitet sind:</p>
<table class="wikitable">
<tr style="font-weight:bold; background-color:#FFFFCC">
<td>Jing Mai</td>
<td>12 Hauptmeridiane</td>
</tr>
<tr style="font-weight:bold; background-color:#FFFFCC">
<td>Qi jing mai</td>
<td>8 au&#xDF;erordentliche Gef&#xE4;&#xDF;e</td>
</tr>
<tr>
<td>Jing jin</td>
<td>12 Leitbahnsehnen</td>
</tr>
<tr>
<td>Luo Mai</td>
<td>15 Verbindungskan&#xE4;le</td>
</tr>
<tr>
<td>Jing bie</td>
<td>12 Sondermeridiane</td>
</tr>
<tr>
<td>Jing shui</td>
<td>Wasserbahnen</td>
</tr>
</table>
<p>Die klassischen Akupunkturpunkte befinden sich alle auf den 14 Leitbahnen (Shi Si Jing), die aus den zw&#xF6;lf Hauptmeridianen (Jing Mai) zusammen mit Konzeptionsgef&#xE4;&#xDF; (Ren Mai) und Lenkergef&#xE4;&#xDF; (Du Mai) bestehen. Die anderen Meridiane kreuzen diese 14 Leitbahnen an bestimmten Akupunkturpunkten.</p>
<h3><span class="mw-headline" id="Hauptmeridiane_.28Jing_Mai.29">Hauptmeridiane (Jing Mai)</span></h3>
<p>Wenn man von Meridianen ohne weiteren Zusatz spricht, meint man &#xFC;blicherweise die zw&#xF6;lf Hauptmeridiane (Jing mai), die nach den &#x201E;Organen&#x201C; (Z&#xE0;ngf&#x1D4;, Funktionskreise) benannt sind. Den Hauptmeridianen wird jeweils auch eine Flie&#xDF;richtung zugeschrieben:</p>
<ul>
<li>Yin-Meridiane verlaufen von den Zehen zum Stamm und vom Stamm zu den Fingern.</li>
<li>Yang-Meridiane verlaufen von den Fingern zum Gesicht und vom Gesicht zu den Zehen.</li>
</ul>
<p>Die Hauptmeridiane ergeben nach den Vorstellungen der TCM einen Kreislauf, der im Laufe eines Tages komplett durchlaufen wird, so dass jeder Meridian jeweils zu seiner Uhrzeit f&#xFC;r zwei Stunden ein Maximum erreicht.</p>
<table class="wikitable sortable">
<tr class="hintergrundfarbe5">
<th>W&#x1D4;x&#xED;ng</th>
<th>Z&#xE0;ngf&#x1D4;</th>
<th class="unsortable">Abk.</th>
<th>Uhrzeit</th>
<th>J&#x12B;nglu&#xF2; (Meridian)</th>
<th>Ta&#xEC;j&#xED;</th>
<th>Emotion</th>
<th>Sinnesorgan</th>
<th>Gewebe</th>
</tr>
<tr>
<td>Metall (&#x91D1;)</td>
<td>Lunge</td>
<td>Lu</td>
<td>03-05</td>
<td>Tai Yin</td>
<td>Y&#x12B;n</td>
<td>Trauer</td>
<td>Nase</td>
<td>Haut</td>
</tr>
<tr>
<td>Metall (&#x91D1;)</td>
<td>Dickdarm</td>
<td>Di</td>
<td>05-07</td>
<td>Yang Ming</td>
<td>Y&#xE1;ng</td>
<td>Trauer</td>
<td>Nase</td>
<td>Haut</td>
</tr>
<tr>
<td>Erde (&#x571F;)</td>
<td>Magen</td>
<td>Ma</td>
<td>07-09</td>
<td>Yang Ming</td>
<td>Y&#xE1;ng</td>
<td>Sorge</td>
<td>Lippen</td>
<td>Bindegewebe</td>
</tr>
<tr>
<td>Erde (&#x571F;)</td>
<td>Milz</td>
<td>Mi</td>
<td>09-11</td>
<td>Tai Yin</td>
<td>Y&#x12B;n</td>
<td>Sorge</td>
<td>Lippen</td>
<td>Bindegewebe</td>
</tr>
<tr>
<td>Feuer (&#x706B;)</td>
<td>Herz</td>
<td>He</td>
<td>11-13</td>
<td>Shao Yin</td>
<td>Y&#x12B;n</td>
<td>Freude</td>
<td>Zunge</td>
<td>Blut</td>
</tr>
<tr>
<td>Feuer (&#x706B;)</td>
<td>D&#xFC;nndarm</td>
<td>D&#xFC;</td>
<td>13-15</td>
<td>Tai Yang</td>
<td>Y&#xE1;ng</td>
<td>Freude</td>
<td>Zunge</td>
<td>Blut</td>
</tr>
<tr>
<td>Wasser (&#x6C34;)</td>
<td>Blase</td>
<td>Bl</td>
<td>15-17</td>
<td>Tai Yang</td>
<td>Y&#xE1;ng</td>
<td>Angst</td>
<td>Ohr</td>
<td>Knochen</td>
</tr>
<tr>
<td>Wasser (&#x6C34;)</td>
<td>Niere</td>
<td>Ni</td>
<td>17-19</td>
<td>Shao Yin</td>
<td>Y&#x12B;n</td>
<td>Angst</td>
<td>Ohr</td>
<td>Knochen</td>
</tr>
<tr>
<td>Feuer (&#x706B;)</td>
<td>Perikard</td>
<td>Pe</td>
<td>19-21</td>
<td>Jue Yin</td>
<td>Y&#x12B;n</td>
<td>Freude</td>
<td>Zunge</td>
<td>Blut</td>
</tr>
<tr>
<td>Feuer (&#x706B;)</td>
<td>3facher Erw&#xE4;rmer</td>
<td>3E</td>
<td>21-23</td>
<td>Shao Yang</td>
<td>Y&#xE1;ng</td>
<td>Freude</td>
<td>Zunge</td>
<td>Blut</td>
</tr>
<tr>
<td>Holz (&#x6728;)</td>
<td>Gallenblase</td>
<td>Gb</td>
<td>23-01</td>
<td>Shao Yang</td>
<td>Y&#xE1;ng</td>
<td>Wut</td>
<td>Auge</td>
<td>Muskel</td>
</tr>
<tr>
<td>Holz (&#x6728;)</td>
<td>Leber</td>
<td>Le</td>
<td>01-03</td>
<td>Jue Yin</td>
<td>Y&#x12B;n</td>
<td>Wut</td>
<td>Auge</td>
<td>Muskel</td>
</tr>
</table>
<p></p>
<p>Die Hauptmeridiane seien paarig jeweils auf der rechten und linken K&#xF6;rperseite vorhanden und durchqueren auf der K&#xF6;rperoberfl&#xE4;che nie die Medianebene, wobei im Falle des Dickdarmmeridians auch manchmal eine andere Ansicht vertreten wird.</p>
<h3><span class="mw-headline" id="Au.C3.9Ferordentliche_Gef.C3.A4.C3.9Fe_.28Qi_jing_mai.29">Au&#xDF;erordentliche Gef&#xE4;&#xDF;e (Qi jing mai)</span></h3>
<p>Die acht Au&#xDF;erordentlichen Gef&#xE4;&#xDF;e werden oft als &#x201E;Ozeane&#x201C; bezeichnet, die sich &#xE4;hnlich wie ein  verhalten. Die <i>Qi jing mai</i> eignen sich angeblich besonders f&#xFC;r die Behandlung von strukturellen Problemen (, Verspannung etc.).</p>
<p>Nur zweien der acht Au&#xDF;erordentlichen Gef&#xE4;&#xDF;e werden eigene Akupunkturpunkte zugeordnet: dem Konzeptionsgef&#xE4;&#xDF; <i>(Ren mai)</i> und dem Lenkergef&#xE4;&#xDF; <i>(Du mai)</i>, die in der Medianebene des K&#xF6;rpers verlaufen.</p>
<table class="wikitable sortable">
<tr class="hintergrundfarbe5">
<th>Kardinalpunkt</th>
<th>J&#x12B;nglu&#xF2; (Meridian)</th>
<th>Abk.</th>
<th>Meridian (deutsch)</th>
<th>Beziehung</th>
<th>K&#xF6;rperebene</th>
</tr>
<tr>
<td>Mi 4</td>
<td>Chong Mai</td>
<td></td>
<td>Durchdringendes Gef&#xE4;&#xDF;</td>
<td>Vater</td>
<td>Medianebene und Frontalebene</td>
</tr>
<tr>
<td>Pe 6</td>
<td>Yin Wei Mai</td>
<td></td>
<td>Yin-Bindegef&#xE4;&#xDF;</td>
<td>Mutter</td>
<td>Frontalebene</td>
</tr>
<tr style="background-color:#FFFFCC">
<td>D&#xFC; 3</td>
<td><i>Du Mai</i></td>
<td>Du/LG</td>
<td><i>Lenkergef&#xE4;&#xDF;</i></td>
<td>Ehemann</td>
<td>Medianebene</td>
</tr>
<tr>
<td>Bl 62</td>
<td>Yang Qiao Mai</td>
<td></td>
<td>Yang-Fersengef&#xE4;&#xDF;</td>
<td>Ehefrau</td>
<td>Frontalebene</td>
</tr>
<tr>
<td>Gb 41</td>
<td>Dai Mai</td>
<td></td>
<td>G&#xFC;rtelgef&#xE4;&#xDF;</td>
<td>m&#xE4;nnlich</td>
<td>Transversalebene</td>
</tr>
<tr>
<td>3E 5</td>
<td>Yang Wei Mai</td>
<td></td>
<td>Yang-Bindegef&#xE4;&#xDF;</td>
<td>weiblich</td>
<td>Medianebene</td>
</tr>
<tr style="background-color:#FFFFCC">
<td>Lu 7</td>
<td><i>Ren Mai</i></td>
<td>Ren/KG</td>
<td><i>Konzeptionsgef&#xE4;&#xDF;</i></td>
<td>Meister</td>
<td>Medianebene</td>
</tr>
<tr>
<td>Ni 6</td>
<td>Yin Qiao Mai</td>
<td></td>
<td>Yin-Fersengef&#xE4;&#xDF;</td>
<td>Gast</td>
<td>Frontalebene</td>
</tr>
</table>
<p></p>
<h3><span class="mw-headline" id="Leitbahnsehnen_.28Jing_jin.29">Leitbahnsehnen (Jing jin)</span></h3>
<p>Die Leitbahnsehnen werden schon im Neijing (Ling Shu, Kapitel 13) beschrieben. Ihr Verlauf &#xE4;hnelt dem der Hauptmeridiane, d.&#xA0;h. s,ie verlaufen ebenfalls bilateral, jeweils sechs an den Armen und sechs an den Beinen. Anders als bei den Hauptmeridianen sind die <i>Jing jin</i> aber unabh&#xE4;ngig voneinander und es wird ihnen keine Verbindung zu den inneren Organen zugeschrieben. Bestimmte Muskeln korrespondieren nach diesen Vorstellungen mit bestimmten Leitbahnensehnen, d.&#xA0;h., bei einem Problem in einer bestimmten Leitbahn sollen die zugeh&#xF6;rigen Muskeln funktionelle Tonus&#xE4;nderungen entwickeln. Als Behandlung kommt bei den Leitbahnsehnen die Technik der &#x201E;hei&#xDF;en&#x201C; Nadel <i>Fa Zhen</i> zur Anwendung.</p>
<h3><span class="mw-headline" id="Verbindungskan.C3.A4le_.28Luo_Mai.29">Verbindungskan&#xE4;le (Luo Mai)</span></h3>
<p>Die <i>Luo Mai</i> sind 15 horizontale Verbindungsbahnen, die Verkn&#xFC;pfungen im Organ-Leitbahnsystem herstellen.</p>
<h3><span class="mw-headline" id="Sondermeridiane_.28Jing_bie.29">Sondermeridiane (Jing bie)</span></h3>
<p>Die <i>Jing bie</i> sind zw&#xF6;lf divergierende Leitbahnen, die sich verzweigen und zu den Leitbahnen zur&#xFC;ckkehren. Die Sondermeridiane sollen die Beziehung zwischen Peripherie und Organen, zwischen Extremit&#xE4;ten und Herz sowie zwischen Yin-Meridianen und Kopf f&#xF6;rdern.</p>

<p>Krankheiten werden als St&#xF6;rungen des Qi-Flusses in den Meridianen verstanden. Der Energiefluss in den Meridianen wird mit verschiedenen Methoden behandelt:</p>
<ul>
<li>Akupunktur &#x2013; Stechen der Akupunkturpunkte mit einer Nadel</li>
<li>Moxibustion &#x2013; Erw&#xE4;rmen der Akupunkturpunkte</li>
<li>Akupressur &#x2013; Dr&#xFC;cken der Akupunkturpunkte</li>
<li>Shiatsu &#x2013; Massieren, Dehnen und Dr&#xFC;cken am K&#xF6;rper oder entlang der Meridiane</li>
<li>Fa Zhen (&#x201E;hei&#xDF;e&#x201C; Nadel) &#x2013; Erw&#xE4;rmen und dr&#xFC;cken</li>
<li>Schr&#xF6;pfen &#x2013; Saugen und evtl. bluten lassen</li>
<li>Akupunkt Meridian Massage - Meridian &amp; Akupunktur mit St&#xE4;bchen</li>
<li>Akupunktmassage nach Penzel &#x2013; Entlangstreichen, Dr&#xFC;cken</li>
<li>Tuina &#x2013; Reiben und Massieren</li>
<li>Klopfakupressurtechniken der sogenannten &#x201E;Energetischen Psychologie&#x201C; oder &#x201E;Psychologischen Klopfakupressur&#x201C;, die jeweils Klopfen oder Pochen verwenden:
<ul>
<li>Thought Field Therapy (TFT)</li>
<li>Mentalfeld-Therapie (MFT)</li>
<li>Emotional Freedom Techniques (EFT)</li>
</ul>
</li>
<li>Elektroakupunktur &#x2013; Stromreiz</li>
<li>Laserakupunktur &#x2013; Bestrahlen</li>
<li>Shiraku (japanischer Aderlass) &#x2013; Bluten lassen</li>
<li>Magnet-Akupunktur &#x2013; Magnetfelder aufbringen</li>
<li>Farbmeridiantherapie nach Christel Heidemann</li>
<li>Farbpunktur nach Peter Mandel</li>
<li>Meridianmassage</li>
<li>Japanisches Heilstr&#xF6;men</li>
<li>Meridianstr&#xF6;men</li>

</ul>
<p>Meridiane spielen auch in der  und der Tierkinesiologie eine wichtige Rolle.</p>

<p>Obwohl die Meridiane und die exakte Lokalisation der Akupunkturpunkte Anfang der 1990er Jahre von einem internationalen, von Achim Eckert angeleiteten Team erforscht wurde, ist die Existenz eines Meridiansystems gem&#xE4;&#xDF; der TCM nicht nachgewiesen. Laut Colin Goldner sind die Vorstellungen der traditionellen chinesischen Medizin &#xFC;ber Meridiane und Energiefl&#xFC;sse bis heute ohne jeden Beleg geblieben.</p>
<p>Obwohl die Hauptmeridiane in der Vorstellungswelt ihrer Anwender schon sehr lange bekannt sind, kann deren Wesen nicht genau benannt werden. Ein kleiner Prozentsatz aller Menschen kann nach eigenen Angaben bei Einstich einer Nadel in einen bestimmten Akupunkturpunkt den Verlauf des Meridians anhand der eigenen Empfindung beschreiben, was den Meridian dann f&#xFC;r diese Menschen offensichtlich macht.</p>
<p>Einen umstrittenen Hinweis auf die Existenz von Meridianen au&#xDF;erhalb der Vorstellungen von Menschen, die an sie glauben, lieferte ein mehrfach durchgef&#xFC;hrtes Experiment, bei dem eine radioaktive Substanz unter die Haut gespritzt wurde und sich diese Substanz nicht entlang von Nerven, Venen oder Lymphgef&#xE4;&#xDF;en, sondern entlang eines Meridians ausbreitete. Andere Untersuchungen kamen jedoch zu anderen Ergebnissen, die zeigen, dass radioaktive Marker, die an Akupunkturpunkten bei Menschen injiziert wurden, &#xFC;ber Venen und Lymphgef&#xE4;&#xDF;e drainiert wurden und nicht den Meridianenverl&#xE4;ufen folgten. Auch konnte beobachtet werden, dass sich entsprechende Abflussbahnen verzweigen konnten sowie Venenstauungen den Abfluss behinderten.</p>

<ul>
<li>Elektroakupunktur</li>
<li>Nadi (Yoga) (Bezeichnung der Meridiane im Yoga)</li>
</ul>

<ul>

</ul>

<ol class="references">




































</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>