<h1>Naturheilkunde</h1><p>Die <b>Naturheilkunde</b> ist eine Heilkunde, die vor allem auf di&#xE4;tetischen und physikalischen Heilmitteln beruht, auf eine naturgem&#xE4;&#xDF;e Lebensweise besonderen Wert legt und weitgehend auf Arzneimittel verzichtet. Der Begriff <i>Naturheilkunde</i> bezeichnet somit ein Spektrum verschiedener Naturheilverfahren, die sich keiner technologischen Hilfsmittel bedienen und die k&#xF6;rpereigenen F&#xE4;higkeiten zur Selbstheilung (Spontanheilung) aktivieren sollen. Dazu bedienen sich diese Verfahren bevorzugt der in der Natur vorkommenden Mittel oder Reize.</p>




<p>Dazu geh&#xF6;ren (nach einer Definition von Alfred Brauchle, 1952) die Sonne, das Licht, die Luft, die Bewegung, die Ruhe, die Nahrung, das Wasser, die K&#xE4;lte, die Erde, die Atmung, die Gedanken, die Gef&#xFC;hle und Willensvorg&#xE4;nge. In einem weiter gefassten Verst&#xE4;ndnis werden auch &#x201E;nat&#xFC;rliche&#x201C; Arzneimittel, vor allem Heilpflanzen und deren Zubereitungen einbezogen.</p>
<p>Dass diese Definition problembeladen ist, zeigen folgende Beispiele: Die Impfung mit einem gentechnologisch hergestellten Hepatitis-B-Impfstoff wirkt vorbeugend durch Aktivierung des k&#xF6;rpereigenen Immunsystems, oder Penicillin ist ein Stoff nat&#xFC;rlichen Ursprungs. Zur Naturheilkunde z&#xE4;hlt keines der beiden Beispiele trotz Erf&#xFC;llung der o.&#xA0;g. Definitionskriterien.</p>
<p>Als Naturheilkunde werden heutzutage auch oft Bereiche der Alternativmedizin und im engeren Sinne Teile der Komplement&#xE4;rmedizin (d.&#xA0;h. zu den wissenschaftlich nicht anerkannten, die Medizin erg&#xE4;nzenden Verfahren) bezeichnet. Im Gegensatz zu den alternativmedizinischen Heilmethoden l&#xE4;sst sich die Wirkungsweise der eigentlichen Naturheilkunde wissenschaftlich belegen.</p>
<p>Als ein wichtiger Pionier gilt der Arzt Christoph Wilhelm Hufeland. 1888 erschien von Friedrich Eduard Bilz mit seinem Bilz-Buch das Standardwerk der Naturheilkunde.</p>
<p>Zur &#x201E;klassischen&#x201C; Naturheilkunde z&#xE4;hlen im Allgemeinen die folgenden Naturheilverfahren:</p>
<ul>
<li>Phytotherapie &#x2013; Einsatz von Pflanzenwirkstoffen</li>
<li>Hydrotherapie und Balneotherapie &#x2013; Wasseranwendungen (W&#xE4;rme- und K&#xE4;ltetherapie)</li>
<li>Bewegungstherapie</li>
<li>Di&#xE4;tetik &#x2013; Unterst&#xFC;tzung der Behandlungen durch eine gesunde Kost und eine dem Krankheitsbild angepasste Di&#xE4;t</li>
<li> &#x2013; Strukturierung der &#xE4;u&#xDF;eren und inneren Lebensordnung, um die Gesundheit von K&#xF6;rper, Geist und Seele auf eine positive Art zu beeinflussen.</li>
</ul>
<p>Oft werden auch folgende Methoden der Alternativmedizin als naturheilkundlich bezeichnet:</p>
<ul>
<li>Aromatherapie</li>
<li>Hom&#xF6;opathie</li>

<li>Bach-Bl&#xFC;tentherapie</li>
<li>Traditionelle Chinesische Medizin</li>
<li>Ayurvedische Medizin</li>
<li>Anthroposophische Medizin</li>
</ul>
<p>Die meisten Naturheil- und alternativen Verfahren haben einen so genannten ganzheitlichen Ansatz (siehe auch ganzheitliche Medizin), das hei&#xDF;t, sie versuchen, die gest&#xF6;rte Harmonie des gesamten Organismus wieder ins Gleichgewicht zu bringen, wobei sie den Anspruch haben, nicht nur den K&#xF6;rper zu behandeln, sondern Geist und Seele einzubeziehen. W&#xE4;hrend erstere mit dem wissenschaftlichen Weltbild in Einklang stehen und eine reproduzierbare Basis der Ergebnisse liefern, basieren letztere auf eigenen  und haben keine nachgewiesene Wirksamkeit.</p>

<p>Im hippokratischen Verst&#xE4;ndnis, welches in Antike und Mittelalter die Basis der akademischen Medizin war (vgl. Humoralpathologie), wurde die Natur als Lebenskraft und als Heilkraft aufgefasst. Die Genesung des Patienten wurde durch die Natur bewirkt, der Arzt war lediglich Behandler: <i>Medicus curat, natura sanat</i>.</p>
<p>Der Begriff Naturheilkunde wurde erstmals 1839 von  in der 3. Auflage seines Werkes <i>Das kalte Wasser als vorz&#xFC;gliches Bef&#xF6;rderungsmittel der Gesundheit und ausgezeichnetes Heilmittel in Krankheiten</i> verwendet:</p>

<p> schuf 1848 eine Definition und Nomenklatur der Naturheilkunde und nennt neben Wasser <i>zweckm&#xE4;&#xDF;ige Di&#xE4;t, Bewegung, Luft, Licht und W&#xE4;rme mit Ausschlu&#xDF; aller sogenannten Medikamente.</i></p>
<p>Ein Ansatz war die Propagierung des Wassers zu Heilzwecken in der Hydrotherapie. Vinzenz Prie&#xDF;nitz bezeichnete um 1848 die Kombination von aktiver und passiver Bewegungstherapie, Luft-, B&#xE4;der- und Wasseranwendungen sowie einfacher Mischkost erstmals als <i>Naturheilverfahren</i>. Johann Schroth verband die Wasseranwendungen mit Fasten in der Schrothkur. Durch kompromisslose Arzneifeindlichkeit und Impfgegnerschaft waren sp&#xE4;ter Bewegungen um die Zeitschrift <i>Der Naturarzt</i> oder der <i>Deutsche Bund der Vereine f&#xFC;r Gesundheitspflege und arzneilose Heilweisen</i> gekennzeichnet. Die durch den Pfarrer Sebastian Kneipp popul&#xE4;r gewordene Form der Hydrotherapie (siehe: Kneipp-Medizin) gab allerdings das Prinzip der Arzneilosigkeit auf. Viele andere medizinische Laien, aber auch &#xC4;rzte entwarfen weitere Naturheilsysteme. Der bayerische Milit&#xE4;rarzt  (1798&#x2013;1865) pr&#xE4;gte den Begriff Naturheilkunde als Sammelbezeichnung f&#xFC;r die Naturinstinktlehre (&#x201E;instinktiv richtig geleitetes Verhalten des Menschen im Umgang mit Gesundheit und Krankheit&#x201C;), die Naturdi&#xE4;tik (&#x201E;vom Instinkt geleitete naturgem&#xE4;&#xDF;e Lebensform&#x201C;) und die Naturheilverfahren. Einige &#xC4;rzte wie August Bier setzten sich f&#xFC;r eine &#xDC;berwindung des wachsenden Misstrauens zwischen Naturheilkunde und wissenschaftlicher Medizin ein.</p>
<p>Der Heilpraktiker Arthur Lutze (1813&#x2013;1870) verband die Erkenntnisse der Naturheilkunde mit hom&#xF6;opathischen Elementen. In seiner Klinik in K&#xF6;then behandelte er Tausende von Patienten mit selbstentwickelten Wellness-Heilpraktiken, B&#xE4;dern und vegetarischen Di&#xE4;ten. Sein Buch <i>Lebensregeln der naturgem&#xE4;&#xDF;en Heilkunde</i> erreichte 64 Auflagen.</p>
<p>Um 1900 waren viele Anh&#xE4;nger der Naturheilkunde in der gro&#xDF;st&#xE4;dtischen Arbeiterschaft zu finden, vor allem aber im B&#xFC;rgertum. Naturheilvereine, Prie&#xDF;nitzb&#xFC;nde und Kneippgesellschaften waren Teil der sozialen Bewegung, die als Lebensreform bekannt wurde. 1906 legte der Mediziner Emil Klein unter dem Namen und mit den Ideen seines Lehrers Ernst Schweninger, dem Leibarzt Bismarcks, mit dem Buch <i>Der Arzt</i> Grundlagen f&#xFC;r die folgenden Bestrebungen zur Etablierung von Naturheilkunde. Die Popularit&#xE4;t der Naturheilbewegung wurde teilweise vom Nationalsozialismus aufgegriffen. Die Verfechter der NS-Medizin beriefen sich h&#xE4;ufig auf traditionelle Methoden und Denkweisen, die den Naturheilkundlern als Hintergrund dienten, und versuchten u.&#xA0;a. daraus eine Neue Deutsche Heilkunde zu entwickeln.</p>

<p>Grunds&#xE4;tzlich ist zwischen der &#xE4;rztlichen Anwendung, Behandlungen nach dem Heilpraktikergesetz und der Selbstbehandlung zu unterscheiden. Vor allem in der niedergelassenen &#xC4;rzteschaft und in der Rehabilitationsmedizin sind naturheilkundliche Verfahren durchaus verbreitet. In Deutschland sind rund 14.000 &#xC4;rzte in &#xE4;rztlichen Fachgesellschaften f&#xFC;r Naturheilverfahren organisiert. Zum Vergleich sind es 28.000 bei der Akupunktur, 8.000 in der Manuelle Medizin, 6.000 in der Hom&#xF6;opathie und mehr als 5.000 in sonstigen Verfahren der Alternativmedizin.</p>

<p>In Deutschland gibt es f&#xFC;r Fach&#xE4;rzte nach der abgeschlossenen Facharztausbildung die M&#xF6;glichkeit die durch die &#xC4;rztekammern anerkannte Zusatzbezeichnung &quot;Naturheilverfahren&quot; zu erlangen. Zum Erwerb der Zusatzbezeichnung sind vier Kurse mit zusammen 160 Unterrichtseinheiten sowie eine 12-w&#xF6;chige Praxis-Hospitation bei einem weiterbildungserm&#xE4;chtigten Arzt erforderlich. Die Praxis-Hospitation ist durch die 80 Stunden Fallseminare einschlie&#xDF;lich Supervision ersetzbar. Die Weiterbildung beinhaltet den Erwerb von Kenntnissen, Erfahrungen und Fertigkeiten in balneo-, klimatherapeutischen und verwandten Ma&#xDF;nahmen, bewegungs-, atem- und entspannungstherapeutischen Ma&#xDF;nahmen, der Massagebehandlung und reflexzonentherapeutischen Ma&#xDF;nahmen einschlie&#xDF;lich manueller Diagnostik, den Grundlagen der Ern&#xE4;hrungsmedizin und Fastentherapie, der Phytotherapie und Anwendung weiterer Medikamente aus Naturstoffen, der Ordnungstherapie und Grundlagen der Chronobiologie, physikalischen Ma&#xDF;nahmen einschlie&#xDF;lich Elektro- und Ultraschalltherapie, den ausleitenden und umstimmenden Verfahren und Heilungshindernissen und Grundlagen der Neuraltherapie.</p>

<ul>
<li>Pflanzenheilkunde</li>
<li>Ern&#xE4;hrungswissenschaft</li>
<li>&#xD6;kotrophologie</li>
<li>Deutscher Naturheilbund</li>
<li>Gesellschaft f&#xFC;r Phytotherapie</li>
</ul>

<ul>
<li>Maximilian Alexander: <i>Geschichte der Naturheilkunde</i>, </li>
<li>M. Augustin, V. Schmiedel: <i>Praxisleitfaden Naturheilkunde.</i> Urban &amp; Fischer, M&#xFC;nchen</li>
<li>Friedrich Eduard Bilz: <i>Das neue Heilverfahren. Lehrbuch der naturgem&#xE4;&#xDF;en Heilweise und Gesundheitspflege</i>. Bilz, Dresden 1888. (sp&#xE4;tere Ausgaben unter dem Titel: <i>Das neue Naturheilverfahren. Lehr- und Nachschlagebuch der naturgem&#xE4;&#xDF;en Heilweise und Gesundheitspflege</i>)</li>
<li>Alfred Brauchle: <i>Die Geschichte der Naturheilkunde in Lebensbildern</i>. Zweite, erweiterte Auflage von &#x201E;Gro&#xDF;e Natur&#xE4;rzte&#x201C;. Reclam Verlag, Stuttgart 1951</li>
<li>Alfred Brauchle: <i>Handbuch der Naturheilkunde.</i> Stuttgart 1952 (8. Auflage)</li>
<li>Klemens Dieckh&#xF6;fer: <i>Kleine Geschichte der Naturheilkunde.</i> Hippokrates Verlag, Stuttgart 1985</li>
<li>Uwe Heyll: <i>Wasser, Fasten, Luft und Licht. Die Geschichte der Naturheilkunde in Deutschland.</i> Campus Verlag, Frankfurt New York 2006, </li>
<li>Robert J&#xFC;tte: <i>Geschichte der Alternativen Medizin. Von der Volksmedizin zu den unkonventionellen Therapien von heute.</i> C.H. Beck Verlag, M&#xFC;nchen 1996, , besonders Kapitel 3: Naturheilverfahren</li>
<li>J. Karl: <i>Neue Therapiekonzepte f&#xFC;r die Praxis der Naturheilkunde.</i> Pflaum, M&#xFC;nchen</li>
<li>Manfred K&#xF6;hnlechner (Hrsg.): <i>Handbuch der Naturheilkunde.</i> I&#x2013;II, 3. Aufl. K&#xF6;ln 1986.</li>
<li>Karin Kraft, Rainer Stange: <i>Lehrbuch Naturheilverfahren.</i> Hippokrates, Stuttgart 2009. </li>
<li>K.F. Liebau: <i>Handbuch f&#xFC;r die Naturheilkunde.</i> Pflaum, M&#xFC;nchen</li>
<li>Maria Lohmann: <i>Therapiehandbuch Naturheilkunde.</i> Urban &amp; Fischer, M&#xFC;nchen</li>
<li>Maria Lohmann: <i>Einstieg in die Naturheilpraxis.</i> Urban &amp; Fischer, M&#xFC;nchen 2007, </li>
<li><i>Pschyrembel Naturheilkunde und alternative Heilverfahren</i>. 3. Auflage. De Gruyter, Berlin 2006, </li>
<li>I. Richter: <i>Naturheilkundliche Therapieverfahren.</i> Urban &amp; Fischer, M&#xFC;nchen</li>
</ul>
<p>Erg&#xE4;nzend zu speziellen, wichtigen Teilgebieten:</p>
<ul>
<li>Wolfgang Blaschek (Hrsg.), Max Wichtl (Begr.): <i>Wichtl &#x2013; Teedrogen und Phytopharmaka</i>. 6., vollst. neu bearb. und erw. Aufl. Wissenschaftliche Verlagsgesellschaft, Stuttgart 2015, .</li>
<li>Dobos, Deuse, Michalsen: <i>Chronische Erkrankungen Integrativ.</i> Elsevier &#x2013; Urban &amp; Fischer, M&#xFC;nchen 2006. </li>
<li>Maria Lohmann: <i>Nat&#xFC;rliche Medizin f&#xFC;r Frauen</i>. Knaur Verlag, 2005. </li>
<li>Johannes Gottfried Mayer, Bernhard Uehleke, Kilian Saum: <i>Das gro&#xDF;e Buch der Klosterheilkunde.</i> ZS-Verlag Zabert Sandmann, M&#xFC;nchen 2013. </li>
<li>Gerd Rudolf, Peter Henningsen: <i>Psychotherapeutische Medizin und Psychosomatik: Ein einf&#xFC;hrendes Lehrbuch auf psychodynamischer Grundlage.</i> </li>
<li>Manuela Thaler, Maria-Luise Plank: <i>Heilmittel und Komplement&#xE4;rmedizin in der Krankenversicherung</i>, Manz Verlag, Wien 2005. </li>
</ul>


<ul>

<li> mit Darstellung der Schwierigkeit einer Definition von &#x201E;Naturheilkunde&#x201C;</li>



</ul>

<ol class="references">








</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>