<h1>Neugeist-Bewegung</h1><p><b>Neugeist</b> (engl. <i>New Thought</i> f&#xFC;r &#x201E;Neues Denken&#x201C;) bezeichnet eine spirituelle Lebensphilosophie, deren Anh&#xE4;nger in der <i>Neugeist-Bewegung</i> verbunden sind und teils organisiert, teils unabh&#xE4;ngig voneinander deren Lehren praktizieren.</p>




<p>Unter Neugeist versteht man eine Reihe spiritueller, metaphysischer Konzepte, die sich w&#xE4;hrend der zweiten H&#xE4;lfte des 19. Jahrhunderts in den Vereinigten Staaten herausbildeten. Die Bewegung beruft sich auf die Lehren des Lebensphilosophen und Schriftstellers Phineas Parkhurst Quimby und in geringerem Ma&#xDF;e auf die Texte von . Die Lehre wurde zudem stark von der <i>Transzendentalen Philosophie</i> Ralph Waldo Emersons inspiriert.</p>
<p>Innerhalb der Neugeist-Bewegung entwickelten sich mehrere Denominationen. Deren bedeutendste sind:</p>
<ul>
<li><i>Church of Divine Science</i>, formierte sich gegen Ende des 19. Jahrhunderts um Nona L. Brooks</li>
<li><i>Science of Mind</i> (offiziell: <i>Religious Science</i>), gegr. 1926 von Ernest Holmes</li>
<li><i>Unity Church of Christianity</i> (<i>kurz</i> Unity), gegr&#xFC;ndet 1889 von  und Myrtle Fillmore</li>
</ul>
<p>Die gr&#xF6;&#xDF;te Organisation der neugeistigen Denkrichtung ist die <i>Unity Church</i> mit rund 2 Millionen Mitgliedern weltweit. Heute sind alle namhaften Gruppierungen, abgesehen von der <i>Unity Church</i>, innerhalb der Dachorganisation <i>International New Thought Alliance</i> (INTA) verbunden. Ein weiterer Zusammenschluss von Organisationen, Gruppierungen und Kirchen im Bereich Neugeist ist unter anderem die <i>Association for Global New Thought</i> (AGNT), der auch die <i>Unity Church</i> angeh&#xF6;rt.</p>
<p>Die Christliche Wissenschaft nach Mary Baker Eddy ging aus der Neugeist-Bewegung hervor und entwickelte ihr Gedankengut konsequent weiter, obwohl sie ihren Anh&#xE4;ngern wegen ihres dogmatischen Auftretens wenig Spielraum f&#xFC;r die sch&#xF6;pferische Weiterentwicklung der Lehre gew&#xE4;hrt. Heute wird sie streng von den Neugeistkirchen geschieden.</p>
<p>Die Neugeist-Philosophie ist ihrem Charakter nach monistisch; sie bejaht die universelle Gegenwart des g&#xF6;ttlichen Wesens als sch&#xF6;pferische Energie, die alle Wesenheiten umschlie&#xDF;t und verbindet. Sie bekennt sich au&#xDF;erdem zur sch&#xF6;pferischen Kraft des Menschen (Gottgleichheit), die zur &#xDC;berwindung allen &#xDC;bels, von Krankheiten, Armut und Missst&#xE4;nden bef&#xE4;higen soll. Erreicht werden soll dies auch durch eine besondere Art des Betens und Meditierens, die mit Affirmationen und Visualisierungen einhergeht.</p>

<p>Die neugeistige Weltanschauung speist sich aus mehreren Quellen, wobei der christlich-biblische Ansatz bei den meisten Anh&#xE4;ngern dominiert. Dennoch kann Neugeist mit keiner herk&#xF6;mmlichen christlichen Glaubensgemeinschaft verglichen werden. Anders als die traditionellen Kirchen geht Neugeist &#xFC;ber die biblische &#xDC;berlieferung hinaus und &#xF6;ffnet sich Geheimlehren wie der Hermetik sowie Vorstellungen wie der Feinstofflichkeit. Auch spielen fr&#xFC;h &#xF6;stliche Denkrichtungen wie die Karmalehre (&#x201E;ausgleichende Gerechtigkeit&#x201C;) in der neugeistigen Philosophie eine Rolle.</p>
<p>Oftmals wurde Neugeist als praxisorientierte Variante der Theosophie eingestuft, die die Erkenntnisse der westlichen und &#xF6;stlichen Geheimlehren auf das t&#xE4;gliche Leben &#xFC;bertr&#xE4;gt. Unter &#x201E;Geheimlehre&#x201C; ist in diesem Falle die mystisch-spirituelle &#xDC;berlieferung der christlichen, buddhistischen und hinduistischen Philosophie zu verstehen. Die neugeistigen Schriftsteller fassten dabei ebenso wie die Theosophen die &#xFC;bereinstimmenden Aussagen der heiligen Schriften aller Kulturkreise in einigen zentralen Punkten zusammen und erg&#xE4;nzten sie durch ihre Erl&#xE4;uterungen und Denkanst&#xF6;&#xDF;e.</p>

<p>Die Kernaussagen der Neugeistlehre lassen sich in folgenden Punkten zusammenfassen:</p>
<ul>
<li>Das (bildhafte) Denken ist eine sch&#xF6;pferische Macht, mit dem steten Drang nach Verwirklichung und Materialisierung. Durch kraftvolles Denken lassen sich die irdischen Verh&#xE4;ltnisse nachhaltig &#xE4;ndern, da die materielle (irdische) Existenzebene aus geistigen Quellen gespeist wird. Eine Ver&#xE4;nderung der geistigen Ursachen zieht demnach zwangsl&#xE4;ufig eine gleichartige Ver&#xE4;nderung der irdischen &#x201E;Tatsachen&#x201C; nach sich (Primat des Geistes).</li>
</ul>
<ul>
<li>Wunder und metaphysische Heilungen sind auch heute und prinzipiell jedermann m&#xF6;glich, sofern man sich an konkrete geistige Gesetzm&#xE4;&#xDF;igkeiten h&#xE4;lt. Diese werden in den Schriften der Neugeist-Bewegung erl&#xE4;utert.</li>
</ul>
<ul>
<li>Alles und jeder ist mit allem und jedem im Kosmos auf geistigem Wege verbunden. Trennung ist eine Illusion, ebenso wie die Zeit, da im g&#xF6;ttlichen Wesen alles gegenw&#xE4;rtig ist. <i>Siehe auch:</i> Holismus</li>
</ul>
<ul>
<li>Gott ist reine Liebe, universelle Kraft und die h&#xF6;chste Ebene des Bewusstseins in einem. Gott ist &#xFC;berpers&#xF6;nlich und frei von Eigenschaften. Am g&#xF6;ttlichen Wesen partizipieren alle Wesenheiten, sogar rein materielle Dinge sind geistigen Ursprungs, die Welt somit eine &#x201E;Spiegelung des Geistes&#x201C;. Die Sch&#xF6;pfung (Wesenheiten und Dinge) und Gott (die sch&#xF6;pferische Kraft) sind eins. Gebraucht zum Beispiel der Mensch seine geistigen F&#xE4;higkeiten, arbeitet er mit seiner/der g&#xF6;ttlichen Natur, der nichts unm&#xF6;glich ist.</li>
</ul>
<ul>
<li>Positive Ursachen bedingen positive Wirkungen, negative Impulse zeitigen negative Umst&#xE4;nde. Wer seine sch&#xF6;pferischen F&#xE4;higkeiten missbraucht, erleidet Schaden, wer anderen &#xDC;bles will, zieht selber &#xDC;bel auf sich. Nur wer im guten, helfenden Sinne wirkt, befindet sich in &#xDC;bereinstimmung mit dem Willen des Kosmos, seine Kr&#xE4;fte werden potenziert und wirken bereichernd auf ihn zur&#xFC;ck.</li>
</ul>
<ul>
<li>Jeder Mensch hat das Recht auf Gesundheit, Wohlstand und Gl&#xFC;ck. Armut, Krankheit und Leid sind keine Tugenden, sondern Ausdruck mangelbehafteten Bewusstseins. Durch eine grunds&#xE4;tzliche &#xC4;nderung des Denkens und Glaubens &#xE4;ndern sich zwangsl&#xE4;ufig auch die Lebensverh&#xE4;ltnisse.</li>
</ul>
<ul>
<li>Der Mensch ist demnach was er denkt und glaubt. Ein Wandel im Denken und Glauben bewirkt somit auch einen Wandel der &#xE4;u&#xDF;eren Umst&#xE4;nde (Geist und Materie stehen in Wechselwirkung, wobei nach der Neugeistlehre nachhaltig schlechte Lebensbedingungen nur auf hartn&#xE4;ckigen &#xDC;berzeugungen beruhen).</li>
</ul>

<p>Das gesamte <i>New Thought Movement</i> war zun&#xE4;chst eine Heilungsbewegung, da ihr Stammvater Phineas Parkhurst Quimby (1802&#x2013;1866) ein bekannter Geistheiler war. Zu seinen Anh&#xE4;ngern z&#xE4;hlte anfangs auch Mary Baker-Eddy, welche sich bei ihm in Behandlung begab. Sie distanzierte sich jedoch sp&#xE4;ter von Quimby und begr&#xFC;ndete die Christliche Wissenschaft, eine der Neugeist-Lehre nahestehende religi&#xF6;se Gemeinschaft, die sich haupts&#xE4;chlich dem &#x201E;Heilungsdienst&#x201C; widmet.</p>
<p>Quimbys Heilungsgeheimnis soll darin bestanden haben, sich mit seinen Patienten auf die reine und vollkommene Gegenwart Gottes zu konzentrieren; im g&#xF6;ttlichen Bewusstsein k&#xF6;nne es weder Krankheit noch St&#xF6;rung geben. Quimby f&#xFC;hrte alle Gebrechen auf Irrglauben und tiefsitzende Angstvorstellungen zur&#xFC;ck. Durch den Akt &#x201E;geistiger Umpolung&#x201C; solle der Mensch wieder genesen, indem er seine &#x201E;falschen Vorstellungen&#x201C; &#xFC;berwinde.</p>
<p>Im Prinzip hat sich an dieser Vorgangsweise bis heute nichts ge&#xE4;ndert. Auch andere Neugeist-Praktiker genossen den Ruf erfolgreicher Heiler, sie beriefen sich jedoch stets auf die geistige Kraft, die ihre Anh&#xE4;nger durch Hingabe an das g&#xF6;ttliche Wesen und durch die v&#xF6;llige Wandlung ihres Denkens und Glaubens zum Wirken brachten (Mental Healing, Faith Healing). Man spricht in diesem Zusammenhang auch oft von <i>charismatischem Heilen</i>.</p>
<p>Fast alle organisierten Bewegungen kennen sogenannte <i>Heilungsdienste</i>, bei denen Meditationen und Gebete nach festen Regeln durchgef&#xFC;hrt werden. T&#xE4;glich um 21 Uhr treten viele Anh&#xE4;nger der Bewegung innerhalb ihrer Zeitzonen in eine stille Andacht, in der allen Wesen Heilung und Wohlergehen zugedacht wird.</p>

<p>W&#xE4;hrend sie in den USA weite Kreise zog, verbreitete sich die Neugeistlehre auch schnell in Europa und anderen Teilen der westlichen Welt einschlie&#xDF;lich Japan (Masaharu Taniguchi und die Seich&#x14D;-no-Ie-Bewegung).</p>
<p>Zwei ihrer bedeutendsten Vertreter in den Vereinigten Staaten waren Prentice Mulford und Joseph Murphy (&#x201E;Die Macht Ihres Unterbewusstseins&#x201C;), die die Philosophie durch ihre Ver&#xF6;ffentlichungen einem weltweiten Publikum nahebrachten. Weitere bekannte Schriftsteller der Neugeist-Bewegung waren u.&#xA0;a. Ernest Holmes (&#x201E;Die Vollkommenheitslehre&#x201C;, orig: &#x201E;The Science of Mind&#x201C;), Frederick Bailes,  (&#x201E;Die Bergpredigt&#x201C;, &#x201E;Das Vaterunser&#x201C;), Ralph Waldo Trine, Norman Vincent Peale, Neville Goddard (&#x201E;Genauso hatte ich es mir ausgemalt&#x201C;, &#x201E;Es ist bereits so&#x201C;, &#x201E;&#xDC;ber Vorstellungsbilder gestalten oder verunstalten Sie Ihr Leben&#x201C;), Napoleon Hill (&#x201E;Denke nach und werde reich&#x201C;), James Allen, Vernon Howard, Claude Bristol, William Walker Atkinson, Charles F. Haanel (&#x201E;The Master Key System&#x201C;),  und .</p>
<p>Das <i>New Thought Movement</i> hatte eine immense Ausstrahlung auf die New Age-Bewegung der 1980er-Jahre und beeinflusste viele Modestr&#xF6;mungen innerhalb der esoterischen Szene. Dennoch grenzen sich die neugeistigen Bewegungen meist vom eklektischen Esoterikmarkt ab.</p>
<p>Bekannte Neugeist-Autoren der Gegenwart sind Louise L. Hay, die Unity-Lehrerin , Esther und Jerry , sowie Rhonda Byrne (&#x201E;The Secret&#x201C;).</p>
<h3><span class="mw-headline" id="Deutschsprachiger_Raum">Deutschsprachiger Raum</span></h3>
<p>In Deutschland traten w&#xE4;hrend der Nachkriegsjahre vor allem die Autoren K. O. Schmidt und Felix Riemkasten hervor. Eine gro&#xDF;e Zahl esoterisch, psychologisch und heilkundlich ausgerichteter Schriftsteller unserer Tage sch&#xF6;pf(t)en aus den Schriften von Neugeist (Kurt Tepperwein, Karl Spiesberger, Erhard F. Freitag, Pierre Franckh, B&#xE4;rbel Mohr (&#x201E;Bestellungen beim Universum&#x201C;) u.&#xA0;a.).</p>
<p>In Deutschland bestand bis in die zweite H&#xE4;lfte des 20. Jahrhunderts der <i>Deutsche Neugeistbund</i> als Dachorganisation f&#xFC;r alle Anh&#xE4;nger der &#x201E;Neugedankenlehre&#x201C;, wie man <i>New Thought</i> in Deutschland zun&#xE4;chst nannte. Sein Zentralorgan, die <i>Wei&#xDF;e Fahne</i>, diente vielen Schriftstellern als Sprungbrett. Sp&#xE4;ter wurde die Zeitschrift unter dem Namen <i>esotera</i> vom <i>Hermann Bauer Verlag &#x2013; Verlag f&#xFC;r neues Denken</i> weitergef&#xFC;hrt und um ein gr&#xF6;&#xDF;eres Themenspektrum erweitert. Nach Einstellung der Verlagst&#xE4;tigkeit 2002 wurde die Zeitschrift als Monatsblatt neugegr&#xFC;ndet.</p>
<p>Bis zum Zweiten Weltkrieg waren das Prana-Haus, ein 1914 gegr&#xFC;ndetes Reformunternehmen, das Tabletten, &#xD6;le, Salben und sogenannte &#x201E;Lebenselixiere&#x201C; auf naturheilkundlicher Basis vertrieb, und der Johannes Baum Verlag &#x2013; letzterer bis 1. November 1920 Berlin, danach ebenso wie das Prana-Haus in Pfullingen &#x2013; Heimst&#xE4;tte vieler neugeistig ausgerichteter Schriftsteller, u.&#xA0;a. Karl Otto Schmidt. Der Verlagsleiter des Johannes Baum Verlags, Victor Schweizer, wurde von der Gestapo verhaftet und starb am 15. November 1935. Die Todesursache ist nicht eindeutig gekl&#xE4;rt, neben Selbstmord gilt auch eine Ermordung durch die Nationalsozialisten als m&#xF6;glich. Nach dem Tod Schweizers &#xFC;bernahm Otto Orlowsky mit Unterst&#xFC;tzung von Karl Otto Schmidt die Gesch&#xE4;ftsf&#xFC;hrung, jedoch wurde der Verlag 1941 endg&#xFC;ltig zerschlagen. 167 Tonnen Material sollen dabei vernichtet worden sein; Orlowsky und Schmidt kamen in das Schutzhaftlager Welzheim.</p>
<p>Nach dem Krieg wurde das Verlagsgesch&#xE4;ft wiederbelebt, und nachdem Orlowsky 1948 starb, wurde Hans von Kothen sein Nachfolger. Die Bewegung erreichte ihre alte St&#xE4;rke jedoch nicht mehr. Der Johannes Baum Verlag und das Prana-Haus wurden 1970 an den Hermann Bauer Verlag in Freiburg verkauft.</p>
<p>Neugeistig orientierte Verlage der Gegenwart sind der traditionsreiche Drei Eichen Verlag in Hammelburg, der Frick-Verlag in Pforzheim (u.&#xA0;a. Herausgeber der deutschsprachigen Unity-Literatur) und der mittlerweile geschlossene Hermann Bauer Verlag im badischen Freiburg. Auch im M&#xFC;nchner Verlag Peter Erd erschienen zahlreiche Autoren der Neugeist-Bewegung.</p>

<p>Die katholische Kirche und die evangelischen Kirchen beurteilen die Neugeist-Bewegung als religi&#xF6;se Sondergruppe bzw. Sondergemeinschaft. In j&#xFC;ngster Zeit sind aber &#xFC;ber die Neocharismatik, die man heute mit dem ungenauen Begriff charismatische Bewegung bezeichnet, viele Gedanken der Neugeist-Bewegung in die christlichen Kirchen eingedrungen. Die charismatische Bewegung ist heute inhaltlich eine Mischung der Pfingstbewegung mit Elementen der Neugeist-Bewegung und des Positiven Denkens. Im katholischen Bereich werden charismatische Gruppierungen zu den sog. neuen geistlichen Bewegungen gerechnet, was schon begrifflich eine gewisse N&#xE4;he zum Gedankengut der Neugeist-Bewegung zum Ausdruck bringt.</p>
<p>Insbesondere die in charismatischen Kreisen weit verbreiteten Heilungsgottesdienste bzw. Heilungsseminare sind stark vom Gedankengut der Neugeist-Bewegung beeinflusst. Deutlich wird dies daran, dass Gebete oft wie Affirmationen formuliert sind (affirmatives Gebet). Ferner daran, dass, wie es auch die stark christlich orientierten Vertreter der Neugeist-Bewegung, insbesondere der ehemalige Katholik Joseph Murphy, vorgeschlagen haben, Psalmen benutzt werden, um die &#x201E;g&#xF6;ttliche Weisheit&#x201C; zu kontemplieren. Der Allgeist bzw. &#x201E;Gott in Aktion&#x201C;, wie es Murphy formulierte, wurde in der Charismatik zum heiligen Geist gemacht und somit ein Teil der Neugeist-Lehre in das charismatische Glaubensverst&#xE4;ndnis integriert.</p>

<ul>
<li><i>Der Geist als Lebensmacht</i>, K. O. Schmidt, 2. Auflage 1982, Frick Verlag, Pforzheim</li>
<li><i>Edinburger Vorlesungen &#xFC;ber die Mentalwissenschaft</i>, Thomas Troward, 1909/2009, Kindle Ebook (Amazon)</li>
<li><i>Neugeist als Lebensmacht. Eine Einf&#xFC;hrung in Wesen und Wollen der Neugeist-Bewegung</i>, 1966, Baum-Verlag, Pfullingen</li>
</ul>

<ul>
<li>Gesetz der Anziehung</li>
<li>Idealismus</li>

</ul>

<ul>


</ul>

<ol class="references">



</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>