<h1>Neuro-Linguistisches Programmieren</h1>
<p>Das <b>Neuro-Linguistische Programmieren</b> (kurz <b>NLP</b>) ist eine Sammlung von Kommunikationstechniken und Methoden zur Ver&#xE4;nderung psychischer Abl&#xE4;ufe im Menschen, die unter anderem Konzepte aus der Klientenzentrierten Therapie, der Gestalttherapie, der Hypnotherapie und den Kognitionswissenschaften sowie des Konstruktivismus aufgreift.</p>
<p>Die Bezeichnung &#x201E;Neuro-Linguistisches Programmieren&#x201C; soll ausdr&#xFC;cken, dass Vorg&#xE4;nge im Gehirn <i>(= Neuro)</i> mit Hilfe der Sprache <i>(= linguistisch)</i> auf Basis systematischer Handlungsanweisungen &#xE4;nderbar sind <i>(= Programmieren)</i>.</p>
<p>NLP wurde von Richard Bandler und John Grinder in den 1970er Jahren innerhalb des Human Potential Movements entwickelt. Sie definierten NLP als &#x201E;das Studium &#xFC;ber die Struktur subjektiver Erfahrung&#x201C;. Urspr&#xFC;ngliches Ziel der NLP-Entwickler war es, die Wirkfaktoren erfolgreicher Therapie herauszufinden und an andere weitervermitteln zu k&#xF6;nnen. Sie vermuteten, dass es sich bei den Wirkfaktoren vor allem um die kommunikativen F&#xE4;higkeiten und Verhaltensweisen der Therapeuten selbst handelt und nicht prim&#xE4;r um die gew&#xE4;hlte fachliche Ausrichtung.</p>
<p>NLP konnte seine Wirksamkeit wissenschaftlich bisher nicht nachweisen und wird vielfach als unwissenschaftlich abgelehnt.</p>




<p>Das Neuro-Linguistische Programmieren wurde von dem damaligen Mathematikstudenten und sp&#xE4;teren Psychologen Richard Bandler und dem Linguisten John Grinder Anfang der 1970er Jahre an der University of California in Santa Cruz entwickelt. Es war als neues Verfahren der Kurzzeit-Psychotherapie konzipiert. Sie definierten NLP als das Studium der Struktur subjektiver Erfahrung und der Folgerungen daraus. Grinder war zeitweise Assistent bei Gregory Bateson, dem ebenfalls ein Einfluss auf das NLP nachgesagt wird. Bateson war zun&#xE4;chst begeistert von Bandlers und Grinders erster Publikation, in der sie ein Modell erfolgreicher sprachlicher Interventionen pr&#xE4;sentierten, das sie aus dem Studium von Virginia Satir und Fritz Perls gewonnen hatten. Bateson schrieb das Vorwort zu diesem Buch und schlug Bandler und Grinder vor, Milton Erickson zu studieren und ein Modell von dessen therapeutischen Strategien zu entwickeln. Sp&#xE4;ter distanzierte sich Bateson jedoch von Bandler und Grinder.</p>
<p>In den ersten Jahren interessierten sich Bandler und Grinder insbesondere f&#xFC;r diese oben genannten au&#xDF;ergew&#xF6;hnlich erfolgreichen Therapeuten unterschiedlicher Ausrichtung und versuchten herauszufinden, welche Vorgehensweisen sie in ihren Therapiegebieten so erfolgreich sein lie&#xDF;. Bandler und Grinder analysierten die Sprache und die K&#xF6;rpersprache dieser drei Therapeuten und versuchten, aus deren Vorgehen bestimmte Interventionstechniken herauszufiltern, die zusammen mit Erkenntnissen aus der Linguistik zum Grundstock der ersten NLP-Schule wurden. Ein eindeutig festgeschriebenes theoretisches Ger&#xFC;st fehlt dem NLP jedoch. Erste Berichte wurden in zwei B&#xFC;chern Mitte der 1970er Jahre bekannt. Bandler und Grinder kamen zun&#xE4;chst zur Entwicklung des PRS-Konzepts (von Preferred Representational System), das davon ausgeht, dass Menschen, individuell unterschiedlich, vorrangig &#xFC;ber bestimmte Sinneswahrnehmung die Umwelt wahrnehmen. Im Jahre 1976 folgte aus der Analyse der Sprachstrukturen von Perls und Satir das Meta-Modell des NLP. Das Meta-Modell versteht sich als Sprachmodell, mit dem im NLP-Sinne Informationen &#xFC;ber Gedankenmodelle des Kommunikationspartners gesammelt und ausgewertet werden und das zwischen einer Oberfl&#xE4;chen- und einer Tiefenstruktur menschlicher Kommunikation unterscheidet. 1979 folgte aus der Beobachtung des Hypnotherapeuten Erickson das Milton-Modell. Sp&#xE4;ter kamen Untersuchungen an herausragenden K&#xFC;nstlern, Managern, Verk&#xE4;ufern, P&#xE4;dagogen u.&#xA0;a. hinzu und erweiterten das NLP-Methodenb&#xFC;ndel.</p>
<p>NLP vereinte zun&#xE4;chst verschiedene psychotherapeutische Ans&#xE4;tze, u.&#xA0;a. aus der Hypnotherapie, Familientherapie und Gestalttherapie zu ziel- und l&#xF6;sungsorientierten Verfahren der Therapie sowie anderer Bereiche der Kommunikation (z.&#xA0;B. Coaching, Managementtechniken). Dagegen verstehen viele sp&#xE4;tere Vertreter NLP nur noch als ein Modell der zwischenmenschlichen Kommunikation und Sammlung unterschiedlicher psychologischer Verfahren und Modelle, die zu einer effizienteren zwischenmenschlichen Kommunikation und Einflussnahme f&#xFC;hren sollen. Sie reduzieren NLP damit auf seine Technologie und lassen seine epistemologischen und methodologischen Grundlagen au&#xDF;er Acht. Der Gro&#xDF;teil der Untersuchungen fand in den fr&#xFC;hen 80er Jahren statt. In neuerer Zeit entstand an der University of Surrey ein Projekt &#x201E;NLP and Learning&#x201C;.</p>
<p>Die meisten NLP-Anwender und -Verb&#xE4;nde betrachten dagegen NLP weder als Wissenschaft noch als eine Form der Psychotherapie, sondern als ein Modell menschlichen Lernens und menschlicher Kommunikation. Es geh&#xF6;rt heute neben der Transaktionsanalyse, dem Psychodrama, der themenzentrierten Interaktion und einigen anderen Verfahren zu den am weitesten verbreiteten Methoden der Kommunikations- und Verhaltenstrainings auf dem Weiterbildungsmarkt.</p>
<p>Die Werkzeuge des NLP werden vor allem au&#xDF;erhalb des akademischen Lehrbetriebes weiterentwickelt und laufend erg&#xE4;nzt.</p>
<p>Anfang der 1980er Jahre wurde NLP etwa zeitgleich von Thies Stahl und Gundl Kutschera nach Deutschland, bzw. &#xD6;sterreich importiert und damit auch in Europa popul&#xE4;r. In der Folge entstanden konkurrierende Ausbildungsinstitute mit verschiedenen Abschl&#xFC;ssen. Sp&#xE4;ter wurden die Ausbildungsinhalte und die Ausbildungsdauer &#xFC;ber nationale Verb&#xE4;nde festgeschrieben (s.&#xA0;u.).</p>
<h3><span class="mw-headline" id="Paradigmen_des_NLP">Paradigmen des NLP</span></h3>
<p>Als zentrale Grundannahme des NLP gilt, dass innere Vorg&#xE4;nge und innere Wahrnehmung des Menschen gleichgesetzt werden und dass zur Diagnose psychischer St&#xF6;rungen die Befunde aus einer Befragung des Klienten verwendet werden.</p>

<p>Dem liegt folgende Annahme zugrunde:</p>
<p>Der Mensch nimmt die Umwelt mit seinen Sinnen wahr:</p>
<ol>
<li>Visuell (mit dem Sehsinn, d.&#xA0;h. mit den Augen)</li>
<li>Auditiv (mit dem H&#xF6;rsinn, d.&#xA0;h. mit den Ohren)</li>
<li>Kin&#xE4;sthetisch (sp&#xFC;ren, d.&#xA0;h. mit allen Teilen seines K&#xF6;rpers, siehe Tiefensensibilit&#xE4;t / Haptische Wahrnehmung)</li>
<li>Olfaktorisch (mit dem Geruchssinn, d.&#xA0;h. mit der Nase)</li>
<li>Gustatorisch (mit dem Geschmackssinn, d.&#xA0;h. mit der Zungen- und Rachenschleimhaut)</li>
</ol>
<p>Die f&#xFC;nf Kommunikationskan&#xE4;le werden mit <i>VAKOG</i> abgek&#xFC;rzt (&#x201E;<b>v</b>isuell, <b>a</b>uditiv, <b>k</b>in&#xE4;sthetisch, <b>o</b>lfaktorisch und <b>g</b>ustatorisch&#x201C;).</p>
<p>Das NLP geht davon aus, dass ein oder zwei Sinneskan&#xE4;le bevorzugt verwendet werden. Hierbei handelt es sich h&#xE4;ufig um visuelle und akustische oder visuelle und kin&#xE4;sthetische Repr&#xE4;sentationen. Die Theorie der <i>Lerntypen</i> basiert auf dieser Einteilung. In kontrollierten Untersuchungen lassen sich jedoch keine bevorzugten Repr&#xE4;sentationssysteme feststellen.</p>
<h4><span class="mw-headline" id="Anker">Anker</span></h4>
<p>Die Pr&#xE4;gung (&#x201A;Lerntyp&#x2018;) hat Auswirkungen darauf, wie viel Information bei einer Ansprache ankommt bzw. verloren geht. Kl&#xE4;nge (z.&#xA0;B. W&#xF6;rter), Bilder, Ger&#xFC;che, Geschmacksempfindungen oder Gesten sind bei Menschen durch die Erfahrung miteinander verkn&#xFC;pft. So kann der Klang einer bestimmten T&#xFC;rklingel beispielsweise mit Erinnerungen an ein damit verbundenes Ereignis verkn&#xFC;pft sein, welches schon lange zur&#xFC;ckliegt. Die vorgegebene Pr&#xE4;gung als Lerntyp bedarf der Erg&#xE4;nzung durch spezifische Lernstrategien. Verkn&#xFC;pfungen zwischen automatisch auftauchenden Gedanken oder Gef&#xFC;hlen und willentlich beeinflussbaren Vorg&#xE4;ngen werden mit der Technik des Ankerns hergestellt. Damit kn&#xFC;pft der NLP-Anwender bewusst neue emotionale Konnotationen oder nutzt bereits vorhandene. Nicht nur Gedanken lassen sich so f&#xFC;r die therapeutische Arbeit nutzen, sondern auch Gef&#xFC;hle. Werden bei Gl&#xFC;cksgef&#xFC;hlen bewusst bestimmte Bewegungen oder Gesten einge&#xFC;bt, so lassen sich diese Gef&#xFC;hle sp&#xE4;ter mit diesen Bewegungen oder Gesten wieder aktivieren.  Der <i>&#xD6;ko-Check</i> dient als Instrument zur Pr&#xFC;fung auf soziale oder systemische Vertr&#xE4;glichkeit (Vertr&#xE4;glichkeit mit der Umwelt des Klienten). Dabei wird gepr&#xFC;ft, ob sichergestellt ist, dass die Ver&#xE4;nderungen mit der Werteordnung des Klienten und seinem sozialen Umfeld &#xFC;bereinstimmen. Eine Ver&#xE4;nderung sollte nur erw&#xFC;nschte Konsequenzen haben. Eine Form des &#xD6;ko-Checks ist der <i>Future-Pace</i>.</p>
<p>Der <i>Future-Pace</i> dient als &#x201A;Schritt in die Zukunft&#x2018; der Zukunftsabfrage auf Kongruenz (&#xDC;bereinstimmung) mit den eigenen W&#xFC;nschen. Er spielt eine zuk&#xFC;nftige Situation mental durch. Man stellt sich innerlich vor, wie ein neues Verhalten umgesetzt wird, z.&#xA0;B. ein Hochsprung. Dabei durchlebt der Sportler in Zeitlupe die inneren Bilder, Kl&#xE4;nge und Gef&#xFC;hle, die zu seinem Sprung &#xFC;ber die Latte geh&#xF6;ren. Er spielt die einzelnen Schritte des Laufes inkl. der Muskelanspannungen im Kopf wie einen inneren Spielfilm durch. Das Gehirn wei&#xDF; damit im Voraus, was es sp&#xE4;ter in der Wirklichkeit zu tun hat.</p>
<p>Ein zentrales Element des NLP sind die NLP-Vorannahmen, welche von Bandler und Grinder als Verhaltensgrundmuster beim &apos;Modellieren&apos; erfolgreicher Pers&#xF6;nlichkeiten genannt wurden. Die zw&#xF6;lf wichtigsten &#x201E;Vorannahmen&#x201C; sind:</p>
<ol>
<li>Die Landkarte ist nicht das Gebiet. (siehe Alfred Korzybski)</li>
<li>Menschen treffen innerhalb ihres Modells von der Welt grunds&#xE4;tzlich die beste ihnen m&#xF6;gliche Wahl.</li>
<li>Jedes Verhalten ist durch eine positive Absicht motiviert.
<i>Das Akzeptieren einer subjektiv positiven Absicht ignoriert nicht die m&#xF6;glichen Auswirkungen einer Handlung. Sie dient im beratenden Kontext dazu, ein negatives Selbstbild umzudeuten.</i></li>
<li>Menschen haben alle Ressourcen in sich, die sie brauchen (um ihre Probleme zu l&#xF6;sen).</li>
<li>Der positive Wert eines Individuums bleibt konstant, aber die Angemessenheit des Verhaltens kann bezweifelt werden.</li>
<li>Es gibt in der Kommunikation keine Fehler oder Defizite. Alles ist Feedback.
<i>Durch diese Vorannahme wird der Weg zur verletzungsfreien Annahme von Kritik er&#xF6;ffnet. Einseitige Schuldzuweisungen sind auch nach Paul Watzlawick (Interdependenz) grunds&#xE4;tzlich falsch.</i></li>
<li>Die Bedeutung der Kommunikation liegt in der Reaktion, die man erh&#xE4;lt.
<i>Nicht, was Du tust, z&#xE4;hlt, sondern wie Deine Umgebung auf Dich reagiert.</i></li>
<li>Wenn etwas nicht funktioniert, tue etwas anderes.
<i>Offen zu sein f&#xFC;r alles, was funktioniert. Die Bereitschaft zur Suche nach L&#xF6;sungsalternativen.</i></li>
<li>In einem ansonsten gleich bleibenden System kontrolliert das Element mit den gr&#xF6;&#xDF;tm&#xF6;glichen Verhaltensm&#xF6;glichkeiten das System.
<i>Es wird Verhaltensflexibilit&#xE4;t vom Berater eingefordert</i>.</li>
<li>Widerstand beim Klienten bedeutet mangelnde Flexibilit&#xE4;t auf Seiten des Beraters.
<i>Es gibt immer einen dritten Weg.</i></li>
<li>Der Sinn jeder Kommunikation ist nicht die Absicht, sondern die Reaktion, die sie beim Gegen&#xFC;ber ausl&#xF6;st.
<i>Diese Annahme korrespondiert mit dem Axiom von Paul Watzlawick: Wahr ist nicht, was A gesagt hat; wahr ist, was B verstanden hat.</i></li>
<li>Wenn jemand etwas Bestimmtes tun kann, so ist es m&#xF6;glich, dieses Verhalten zu modellieren (nachzumachen) und es weiterzugeben.</li>
</ol>
<h3><span class="mw-headline" id="Theoretischer_Kontext">Theoretischer Kontext</span></h3>
<p>NLP als Methodensammlung nimmt f&#xFC;r sich in Anspruch, auf bestimmten wissenschaftlichen Theorien und Annahmen zu basieren. U.&#xA0;a.:</p>
<ul>
<li>Die auf William James zur&#xFC;ckgehende Theorie der sinnesspezifischen Repr&#xE4;sentationssysteme als Grundbausteine der Informationsverarbeitung und des subjektiven Erlebens.</li>
<li>Die Klassische Konditionierung (Pawlow), im NLP Ankern genannt.</li>
<li>Das Modell einer grunds&#xE4;tzlichen Zielorientierung menschlichen Handelns (TOTE, Strategien) (Miller, Galanter, Karl Pribram).</li>
<li>Die von Noam Chomsky (Transformationsgrammatik) und die darauf aufbauenden und unter dem Einfluss der Postulate von Alfred Korzybski (&#x201E;Die Landkarte ist nicht das Gebiet&#x201C;) durch Bandler und Grinder abgewandelten Modelle der Sprache (Metamodell).</li>
<li>Die sozial-kognitive Lerntheorie von Albert Bandura mit dem von Bandler und Grinder verwandten Modelling-Ansatz (in der Psychologie Expertise-Forschung).</li>
<li>Die aus der therapeutischen Arbeit von Fritz Perls, Virginia Satir und Milton H. Erickson resultierende Grundannahme der Existenz funktionalautonomer Pers&#xF6;nlichkeitsanteile mit bewussten und unbewussten Prozesskomponenten.</li>
<li>Der Konstruktivismus als grundlegendes Weltbild im NLP, dass Wissen, Erkenntnisse, Zusammenh&#xE4;nge und Ideen vom Menschen konstruiert sind.</li>
</ul>
<p>NLP integriert diese Methoden in ein eigenes Aussagen-Geb&#xE4;ude, ohne jedoch insgesamt den Anforderungen einer geschlossenen wissenschaftlichen Theorie zu gen&#xFC;gen. Diese Entwicklung in der Geschichte von NLP vollzog sich abseits der Wissenschaft.</p>
<p>Aufgrund der multimodalen Struktur (Methodensammlung aus ca. 30 NLP-Formaten) ist eine generalisierende wissenschaftliche Anerkennung des NLP als Kommunikationshilfe kaum m&#xF6;glich, obwohl einzelne Methoden aus anerkannten wissenschaftlichen Schulen entlehnt sind. Es gibt NLP-Anwender, die NLP als eine Art &#x201E;Werkzeugkoffer&#x201C; betrachten, der die therapeutischen M&#xF6;glichkeiten eines psychologischen Beraters erweitert. Eine wissenschaftliche Analyse von 315 Studien aus 35 Jahren empirischer NLP-Forschung belegt jedoch, dass die Wirksamkeit einiger dieser &#x201E;Werkzeuge&#x201C; als widerlegt gilt.</p>
<p>Eine andere Herangehensweise will die Neuro-Linguistische Psychotherapie (NLPt) erm&#xF6;glichen; ein j&#xFC;ngerer Zweig des NLP, der seit Anfang 2007 in &#xD6;sterreich als Psychotherapiemethode anerkannt ist. Mit der NLPt sollen die methodischen M&#xE4;ngel der allgemeinen NLP als Kommunikationspraxis &#xFC;berwunden und eine den Anspr&#xFC;chen der therapeutischen Aufgabenstellung entsprechende Ausbildung mit wissenschaftlich anerkannten Standards innerhalb der Erweiterung konventioneller Verhaltenstherapie gepr&#xE4;gt werden. Dies ist jedoch bisher nicht erfolgt. In Deutschland wird deshalb NLPt als Therapiemethode nicht anerkannt.</p>

<p>NLP wird von seinen Anwendern nicht als ein in sich geschlossenes Lehrsystem betrachtet. Sie haben die Einstellung, dass es m&#xF6;glich und sinnvoll ist, einzelne Methoden aus unterschiedlichen Schulen isoliert voneinander zu erlernen und gezielt zur Verbesserung von Kommunikation einzusetzen. Durch die Vielzahl der m&#xF6;glichen Vorgehensweisen unterscheidet sich NLP damit grunds&#xE4;tzlich von anderen therapeutischen Vorgehensweisen.</p>
<p>NLP verwendet so genannte &#x201E;NLP-Formate&#x201C;. Als &#x201E;Format&#x201C; wird eine bestimmte Handlungsabfolge einer Sitzung oder eines Gespr&#xE4;ches bezeichnet. Die einzelnen Interventionen eines Trainers sind innerhalb dieser Formate klar bestimmt. Einzelne Formate werden in Gruppen mit Hauptformaten zusammengefasst.</p>
<p>Allen Formaten ist gemeinsam, dass sie sich an der St&#xE4;rkung von <i>inneren Ressourcen</i> orientieren, den Schwerpunkt in die Aufarbeitung der Vergangenheit des Klienten setzen, mit besonderem Augenmerk auf Ver&#xE4;nderungsarbeit in den kritischen Bereichen (Interventionen, z.&#xA0;B. HistoryChange, Neupr&#xE4;gung). Ressourcenst&#xE4;rkung dient zur &#xDC;berwindung von Problemen, Schwellen&#xE4;ngsten, Blockaden oder St&#xF6;rungen. Erg&#xE4;nzend hierzu wird gro&#xDF;er Wert auf eine humanistische Haltung des Beraters in der Arbeit mit Klienten gelegt. Die eigentliche Arbeit in der Beratung l&#xE4;uft entlang klar vorgegebener Handlungs- und Gespr&#xE4;chsformeln ab.</p>
<p>Der Klient kann mit Hilfe von NLP-Formaten auch in eine leichte Trance (ohne bewusstseinserweiternde Elemente) gef&#xFC;hrt werden und in dieser Entspannung innere Bilder oder Gef&#xFC;hle betrachten. Das h&#xE4;ngt vom Ziel der Intervention und von den vorhandenen Ressourcen der Beteiligten (Berater und Klient) ab. Die wichtigsten Bestandteile im laufenden Prozess sind die Autosuggestion, das Dissoziieren, das Ankern und das Reframing.</p>
<p>Viele NLP-Formate entstammen klassischen Therapieformen oder sind in jahrelanger Arbeit durch sog. <i>Modellierung</i> (auch <i>Benchmark</i> oder <i>Kopieren</i> genannt) entstanden. So gibt es Modelle zur positiven Umdeutung von Wahrnehmungen, zur Zielfindung, zum <b>Ankern</b>, zur Ver&#xE4;nderung von Submodalit&#xE4;ten (gedanklicher Muster zur Erinnerung von wichtigen Vorg&#xE4;ngen) und Arbeit mit gegebenen bzw. projizierten Abl&#xE4;ufen in der Gedankenwelt oder dem realen Erleben des Klienten sowie verschiedene Strategiemodelle, mit denen Benchmarking oder Ideenfindung erlernt werden.</p>
<p>Andere Formate des NLP nutzen das Reframing oder die Konklusion paradoxer Sichtweisen, um den Klienten aus unangenehmen Sichtweisen herauszuentwickeln. Grundlage des NLP ist die Annahme, dass hinter jedem Ergebnis eine (oft unbewusste) Strategie steht, so dass auch einem &#x201E;Misserfolg&#x201C; eine Planung zugrunde liegt. Diese so genannten &#x201E;Meta-Programme&#x201C;, von denen angenommen wird, dass sie die zum Teil unbewussten Entscheidungsprozesse begleiten, sollen mit Hilfe zumeist verhaltenstherapeutischer Interventionen gezielt ver&#xE4;ndert werden. Das Bewusstsein des Klienten soll dazu angeregt werden, auf der Basis von zuvor visualisierten oder beschriebenen Zielen auch neue Strategien zu entwickeln. Da diese sich nach R. Bandler im Denken, also im Gehirn abspielen, geht es nun darum, Menschen beizubringen, wie sie mit ihren vorhandenen Ressourcen neue, hilfreiche Verhaltensweisen entwickeln k&#xF6;nnen.</p>
<p>Der Begriff &#x201E;Programmieren&#x201C; versteht sich innerhalb des NLP nicht als manipulativ, da s&#xE4;mtliche Interventionen unter Abfrage der ethischen und moralischen Werte des Klienten abgestimmt werden. Dies geschieht, gerade weil sich NLP-Trainer durchaus der Tatsache bewusst sind, dass sich das Instrumentarium f&#xFC;r manipulative Ver&#xE4;nderungen beim Klienten eignen k&#xF6;nnte, die diesem nicht bewusst sind. Solche unbewussten Manipulationen, die etwa Ziel von Verkaufsgespr&#xE4;chen oder Verhandlungen sein k&#xF6;nnten (siehe auch Verkaufspsychologie), versucht NLP durch ethische Standards zu vermeiden. Die Absicht besteht vielmehr darin, Klienten und Klientinnen zu helfen, sich gegen&#xFC;ber Programmen, die normalerweise unbewusst ablaufen, zu emanzipieren und damit ihre Lebensqualit&#xE4;t zu steigern.</p>

<h3><span class="mw-headline" id="Ziele">Ziele</span></h3>
<p>NLP befasst sich im weitesten Sinn mit menschlicher Kommunikation und kann als eine auf stetige Weiterentwicklung angelegte Methodensammlung angesehen werden. Anh&#xE4;nger dieser Sichtweise betrachten NLP als eine Vielzahl einzelner, voneinander abgegrenzter Handlungsanweisungen (sogenannter NLP-Formate) f&#xFC;r die Arbeit mit Menschen in Ver&#xE4;nderungssituationen. Andere NLP-Anwender sehen weniger die Methoden und die Formate im Vordergrund, sondern die konstruktivistische Sicht auf Kommunikation und die l&#xF6;sungsorientierte Herangehensweise des NLP.</p>
<p>NLP beansprucht nicht, wissenschaftlich begr&#xFC;ndet zu sein.</p>
<p>In vielen NLP-Methoden wird versucht, zun&#xE4;chst zum Gegen&#xFC;ber &#x201E;einen Draht&#x201C;, den Rapport herzustellen. Als Mittel dazu wird das Spiegeln (Pacing) verwendet, das dann ein F&#xFC;hren (Leading) erm&#xF6;glichen soll.</p>

<ul>
<li><b>Pacing</b> (Anpassen, Mitgehen, &#x201E;Spiegeln&#x201C;) spiegelt den Kommunikationspartner und basiert auf der Annahme, dass sich Menschen, die sich gut verstehen, einander angleichen (unter anderem in Tonfall, Lautst&#xE4;rke, Sprechtempo, K&#xF6;rperhaltung, Distanz, Direktheit des Auftretens). Allerdings konnte nicht best&#xE4;tigt werden, dass es vorteilhaft ist, wenn ein Berater dasselbe System nutzt wie der Klient. Zudem hat sich gezeigt, dass das bewusste Nachahmen der K&#xF6;rpersprache und Sprechweise zu negativen Reaktionen f&#xFC;hren kann.</li>
</ul>
<ul>
<li><b>Leading</b> (F&#xFC;hren) hingegen er&#xF6;ffnet neue k&#xF6;rpersprachliche oder tonale Signale, um im Gespr&#xE4;ch die F&#xFC;hrung zu &#xFC;bernehmen. Dies muss nicht im selben Augenblick wie beim Gegen&#xFC;ber geschehen, sondern kann auch zeitversetzt ablaufen und sollte sich im Gespr&#xE4;ch mit Pacing abwechseln. Leading kann eine manipulative Zielsetzung haben (beispielsweise im Verkaufstraining), oder aber das Ziel verfolgen, in einem beratenden oder therapeutischen  den Klienten zu einem anderen Umgang mit seiner Problematik zu f&#xFC;hren.</li>
</ul>
<h3><span class="mw-headline" id="Vorgehen">Vorgehen</span></h3>

<p>NLP nimmt f&#xFC;r sich in Anspruch, umfassend anwendbare Werkzeuge f&#xFC;r die unterschiedlichsten Probleme zur Verf&#xFC;gung zu stellen. Das konkrete Vorgehen ist allerdings nicht standardisiert, da NLP keine eigene Theorie zur Verf&#xFC;gung stellt. Abh&#xE4;ngig von den jeweiligen &#xE4;u&#xDF;eren Umst&#xE4;nden (), in denen NLP verwendet wird, werden Kommunikationsstrategien, Suggestionstechniken, Motivationstechniken oder die so genannten NLP-Formate angewendet oder gelehrt.</p>
<p>Als Grundannahme dient die Auffassung, dass es ein sogenanntes &#x201E;subjektives Wahrheitsempfinden&#x201C; gibt.
Auf Basis des K&#xF6;rpergef&#xFC;hls, der bildlichen Gedanken und des inneren sprachlichen Ausdrucks eines Menschen entstehen gedankliche Abbilder, sogenannte innere Landkarten. Nach Auffassung des NLP ist das &#x201E;subjektive Wahrheitsempfinden&#x201C; ein Ausdruck dieser inneren Modelle und hilft einem Menschen, sich sozial zu orientieren.</p>
<p>Ausgangspunkt f&#xFC;r eine NLP-Anwendung ist die innere Landkarte eines Klienten. Der Klient wird vom NLP-Berater f&#xFC;r die eigene Problemwahrnehmung (in dieser Landkarte) sensibilisiert. Mit Hilfe der NLP-Formate soll diese Problemwahrnehmung beim Klienten ver&#xE4;ndert werden und neue Verhaltens-Strategien entwickelt werden. Die spezifischen NLP-Kommunikationsmittel, insbesondere Pacing und Leading, setzt der NLP-Berater ein, um dem Klienten durch die Schritte der NLP-Formate zu leiten.</p>
<p>In der Regel wird der Klient angeleitet, sich die Inhalte seiner inneren Bilder bewusst zu machen. Diese Bilder werden u.&#xA0;a. nach der Art der Sinneswahrnehmung (Sehen, H&#xF6;ren, Riechen, Schmecken und F&#xFC;hlen) differenziert. Diese verschiedenen Sinneswahrnehmungen werden &#x201E;Sinnesmodalit&#xE4;ten&#x201C; genannt, die Unterteilung derselben wird als Submodalit&#xE4;t bezeichnet. Der Klient soll bef&#xE4;higt werden, den emotionalen Gehalt seiner inneren Bilder durch die Ver&#xE4;nderung der Submodalit&#xE4;ten gezielt zu ver&#xE4;ndern. Dabei soll der Klient zu einer selbstbestimmten L&#xF6;sung kommen. Der Berater versucht durch die Anwendung geeigneter NLP-Formate daf&#xFC;r den richtigen Rahmen zu liefern.</p>
<h4><span class="mw-headline" id="Beispiel:_Reframing">Beispiel: Reframing</span></h4>
<p>Unter Reframing wird im NLP die Darstellung eines Sachverhalts vor dem Hintergrund eines neuen oder ver&#xE4;nderten Rahmens verstanden. Reframing ist jedoch keine Erfindung des NLP. Es wird vielmehr von vielen Therapeuten unterschiedlicher Richtungen verwendet. So zum Beispiel Paul Watzlawick. Namhafte Vertreter des NLP haben jedoch den Wert des Reframings hoch eingesch&#xE4;tzt und Methoden entwickelt, mit denen der Therapeut zu hilfreichen Reframings findet. Hier ist insbesondere auch das Format <i>Six-Step Reframing</i> zu nennen. H&#xE4;ufig ver&#xE4;ndert sich die Bedeutung oder die Bewertung, die Menschen einem Sachverhalt geben, wenn Sie den Sachverhalt vor einem neuen Hintergrund wahrnehmen. Wenn ein Ereignis oder ein Erlebnis als negativ oder belastend empfunden wird, kann ein Rahmen hilfreich sein, vor dessen Hintergrund sich zus&#xE4;tzliche, positive Aspekte ableiten lassen. So kann ein gebrochenes Bein ausschlie&#xDF;lich als Einschr&#xE4;nkung gesehen werden. Die nicht zu ver&#xE4;ndernde, gewonnene Immobilit&#xE4;t kann jedoch auch genutzt werden, um negativen Verpflichtungen zu entgehen.</p>
<p>Bei einer Angstsituation kann Reframing eingesetzt werden, um die Aufmerksamkeit von der angstbeladenen Vorstellung abzuwenden und die positiven Aspekte der Angstsituation zu betonen. Manche Menschen zum Beispiel bef&#xFC;rchten, wenn sie lachende Menschen h&#xF6;ren, dass diese sie vielleicht auslachen. Ein hilfreiches Reframing k&#xF6;nnte sein, gemeinsam zu entdecken: &#x201E;Menschen lachen manchmal auch dann, wenn sie einfach gut gelaunt sind.&#x201C; Der als unangenehm empfundene Sachverhalt ist hier &#x201E;lachende Menschen&#x201C;. Der Rahmen ist &#x201E;Lachen vor dem Hintergrund (m)einer Person&#x201C; oder &#x201E;Lachen vor dem Hintergrund einer allgemeinen guten Laune&#x201C;.</p>
<p>Im NLP wird Sachverhalten ein &#x201E;anderer Rahmen&#x201C; gegeben, wenn eine neue Sichtweise oder eine emotionale Neubewertung angestrebt wird.</p>
<h4><span class="mw-headline" id="Beispiel:_Swish">Beispiel: Swish</span></h4>
<p>&#x201E;Swish&#x201C; ist ein Kunstwort und meint so viel wie &#x201E;zischen&#x201C;. Die Methode ist erstmals beschrieben in Richard Bandler, Ver&#xE4;nderungen des subjektiven Erlebens. Ausgangspunkt ist eine Situation bzw. die innere Vorstellung dieser Situation, die mit unangenehmen Gef&#xFC;hlen verbunden ist. Zum Beispiel das Einsteigen in einen vollen Bus. Der Klient wird angeleitet, sich sein inneres Bild dieser Situation bewusst zumachen. Die dabei entstehenden Gef&#xFC;hle soll er bewusst erleben. Danach soll sich der Klient ein inneres Bild einer positiven Situation machen. Auch die hierbei auftretenden positiven Gef&#xFC;hle sollen bewusst erlebt und beschrieben werden. Der eigentliche Swish funktioniert dann wie folgt: Der Klient stellt sich die innere Repr&#xE4;sentation des vollen Busses erneut vor. Dann wird er gebeten sich vorzustellen, dass das positive Bild bereits als kleiner Punkt in dem Bild vom Bus enthalten ist. Zum Beispiel in der Mitte oder in einer der Ecken des Bildes. Im n&#xE4;chsten Schritt wird er dann gebeten sich vorzustellen, wie dieser Punkt in einem kurzen Augenblick explosionsartig w&#xE4;chst (Swish) und das urspr&#xFC;ngliche Bild &#xFC;berdeckt. Dieser Schritt wird einige Male wiederholt. Danach wird gemeinsam mit dem Klienten besprochen, wie sich seine Gef&#xFC;hle in Bezug auf das Einsteigen in einen vollen Bus ver&#xE4;ndert haben.</p>
<p>Das Format des Swish beruht auf dem Submodalit&#xE4;tenmodell des NLPs. Dieses geht davon aus, dass mit inneren Bildern h&#xE4;ufig Emotionen in der Art verkn&#xFC;pft sind, dass die Ver&#xE4;nderung dieser Bilder eine Ver&#xE4;nderung der Emotionen mit sich bringt. Bandler glaubte herausgefunden zu haben, dass das schnelle &#xDC;berlagern und &#xDC;berdecken zweier innerer Bilder durch Wiederholung gelernt, d.&#xA0;h. als feste Abfolge gespeichert wird. Danach sei es schwer m&#xF6;glich, das erste Bild zu erinnern, ohne direkt in das zweite (positivere) &#xFC;berzugehen.</p>
<h4><span class="mw-headline" id="Beispiel:_Autonome_Augenbewegungen">Beispiel: Autonome Augenbewegungen</span></h4>

<p>NLP vertritt die These, dass Augenbewegungen R&#xFC;ckschl&#xFC;sse &#xFC;ber den kognitiven Stil eines Menschen zulassen. Nach NLP sind besondere Operationen des Denkens, wie beispielsweise das Erinnern visueller Informationen, mit spezifischen Augenbewegungen verkn&#xFC;pft. Diese Augenbewegungen sind &#x2013; gem&#xE4;&#xDF; NLP &#x2013; nichtsteuerbare (=autonome) Augenbewegungen. NLP geht dabei von 6 unterschiedlichen Bewegungen aus (siehe Abbildung). Wissenschaftliche Studien haben die G&#xFC;ltigkeit dieser Thesen widerlegt.</p>

<p>Die NLP-Ausbildungen sind national und international unterschiedlich geregelt. Es haben sich jedoch nationale und internationale Vereinigungen und Verb&#xE4;nde etabliert, die Ausbildungsrichtlinien erlassen haben. Dabei werden die Mindestdauer, die Mindestinhalte, die Testingkriterien sowie die Qualifikation der Trainer beschrieben. Die Verbandsmitglieder sind verpflichtet, sich an diese Curricula zu halten und d&#xFC;rfen nur dann die entsprechenden Siegel verwenden. &#xDC;blich ist die gegenseitige Anerkennung der Ausbildungen, mitunter jedoch mit Auflagen.</p>
<p>Nur einige Stufen der Ausbildung sind in den verschiedenen Verb&#xE4;nden gleich benannt:</p>
<ul>
<li>NLP-Practitioner</li>
<li>NLP-Master, auch NLP-Master-Practitioner genannt</li>
<li>NLP-Coach, DVNLP</li>
<li>NLP-Trainer</li>
</ul>
<p>Manche Verb&#xE4;nde unterscheiden zwischen Trainer (abgeschlossene Trainerausbildung) und Lehrtrainer (Zulassung, um NLP-Ausbildungen durchzuf&#xFC;hren) oder zwischen Trainer (abgeschlossene Trainerausbildung) und Master Trainer (besonders erfahrener, kompetenter Trainer).</p>
<p>Im M&#xE4;rz 2005 wurde von der INLPTA eine Practitioner-Ausbildung mit Curriculum mittels Integriertem Lernen (E-Learning daheim am PC kombiniert mit Pr&#xE4;senztraining) verabschiedet.</p>
<p>In Deutschland sind die NLP-Anwender im DVNLP organisiert, in der Schweiz im  (Schweizerischer Verband f&#xFC;r Neuro-Linguistisches Programmieren), in &#xD6;sterreich im  (&#xD6;sterreichischer Dachverband f&#xFC;r Neuro-Linguistisches Programmieren). Dar&#xFC;ber hinaus existieren im deutschsprachigen Raum regionale NLP-Vereine sowie freie Zusammenschl&#xFC;sse von NLP-Trainern und NLP-Instituten, die ebenso wie bei den Mitgliedern der Verb&#xE4;nde ein gemeinsames Anliegen verbindet.</p>
<p>NLP ist in &#xD6;sterreich eine staatlich anerkannte Methodik innerhalb der Berufsausbildung zum Lebens- und Sozialberater.
Dar&#xFC;ber hinaus ist die Neurolinguistische Psychotherapie &#x2013; diese bedient sich der Methoden des NLP &#x2013; in &#xD6;sterreich offiziell als Psychotherapiemethode anerkannt.</p>
<p>Auf europ&#xE4;ischer Ebene gibt es die EANLPt mit psychotherapeutischen Ausbildungen oder die MCTA mit Schwerpunkt auf Training und Coaching. Die Verb&#xE4;nde sollen u.&#xA0;a. der Qualit&#xE4;tssicherung von NLP-Ausbildungen dienen.</p>

<p>Kritiker bezeichnen NLP als Pseudowissenschaft oder als eine New-Age-Form der Psychotherapie. Das aggressive Marketing von NLP verdr&#xE4;nge zudem die wissenschaftlich fundierten Heilungsmethoden und f&#xFC;hre dazu, dass Menschen Zuflucht zu Methoden nehmen, deren Wirksamkeit nicht bewiesen ist und die teilweise sogar mehr Schaden anrichten als helfen.</p>
<ul>
<li>Es gibt gegenw&#xE4;rtig f&#xFC;r alle vorgelegten NLP-Annahmen keinerlei Effektivit&#xE4;tsnachweise.</li>
<li>Kritiker des NLP bem&#xE4;ngeln, dass zahlreiche Anbieter NLP mit esoterischen Lehren kombinieren, was zu einer Vermischung f&#xFC;hre. F&#xFC;r Ratsuchende sei es kaum m&#xF6;glich, zwischen NLP-Techniken und anderen pseudowissenschaftlichen Lehren (Esoterik und/oder Ideologie-Elemente) zu unterscheiden; deren Grenzen seien flie&#xDF;end. Der Psychologe und Wissenschaftsjournalist Colin Goldner kritisiert in diesem Zusammenhang das hybride Selbstverst&#xE4;ndnis der NLP-Szene, st&#xE4;ndig sei von &#x201E;Brillanz&#x201C; und &#x201E;Genialit&#xE4;t&#x201C; die Rede.</li>
<li>Fortschritte und Erkenntnisse der modernen psychologischen Grundlagenforschung und insbesondere der Neuropsychologie blieben bei NLP unber&#xFC;cksichtigt.</li>
<li>NLP spiele im akademischen Lehrbetrieb keine Rolle. Es werde lediglich als Beispiel f&#xFC;r eine Pseudowissenschaft herangezogen.</li>
<li>Selbst die wenigen Studien zur Wirksamkeit von NLP bzw. Teilbereichen der NLP, die von Anh&#xE4;ngern der NLP angef&#xFC;hrt werden, haben &#xFC;berwiegend negative Ergebnisse. Bei den wenigen Studien mit positivem Ausgang wird bem&#xE4;ngelt, dass die meisten dieser Studien den Minimalanforderungen an einen Wirksamkeitsnachweis nicht gen&#xFC;gen.</li>
<li>Kriterien, wie sie &#xFC;blicherweise an Evaluationsstudien gestellt werden (Kontrolliertheit, Randomisierung, Manualisierung, ansatzweise Verblindung u.&#xA0;&#xE4;.), werden nur selten erf&#xFC;llt. Insgesamt gesehen steht sowohl der Nachweis der Wirksamkeit von NLP als Ganzes als auch der Nachweis einzelner NLP-Methoden aus, soweit diese nicht einfach aus anderen Verfahren &#xFC;bernommen wurden. Nach Christopher Sharpley l&#xE4;sst sich auch ein Zusammenhang zwischen der Qualit&#xE4;t der Studien und der Wahrscheinlichkeit eines f&#xFC;r NLP positiven Ergebnisses feststellen (je schlechter die Qualit&#xE4;t, desto wahrscheinlicher ein NLP best&#xE4;tigendes Ergebnis), das Gleiche gilt f&#xFC;r Studien, die nicht in Fachzeitschriften erschienen sind.</li>
</ul>
<p>Zum Beispiel wurde die &#x201E;Augenbewegungshypothese&#x201C; vielfach wissenschaftlich &#xFC;berpr&#xFC;ft; die vom NLP postulierten Zusammenh&#xE4;nge konnten nicht nachgewiesen werden.</p>
<p>Die Behandlung von Legasthenie mit NLP wird als unwirksam angesehen. F&#xFC;r Rechenschw&#xE4;che wird von der Anwendung von NLP ebenso abgeraten.</p>
<p>Die Bezeichnung NLP wird von Psychologen mehrfach als pseudowissenschaftlich oder als Bluff kritisiert. Roderique-Davies schreibt, das Wort &#x201A;Neuro&#x2018; in NLP sei betr&#xFC;gerisch, da NLP keine Erkl&#xE4;rungen auf neuronaler Ebene anbiete und daher argumentiert werden k&#xF6;nne, sein Gebrauch n&#xE4;hre irrigerweise die Vorstellung wissenschaftlicher Glaubw&#xFC;rdigkeit. Witkowski meint gleicherma&#xDF;en, NLP biete auf neuronaler Ebene keine Erkl&#xE4;rung und habe auch keine &#xC4;hnlichkeit zu Linguistik oder der Programmierung. &#xC4;hnlich argumentiert der experimentelle Psychologe Michael Corballis: Der Titel NLP sei ein Schwindel und solle den Eindruck wissenschaftlicher Seriosit&#xE4;t wecken. Die &#x201A;linguistische&#x2018; Komponente des Namens ist irref&#xFC;hrend, ebenso der Bezug auf Noam Chomskys Transformationsgrammatik.</p>
<p>Der Psychologie-Professor Helmut Lukesch bef&#xFC;rchtet, dass Methoden des NLP trotz ihres esoterischen Charakters und einer fehlenden wissenschaftlichen Fundierung bereits zu einem erheblichen Ma&#xDF;e Einzug in deutsche Schulen gehalten haben und dort v&#xF6;llig unkritisch praktiziert werden. Das Bayerische Kultusministerium greift Lukeschs Bef&#xFC;rchtungen auf und distanziert sich von NLP.</p>

<ul>
<li>Richard Bandler, John Grinder: <i>Metasprache und Psychotherapie. Die Struktur der Magie I</i>. Junfermann, Paderborn 1981, (Meta-Modell und Konzept, Original 1975: <i>The Structure of Magic. Vol. I</i>.), .</li>
<li>Albert Bremerich-Vos: <i>Neurolinguistisches Programmieren &#x2013; eine Kritik</i>. In: <i>FoRuM Supervision</i>, 5 (9), 1997, S. 36&#x2013;57</li>
<li>Christoph B&#xF6;rdlein: <i>Gef&#xE4;rbtes Wasser in neuen Schl&#xE4;uchen &#x2013; Das &#x201E;Neurolinguistische Programmieren&#x201C; (NLP)</i>. In: <i>Skeptiker</i>, Heft 3/2002, S. 99&#x2013;104.</li>
<li>Christoph B&#xF6;rdlein: <i>Das &#x201E;Neurolinguistische Programmieren&#x201C; (NLP) &#x2013; Hochwirksame Techniken oder haltlose Behauptungen?</i> In: <i>Schulheft</i>, 103, 2001, S. 117&#x2013;129.</li>
<li>John Grinder, Richard Bandler: <i>Kommunikation und Ver&#xE4;nderung. Die Struktur der Magie II</i>. Junfermann, Paderborn 1982, (Meta-Modell und Konzept, Original 1976: <i>The Structure of Magic. Vol. II</i>.), .</li>
<li>Richard Bandler, John Grinder: <i>Patterns. Muster der hypnotischen Techniken Milton H. Ericksons</i>. Junfermann, Paderborn 1996, (Milton-Modell, Original 1975: <i>Patterns of the Hypnotic Techniques of Milton H. Erickson, M.D. Vol. I</i>.), .</li>
<li>Robert B. Dilts, John Grinder, Richard Bandler, Judith DeLozier: <i>Strukturen subjektiver Erfahrung. Ihre Erforschung und Ver&#xE4;nderung durch NLP</i>. Junfermann, Paderborn 1985, (Strategien des Verhaltens, Original 1980: <i>Neuro-Linguistic Programming. Vol. I</i>.), .</li>
<li>Klaus Grawe, Ruth Donati, Friederieke Bernauer: <i>Psychotherapie im Wandel. Von der Konfession zur Profession</i>. G&#xF6;ttingen 1994.</li>
<li>Uwe Peter Kanning (2014): Mythos NLP. In: Skeptiker 3/2014, S. 118&#x2013;127.</li>
<li>Uwe Peter Kanning: <i>Wenn ein Blick mehr sagt als tausend Worte &#x2013; NLP</i>. In: <i>Wenn Manager auf B&#xE4;ume klettern &#x2013; Mythen der Personalentwicklung und Weiterbildung</i>. Pabst Science Publishers 2013, </li>
<li>Edeltraud R&#xF6;be: <i>Vom Lernfrust zur Lernlust &#x2013; Ein anderer Unterricht mit NLP, Edukinestetik oder Suggestop&#xE4;die</i>. In: <i>Die Grundschulzeitschrift</i>, 120, 1998, S. 6&#x2013;17.</li>
<li>Thomas Saum-Aldehoff: <i>Die &#x201E;neurolinguistischen Programmierer&#x201C; versprechen das schnelle Gl&#xFC;ck und den Geist Albert Einsteins</i>. In: <i>Frankfurter Rundschau</i>, 27. September 1997</li>
<li>Wolfgang Walker: <i>Abenteuer Kommunikation. Bateson, Perls, Satir, Erickson und die Anf&#xE4;nge des Neurolinguistischen Programmierens (NLP)</i>. Klett-Cotta, Stuttgart 1996,  (Grundlagen und Geschichte des NLP).</li>
<li>Robert B. Dilts, Judith DeLozier, Deborah Bacon Dilts: <i>NLP II &#x2013; die neue Generation. Strukturen subjektiver Erfahrung &#x2013; die Erforschung geht weiter</i>. Junfermann, Paderborn 2013 (Forschung und Entwicklung des NLP, Original 2010: <i>NLP II. The Next Generation. Enriching the Study of the Structure of Subjective Experience</i>.), .</li>
</ul>


<ul>
<li> Deutscher Verband f&#xFC;r Neuro-Linguistisches Programmieren e.&#xA0;V.</li>

</ul>

<ol class="references">



















































</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>