<h1>Osteopathie (Alternativmedizin)</h1><p>Die Begriffe <b>Osteopathie</b> (von altgr. , <i>ost&#xE9;on</i>, &#x201E;Knochen&#x201C; und , <i>p&#xE1;thos</i>, &#x201E;Leiden&#x201C;), <b>osteopathische Medizin</b> und <b>osteopathische Behandlung</b> beschreiben im Bereich der Alternativmedizin verschiedene Krankheits- und Behandlungskonzepte.</p>
<p>In Europa werden darunter unterschiedliche befunderhebende und therapeutische Verfahren verstanden, die manuell, also mit den blo&#xDF;en H&#xE4;nden des Behandlers ausgef&#xFC;hrt werden. Die Bezeichnungen &#x201E;Manuelle Medizin&#x201C;, &#x201E;Manualtherapie&#x201C;, &#x201E;Chirotherapie&#x201C; und &#x201E;Chiropraktik&#x201C; werden teils synonym gebraucht. Wirkungsnachweise gibt es nur f&#xFC;r wenige der Indikationen, die der Osteopathie zugeschrieben werden.</p>
<p>Im angloamerikanischen Sprachraum, speziell in den USA, steht der Begriff <i>osteopathy</i> f&#xFC;r ein Diagnose- und Therapiekonzept, das auf den US-amerikanischen Arzt Andrew Taylor Still zur&#xFC;ckgeht. Still pr&#xE4;gte 1885 auch den Begriff <i>osteopathy</i>. Stills Konzept beruht zumindest teilweise auf Annahmen, die im Widerspruch zu modernen naturwissenschaftlichen Erkenntnissen stehen. Die in den USA existierende Ausbildung zum <i>&#x201E;Osteopathischen Arzt&#x201C; (D.&#xA0;O., Doctor of Osteopathic Medicine)</i> orientiert sich allerdings an der wissenschaftlichen Medizin.</p>
<p>Seit dem 1. Januar 2012 &#xFC;bernehmen in Deutschland viele der gesetzlichen Krankenkassen f&#xFC;r Pflichtversicherte in gewissen Teilen die Behandlung. Voraussetzung hierf&#xFC;r ist sowohl eine formlose &#xE4;rztliche Bescheinigung als auch eine anerkannte berufliche Qualifikation des Behandelnden. Die meisten privaten Krankenversicherungen &#xFC;bernehmen schon seit l&#xE4;ngerem die Kosten osteopathischer Leistungen.</p>




<p>Die auf den US-amerikanischen Arzt Andrew Taylor Still zur&#xFC;ckgehenden, grundlegenden konzeptionellen Annahmen in der Osteopathie entsprechen einem historisch begr&#xFC;ndeten, philosophischen Gedankengeb&#xE4;ude und sind nicht naturwissenschaftlich ausgerichtet; sie k&#xF6;nnen jedoch durch &#xE4;rztliches und naturwissenschaftliches Denken beurteilt werden. Zu diesen grundlegenden Annahmen geh&#xF6;ren, dass der K&#xF6;rper als Funktionseinheit betrachtet wird und grunds&#xE4;tzlich zur Selbstregulierung f&#xE4;hig ist, dass s&#xE4;mtliche K&#xF6;rperfunktionen von der Ent- und Versorgung durch das Nerven- und Gef&#xE4;&#xDF;system abh&#xE4;ngen und dass eine Heilung nur durch die F&#xF6;rderung der Selbstheilungskr&#xE4;fte des K&#xF6;rpers m&#xF6;glich ist. Auf abstrakter Ebene sind manche seiner Postulate jedoch kompatibel mit heutigem naturwissenschaftlichem Denken. Letztlich ist es auch durchaus legitim, Stills urspr&#xFC;ngliche Annahmen im Sinne allgemeiner Grundprinzipien und nicht als eigenst&#xE4;ndiges Gedankengeb&#xE4;ude (wie beispielsweise die anthroposophische oder die traditionelle chinesische Medizin) zu interpretieren.</p>
<p>Still hat in seinen Publikationen die Grundlagen der &#x201E;osteopathischen Theorie&#x201C;, von ihm auch als Philosophie bezeichnet, formuliert. Er geht davon aus, dass der K&#xF6;rper eine Funktionseinheit bildet. St&#xF6;rungen in einem Bereich wirken sich auch auf andere Bereiche aus; durch die Behandlung des Knochenger&#xFC;stes und des Bewegungsapparates sollen sich daher St&#xF6;rungen des Organismus beheben lassen. Stills vier wesentliche Grundannahmen sind:</p>
<ul>
<li>Die Rolle der Arterie ist essentiell.</li>
<li>Der K&#xF6;rper ist eine Funktionseinheit.</li>
<li>Die Funktion bestimmt die K&#xF6;rperstruktur und umgekehrt.</li>
<li>Der K&#xF6;rper besitzt die F&#xE4;higkeit zur Selbstregulation.</li>
</ul>
<p>Nach Still h&#xE4;ngen alle K&#xF6;rperfunktionen von der Ver- und Entsorgung durch das Gef&#xE4;&#xDF;- und Nervensystem ab. Arterienverkalkung, blockierte Gelenke oder verspannte Muskeln k&#xF6;nnen die Versorgung des K&#xF6;rpers durch den Blutkreislauf und das Lymphsystem behindern und f&#xFC;hren zu Symptomen. Bei St&#xF6;rungen der Versorgung wird der K&#xF6;rper laut Still versuchen, dies zu kompensieren. Der Osteopath kann nach seiner Theorie mit den H&#xE4;nden die Grundspannung von Muskeln, Knochen und Gelenken feststellen und so gest&#xF6;rte Funktionen erkennen. Nach Auffassung Stills heilt sich der K&#xF6;rper bei St&#xF6;rungen grunds&#xE4;tzlich selbst, und es ist nicht m&#xF6;glich, ihn von au&#xDF;en zu heilen. Die Osteopathie soll die Selbstheilungskr&#xE4;fte aktivieren und f&#xF6;rdern.</p>
<p>Allgemein gehen Osteopathen grundlegend davon aus, dass eine perfekte Ausrichtung des muskuloskelettalen Systems Hindernisse in Blut- und Lymphgef&#xE4;&#xDF;en eliminiert und so zu einem optimalen Gesundheitszustand f&#xFC;hrt. Zur Erreichung der idealen Ausrichtung wurde eine Reihe manipulativer Techniken entwickelt:</p>
<p>Abh&#xE4;ngig von den betrachteten anatomischen Strukturen und den postulierten Funktionsmechanismen kann die Osteopathie in drei Bereiche eingeteilt werden:</p>
<table class="wikitable">
<tr>
<th>Struktur</th>
<th>Bereich</th>
</tr>
<tr>
<td>Bindegewebe, Muskulatur und Gelenke</td>
<td>parietale Osteopathie</td>
</tr>
<tr>
<td>innere Organe und deren bindegewebige Aufh&#xE4;ngung</td>
<td>viszerale Osteopathie</td>
</tr>
<tr>
<td>inh&#xE4;rente &#x201E;Rhythmen&#x201C; des Organismus</td>
<td>craniosakrale Osteopathie (auch innerhalb der Osteopathie stark umstritten)</td>
</tr>
</table>
<p>Befunderhebung und Therapie erfolgen in der Regel palpatorisch und orientieren sich ebenfalls an den anatomisch existenten oder von der Osteopathie postulierten K&#xF6;rperfunktionen und -strukturen. Die osteopathische Befunderhebung ist nicht gleichzusetzen mit einer (&#xE4;rztlichen) Differenzialdiagnose.</p>

<p>Die parietale Osteopathie geht in ihren Grundz&#xFC;gen auf Andrew Taylor Still (1828&#x2013;1917), die viszerale auf H. V. Hoover oder M. D. Young in den 1940er-Jahren, die Cranio-Sacral-Therapie auf William Garner Sutherland (1873&#x2013;1954, Sch&#xFC;ler von Andrew Taylor Still) und John E. Upledger zur&#xFC;ck.</p>
<p>Bei der Cranio-Sakral-Therapie, die sich ihrerseits in mehrere Richtungen unterteilt, finden Handgrifftechniken (meist an Sch&#xE4;del und Kreuzbein) Verwendung, mit deren Hilfe eigenst&#xE4;ndige inh&#xE4;rente Rhythmen des menschlichen Organismus (prim&#xE4;rer respiratorischer Mechanismus &#x2013; PRM) harmonisiert werden sollen. In den 1970er-Jahren wurde das urspr&#xFC;ngliche Konzept von Upledger um die Theorie der sogenannten &#x201E;Energie-Zysten&#x201C; erweitert und mit einer alternativen Psychotherapie kombiniert.</p>

<p>Der Osteopath verwendet dann unter Ber&#xFC;cksichtigung der osteopathischen Prinzipien u.&#xA0;a. folgende Techniken:</p>
<ul>


<li> (MET) (siehe zum Prinzip einiger MET auch: Postisometrische Relaxation)</li>

<li> (&#x201E;high velocity, low amplitude&#x201C;, also kleine schnelle Bewegungen; , Impulstechnik, Manipulation)</li>
<li>Viszerale Techniken (zur Behandlung u.&#xA0;a. von Gleitbewegungen innerer Organe).</li>
<li>Osteopathie im Kopfbereich (Cranio-Sacral-Therapie). Diese Methode geht auf Stills Sch&#xFC;ler W. G. Sutherland zur&#xFC;ck, der das Konzept in den 1930er und 1940er Jahren entwickelte. Die Ausbildungsrichtlinien hierin und die offiziellen Arbeitshypothesen hierzu werden innerhalb der  (AOA) durch die  (SCTF) definiert.</li>
</ul>

<p>Die Osteopathie im deutschsprachigen Raum orientiert sich bez&#xFC;glich des Einsatzes entsprechender Verfahren an den Ergebnissen der naturwissenschaftlichen Grundlagenforschung in den Bereichen Anatomie und Neurophysiologie, die Osteopathie im US-amerikanischen Sinne am <i>&#x201E;&#x2026; besonderen Menschenbild der &#x201E;Osteopathie&#x201C; US-amerikanischer Pr&#xE4;gung &#x2026;&#x201C; (Zitat von)</i>. Die Deutsche Gesellschaft f&#xFC;r Manuelle Medizin (DGMM) unterscheidet in ihrem Positionspapier ebenfalls zwischen wirksamen osteopathischen Techniken, deren Grundlage neurophysiologisch nachvollziehbare Denkmodelle sind (z.&#xA0;B. Manuelle Medizin), und solchen, deren Erkl&#xE4;rungsans&#xE4;tze im Widerspruch zur modernen naturwissenschaftlichen Forschung stehen.</p>
<p>Im deutschsprachigen Raum werden heutzutage unter dem Begriff <i>Osteopathie</i> verschiedene Formen von Diagnose und Therapie reversibler Funktionsst&#xF6;rungen des aktiven und passiven Bewegungsapparates verwendet. Dazu geh&#xF6;ren Manuelle Medizin, Chirotherapie, Chiropraktik, Manualtherapie, osteopathische Medizin und Manipulationstherapie. Au&#xDF;erhalb der USA stellt die Osteopathie keine eigenst&#xE4;ndige Behandlungsmethode dar. Als Verfahren beziehungsweise Methode ist sie jedoch in zahlreichen L&#xE4;ndern ohne das historische Konzept verbreitet.</p>
<p>Im angloamerikanischen Sprachraum finden sich die Begriffe <i>osteopathic medicine</i>, <i>chiropractic</i> und <i>osteopathy</i> als m&#xF6;gliche &#xDC;bersetzungen.</p>
<p>H&#xE4;ufig werden in der Literatur auch weitere Begriffe unter dem Hyperonym &#x201E;Osteopathie&#x201C; subsumiert. Dazu geh&#xF6;rt beispielsweise die in den 1930er Jahren entstandene Cranio-Sacral-Therapie, deren Grundlagen im Gegensatz zu den Erkenntnissen der modernen Wissenschaft stehen, und deren Einsatz als &#x201E;besondere Art der K&#xF6;rpermassage&#x201C; bei spezifischen p&#xE4;diatrischen Krankheitsbildern wie &#x201E;Lern- und Entwicklungsst&#xF6;rungen&#x201C; von der Gesellschaft f&#xFC;r Neurop&#xE4;diatrie abgelehnt wird.</p>
<p>International ist die Begriffsabgrenzung schwierig, da in verschiedenen L&#xE4;ndern unterschiedliche Berufsgruppen unterschiedliche Behandlungsformen als Osteopathie bezeichnen und dar&#xFC;ber hinaus auch die Lehre uneinheitlich ist; es werden verschiedenste Zertifikate und Diplome in diesem Bereich verliehen. Weltweit betrachtet wenden (Fach-)&#xC4;rzte (im europ&#xE4;ischen Sinne), Doctors of Osteopathy (D. O., USA), nicht&#xE4;rztliche Osteopathen (vergleichbar mit dem deutschen Heilpraktiker &#x2013; z.&#xA0;B. England), Heilpraktiker, Physiotherapeuten, Masseure, Diplomsportlehrer und andere nichtmedizinische Berufsgruppen Osteopathie an.</p>
<p>In Europa und Nordamerika werden verschiedene Definitionen von Osteopathie verwendet. In Nordamerika wird die Osteopathie als eigenst&#xE4;ndiges Behandlungskonzept gesehen, welches auch auf eigenst&#xE4;ndigen, im Widerspruch zu modernen naturwissenschaftlichen Erkenntnissen stehenden Theorien basiert. Trotz dieser Unterschiede sind die wichtigsten manuellen Techniken identisch, werden jedoch nach unterschiedlichen Pr&#xE4;missen angewendet.</p>
<p>Die Darstellung in deutschsprachigen Standardwerken ist nicht ganz einheitlich. So beschreibt ein Lexikon (Springer Lexikon Medizin), dass bei der Osteopathie Subluxationen, die Einklemmung von Wurzelfasern bewirken sollen, Gegenstand der Behandlung seien. Diese Subluxationen w&#xFC;rden dabei in der Osteopathie ihrerseits f&#xFC;r &#x201E;fassbare Symptome&#x201C; wie Schmerz und Fehlhaltung, aber auch f&#xFC;r andere Erscheinungen wie Menstruationsst&#xF6;rungen oder Magen-Darm-Erkrankungen verantwortlich gemacht. Insbesondere letzteres w&#xFC;rde in der Fachliteratur vielfach kritisiert, zumal bei einer Manipulationsbehandlung der Wirbels&#xE4;ule erhebliche unerw&#xFC;nschte Auswirkungen (z.&#xA0;B. Querschnittsl&#xE4;hmung) nicht definitiv ausgeschlossen werden k&#xF6;nnten. Ein anderes (Roche Lexikon Medizin) beschreibt dar&#xFC;ber hinaus, dass Diagnostik und Therapie der funktionellen Bewegungsst&#xF6;rungen (&#x201E;Schl&#xFC;sselbegriff Blockierung&#x201C;) zum Zwecke der Linderung von Schmerzen, Mobilisierung und Entspannung der Muskulatur durch Handgrifftechniken erfolge. Zudem unterscheidet es zwischen &#x201E;Weichteiltechniken&#x201C;, sogenannten &#x201E;osteopathischen Techniken&#x201C;, aktiven und passiven Mobilisationstechniken (Mobilisationstherapie), sowie Manipulationstechniken (chirotherapeutische Technik). Auch konkrete Kontraindikationen wie destruktive Krankheitsprozesse werden dort genannt. Daneben werden im &#x201E;Lexikon der Parawissenschaften&#x201C; Osteopathie und Chiropraktik als nicht-&#xE4;rztliche Form der Behandlung dargestellt, die zur &#xE4;rztlichen Behandlungsmethode Chirotherapie <i>(Syn. Manuelle Medizin)</i> weiterentwickelt worden sei.</p>

<p>Der Nachweis der Effektivit&#xE4;t der Behandlung in den einzelnen Teilbereichen ist sehr unterschiedlich. Aussagekr&#xE4;ftige Studien (auf konkrete Indikationen bezogen und mit hohem Evidenzgrad) existieren f&#xFC;r die parietale Osteopathie (das Bewegungssystem betreffend) in ausreichender Zahl, sind f&#xFC;r die viszerale (das Eingeweide betreffende) Osteopathie sp&#xE4;rlich und im Teilbereich der kraniosakralen (sch&#xE4;del-kreuzbeinbetreffenden) Osteopathie nicht bekannt.</p>
<p>Daf&#xFC;r, dass Osteopathie bei R&#xFC;ckenschmerzen hilfreich ist, gibt es einige Evidenz, besonders in akuten und subakuten Stadien. Eine neuere gro&#xDF;e randomisierte kontrollierte klinische Studie verglich die Osteopathie der US-amerikanischen Schule mit Standardbehandlungen bei Patienten mit R&#xFC;ckenschmerzen. Sie kam zu dem Schluss, dass das klinische Ergebnis f&#xFC;r beide Gruppen &#xE4;hnlich ist. Im September 2014 best&#xE4;tigte eine Studie, dass osteopathische Behandlungen nicht nur den Schmerz effektiv verringern, sondern auch die F&#xE4;higkeiten des Aus&#xFC;bens t&#xE4;glicher Arbeit verbessern. Dies konnte auch bei R&#xFC;ckenschmerzen schwangerer Frauen und bei Frauen nach der Entbindung nachgewiesen werden. In keiner der Studien wurde &#xFC;ber Nebenwirkungen der osteopathischen Behandlung berichtet.</p>
<p>Die Evidenz aus klinischen Studien f&#xFC;r andere Indikationen ist nur sp&#xE4;rlich vorhanden und nicht zwingend.</p>
<p>Review-Artikeln zufolge ergaben sich nur wenige Evidenzen auf den Nutzen osteopathischer Therapieformen sowohl bei Kopf- und R&#xFC;ckenschmerz als auch bei Asthma.</p>
<p>Es bestehen Anhaltspunkte, dass auch bei Erkrankungen infolge <i>nicht prim&#xE4;r irreversibler Strukturver&#xE4;nderungen</i> wie beispielsweise Dreimonatskoliken und rezidivierender Otitis media mittels viszeraler Osteopathie Behandlungserfolge erzielt werden k&#xF6;nnen.</p>
<p>Osteopathische Behandlungsmethoden sind nicht risikofrei. Insbesondere vorgesch&#xE4;digte K&#xF6;rperstrukturen k&#xF6;nnen dabei weiter gesch&#xE4;digt werden. Zur m&#xF6;glichst vollst&#xE4;ndigen Vermeidung von Komplikationen sind daher eine vorausgehende und umfassende &#xE4;rztliche Untersuchung und Differenzialdiagnose notwendig.</p>
<p>Die Osteopathie wird insbesondere auch aufgrund des in den USA verbreiteten historischen Konzeptes von medizinischer und wissenschaftlicher Seite kritisiert. Beispielsweise gibt es f&#xFC;r die angenommene Anregung der Selbstheilungskr&#xE4;fte durch eine Stimulation des Bindegewebes bislang keinen wissenschaftlichen Nachweis.</p>

<h3><span class="mw-headline" id="Vorl.C3.A4ufer">Vorl&#xE4;ufer</span></h3>
<p>Seit Anfang des 17. Jahrhunderts entwickelte sich in Europa die Kunst des <i>Bone-Setting</i> (Einrichten von Knochen und Gelenken). Seit dieser Zeit war sie Gegenstand wissenschaftlicher Forschung und wurde meist als Bestandteil der Chirurgie betrachtet. Zum damaligen Zeitpunkt waren die heutzutage &#xFC;blichen bildgebenden Verfahren noch nicht entwickelt, sodass sich die &#xC4;rzte allein auf die klinischen Befunde verlassen mussten. Dabei entwickelten sich die klinischen Untersuchungs- und Behandlungsmethoden und das Wissen &#xFC;ber die funktionelle Anatomie insbesondere in Bezug auf Knochen, B&#xE4;nder und Muskulatur. Ein zentrales Thema der &#x201E;Bone-Setter&#x201C; waren tastbare Gelenkfehlstellungen, die sie urs&#xE4;chlich als muskul&#xE4;r ausgel&#xF6;st betrachteten und auch entsprechend behandelten. &#x201E;Bone-Setter&#x201C; behandelten nicht nur tats&#xE4;chliche Luxationen oder Knochenbr&#xFC;che, sondern verstanden sich historisch betrachtet auch als bessere Alternative zur zeitgen&#xF6;ssischen Schulmedizin: <i>&#x201E;The simple and efficient means of setting bones, by relaxing muscles, according to the reformed practise, forms a striking contrast to the barbarous tortures of the regular faculty, with all their horrid implements &#x2013; saws, pulleys, ropes, &amp;c., &amp;c.&#x201C; (Zitat von &#x2013; 1852)</i>.  beschrieb 1871 typische Handgrifftechniken bei Schmerzen der Wirbels&#xE4;ule oder von Gelenken, sowie deren Indikationen, Kontraindikationen und Risiken, die zum Teil noch in der heutigen Osteopathie G&#xFC;ltigkeit haben.</p>
<h3><span class="mw-headline" id="Osteopathie">Osteopathie</span></h3>
<p>Der US-Amerikaner Andrew Taylor Still (1828&#x2013;1917) begr&#xFC;ndete vor 140 Jahren die Osteopathie. Es wird davon ausgegangen, dass er zu diesem Zeitpunkt die Methode des Bone-settings kannte und m&#xF6;glicherweise auch beherrschte. Gleichzeitig gilt er auch als interessiert an anderen wissenschaftlichen Str&#xF6;mungen seiner Zeit, wie der Darwinschen Evolutionstheorie und der Theorie von John M. Neil &#xFC;ber die Selbstheilungskr&#xE4;fte des K&#xF6;rpers. Still pr&#xE4;sentierte am 22. Juni 1874 die Osteopathie als &#x201E;neue Wissenschaft&#x201C; der Allgemeinheit. Einen Bezug auf bereits bestehendes Wissen vermied er bewusst, als Referenz bezog er sich auf Gott und seine eigene Erfahrung. Man geht davon aus, dass er es vermied, europ&#xE4;ische Quellen zu benennen, um die &#x201E;intellektuelle Unabh&#xE4;ngigkeit&#x201C; der Vereinigten Staaten (vom damals noch aristokratisch dominierten Europa) zu betonen.</p>
<p>Der aus Schottland stammende Mediziner John Martin Littlejohn (1867&#x2013;1947) &#xFC;bertrug Andrew Taylor Stills vorwiegend anatomisch begr&#xFC;ndetes Konzept auf die Physiologie und f&#xF6;rderte die wissenschaftliche Anerkennung der Osteopathie. Nach seiner R&#xFC;ckkehr nach Europa gr&#xFC;ndete er 1917 die &#x201E;British School of Osteopathy&#x201C; (BSO) in London.</p>
<p>William Garner Sutherland (1873&#x2013;1954), ein Student Stills, erweiterte das osteopathische Konzept auch auf den Bereich des Sch&#xE4;dels und begr&#xFC;ndete damit die craniale bzw. craniosacrale Osteopathie, die sp&#xE4;ter vor allem von dem amerikanischen Osteopathen John Upledger aus der Osteopathie ausgekoppelt und als eigenst&#xE4;ndige Cranio-Sacral-Therapie weiterentwickelt wurde.</p>
<p>D. D. Palmer (1845&#x2013;1913) kam auf Empfehlung eines Studenten der ASO 1893 zu Besuch nach Kirksville, war zwei Wochen lang Gast in Stills Haus und machte sich mit den neuartigen manuellen Techniken der Osteopathie vertraut. Ein befreundeter Arzt, der ebenfalls an der ASO studiert hatte, vertiefte Palmers manuelles Repertoire. 1898 benannte er seine 1887 gegr&#xFC;ndete Ausbildungsst&#xE4;tte &#x201E;Palmer Cure &amp; Infirmary&#x201C; in &#x201E;Palmer School and Infirmary of Chiropractic&#x201C; um. Dort lehrte er die osteopathischen Griffe z.&#xA0;T. in modifizierter Form, allerdings ohne Vermittlung des ganzheitlichen Konzepts. Er reduzierte die Osteopathie demnach in seiner sogenannten Chiropraktik auf ein rein symptomorientiertes Behandlungssystem.</p>
<p>Heute ist Osteopathie in den USA eine Arztausbildung an Colleges mit dem Abschluss D.O. <i>(Doctor of Osteopathic Medicine)</i>. Amerikanische Absolventen der <i>Osteopathic Medicine</i> haben alle Rechte eines ordentlichen Arztes. Aufgrund geschichtlicher Entwicklungen arbeiten aber nur noch etwa 3 bis 5&#xA0;% &#xFC;berwiegend mit manuellen Techniken am Patienten, und der ganzheitliche Ansatz ist in der Ausbildung nur noch in Ans&#xE4;tzen zu erkennen.</p>
<h3><span class="mw-headline" id="Entwicklung_der_Osteopathie">Entwicklung der Osteopathie</span></h3>
<h4><span class="mw-headline" id="Europa">Europa</span></h4>
<p>Osteopathie verbreitete sich nach den USA zun&#xE4;chst in Gro&#xDF;britannien. Die Osteopathie in England wurde nach Littlejohn durch den Arzt und Osteopathen Alan Stoddard gepr&#xE4;gt, der das anspruchsvolle und aufgrund der ganzheitlichen Aspekte schwer zu integrierende System &#xE4;hnlich wie Palmer modifizierte. Nach diesem Schritt erh&#xF6;hte sich die Verbreitung der Osteopathie in England erheblich. Die US-amerikanische Bezeichnung D.&#xA0;O. gab es zun&#xE4;chst auch dort; heute werden nur noch Bachelor (B.&#xA0;Sc.)-Zertifikate verliehen.</p>
<p>Nach Deutschland gelangte der Begriff Osteopathie m&#xF6;glicherweise durch den am 22. Dezember 1869 in Kraschen, Landkreis Guhrau in der Provinz Schlesien geborenen, vor&#xFC;bergehend in den USA lebenden Pastor Gustav A. Zimmer, der nach R&#xFC;ckkehr im Jahre 1927 in Dresden eine Ausbildungsst&#xE4;tte f&#xFC;r Chiropraktik (&#x201E;chiropractic college&#x201C;) betrieb, die vor allem von Heilpraktikern besucht wurde Zimmer beendete seine berufliche T&#xE4;tigkeit im Jahre 1938 und starb am 17. Dezember 1939. Drei der von Zimmer ver&#xF6;ffentlichten B&#xFC;cher standen auf der &#x201E;Liste des sch&#xE4;dlichen und unerw&#xFC;nschten Schrifttums&#x201C; und wurden von den Nationalsozialisten verboten. Im Jahre 1927 erschien als Band 2 der <i>Bibliothek der neuen Heilmethoden</i> das Buch <i>Osteopathische Massage &#x2013; Leichtfassliche und praktische Anleitung f&#xFC;r jedermann, nebst Anleitung zur di&#xE4;tetischen und milden Wasserbehandlung. Nach Dr. Charles E. Murray&#x2019;s 4. amerik. Ausgabe frei bearbeitet von Dr. Medicus</i> Nach dem Zweiten Weltkrieg und der Legalisierung einer bereinigten Fassung des Heilpraktikergesetzes vom 17. Februar 1939 nahm der N&#xFC;rnberger Heilpraktiker Willi Schmidt seine im Jahre 1938 begonnene kollegiale Fachfortbildung wieder auf, darunter von 1951 an auch in Chiropraktik. Im Jahre 1959 &#xFC;bernahm Schmidt die Leitung der <i>Arbeitsgemeinschaft f&#xFC;r Chiropraktik und Osteopathie in der DH</i> mit Arbeitskreisen in allen Landesverb&#xE4;nden, einem j&#xE4;hrlichen zentralen Fachfortbildungskongress in Bad Homburg und der Herausgabe von insgesamt 92 Ausgaben der <i>Fortbildungsbl&#xE4;tter der Arbeitsgemeinschaft Deutscher Chiropraktoren und Osteopathen in der DH</i>, die von 1959 bis 1971 erschienen. Auf dem Heilpraktiker-Kongress am 21./22. September 1957 in Bad Kissingen hielt Schmidt ein Referat mit dem Titel <i>Osteopathie in ganzheitlicher Schau</i>, das auch im Druck erschienen ist.</p>
<p>In Deutschland begannen &#xC4;rzte in den 1950er Jahren, stark gepr&#xE4;gt durch den Austausch mit US-amerikanischen Chirotherapeuten, die &#x201E;manuelle Medizin/Therapie&#x201C; zu nutzen. In Deutschland kann man Osteopathie derzeit nur an privaten Ausbildungsinstituten erlernen. Einzelne Privatuniversit&#xE4;ten bieten Studieng&#xE4;nge mit den Abschl&#xFC;ssen Bachelor (B.&#xA0;sc.) und Master (M.sc.) an. 1994 wurde der erste Berufsverband der Osteopathen in Deutschland gegr&#xFC;ndet, der Verband der Osteopathen Deutschland (VOD) e.&#xA0;V. Um einen einheitlichen Ausbildungsstandard bem&#xFC;hen sich nach eigenen Angaben verschiedene osteopathische Berufsverb&#xE4;nde in der sogenannten Konsensgruppe Osteopathie.</p>
<p>2011 wurde erstmals in Deutschland eine Professur im Fachgebiet der Osteopathie an Dietmar Daichendt, den Pr&#xE4;sidenten der DGCO, verliehen sowie 2015 von der Steinbeis-Hochschule Berlin erstmals eine Universit&#xE4;ts-Professur f&#xFC;r &#x201E;Osteopathische Medizin&#x201C; eingerichtet und ebenfalls Dietmar Daichendt ernannt.</p>
<h4><span class="mw-headline" id="Vereinigte_Staaten_von_Amerika">Vereinigte Staaten von Amerika</span></h4>
<p>Osteopathie (englisch <i>osteopathic medicine</i>) bezeichnet in den USA eine Form der Arztausbildung an Colleges mit dem Abschluss <i>Doctor of Osteopathic Medicine</i> (D.&#xA0;O.). Diese Colleges sind teilweise an Universit&#xE4;ten angeschlossen. Diese Ausbildung orientiert sich an der naturwissenschaftlichen Medizin und beinhaltet beispielsweise Kurse &#xFC;ber Pharmazie und Chirurgie. W&#xE4;hrend des Studiums ist das unter diesem Namen auch in Europa bekanntgewordene manuelle alternativmedizinische Diagnose- und Behandlungskonzept nur einer der vielen Fachbereiche w&#xE4;hrend der prim&#xE4;r medizinischen Ausbildung. Die Bezeichnung dieses Fachbereichs lautet dort <i></i> (OMT).</p>
<p>Im Alltag der klinischen Praxis in den USA sind &#xC4;rzte mit dem Titel D.&#xA0;O. gleichgestellt mit den Kollegen, die den Titel M.&#xA0;D. (lat. <i>Medicinae Doctor</i>, Lehrer der Medizin) erworben haben.</p>
<p>Die Ausbildung kann bei entsprechenden Ausbildungsnachweisen durch Regierungspr&#xE4;sidien in Deutschland als Arztausbildung anerkannt werden. Dabei handelt es sich um eine Ermessensentscheidung, die insbesondere davon abh&#xE4;ngt, ob die Dauer der Ausbildung und die wesentlichen Ausbildungsinhalte dem deutschen Medizinstudium entsprechen. Der D.&#xA0;O. kann bei einer positiven Entscheidung eine Berufserlaubnis als Arzt nach &#xA7;&#xA0;10 der Bundes&#xE4;rzteordnung erhalten. Alternativ dazu kann er als Heilpraktiker arbeiten. Historisch ist interessant, dass viele US-Soldaten nach dem Zweiten Weltkrieg wegen &#xDC;berf&#xFC;llung der Universit&#xE4;ten keinen Studienplatz in Medizin bekamen und deshalb auf die Facharztstudieng&#xE4;nge der <i>Osteopathy Colleges</i> auswichen.</p>
<p>Nicht&#xE4;rztliche Osteopathen werden in den USA als <i>non-physician osteopaths</i> bezeichnet. Vertreter der europ&#xE4;ischen, alternativmedizinischen Osteopathen bezeichnet man in den USA auch als <i>European osteopathic manipulators</i>.</p>

<p>Die berufs- oder gewerbsm&#xE4;&#xDF;ige Heilkunde ist nur approbierten &#xC4;rzten erlaubt, in Deutschland nach  Heilpraktikergesetz auch Heilpraktikern. Das gilt auch f&#xFC;r alternative Heilmethoden wie die Osteopathie. Die Anwendung delegierbarer manual-therapeutischer Leistungen ist in Deutschland im Sozialgesetzbuch und in der Schweiz im Heilmittelgesetz festgelegt.</p>
<p>Da &#x201E;Osteopathie&#x201C; in Deutschland kein Begriff der Umgangssprache ist, muss die Bedeutung bei seiner Verwendung in der Werbung im Gesundheitswesen erkl&#xE4;rt werden. In Hessen gibt es befristet eine Weiterbildungs- und Pr&#xFC;fungsordnung im Bereich der Osteopathie (WPO-Osteo). Ansonsten ist die Berufsbezeichnung &#x201E;Osteopath&#x201C; im deutschen Gesundheitswesen rechtlich nicht zul&#xE4;ssig; die Verwendung als Berufsbezeichnung wird in der Regel abgemahnt. Auch weitere Zusatzbezeichnungen mit Buchstabenkombinationen wie D.&#xA0;C., C.&#xA0;O., D.&#xA0;O. sind nicht zul&#xE4;ssig, sofern es sich nicht um erworbene und eingetragene Titel von Hochschulen handelt. Ein Urteil des Landgerichtes D&#xFC;sseldorf vom 24. Juli 2006 liegt vor.</p>
<p>Da es au&#xDF;er in Hessen keine staatliche Regelung der Ausbildung und Berufsbezeichnung gibt, hat ein in Deutschland erworbener/vergebener Titel D.&#xA0;O. keine rechtliche Bedeutung. Allerdings ist &#x201E;D.&#xA0;O.&#x201C; eine gesch&#xFC;tzte Wortmarke des Verband der Osteopathen Deutschland (VOD) e.&#xA0;V., der dadurch die Vergabe des Titels kontrollieren kann. In einem Urteil vom 18. Juni 2009 hat der Hessische Verwaltungsgerichtshof die Rechtm&#xE4;&#xDF;igkeit der hessischen Weiterbildungs- und Pr&#xFC;fungsordnung im Bereich der Osteopathie best&#xE4;tigt und dabei u.&#xA0;A. ausgef&#xFC;hrt:</p>

<p>Eine Beschwerde gegen die Nichtzulassung der Revision gegen dieses Urteil hat das Bundesverwaltungsgericht mit Beschluss vom 20. November 2009 zur&#xFC;ckgewiesen und das Urteil des Hessischen Verwaltungsgerichtshofs u.&#xA0;a. wie folgt interpretiert:</p>

<p>Au&#xDF;erhalb Deutschlands gibt es Universit&#xE4;ten, an denen man einen <i>Master of Science</i> oder einen Doktorgrad in Osteopathie erwerben kann. Aufgrund des Bologna-Abkommens und zwischenstaatlicher Abkommen d&#xFC;rfen diese Bezeichnungen auch in Deutschland gef&#xFC;hrt werden. Eine Berufszulassung als Osteopath ist im deutschen Gesundheitswesen damit jedoch nicht verbunden. Die Verwendung von Abschlusstiteln der deutschen und ausl&#xE4;ndischen Colleges, Fachhochschulen, Universit&#xE4;ten und Hochschulen unterliegt dem Hochschulrahmengesetz (HRG) bzw. den Hochschulgesetzen der Bundesl&#xE4;nder. Die Verwendung des Begriffs &#x201E;Diplom&#x201C; ist in Deutschland nur f&#xFC;r die Abschl&#xFC;sse an Fachhochschulen und Universit&#xE4;ten erlaubt. Ausl&#xE4;ndische Titel m&#xFC;ssen von den Regierungspr&#xE4;sidien anerkannt werden. Dies gilt auch f&#xFC;r den <i>professional degree</i> (Fachabschluss-Titel) des US-amerikanischen D.&#xA0;O. Einige Osteopathie-Schulen bieten, zum Teil in Zusammenarbeit mit Universit&#xE4;ten, einen Abschluss als Bachelor of Science an. Auch einige private Universit&#xE4;ten wie die Dresden International University bieten Studieng&#xE4;nge in Osteopathie mit Abschluss als Master of Science an.</p>

<h3><span class="mw-headline" id="Deutsch">Deutsch</span></h3>
<ul>
<li><cite style="font-style:italic"></cite>. In: <cite style="font-style:italic">Deutsches &#xC4;rzteblatt</cite>. Band106, Nr.46. Deutscher &#xC4;rzte-Verlag, 13.&#xA0;November 2009, S.A-2325/B-1997/C-1941.</li>
<li>Forum zum Artikel: <i>Wissenschaftliche Bewertung osteopathischer Verfahren</i> In: <i>Osteopathische Medizin</i> Heft 1/2010</li>
<li>Karl-Ludwig Resch: <i>Gutachten zur Fragestellung &#x201E;Osteopathie und Evidenz&#x201C;</i>, </li>
<li>Andrew Taylor Still: <i>Das gro&#xDF;e Still-Kompendium.</i>, P&#xE4;hl, 2005</li>
<li>William Garner Sutherland: <i>Das gro&#xDF;e Sutherland-Kompendium.</i>, P&#xE4;hl, 2004</li>
<li>C. Trowbridge: <i>Andrew Taylor Still 1828-1917</i>, P&#xE4;hl, 2005</li>
<li>N. Handoll: <i>Die Anatomie der Potency</i>, P&#xE4;hl, 2004</li>
<li>J. Stark: <i>Stills Faszienkonzepte</i>, P&#xE4;hl, 2007</li>
</ul>
<h3><span class="mw-headline" id="Englisch">Englisch</span></h3>
<ul>
<li>JM. Hoag, WV. Cole, SG. Bradford (editors): <i>Osteopathic Medicine</i>. McGraw-Hill Book Company, New York 1969; Library of Congress 68-20990</li>
<li>DK. Clawson (editor): <i>Osteopathic Medicine: Past, Present, and Future</i>. Conference proceedings, Josiah Macy, Jr. Foundation, New York 1996</li>
<li>Andrew Taylor Still: <i>The Philosophy and Mechanical Principles of Osteopathy.</i> Kansas City 1902 </li>
<li>Andrew Taylor Still: <i>Osteopathy, Research and Practice.</i> Kirksville 1910</li>
<li>William Garner Sutherland: <i>The Cranial Bowl.</i> 1939</li>
<li>William Garner Sutherland: <i>Contributions of Thought. The collected Writings of William Garner Sutherland.</i> 1971</li>
<li>William Garner Sutherland, Editor: Ann Wales: <i>Teachings in the Science of Osteopathy.</i> 1990</li>
<li>Rebecca Lippincott Conrow, Howard A. Lippincott: <i>A Manual of Cranial Technique.</i> 1943</li>
<li>John Wernham: <i>The Fundamentals of Osteopathic Technique.</i> Maidstone (Kompilation aus Unterrichtsskripten von J.M.Littlejohn)</li>
<li>John Wernham: <i>The Pathology of the Osteopathic Lesion.</i> Maidstone (Kompilation aus Unterrichtsskripten von J.M.Littlejohn)</li>
<li>John Wernham: <i>Principles.</i> Maidstone (Kompilation aus Unterrichtsskripten von J.M.Littlejohn)</li>
<li>John Wernham: <i>Lesionology.</i> Maidstone (Kompilation aus Unterrichtsskripten von J.M.Littlejohn)</li>
<li>Harold Ives Magoun: <i>Osteopathy in the Cranial Field.</i> Denver 1951</li>
<li>Charles Owens: <i>An Endocrine Interpretation of Chapman Reflexes.</i> Newark, Ohio 1963</li>
<li>Irvin M. Korr: <i>The Neurobiologic Mechanisms in Manipulative Therapy.</i> Michigan State University, 1977</li>
<li>Irvin M. Korr, Editor: Barbara Peterson: <i>The Collected Papers of Irvin M Korr.</i> Indianapolis 1979</li>
</ul>

<ul>
<li>Verband der Osteopathen Deutschland: </li>
<li>Deutsche Gesellschaft f&#xFC;r Chirotherapie und Osteopathie: </li>

</ul>

<ol class="references">

















































</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>