<h1>Orthomolekulare Medizin</h1><p>Die <b>orthomolekulare Medizin</b> (altgr.  <i>orth&#xF3;s</i> &#x201A;richtig&#x2018; und <i>molekular</i>) ist eine ma&#xDF;geblich von Linus Pauling beeinflusste alternativmedizinische Methode. Im Mittelpunkt steht die - teilweise hochdosierte - Verwendung von Vitaminen, Mineralstoffen und Spurenelementen zur Vermeidung und Behandlung von Krankheiten. Einen Nachweis der Wirksamkeit dieser Methode gibt es bisher nicht.</p>
<p>Aus Sicht der orthomolekularen Medizin f&#xFC;hrt ein biochemisches Ungleichgewicht im K&#xF6;rper zu Krankheiten. Dieses Ungleichgewicht kann durch Hinzunahme von Nahrungserg&#xE4;nzungsmitteln ausgeglichen werden. Mineralstoffe, Spurenelemente, Vitamine, essentielle Fetts&#xE4;uren und Aminos&#xE4;uren sowie weitere &#x201E;Vitalstoffe&#x201C; werden als f&#xFC;r den K&#xF6;rper vertr&#xE4;glicher, risikoloser und heilsamer angesehen als k&#xF6;rperfremde Stoffe wie Pflanzenextrakte, Heilkr&#xE4;uter oder synthetische Medikamente. Im Regelfall empfiehlt die orthomolekulare Medizin eine wesentlich h&#xF6;here t&#xE4;gliche Zufuhr an Vitaminen und Mineralstoffen, als es naturwissenschaftliche und ern&#xE4;hrungsmedizinische Erkenntnisse rechtfertigen.</p>




<p>Als Wegbereiter gilt Linus Pauling, Tr&#xE4;ger des Chemie- und Friedensnobelpreises, der den Ausdruck 1968 erstmals in einem Aufsatz &#xFC;ber orthomolekulare Psychiatrie gebrauchte. Orthomolekulare Medizin ist nach Pauling &#x201E;<i>die Erhaltung guter Gesundheit und Behandlung von Krankheiten durch die Ver&#xE4;nderung der Konzentrationen von Substanzen im menschlichen K&#xF6;rper, die normalerweise im K&#xF6;rper vorhanden und f&#xFC;r die Gesundheit erforderlich sind.</i>&#x201C;</p>
<p>Ausgangspunkt der orthomolekularen Lehre ist die kontroverse These, dass es heutzutage kaum noch m&#xF6;glich sei, sich &#xFC;ber ausgewogene Ern&#xE4;hrung ausreichend mit so genannten Vitalstoffen zu versorgen, weil die Lebensmittel aufgrund von unnat&#xFC;rlicher Z&#xFC;chtung, Transport, Lagerung und Zubereitung nur noch einen Bruchteil der urspr&#xFC;nglich vorhandenen Stoffe enthielten. Dies f&#xFC;hre zu chronischem Mangel beim &#xFC;berwiegenden Teil der Bev&#xF6;lkerung. Daher ist gem&#xE4;&#xDF; der orthomolekularen Denkweise eine Zuf&#xFC;hrung dieser Vitalstoffe &#xFC;ber Nahrungserg&#xE4;nzungsmittel notwendig.</p>
<p>Die meisten Vitalstoffe werden in der orthomolekularen Medizin betr&#xE4;chtlich h&#xF6;her dosiert als von der Weltgesundheitsorganisation empfohlen. Laut den Bef&#xFC;rwortern der orthomolekularen Ern&#xE4;hrung gibt es unter anderem Erfolge bei der Behandlung von zahlreichen Krebserkrankungen und Neurodermitis. Ein naturwissenschaftlicher und medizinischer Beweis, dass solche erh&#xF6;hten Mengen einen tats&#xE4;chlichen Nutzen aufweisen, wurde jedoch nicht erbracht. Die systematische &#xDC;bersichtsarbeit von Jacobs et al. aus dem Jahr 2015 untersuchte die Rolle von oral oder intraven&#xF6;s verabreichtem Vitamin C bei der Behandlung von Krebspatienten. Die Autoren kamen zum Ergebnis, dass qualitativ hochwertige Evidenz f&#xFC;r die Erh&#xF6;hung des Antitumoreffekts der Chemotherapie oder die Verringerung ihrer Toxizit&#xE4;t nicht existiert.</p>

<p>Unter Megavitamintherapie versteht man die Anwendung von Vitaminen in Dosen, die um ein Vielfaches (oft 100- bis 1000-fach) h&#xF6;her liegen als der physiologische Bedarf, der die Grundlage f&#xFC;r die empfohlene Tagesdosis bildet. Der Begriff stammt urspr&#xFC;nglich ebenfalls aus der orthomolekularen Psychiatrie, wo solche <i>Megadosen</i> an B-Vitaminen zur Behandlung von zum Beispiel Schizophrenie, Depressionen, Neurosen, Autismus und Hyperkinese propagiert werden. Sp&#xE4;ter wurde die Anwendung von Megadosen auch auf nichtpsychiatrische Krankheitsbilder und andere Vitalstoffe ausgedehnt.</p>

<p>Viele Kritiker sehen die orthomolekulare Medizin als Pseudowissenschaft an, die vor allem das Gesch&#xE4;ft mit Nahrungserg&#xE4;nzungsmitteln f&#xF6;rdere und durch die Hersteller von Supplementierungsprodukten unterst&#xFC;tzt werde.</p>
<p>Die naturwissenschaftliche und medizinische Kritik fokussiert sich insbesondere auf drei Argumente:</p>
<ul>
<li>Die angebliche Mangelversorgung der Bev&#xF6;lkerung entspricht nicht dem Ergebnis von anerkannten wissenschaftlichen Studien der Ern&#xE4;hrungswissenschaft. So kommt die umfassende Studie der renommierten <i>American Medical Society</i> zur Schlussfolgerung, dass die Annahme einer weitverbreiteten Mangelversorgung der Bev&#xF6;lkerung mit Vitaminen und Mineralstoffen unzutreffend ist, dass die Annahme, viele Krankheiten w&#xFC;rden auf ungesunde Ern&#xE4;hrung zur&#xFC;ckzuf&#xFC;hren sein, falsch ist und dass die Annahme, dass viele Krankheiten durch Supplementierung geheilt werden k&#xF6;nnten, irrig ist.</li>
<li>Die Wirksamkeit des Konzepts der orthomolekularen Medizin konnte bisher nicht mit naturwissenschaftlichen und medizinischen Studien belegt werden und der zuk&#xFC;nftige Nachweis gilt als unwahrscheinlich. Eine der gr&#xF6;&#xDF;ten Studien mit &#xFC;ber 12.000 Patienten konnte innerhalb von 6 Jahren keinen Effekt von Vitamin B12 auf das Neuauftreten von Erkrankungen im Herz-Kreislaufsystem feststellen. Auch auf Krebserkrankungen hatte Vitamin B12 keinen Einfluss. F&#xFC;r die Mehrheit der eingesetzten Stoffe liegen keine anerkannten Doppelblindstudien vor, die Nutzen, Nebenwirkungen und Gefahren dokumentieren und den tats&#xE4;chlichen Bedarf jedes einzelnen Stoffes zu bestimmen erm&#xF6;glichen.</li>
<li>Die &#xDC;berdosierung der eingesetzten Vitalstoffe kann zu Gesundheitssch&#xE4;den f&#xFC;hren. Etliche Studien belegen, dass eine l&#xE4;ngerfristige hochdosierte Gabe von Vitaminen, wie sie in der orthomolekularen Medizin praktiziert wird, zu ernsthaften Gesundheitssch&#xE4;den f&#xFC;hren und die durchschnittliche Lebenserwartung verk&#xFC;rzen kann.
<ul>
<li>Fettl&#xF6;sliche Vitamine wie Vitamin A, Vitamin D und Vitamin K k&#xF6;nnen sich im K&#xF6;rper anreichern und sind daher potenziell sch&#xE4;dlich. Vom K&#xF6;rper nicht ben&#xF6;tigte wasserl&#xF6;sliche Vitamine werden zwar &#xFC;ber die Nieren wieder ausgeschieden, dennoch k&#xF6;nnen auch sie &#xFC;berdosiert werden, wie unter anderem der Lebensmittelchemiker Udo Pollmer anhand von wissenschaftlichen Studien belegt hat. Vitamin E reichert sich zwar nicht im Fettgewebe an, in drei Metaanalysen wurde jedoch f&#xFC;r Dosierungen von mehr als 400 IE eine erh&#xF6;hte Sterblichkeit festgestellt, auch wenn andere Wissenschaftler den Ergebnissen widersprachen.</li>
<li>Bei hoher Dosierung von Vitamin C (ab einem Gramm t&#xE4;glich) kommt es zu Durchfall und teilweise zu Koliken. &#x201E;Vitamin C ver&#xE4;ndert eine Reihe von Hormonspiegeln im Blut, unter anderem die von &#xD6;strogen, Schilddr&#xFC;senhormonen oder Insulin. Es zerst&#xF6;rt Vitamin B12 (&#x2026;). Es erh&#xF6;ht die Aufnahme von Aluminium, das Knochen und Gehirn sch&#xE4;digen kann, es f&#xF6;rdert die Bildung von Nierensteinen, Osteoporose (&#x2026;)&#x201C;. Au&#xDF;erdem kann Vitamin C den Mineralstoff Eisen in einen Radikalbildner verwandeln und dadurch Kardiomyopathien beg&#xFC;nstigen. Paulings Behauptung, hohe Dosen Vitamin C sch&#xFC;tzten vor Erk&#xE4;ltung, konnte bislang durch keine wissenschaftliche Studie best&#xE4;tigt werden. In einer gro&#xDF; angelegten &#xDC;bersichtsstudie der Cochrane Collaboration fand sich weder auf die Erk&#xE4;ltungsdauer noch auf die Erk&#xE4;ltungsh&#xE4;ufigkeit ein positiver Effekt. Die Autoren sehen eine geringe Berechtigung f&#xFC;r eine hochdosierte Vitamin-C-Gabe lediglich bei kurzfristiger, intensiver k&#xF6;rperlicher Belastung (z.&#xA0;B. bei Polarforschern oder Marathonl&#xE4;ufern). Laut Pollmer korreliert die Vitamin-C-Konzentration im Blutplasma (Plasmaspiegel) nicht mit der Vitaminzufuhr. Studien h&#xE4;tten ergeben, dass es gro&#xDF;e individuelle Unterschiede gebe. &#x201E;Plasmaspiegel von 75 Mikromol pro Liter haben manche Menschen schon bei einer minimalen Zufuhr von 5 Milligramm am Tag, w&#xE4;hrend andere daf&#xFC;r 400 Milligramm Ascorbins&#xE4;ure brauchten.&#x201C;</li>
<li>Vitamin B6 kann in hohen Dosen zu sensorischen Neuropathien f&#xFC;hren bis hin zu L&#xE4;hmungserscheinungen in H&#xE4;nden und F&#xFC;&#xDF;en. &#xDC;berdosiertes Niacin kann allergie&#xE4;hnliche Reaktionen verursachen mit R&#xF6;tung der Haut, Juckreiz und Quaddelbildung. Bei l&#xE4;ngerfristiger &#xDC;berdosierung k&#xF6;nnen Gelbsucht und Lebersch&#xE4;den die Folge sein. &#xDC;berdosen von Vitamin B1 k&#xF6;nnen zu Kopfschmerzen und Schlaflosigkeit f&#xFC;hren, im Extremfall auch zu Lungen&#xF6;demen, Bradykardie und Magen-Darm-Blutungen.</li>
</ul>
</li>
</ul>

<p>In Deutschland haben nur wenige Vitaminpr&#xE4;parate eine Zulassung als Arzneimittel. Die anderen werden als Nahrungserg&#xE4;nzungsmittel verkauft, f&#xFC;r die die Werbung keine Hinweise auf eine vermeintliche arzneiliche Wirkung enthalten darf und hohe, m&#xF6;glicherweise toxische, Dosen unzul&#xE4;ssig sind. Nahrungserg&#xE4;nzungsmittel unterliegen nicht dem Arzneimittelgesetz, sondern dem Lebensmittel-, Bedarfsgegenst&#xE4;nde- und Futtermittelgesetzbuch.</p>
<p>Viele Patienten kaufen daher Pr&#xE4;parate von ausl&#xE4;ndischen Versandh&#xE4;ndlern, die &#xFC;ber das Internet erreichbar sind. Die gesetzlichen Krankenkassen tragen die Kosten nicht.</p>

<ul>
<li>Hans Dietl, Gerhard Ohlenschl&#xE4;ger: <i>Handbuch der Orthomolekularen Medizin.</i> Haug, Heidelberg 1994, .</li>
<li>Hans Konrad Biesalski (Hrsg.): <i>Ern&#xE4;hrungsmedizin.</i> Thieme, Stuttgart 1995, .</li>
<li>Uwe Gr&#xF6;ber: <i>Orthomolekulare Medizin. Ein Leitfaden f&#xFC;r Apotheker und &#xC4;rzte.</i> 2. Auflage. Wissenschaftliche Verlagsgesellschaft, Stuttgart 2002, .</li>
</ul>

<ul>
<li> der Deutschen Gesellschaft f&#xFC;r Orthomolekulare Medizin e.&#xA0;V.</li>
<li> von Orthomolecular.org (in englischer Sprache)</li>
</ul>

<ol class="references">






















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>