<h1>Wilhelm Reich</h1>
<p><b>Wilhelm Reich</b> (* 24. M&#xE4;rz 1897 in Dobzau, Galizien, &#xD6;sterreich-Ungarn; &#x2020; 3. November 1957 in , Pennsylvania, USA) war ein &#xF6;sterreichisch-US-amerikanischer Arzt, Psychiater, Psychoanalytiker, Sexualforscher und Soziologe. Reich fand Zusammenh&#xE4;nge zwischen psychischen und muskul&#xE4;ren Panzerungen und entwickelte die Therapiemethode der Psychoanalyse zur Charakteranalyse und diese zur Vegetotherapie weiter. Letztere gilt als Grundlage f&#xFC;r verschiedene sp&#xE4;ter begr&#xFC;ndete K&#xF6;rperpsychotherapien.</p>
<p>Seine parallel dazu durchgef&#xFC;hrten mikrobiologischen Forschungen (&#x201E;Bione&#x201C;) f&#xFC;hrten ihn zur &#x201E;Entdeckung des Orgons&#x201C;, einer &#x201E;primordialen&#x201C; Energie, deren Existenz au&#xDF;erhalb von Reichs Sch&#xFC;lerkreis nicht anerkannt wurde.</p>




<p>Wilhelm Reich wurde 1897 als erster von zwei S&#xF6;hnen des Gutsbesitzers L&#xE9;on Reich und dessen Frau Cecilia geboren. Reichs Geburtsort Dobzau, auch Dobrzanica, liegt im damals &#xF6;sterreichischen Galizien, der Ort Jujinetz, wo Reich den Gro&#xDF;teil seiner Kindheit verbrachte, in der Bukowina. Reichs Eltern waren zwar j&#xFC;discher Herkunft, hatten sich aber vom j&#xFC;dischen Glauben gel&#xF6;st, weshalb Reich keine religi&#xF6;se Erziehung erhielt. Er wurde zuhause von Privatlehrern unterrichtet, bis er auf das Gymnasium von Czernowitz ging. Mit einem dieser Privatlehrer unterhielt Reichs Mutter zeitweilig eine intime Beziehung, die der etwa elfj&#xE4;hrige Wilhelm entdeckte. Seine Mutter ver&#xFC;bte Suizid, als er vierzehn war; sein Vater wurde depressiv, erkrankte und starb 1914. Der siebzehnj&#xE4;hrige Reich musste nun die Leitung des Gutsbetriebs &#xFC;bernehmen, wurde aber 1915 durch einr&#xFC;ckende russische Truppen zur Flucht gezwungen. Er trat der k.u.k.-Armee bei und blieb bis zum Kriegsende 1918 im Milit&#xE4;rdienst.</p>
<h3><span class="mw-headline" id="Studium">Studium</span></h3>
<p>Wilhelm Reich ging anschlie&#xDF;end nach Wien und studierte, nach einem Semester Rechtswissenschaften, Medizin. Er wurde durch ein Seminar zur Sexualit&#xE4;t, das sein Kommilitone Otto Fenichel au&#xDF;eruniversit&#xE4;r organisiert hatte, auf Sigmund Freud und die Psychoanalyse aufmerksam. Noch als Student wurde er &#x2013; eine gro&#xDF;e Ausnahme &#x2013; 1920 in die Wiener Psychoanalytische Vereinigung aufgenommen. 1922 promovierte er zum Doktor der Medizin. </p>
<h3><span class="mw-headline" id="Therapeut_und_Forscher">Therapeut und Forscher</span></h3>
<p>Nach zwei abgebrochenen Analysen, bei Isidor Sadger und Paul Federn, praktizierte Reich mit Billigung Freuds als Psychoanalytiker. Von 1924 bis 1930 leitete er das Wiener Seminar f&#xFC;r Psychoanalytische Therapie, wo man praktische Probleme der Behandlung systematisch erforschte. Aus den dortigen Diskussionen und aus einer konsequenten Weiterentwicklung der Freudschen Libidotheorie zur Orgasmustheorie (1927) gingen Reichs therapietechnische Innovationen hervor: von der Widerstandsanalyse (1927) zur Charakteranalyse (1933), danach zur k&#xF6;rperorientierten Vegetotherapie (1935) und in den 1940er Jahren zur Orgontherapie.</p>
<h3><span class="mw-headline" id="Konflikt_mit_Freud">Konflikt mit Freud</span></h3>
<p>Aus seinen klinischen Erfahrungen gelangte Reich zu der Auffassung, dass jede psychische Erkrankung mit einer St&#xF6;rung der sexuellen Erlebnisf&#xE4;higkeit einhergehe, wor&#xFC;ber im Rahmen der Psychoanalyse bis dahin kaum geforscht worden war. Mit der Orgasmustheorie f&#xFC;hrte er ein Kriterium f&#xFC;r psychische Gesundheit und somit auch als Therapieziel ein: die orgastische Potenz. Zugleich betonte er, dass dieses Ziel nur schwer erreichbar und die Neurose als Massenerscheinung ohnehin nicht durch Einzeltherapien zu beseitigen sei, sondern nur durch Prophylaxe. Sowohl wegen seiner Auffassung von psychischer Gesundheit als auch wegen der im Gebot der Prophylaxe implizierten politischen Konsequenzen geriet Reich schon um 1926 in einen schwelenden Konflikt mit Freud, der schlie&#xDF;lich &#x2013; ohne jede sachliche Auseinandersetzung &#x2013; im August 1934 zu Reichs Ausschluss aus der Internationalen Psychoanalytischen Vereinigung (IPV) f&#xFC;hrte.</p>
<h3><span class="mw-headline" id="Vegetotherapie">Vegetotherapie</span></h3>
<p>Reich wirkte nun au&#xDF;erhalb der psychoanalytischen Organisationen im skandinavischen Exil weiter. In den 1930er Jahren hatte er von dem damals zu den f&#xFC;hrenden Physiologen z&#xE4;hlenden Friedrich Kraus das Konzept der &#x201E;vegetativen Str&#xF6;mung&#x201C; &#xFC;bernommen und seine Charakteranalyse zur Vegetotherapie weiterentwickelt. Er sah seine eigenen Arbeiten mit denen anderer Fachkollegen wie Ludwig Robert M&#xFC;ller (<i>Die Lebensnerven</i>) und Max Hartmann konvergieren: &#x201E;Wenn verschiedene Disziplinen unabh&#xE4;ngig voneinander, ohne Ahnung der Konsequenzen ihrer Forschung, ohne Vorsatz, einander je zu begegnen, immer mehr nach einem bestimmten Punkte zu konvergieren scheinen ... dann zweifeln wir nicht, dass diese Theorien, und nicht die heuristisch wertlosen isolierten, die gr&#xF6;&#xDF;ere Wahrscheinlichkeit f&#xFC;r sich haben.&#x201C;</p>
<h3><span class="mw-headline" id="Bion-Experimente">Bion-Experimente</span></h3>

<p>Reich unterhielt in Oslo ein mit Ger&#xE4;ten und Personal gut ausgestattetes Labor, um aufgrund dieser theoretischen Synthese eigene empirische Forschungen durchf&#xFC;hren zu k&#xF6;nnen. Dabei behauptete er, auf &#x201E;Gebilde des &#xDC;bergangs vom Anorganischen, Unbewegten zum Organischen, Bewegten und Kultivierbaren&#x201C; gesto&#xDF;en zu sein, die er nicht mit bereits Bekanntem zu identifizieren vermochte und deshalb mit dem neuen Begriff Bione bezeichnete. Zur Problematik der &#x201E;Bione&#x201C; erschien 2015 eine ausf&#xFC;hrliche wissenschaftshistorische Untersuchung.</p>
<h3><span class="mw-headline" id="Politische_Aktivit.C3.A4ten">Politische Aktivit&#xE4;ten</span></h3>
<p>Unter dem Eindruck der Geschehnisse beim Wiener Justizpalastbrand vom 15. Juli 1927 hatte sich Reich politisch radikalisiert und war in die Kommunistische Partei &#xD6;sterreichs (KP&#xD6;) eingetreten, heimlich, denn offen blieb er Mitglied der Sozialdemokratischen Arbeiterpartei &#xD6;sterreichs (SDAP). Aus dieser wurde er im Januar 1930 wegen Spalteraktivit&#xE4;ten zugunsten der KP&#xD6; ausgeschlossen. Zu dieser Zeit gr&#xFC;ndete Reich mit Marie Frischauf und anderen kommunistischen oder sozialdemokratischen &#xC4;rzten in verschiedenen Stadtteilen Wiens Sexualberatungsstellen.</p>
<p>Seit Mitte 1927 hatte Reich au&#xDF;erdem, parallel zu seiner Arbeit innerhalb der Psychoanalyse, eine Synthese von Marxismus und Psychoanalyse (siehe: Freudomarxismus) auf theoretischer wie praktischer Ebene versucht. Er war 1930 von Wien nach Berlin gegangen, wo er der KPD beitrat und 1931 den Deutschen Reichsverband f&#xFC;r Proletarische Sexualpolitik gr&#xFC;ndete, kurz: die Sexpol. Auch diese Arbeit war so konflikttr&#xE4;chtig, dass er 1933, vor allem wegen seines Buches <i>Massenpsychologie des Faschismus</i>, aus der Partei ausgeschlossen wurde. Reichs Buch <i>Die Sexualit&#xE4;t im Kulturkampf</i> (1936) enth&#xE4;lt eine scharfe Kritik der r&#xFC;ckschrittlichen Entwicklung in der Sowjetunion unter Stalin.</p>
<h3><span class="mw-headline" id="Massenpsychologie_des_Faschismus"><i>Massenpsychologie des Faschismus</i></span></h3>
<p>Reich wandte mit seiner Arbeit <i>Massenpsychologie des Faschismus</i> seine klinischen Vorstellungen von der menschlichen Charakterstruktur auf den gesellschaftlich-politischen Bereich an. Es ist seine erste gr&#xF6;&#xDF;ere, aus psychoanalytisch-gesellschaftskritischer Sicht geschriebene Auseinandersetzung mit dem Faschismus bzw. dem Nationalsozialismus. Er analysiert darin grundlegende Zusammenh&#xE4;nge zwischen autorit&#xE4;rer Triebunterdr&#xFC;ckung und faschistischer Ideologie und welche Rolle die autorit&#xE4;re Familie und die Kirche dabei spielen. Reich vertrat die Ansicht, dass organisierte faschistische Bewegungen durch irrationale Charakterstrukturen des modernen Durchschnittsmenschen hervorgebracht w&#xFC;rden, dessen prim&#xE4;re biologische Bed&#xFC;rfnisse und Antriebe seit Generationen unterdr&#xFC;ckt worden seien: Die patriarchalische (Zwangs-)Familie als Keimzelle des Staates schaffe die Charaktere, die sich der repressiven Ordnung, trotz Not und Erniedrigung, unterwerfen. Er verneint die Auffassung, Faschismus w&#xFC;rde aus der Ideologie oder dem Handeln einzelner Individuen oder irgendwelcher politischen oder ethnischen Gruppen entspringen. Das sp&#xE4;ter von Erich Fromm entwickelte Konzept des autorit&#xE4;ren Charakters sah Reich als verw&#xE4;sserndes Plagiat seiner Theorie an.</p>
<h3><span class="mw-headline" id="Emigration_nach_Skandinavien_1933">Emigration nach Skandinavien 1933</span></h3>

<p>Reich hatte 1921 in Wien eine ehemalige Patientin geheiratet, die Medizinstudentin Annie Pink, die sp&#xE4;ter ebenfalls Psychoanalytikerin wurde. Aus der Ehe, die bis 1932 dauerte, gingen zwei T&#xF6;chter hervor: 1924 Eva und 1928 Lore. 1933 emigrierte Reich zusammen mit seiner Frau Annie zun&#xE4;chst nach Wien und dann nach Kopenhagen. Seine B&#xFC;cher wurden zu dieser Zeit in Deutschland verbrannt. 1934 verlor er die Aufenthaltsgenehmigung f&#xFC;r D&#xE4;nemark und lie&#xDF; sich deshalb in Oslo nieder. 1933, nach der Trennung von seiner Frau Annie, wurde die Ballettt&#xE4;nzerin Elsa Lindenberg, die Reich in Berlin kennengelernt hatte, im skandinavischen Exil ohne formelle Eheschlie&#xDF;ung seine zweite Frau; sie blieb jedoch, als Reich 1939 nach New York emigrierte, in Norwegen. In den USA heiratete Reich Ilse Ollendorff, ebenfalls eine Emigrantin aus Deutschland. Diese Ehe, aus der 1944 der Sohn Peter hervorging, wurde 1954 geschieden.</p>
<h3><span class="mw-headline" id="Emigration_in_die_USA_1939">Emigration in die USA 1939</span></h3>


<p>Im August 1939, kurz vor Beginn des Krieges, &#xFC;bersiedelte Reich mitsamt seinem Labor nach New York, was nur m&#xF6;glich war, weil er einen Lehrauftrag an der New School for Social Research erhalten hatte.</p>
<h4><span class="mw-headline" id="Orgonforschung">Orgonforschung</span></h4>
<p>Reich hatte sich um den Lehrauftrag nur bem&#xFC;ht, um ein Visum f&#xFC;r die USA zu erhalten. Er f&#xFC;hrte ihn nur ein Jahr lang aus. Parallel dazu und anschlie&#xDF;end konzentrierte er sich auf seine auf der Bionforschung aufbauende Orgonforschung. Die Arbeit mit den ihm schon seit seiner Osloer Zeit bekannten Bionen f&#xFC;hrte ihn zum Postulat einer &#x201E;spezifisch biologischen&#x201C; Energie, die er Orgon nannte. Diese sei, so Reich, in von ihm konstruierten Orgonakkumulatoren konzentrierbar und biophysikalische Grundlage seiner Therapie. Durch die Verbreitung seiner B&#xFC;cher und die Ein&#xFC;bung von Studenten in die Grundlagen seiner Orgonforschung wurde der Kreis insbesondere von &#xC4;rzten, die auch seinen Orgonakkumulator verwendeten, immer gr&#xF6;&#xDF;er. Reich ver&#xF6;ffentlichte Zeitschriften und es gab jedes Jahr eine Konferenz in Rangeley, auf der den Interessierten die neuesten Ergebnisse pr&#xE4;sentiert wurden. Gleichzeitig erschienen ab Mitte der 1940er Jahre kritische Artikel in der Presse, und die amerikanische Gesundheitsbeh&#xF6;rde (FDA) wurde auf die Orgonbehandlung aufmerksam. Unter dem Eindruck des Koreakrieges, bei dem auch der Einsatz von Atombomben erwogen wurde, begann Reich im Januar 1951 das &#x201E;Oranur-Experiment&#x201C;, mit dem er erforschen wollte, ob sich mit Orgonenergie Radioaktivit&#xE4;t neutralisieren l&#xE4;sst. Nachdem dabei unerwartet Versuchsm&#xE4;use starben und mehrere Mitarbeiter ernstlich erkrankten, evakuierte Reich sein Laborgeb&#xE4;ude, um weiteren Sch&#xE4;den vorzubeugen. Reich interpretierte den Vorgang so, dass sich beim Oranur-Experiment &#x201E;t&#xF6;dliche Orgonenergie&#x201C; (DOR) gebildet habe. Diese versuchte er nun durch Anwendung eines mit Wasser verbundenen R&#xF6;hrensystems (&#x201E;DOR-Buster&#x201C;) von den kontaminierten Personen &#x201E;abzuziehen&#x201C;. Eine Fortentwicklung dieses Ger&#xE4;ts war der &#x201E;Cloudbuster&#x201C;, mit dem er, diesmal aus der Atmosph&#xE4;re, ebenfalls DOR abziehen und so Regen ausl&#xF6;sen zu k&#xF6;nnen behauptete. Lokalzeitungen in Maine wussten von erfolgreicher Anwendung des Ger&#xE4;tes zu berichten. Da Reich sich von dem UFO-Medienhype, der von dem Roswell-Zwischenfall 1947 ausgel&#xF6;st worden war, beeindrucken lie&#xDF;, richtete er den &#x201E;Cloudbuster&#x201C; versuchsweise auf ein am Himmel stehendes blinkendes Licht. Da diese Erscheinung daraufhin verschwand, nahm Reich an, dass er es mit einem UFO zu tun gehabt hatte, das sich, so seine These, der Orgonenergie als Antrieb bediente.</p>
<h4><span class="mw-headline" id="Rechtsstreitigkeiten">Rechtsstreitigkeiten</span></h4>
<p>Ein 1955 verf&#xFC;gtes gerichtliches Verbot der Verwendung dieser Orgon-Akkumulatoren sowie die Verf&#xFC;gung, diese Ger&#xE4;te selbst sowie alle seine B&#xFC;cher zu vernichten, wurde von Reich nicht akzeptiert, da es sich um eine wissenschaftliche Frage handele, die nicht von einem Gericht zu kl&#xE4;ren sei. Nachdem ein Mitarbeiter Reichs gegen das gerichtliche Verbot verstie&#xDF;, Orgon-Akkumulatoren &#xFC;ber Grenzen der US-Bundesstaaten zu transportieren, wurde Reich 1956 zu einer zweij&#xE4;hrigen Haftstrafe wegen &#x201E;Missachtung des Gerichts&#x201C; verurteilt. Reich trat die Strafe am 12. M&#xE4;rz 1957 an und starb w&#xE4;hrend der Haft am 3. November 1957. Als Todesursache wurde Herzversagen angegeben.</p>
<p>Reichs B&#xFC;cher wurden zu Werbeschriften f&#xFC;r den &#x201E;Orgon-Akkumulator&#x201C; erkl&#xE4;rt und unter Aufsicht der Food and Drug Administration (FDA) verbrannt; sie bestand auf der Verbrennung aller Arbeiten Reichs, wenn in ihnen das Wort Orgon vorkam, oder, sofern nicht, wenn ihnen gedankliche Vorarbeit f&#xFC;r die Orgonomie unterstellt werden konnte, so dass fast alle publizierten Schriften Reichs betroffen waren.</p>
<p>Reich verf&#xFC;gte in seinem Testament, dass sein Nachlass erst f&#xFC;nfzig Jahre nach seinem Tode der &#xD6;ffentlichkeit zur Verf&#xFC;gung gestellt werde; die Dokumente wurden demgem&#xE4;&#xDF; im November 2007 von der Bibliothek der Harvard University Medical School f&#xFC;r wissenschaftliche Studien freigegeben.</p>

<p>Reich hinterlie&#xDF; ein interdisziplin&#xE4;res Werk, das weit &#xFC;ber die Grenzen der Psychologie oder Psychoanalyse hinausgeht: Auf der Makroebene ragen seine Arbeiten bis hinein in die politische Soziologie; auf der Mikroebene erstrecken sie sich &#xFC;ber Biologie, Mikrobiologie bis hin zur <i>Paraphysik</i>. Man kann seine Besch&#xE4;ftigung als jeweils logische und unmittelbare Konsequenz der zuvor erbrachten Ergebnisse aus Forschungsarbeiten betrachten, die bei der Frage nach dem Verst&#xE4;ndnis und der Therapie psychischer Beeintr&#xE4;chtigungen ansetzen. Der heute m&#xF6;gliche Gesamt&#xFC;berblick &#xFC;ber sein Lebenswerk l&#xE4;sst deutlich erkennen, dass ein roter Faden seine Arbeiten durchzieht. Reich beginnt als Psychoanalytiker, beschreibt sehr ausf&#xFC;hrlich das Vorhandensein der verschiedenen Abwehrmuster des Menschen (Charakterpanzerungen, zun&#xE4;chst psychisch, dann somatisch) und die M&#xF6;glichkeiten ihrer Aufl&#xF6;sung. Seine konsequente Verfolgung der energetischen Basis (was Freud Libido-&#xD6;konomie nannte, aber nicht weiterverfolgte) f&#xFC;hrte ihn zur Frage, was denn eigentlich das Lebendige sei, zur Entwicklung der Sexual&#xF6;konomie und schlie&#xDF;lich zur &#x201E;Entdeckung des Orgons&#x201C;. Seine besondere Aufmerksamkeit galt der Erforschung der Krebserkrankungen, seiner Meinung nach eine Erkrankung des gesamten Organismus, der eine gest&#xF6;rte Pulsation des Orgons im K&#xF6;rper zugrunde liege, die wiederum in der Unf&#xE4;higkeit des Organismus wurzele, sich vollst&#xE4;ndig den vegetativen Zuckungen im Orgasmus hinzugeben. Diese Unf&#xE4;higkeit, die orgastische Impotenz des Menschen bzw. ihre Behebung, ist ein Kernpunkt seiner Arbeit.</p>
<p>In der Praxis geb&#xFC;hrt ihm das Verdienst, dass er als einer der ersten die praktische Beratung in Sexualfragen forderte und auch durchf&#xFC;hrte. Dar&#xFC;ber hinaus hat er selbst unter erschwerten &#xE4;u&#xDF;eren Bedingungen die &#x201E;klinisch-therapeutische Arbeit mit Unterschicht-Klienten&#x201C; geleistet. In diesem Zusammenhang muss auch sein sexualp&#xE4;dagogisches Wirken in der proletarischen Jugendbewegung erw&#xE4;hnt werden (&#x201E;Der sexuelle Kampf der Jugend&#x201C;).</p>
<p>Die sexuelle Revolution der 1970er Jahre wurde aufgrund eines Titels eines Buches von Reich so genannt, hat sich aber kaum &#x2013; und wenn, dann meist in Verkennung seiner Auffassung von Sexualit&#xE4;t &#x2013; auf Reich berufen. Das Besondere seines Werks ist die Entdeckung der ganzheitlichen Sicht des Menschen, die u.&#xA0;a. in den Annahmen gipfelte, dass &#x201E;Erinnerungen immer von entsprechenden k&#xF6;rperlichen Auswirkungen begleitet werden, (...) Emotionen sich in Form eines Muskelpanzers im K&#xF6;rper manifestieren&#x201C;.</p>

<h3><span class="mw-headline" id="Wissenschaft">Wissenschaft</span></h3>
<p>Reichs Orgonomie wurde vom Mainstream der Naturwissenschaften so gut wie nicht rezipiert und gemeinhin als parawissenschaftlich ignoriert. Trotzdem provozierten sie, aufgrund ihres Zusammenhangs mit seinen fr&#xFC;heren Arbeiten, auch von Wissenschaftlern heftige Reaktionen, z.&#xA0;B. von dem Psychologen Peter R. Hofst&#xE4;tter und dem Medizinhistoriker Erwin Ackerknecht. Obschon sich Reich in seinen Schriften auf die zeitgen&#xF6;ssische naturwissenschaftliche Forschung bezog, sind Anschl&#xFC;sse an die Fragestellungen und Terminologie der heutigen Naturwissenschaften oder der Medizin aus systematischen und historischen Gr&#xFC;nden in vielen F&#xE4;llen nur schwierig und im geduldigen Nachvollzug herzustellen. Seine Arbeiten polarisierten und polarisieren heute noch sehr stark. Die fr&#xFC;hen Beitr&#xE4;ge im Rahmen der Psychoanalyse, auch noch deren Weiterentwicklung zur Charakteranalyse, fanden noch breite Zustimmung, doch schon sein Postulat der orgastischen Potenz als Therapieziel traf auf Skepsis und, insbesondere bei Freud, auf Ablehnung. Die Fortentwicklung der Charakteranalyse zur Vegetotherapie, also die Begr&#xFC;ndung der K&#xF6;rperpsychotherapie, wurde von der Mehrheit seiner psychotherapeutischen Kollegen als Irrweg betrachtet.</p>
<p>Albert Einstein, der 1941 privat Reichs Messungen an einem Orgonakkumulator &#xFC;berpr&#xFC;fte, konnte Reichs Postulat einer noch unerforschten Energieart nicht best&#xE4;tigen. Er gab Reich eine konventionelle Interpretation der beobachteten Ph&#xE4;nomene und schrieb ihm: &#x201E;Ich hoffe, dass dies Ihre Skepsis entwickeln wird, dass Sie sich nicht durch eine an sich verst&#xE4;ndliche Illusion tr&#xFC;gen lassen.&#x201C;</p>
<p>Reich geriet nach seinem Tod 1957 schnell in Vergessenheit. Ein Jahrzehnt sp&#xE4;ter wurde er von der Studentenbewegung wiederentdeckt. Um 1964 brachte Monika Seifert die Kunde vom Werk Reichs aus England mit. Man las Reich zun&#xE4;chst nur als Freudo-Marxisten und als Herold einer sexuellen Revolution. Die einschl&#xE4;gigen Raubdrucke - insbesondere von <i>Funktion des Orgasmus, Massenpsychologie des Faschismus</i> und <i>Charakteranalyse</i> &#x2013; wurden von fliegenden H&#xE4;ndlern in gro&#xDF;er Zahl auf dem Campus vieler deutscher Universit&#xE4;ten zu g&#xFC;nstigen Preisen verkauft und wurden zu Bestsellern. Einige Jahre sp&#xE4;ter entdeckte man Reich als Begr&#xFC;nder der k&#xF6;rperorientierten Psychotherapie und bald danach, mit dem Aufkommen der esoterischen New-Age-Bewegungen, auch als Entdecker einer von ihm in seinen sp&#xE4;ten Jahren postulierten &#x201E;primordialen&#x201C; Lebensenergie Orgon. Unabh&#xE4;ngig von dieser breiteren Rezeption hat sich seit 1967 in den USA das <i>American College of Orgonomy</i> etabliert.</p>
<p>Als Reich Ende 1930 nach Berlin kam, begann dort Fritz Perls, der bereits 1927 in Wien an Reichs &#x201E;Technischem Seminar&#x201C; teilgenommen hatte, eine Lehranalyse bei ihm. Sie wurde durch die Emigration Reichs im Fr&#xFC;hjahr 1933 beendet. Reichs Einfluss war jedoch ma&#xDF;geblich f&#xFC;r Perls&apos; sp&#xE4;tere Entwicklung der Gestalttherapie.</p>
<p>Aufgrund einer Vorlesung Reichs 1940 an der New Yorker New School for Social Research ging sein H&#xF6;rer Alexander Lowen (1910&#x2013;2008) von 1942 bis 1945 zu ihm in Therapie. Da Lowen keine medizinische Ausbildung hatte, absolvierte er, um selbst Therapeut werden zu k&#xF6;nnen, 1946&#x2013;1951 ein Medizinstudium an der Universit&#xE4;t Genf, kehrte in die USA zur&#xFC;ck und gr&#xFC;ndete 1956 in New York das <i>Institute for Bioenergetic Analysis</i>, wo er mit einer Abwandlung der Reichschen Therapie, genannt Bioenergetische Analyse, in den folgenden Jahren einer der bekanntesten K&#xF6;rperpsychotherapeuten wurde.</p>
<p>Weitere K&#xF6;rperorientierte Psychotherapieverfahren gr&#xFC;nden auf Reichs Ideen, wurden aber von Nachfolgern wie David Boadella, sp&#xE4;ter Gerda Boyesen so stark variiert und modifiziert, dass die urspr&#xFC;nglichen Konzepte Reichs, vor allem dessen Therapieziel und Gesundheitskriterium orgastische Potenz, darin kaum noch eine Rolle spielen.</p>
<p>Reichs (potenzielle) Bedeutung f&#xFC;r die Ideengeschichte des 20. Jahrhunderts wurde erstmals von dem Philosophen Paul Edwards in einem ausf&#xFC;hrlichen Artikel &#xFC;ber Reich in der von ihm herausgegebenen achtb&#xE4;ndigen <i>Encyclopedia of Philosophy</i> deutlich zu machen versucht. Edwards, der sich eines Urteils &#xFC;ber Reichs Orgontheorie weitgehend enth&#xE4;lt, hebt besonders Reichs Bedeutung als Religionskritiker hervor, der in seiner Charakterlehre gr&#xFC;ndlicher als Freud und andere die psychische (und somatische) Verankerung des religi&#xF6;sen F&#xFC;hlens im Individuum erforscht habe. Au&#xDF;erdem betont Edwards die Bedeutung der Theorien Reichs f&#xFC;r das Leib-Seele-Problem in der Philosophie des Geistes.</p>
<p>Bernd A. Laska, der 1975&#x2013;1982 die Zeitschrift <i>wilhelm-reich-bl&#xE4;tter</i> herausgab, versucht mit einem 1985 begonnenen &#x201E;paraphilosophischen&#x201C; Projekt, Reichs Rang als Aufkl&#xE4;rer aus seinem Gegensatz zu Freud (als dem einflussreichsten Aufkl&#xE4;rer im 20. Jahrhundert) abzuleiten, wobei er es f&#xFC;r nebens&#xE4;chlich h&#xE4;lt, welchen wissenschaftlichen Status nicht nur Reichs sp&#xE4;tere Orgontheorie, sondern auch die psychologischen Theorien Freuds und Reichs aktuell haben. Reich ist dabei nach Laskas Auffassung eine von drei &#x201E;Schl&#xFC;sselfiguren&#x201C;, deren Schicksale in der Geschichte der neuzeitlichen Aufkl&#xE4;rung trotz unterschiedlichster Kontexte erstaunliche &#xC4;hnlichkeiten aufwiesen und auf prinzipiell gleiche inhaltliche Positionen zur&#xFC;ckzuf&#xFC;hren seien: Neben Reich, der von Freud ins Abseits &#x201E;verdr&#xE4;ngt&#x201C; wurde (s. Weblink unten), La Mettrie, dessen Ideen im 18. Jahrhundert von Voltaire, Rousseau u.&#xA0;a. ausgeschaltet worden seien wie die Stirners im 19. Jahrhundert von Marx und Nietzsche.</p>
<p>Der Pionier einer modernen nat&#xFC;rlichen Geburt, Michel Odent, beruft sich auf &#x201E;die bahnbrechende Arbeit Wilhelm Reichs&#x201C; und will &#x201E;die Grundgedanken von [Reichs Werk] <i>Die Funktion des Orgasmus</i> in einen neuen wissenschaftlichen Kontext&#x201C; stellen.</p>
<p>Zum 100. Geburtstag (1997) und zum 50. Todestag (2007) Reichs fanden weltweit Kongresse bzw. Symposien &#xFC;ber seine Ideen statt, die meist von Anh&#xE4;ngern, aber in einigen F&#xE4;llen auch von neutralen Institutionen veranstaltet wurden.</p>
<h3><span class="mw-headline" id="Musikvideos">Musikvideos</span></h3>
<p>Im Jahre 1985 ver&#xF6;ffentlichte Kate Bush ein Video zu ihrer Single <i>Cloudbusting</i>, in dem der kanadische Schauspieler Donald Sutherland Wilhelm Reich darstellt und Kate Bush seinen Sohn Peter. Das Video basiert auf einer Geschichte &#xFC;ber Reichs Beauftragung 1953 durch Farmer in Maine, Regen zu erzeugen. Trotz anders lautender Wettervorhersage habe es innerhalb von 24 Stunden geregnet, und Reich habe eine mit den Farmern f&#xFC;r den Erfolgsfall vereinbarte Summe erhalten.</p>
<p>Der Autor Andreas Ammer und der Musiker Console produzierten 2009 f&#xFC;r den BR H&#xF6;rspiel und Medienkunst das H&#xF6;rspiel-Video <i>Have You Ever Heard Of Wilhelm Reich?</i> Als Podcast/Download im BR H&#xF6;rspiel Pool. H&#xF6;rspiel (CD) und Video (5.1 DVD) wurden ver&#xF6;ffentlicht in der Reihe <i>intermedium records</i>.</p>
<h3><span class="mw-headline" id="Film">Film</span></h3>

<p>Die deutsche Dokumentarfilmerin Digne Meller Marcovicz publizierte 1987 eine Collage aus Filmausschnitten, Interviews und Bildmaterial unter dem von Reichs Schrift <i>Listen, little man!</i> abgeleiteten Titel <i>Viva, kleiner Mann!</i></p>
<p>Der &#xF6;sterreichische Filmemacher Antonin Svoboda produzierte 2009 die TV-Dokumentation <i>Wer hat Angst vor Wilhelm Reich?</i> und stellte 2012 den Spielfilm <i>Der Fall Wilhelm Reich</i> &#xFC;ber die letzten Lebensjahre Reichs im Exil in den Vereinigten Staaten vor, in dem Klaus Maria Brandauer in der Rolle Reichs zu sehen ist.</p>

<ul>
<li><i>Der triebhafte Charakter</i> (1925). In: <i>Fr&#xFC;he Schriften I</i>, Kiepenheuer &amp; Witsch, K&#xF6;ln 1977</li>
<li><i>Die Funktion des Orgasmus</i> (1927). Revidierte Fassung: <i>Genitalit&#xE4;t in der Theorie und Therapie der Neurose/Fr&#xFC;he Schriften II</i>, Kiepenheuer &amp; Witsch, K&#xF6;ln 1982</li>
<li><i>Dialektischer Materialismus und Psychoanalyse</i> (1929)</li>
<li><i>Der Einbruch der Sexualmoral</i> (1932). Erweiterte und revidierte Fassung: Kiepenheuer &amp; Witsch, K&#xF6;ln 1972</li>
<li><i>Die Massenpsychologie des Faschismus</i> (1933). Erweiterte und revidierte Fassung: Kiepenheuer &amp; Witsch, K&#xF6;ln 1971</li>
<li><i>Charakteranalyse</i> (1933). Erweiterte Fassung: Kiepenheuer &amp; Witsch, K&#xF6;ln 1970</li>
<li><i>Was ist Klassenbewusstsein?</i> (1934) &#x2013; (Pseudonym &#x201E;Ernst Parell&#x201C;)</li>
<li><i>Die Sexualit&#xE4;t im Kulturkampf</i> (1936), rev. Neuauflage: <i>Die sexuelle Revolution</i>, Europ&#xE4;ische Verlagsanstalt, Frankfurt am Main 1966</li>
<li><i>Die Bione</i> (1938)</li>
<li><i>The Function of Orgasm</i> (1942). Deutsches Original: <i></i> (v&#xF6;llig verschieden von dem Buch gleichen Titels 1927), Kiepenheuer &amp; Witsch, K&#xF6;ln 1969</li>
<li><i>The Cancer Biopathy</i> (1948). Deutsches Original: <i>Der Krebs</i>, Kiepenheuer &amp; Witsch, K&#xF6;ln 1974</li>
<li><i>Listen, Little Man!</i> (1948). Deutsches Original: <i>Rede an den kleinen Mann</i>, Fischer Taschenbuch, Frankfurt am Main 1984</li>
<li><i>Ether, God, and Devil</i> (1949). Deutsches Original: <i>&#xC4;ther, Gott und Teufel</i>, Nexus, Frankfurt am Main 1983</li>
<li><i>Cosmic Superimposition</i> (1951)</li>
<li><i>The ORANUR Experiment &#x2013; First Report</i> (1951)</li>
<li><i>People in Trouble</i> (1953). Deutsches Original: <i>Menschen im Staat.</i> Nexus, Frankfurt am Main 1982; verbesserte Auflage: Stroemfeld, Frankfurt am Main 1995</li>
<li><i>The Murder of Christ</i> (1953). &#xDC;bersetzt von Bernd A. Laska als <i>Christusmord</i>, Walter, Olten/Freiburg 1978</li>
<li><i>Contact with Space, The ORANUR Experiment &#x2013; Second Report</i> (1957)</li>
</ul>
<p>Im Verlag und Vertrieb Zweitausendeins erschienen 1995&#x2013;1997 Reichs &#x201E;Sp&#xE4;te Schriften&#x201C; in deutscher &#xDC;bersetzung in sechs B&#xE4;nden: 1) <i>Die Bionexperimente</i>; 2) <i>Orop W&#xFC;ste (Artikelsammlung)</i>, 3) <i>Das ORANUR-Experiment &#x2013; Erster Bericht</i>; 4) <i>Das ORANUR-Experiment &#x2013; Zweiter Bericht</i>; 5) <i>Die kosmische &#xDC;berlagerung</i>; 6) <i>Christusmord</i></p>
<p>Postum erschienen au&#xDF;erdem einige B&#xFC;cher mit (auto-)biografischem Material:</p>
<ul>
<li><i>Reich speaks of Freud</i>, New York 1967. Deutsch auszugsweise (Raubdruck) als <i>Wilhelm Reich &#xFC;ber Sigmund Freud</i>, o.&#xA0;O./o.&#xA0;J. (Schlo&#xDF; D&#xE4;tzingen 1976)</li>
<li>Beverley A. Placzek (Hrsg.): <i>Record of a Friendship</i> (Correspondence Wilhelm Reich/Alexander S. Neill), New York 1981. Deutsch als <i>Zeugnisse einer Freundschaft</i>, Kiepenheuer &amp; Witsch, K&#xF6;ln 1986</li>
<li><i>Leidenschaft der Jugend. Eine Autobiographie 1897&#x2013;1922</i> (fr&#xFC;he Arbeiten und autobiographische Manuskripte), Kiepenheuer &amp; Witsch, K&#xF6;ln 1994</li>
<li><i>Beyond Psychology (Letters and Journals 1934&#x2013;1939)</i>, New York 1994. Deutsch als <i>Jenseits der Psychologie</i>, Kiepenheuer &amp; Witsch, K&#xF6;ln 1996</li>
<li><i>An American Odyssey (Letters and Journals 1940&#x2013;1947)</i>, Farrar, Straus &amp; Giroux, New York 1999</li>
<li><i>Where&apos;s the Truth? Letters and Journals 1948&#x2013;1957</i>, Farrar, Straus &amp; Giroux, New York 2012</li>
</ul>

<p>In: <i>Der sozialistische Arzt</i></p>
<ul>
<li><i>Erfahrungen und Probleme der Sexualberatungsstellen f&#xFC;r Arbeiter und Angestellte in Wien.</i> V (1929), Heft , 3 (September), S. 98&#x2013;102 </li>
<li><i>Die seelischen Erkrankungen als soziales Problem (Teil 1).</i> VII (1931), Heft 4 (April), S. 111&#x2013;115 
<ul>
<li>Dazu auch der Artikel von B. (Totis-Budapest). <i>Freudismus und Sozialismus.</i> VII (1931), Heft 4 (April), S. 115&#x2013;120 </li>
</ul>
</li>
<li><i>Die seelischen Erkrankungen als soziales Problem (Teil 2).</i> VII (1931), Heft 5&#x2013;6 (Mai&#x2013;Juni), S. 161&#x2013;165 </li>
</ul>

<ul>
<li>David Boadella: <i>Wilhelm Reich. Leben und Werk des Mannes, der in der Sexualit&#xE4;t das Problem der modernen Gesellschaft erkannte und der Psychologie neue Wege wies.</i> Scherz, Bern/M&#xFC;nchen 1981  (keine ISBN); Fischer, Frankfurt am Main 1985, ; &#xFC;berarbeitete Neuausgabe: <i>Wilhelm Reich. Pionier des neuen Denkens. Eine Biographie.</i> Scherz, Bern 1996, ; Schirner, Darmstadt 2008, .</li>
<li>Wilhelm Burian: <i>Psychoanalyse und Marxismus. Eine intellektuelle Biographie Wilhelm Reichs.</i> Makol, Frankfurt 1972; Neuausgabe: <i>Sexualit&#xE4;t, Natur, Gesellschaft. Eine psycho-politische Biographie Wilhelm Reichs.</i> &#xC7;a-Ira, Freiburg im Breisgau 1985, .</li>
<li>Janine Chasseguet-Smirgel / B&#xE9;la Grunberger: <i>Freud oder Reich? Psychoanalyse und Illusion</i>, Ullstein, Frankfurt am Main u.&#xA0;a. 1979  (franz. Orig. 1976).</li>
<li>Karl Fallend, Bernd Nitzschke (Hrsg.): <i>Der &#x201E;Fall&#x201C; Wilhelm Reich. Beitr&#xE4;ge zum Verh&#xE4;ltnis von Psychoanalyse und Politik.</i> Suhrkamp, Frankfurt am Main 1997, ; &#xFC;berarbeitete und mit einem aktuellen Vorwort versehene Neuauflage: Psychosozial-Verlag, Gie&#xDF;en 2002,  ().</li>
<li>Karl Fallend: <i>Wilhelm Reich in Wien. Psychoanalyse und Politik.</i> Geyer-Edition, Wien 1988, .</li>
<li>Jerome Greenfield: <i>USA gegen Wilhelm Reich.</i> Zweitausendeins, Frankfurt am Main 1995,  (engl. Orig. 1974).</li>
<li>Fritz Erik Hoevels: <i>Wilhelm Reichs Beitrag zur Psychoanalyse.</i> Ahriman, Freiburg im Breisgau 2001, .</li>
<li>Birgit Johler (Hrsg.): <i>Wilhelm Reich Revisited.</i> Turia + Kant, Wien 2008, .</li>
<li>Martin Konitzer: <i>Wilhelm Reich zur Einf&#xFC;hrung.</i> Junius, Hamburg 1989; 2. Auflage 1992, .</li>
<li>Bernd A. Laska: <i>Wilhelm Reich in Selbstzeugnissen und Bilddokumenten.</i> Rowohlt, Reinbek bei Hamburg 1981; aktualisierte 6. Auflage 2008,  ().</li>
<li>Bernd A. Laska:&#xA0;<i></i> In: <i>Neue Deutsche Biographie</i> (NDB). Band&#xA0;21, Duncker &amp; Humblot, Berlin 2003, , S.&#xA0;290&#xA0;f. ().</li>
<li>Harry Mulisch: <i>Das sexuelle Bollwerk. Sinn und Wahnsinn von Wilhelm Reich.</i> Hanser, M&#xFC;nchen/Wien 1997,  (niederl. Orig. 1973).</li>
<li>Stefan M&#xFC;schenich: <i>Der Gesundheitsbegriff im Werk des Arztes Wilhelm Reich (1897&#x2013;1957).</i> G&#xF6;rich und Weiersh&#xE4;user, Marburg 1995,  (Dissertation an der Universit&#xE4;t Marburg).</li>
<li>Bernd Nitzschke: <i>Wilhelm Reich (1897-1957).</i> In: Volkmar Sigusch und G&#xFC;nter Grau (Hrsg.): <i>Personenlexikon der Sexualforschung</i>. Campus, Frankfurt am Main/New York 2009, , S. 578&#x2013;585.</li>
<li>Ilse Ollendorff-Reich: <i>Wilhelm Reich. Das Leben des gro&#xDF;en Psychoanalytikers und Forschers, aufgezeichnet von seiner Frau und Mitarbeiterin.</i> Kindler, M&#xFC;nchen 1975,  (engl. Orig. 1969).</li>
<li>Andreas Peglau: <i>Unpolitische Wissenschaft? Wilhelm Reich und die Psychoanalyse im Nationalsozialismus.</i> Psychosozial-Verlag, Gie&#xDF;en 2013, </li>
<li>Peter Reich: <i>Der Traumvater. Meine Erinnerungen an Wilhelm Reich.</i> Bertelsmann, M&#xFC;nchen / G&#xFC;tersloh / Wien 1975, ; Simon &amp; Leutner, Berlin 1997,  (engl. Orig. 1973).</li>
<li>Charles Rycroft: <i>Wilhelm Reich.</i> dtv, M&#xFC;nchen 1972,  (engl. Orig. 1971).</li>
<li>Bernd Senf: <i>Die Wiederentdeckung des Lebendigen: Erforschung der Lebensenergie durch Reich, Schauberger, Lakhovsky u.&#xA0;a.</i> Omega, Aachen 2003, .</li>
<li>Myron Sharaf: <i>Wilhelm Reich. Der heilige Zorn des Lebendigen. Die Biografie.</i> Simon &amp; Leutner, Berlin 1994,  (engl. Orig. 1983).</li>
<li>James E. Strick: <i>Wilhelm Reich, Biologist.</i> Harvard University Press, Cambridge MA (USA) 2015, .</li>
<li>Christopher Turner: <i>Adventures in the Orgasmatron. How the Sexual Revolution Came to America.</i> Farrar, Straus &amp; Giroux, New York 2011, .</li>
<li>Hermann Weber, Andreas Herbst: <i></i>. In: <i>Deutsche Kommunisten. Biographisches Handbuch 1918 bis 1945.</i> 2. Auflage. Dietz, Berlin 2008, .</li>
<li>Colin Wilson: <i>The Quest for Wilhelm Reich.</i> Granada, London 1981, .</li>
</ul>



<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li>&#xA0;in der Deutschen Digitalen Bibliothek</li>





<li> (PDF, 129&#xA0;KiB)</li>

</ul>

<ol class="references">










































</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>