<h1>Pilates</h1>
<p><b>Pilates</b>, auch <b>Pilates-Methode</b> genannt, ist ein systematisches Ganzk&#xF6;rpertraining zur Kr&#xE4;ftigung der Muskulatur, prim&#xE4;r von Beckenboden-, Bauch- und R&#xFC;ckenmuskulatur. Das Pilatestraining kann auf der Matte und an speziell entwickelten Ger&#xE4;ten stattfinden. Erfunden hat es der 1883 in M&#xF6;nchengladbach geborene Joseph Hubert Pilates. Er nannte seine Methode zun&#xE4;chst <i>Contrology</i>, da es bei Pilates darum geht, die Muskeln mit Hilfe des Geistes zu steuern.</p>
<p>Da &#x201E;Pilates&#x201C; kein gesch&#xFC;tzter Begriff ist und eine einheitlich festgeschriebene Ausbildung fehlt, gibt es weltweit viele unterschiedlich arbeitende Pilatestrainer.</p>




<p>Joseph Hubert Pilates (1883&#x2013;1967) arbeitete als junger Mann in M&#xF6;nchengladbach als Brauerei-Gehilfe. 1912/1913, kurz nach dem Tod seiner ersten Frau, mit der er ein gemeinsames Kind mit dem Namen Leni Friedrich hatte (geb. am 30. November 1905 in Gelsenkirchen), ging Joseph Pilates nach England. Nach eigenen Aussagen arbeitete er dort mit seinem Bruder Frederick als Zirkusartist und die beiden traten als r&#xF6;mische Gladiatoren auf. Allerdings ist dies nicht belegt. Ein Freund von Joseph Pilates sagte aber aus, dass dieser versucht hatte, in einem Sanatorium eine Anstellung zu finden. Aufgrund mangelnder Englisch- und Naturheilkenntnisse wurde er jedoch abgelehnt. Pilates schlug sich dann vermutlich mit einer Vielzahl von Jobs durch. Als Deutscher wurde er zu Beginn des Ersten Weltkrieges in Gro&#xDF;britannien interniert. In dieser Zeit entwickelte er das Konzept eines ganzheitlichen K&#xF6;rpertrainings, welches zu einer guten Konstitution und Haltung beitragen sollte, und zwar zun&#xE4;chst f&#xFC;r mit ihm internierte Soldaten.</p>



<p>Kurz nach seiner R&#xFC;ckkehr aus England heiratete Joseph Pilates ein zweites Mal (10. Oktober 1919 in Westfalen). Bei der sp&#xE4;teren Einb&#xFC;rgerung in die USA gab er an, dass diese zweite Frau, Elfriede, 1931 in D&#xFC;sseldorf starb. Joseph Pilates hielt sich ungef&#xE4;hr in der Zeit von 1920 bis 1925 in Hamburg auf. Dort trainierte er wohl die Hamburger Polizei in Selbstverteidigung und unterrichtete auch verschiedene Privatklienten. In dieser Zeit fing er wohl auch mit der Erfindung der Pilates-Maschinen an. 1926 wanderte er nach New York aus. Er er&#xF6;ffnete ein Trainingsstudio mit seiner Lebensgef&#xE4;hrtin Clara auf Anregung von Rudolf von Laban im Geb&#xE4;ude des New York City Ballets, was die N&#xE4;he der Methode zum Tanz erkl&#xE4;rt. In den fr&#xFC;hen 1960er-Jahren z&#xE4;hlten viele New Yorker T&#xE4;nzerinnen zu ihren Kunden, wodurch die einst f&#xFC;r M&#xE4;nner entwickelte Trainingsmethode nach und nach eine immer weiblichere Wahrnehmung bekommen hat. 1965 er&#xF6;ffnete Joseph Pilates ein zweites Pilates-Studio im Henri Bendel-Kaufhaus in New York, welches in der West 57th Street lag. Bendel hat laut den Prozessakten zum Pilates-Namensstreit, solange Clara Pilates lebte, ihr f&#xFC;r den Betrieb des Studios ein Honorar gezahlt. Das Studio wurde von 1967 bis 1972 von der von Joseph Pilates ausgebildeten Naja Cori betrieben. Ab 1972 bis zur Schlie&#xDF;ung des Studios 1988 war Kathy Grant Leiterin des Studios. Zu seiner Lebzeit er&#xF6;ffneten lediglich zwei seiner Sch&#xFC;ler eigene Pilates-Studios, Bob Seed und Carola Trier. In den 1990er Jahren wurde Pilates zum Wellness-Trend und von immer mehr Fitnessstudios und anderen Anbietern aufgegriffen.</p>
<p>1967 starb Pilates im Alter von 84 Jahren, ohne ein Testament zu hinterlassen oder die Nachfolge und Weiterf&#xFC;hrung seiner Arbeit zu regeln. F&#xFC;r das Fortleben seiner Ideen sorgten weitere Sch&#xFC;ler, die eigene Studios er&#xF6;ffneten und die Methode weiterentwickelten.</p>

<h3><span class="mw-headline" id="Grundlagen">Grundlagen</span></h3>
<p>Die Pilates-Methode ist ein ganzheitliches K&#xF6;rpertraining, in dem vor allem die tief liegenden, kleinen und meist schw&#xE4;cheren Muskelgruppen angesprochen werden, die f&#xFC;r eine korrekte und gesunde K&#xF6;rperhaltung sorgen sollen. Das Training umfasst Kraft&#xFC;bungen, Stretching und . Es ist bedingt auch zur Rehabilitation nach Unf&#xE4;llen geeignet. Wichtig ist eine fachliche Einf&#xFC;hrung in die Methode, um Bewegungs- und Haltungsfehler zu vermeiden. Generell ist die Verletzungsgefahr jedoch eher gering.</p>
<p>Angestrebt werden die St&#xE4;rkung der Muskulatur, die Verbesserung von Kondition und Bewegungskoordination, eine Verbesserung der K&#xF6;rperhaltung, die Anregung des Kreislaufs und eine erh&#xF6;hte K&#xF6;rperwahrnehmung. Grundlage aller &#xDC;bungen ist das Trainieren des so genannten &#x201E;Powerhouses&#x201C;, womit die in der K&#xF6;rpermitte liegende Muskulatur rund um die Wirbels&#xE4;ule gemeint ist, die so genannte St&#xFC;tzmuskulatur. Die Muskeln des Beckenbodens und die tiefe Rumpfmuskulatur werden gezielt gekr&#xE4;ftigt. Alle Bewegungen werden langsam und flie&#xDF;end ausgef&#xFC;hrt, wodurch die Muskeln und die Gelenke geschont werden. Gleichzeitig wird die Atmung geschult.</p>
<p>Anf&#xE4;nger sollten das Training nach Ansicht von Anbietern mit einer Einzelstunde bei einem klassisch ausgebildeten Trainer beginnen und danach zu Ger&#xE4;ten wechseln, die sie bei der exakten Ausf&#xFC;hrung der &#xDC;bungen unterst&#xFC;tzen. Pilates hat die f&#xFC;nf klassischen Ger&#xE4;te (Reformer, Cadillac, Chair, Barrel, Spine Corrector) erfunden, um den Sch&#xFC;lern eine Unterst&#xFC;tzung bei der Ausf&#xFC;hrung der &#xDC;bungen zu geben. Das weit verbreitete Mattentraining wird erst f&#xFC;r Fortgeschrittene empfohlen. Die rund 500 Pilates-&#xDC;bungen wechseln ab zwischen Dehnung und Kr&#xE4;ftigung der Muskulatur.</p>
<h3><span class="mw-headline" id="Wichtige_Prinzipien">Wichtige Prinzipien</span></h3>
<p>Der Begriff <i>Pilates-Prinzipien</i> wurde erstmals in dem 1980 ver&#xF6;ffentlichten, ersten Buch &#xFC;ber Pilates <i>The Pilates Method of Physical and Mental Conditioning</i> erw&#xE4;hnt. Joseph Pilates selbst verwendete das Wort Prinzipien &#xFC;brigens nicht. Die Prinzipien sind also etwas, was sp&#xE4;ter aus der Methode extrahiert wurde. Die sechs Prinzipien wurden sp&#xE4;ter in anderen B&#xFC;chern &#xFC;ber Pilates nahezu gleichlautend verwendet. Die sechs Prinzipien, die Friedman &amp; Eisen beschreiben sind:</p>
<ul>
<li>Konzentration &#x2013; concentration</li>
<li>Zentrierung &#x2013; centering</li>
<li>Kontrolle &#x2013; control</li>
<li>Atmung &#x2013; breathing</li>
<li>Pr&#xE4;zision &#x2013; precision</li>
<li>Fluss &#x2013; flowing movement</li>
</ul>
<p>Sp&#xE4;ter wurden diese oft um weitere Prinzipien erg&#xE4;nzt. Hier eine Beschreibung der h&#xE4;ufig genannten Prinzipien:</p>
<p><b>Kontrolle</b></p>
<p>Ein wesentlicher Grundsatz des Trainings ist die kontrollierte Ausf&#xFC;hrung aller &#xDC;bungen und Bewegungen. Dadurch sollen auch die kleineren &#x201E;Helfermuskeln&#x201C; gest&#xE4;rkt werden.</p>
<p><b>Konzentration</b></p>
<p>Mit Hilfe von Konzentration sollen K&#xF6;rper und Geist in Harmonie gebracht werden. Jede Bewegung soll mental kontrolliert werden, die Aufmerksamkeit soll ganz auf den K&#xF6;rper gerichtet sein.</p>
<p><b>Atmung</b></p>
<p>Bewusste Atmung spielt bei Pilates eine wichtige Rolle. Sie soll Verspannungen entgegenwirken und die Kontrolle &#xFC;ber den K&#xF6;rper erh&#xF6;hen. Deshalb wird die Atmung in das Zwerchfell trainiert.</p>
<p><b>Zentrierung</b></p>
<p>Mit Zentrierung ist die St&#xE4;rkung der K&#xF6;rpermitte gemeint, das so genannte <i>Powerhouse</i>, das vom Brustkorb bis zum Becken reicht und alle wichtigen Organe enth&#xE4;lt. Die St&#xE4;rkung der Powerhouse-Muskulatur kr&#xE4;ftigt vor allem den R&#xFC;cken und kann sich bei R&#xFC;ckenschmerzen positiv auswirken.</p>
<p><b>Entspannung</b> Bewusste Entspannung soll helfen, Verspannungen aufzufinden und zu l&#xF6;sen. Entspannung ist bei Pilates jedoch nicht das Gegenteil von K&#xF6;rperspannung.</p>
<p><b>Flie&#xDF;ende Bewegung</b></p>
<p>Alle &#xDC;bungen werden in flie&#xDF;enden Bewegungen ausgef&#xFC;hrt, ohne l&#xE4;ngere Unterbrechungen. Es gibt keine abrupten isolierten Bewegungen.</p>
<p><b>Power Engine oder Powerhouse</b></p>
<p>Die Terminologie <i>Power Engine</i> stammt von Mosh&#xE9; Feldenkrais. Power Engine bezeichnet ein muskul&#xE4;res Netzwerk, das die grunds&#xE4;tzliche Stabilit&#xE4;t und Kontrolle in der lumbopelvischen Region bereitstellt. Es besteht aus dem Beckenbodenmuskel, Transversus, Multifidus, Zwerchfell, den Muskeln der inneren Oberschenkel, und den Muskeln rund um die Sitzknochen. Die Power Engine wird aktiviert, wenn man die tiefen Bauchmuskeln und den Beckenbodenmuskel (das Tiefenmuskulaturkorsett) quasi aush&#xF6;hlt, indem man den Nabel in einer Rei&#xDF;verschlussbewegung, vom Schambein zum Brustbein, in Richtung R&#xFC;ckgrat zur&#xFC;ckzieht. Dabei werden die Fersen, die Hinterseite der inneren Oberschenkel, die Tiefenmuskulatur des unteren R&#xFC;ckens und die Muskel rund um den Sitzknochen und das Stei&#xDF;bein aktiviert, ohne die nat&#xFC;rliche Atemfunktion zu beeinflussen, also den Brustbereich zu kontrahieren oder die Luft anzuhalten. Die Power Engine bietet nicht nur Kontrolle und Stabilit&#xE4;t in der lumbopelvischen Region, sondern hebt im Sitzen den Oberk&#xF6;rper und bringt den Schwerpunkt des K&#xF6;rpers in seine h&#xF6;chste also effizienteste Position. Im Stehen streckt sie den K&#xF6;rper bidirektional und reduziert das Gewicht im oberen K&#xF6;rper. Im Liegen ebenso, und auch hier wird der Schwerpunkt des K&#xF6;rpers auf seine h&#xF6;chste und effizienteste Position gebracht. Die Power Engine &#xF6;ffnet die vertikale Dimension des K&#xF6;rpers bidirektional, indem sie das Becken zur Erde hin bindet und das R&#xFC;ckgrat zum Himmel streckt, wie einen Baum, wenn man das Becken als Wurzeln und das R&#xFC;ckgrat als Stamm sieht.</p>
<p><b>Posterior laterale Atmung</b></p>
<p>Posterior Lateral Breathing erleichtert die bibasale Expansion der Rippen. Um diese Atmung zu beherrschen, m&#xFC;ssen zuerst die Rippen erweitert und wieder losgelassen werden ohne dabei das Atmen zur Hilfe zu nehmen. Die Ein- und Ausatmung erfolgt dann instinktiv als Antwort auf die Expansion und das Loslassen der Rippen. Das kann folgenderma&#xDF;en gemacht werden: Platzieren Sie Ihre H&#xE4;nde auf den unteren Rippen, so dass die Daumen auf den hinteren Rippen liegen. Entspannen Sie dann den oberen Bauchbereich und erweitern Sie Ihre Rippen zur Seite hin gegen den sanften Druck Ihrer H&#xE4;nde. Nun lassen Sie die Rippen wieder los, indem Sie den Bereich um die Schl&#xFC;sselbeine &#x201E;schmelzen&#x201C; lassen. Sie k&#xF6;nnen das auch mit einem Handtuch um den unteren Brustkorb machen. Sie werden es nicht schaffen, die Rippen effektiv zu dehnen, wenn Sie die Bauchmuskulatur angespannt haben, oder die Rippen wieder loslassen, wenn Sie vorher nicht gedehnt waren. Danach machen Sie das Gleiche nochmal und konzentrieren sich diesmal bewusst auf das Ein- und Ausatmen. Das Einatmen erweitert die Rippen lateral, posterior und superior im Verh&#xE4;ltnis 60:30:10, wenn sie einfach kommen gelassen wird. Das f&#xFC;hlt sich haupts&#xE4;chlich wie eine Aktivit&#xE4;t im R&#xFC;ckenbereich an. Das Ausatmen erfolgt graduell, zuerst durch langsames, sanftes Nachlassen der Spannung im oberen Brust- und Brustbeinbereich, ohne dabei zu einem Kollaps der vorderen Rippen zu f&#xFC;hren. Sie endet in einer Aktivierung der Power Engine.</p>

<p>Die Mehrheit der best&#xE4;tigten Forschungen auf dem Gebiet der Dysfunktionen der unteren R&#xFC;cken- und Beckenbodenmuskulatur haben erwiesen, dass Probleme der unteren R&#xFC;ckenmuskulatur stark mit einer geometrischen Funktionsst&#xF6;rung des Tiefenmuskulatur-Korsettsystems (englisch <i>deep muscle corset system</i>, abgek&#xFC;rzt DMCS) korrelieren.</p>
<p>Das DMCS ist eine &#x201E;muskul&#xE4;re Synergie&#x201C; aus dem Musculus transversus abdominis, den tiefen Fasern des Musculus Multifidus Lumborum, dem Zwerchfell und der Beckenbodenmuskulatur. Es wird auch &#x201E;Power Engine&#x201C; (power house) &#x2013; das &#x201E;Kraftwerk&#x201C; des K&#xF6;rpers genannt. Das DMCS stellt segmentale Stabilit&#xE4;t im Becken und in der Wirbels&#xE4;ule her, indem es intervertebrale (d.&#xA0;h. zwischen den einzelnen Wirbeln) und segmentale Bewegungen des Beckens verhindert.</p>

<p>Vielfach wird kritisiert, dass die Bezeichnung Pilates-Trainer nicht gesch&#xFC;tzt ist. Zahlreiche Trainer h&#xE4;tten nur einen Wochenend-Crashkurs absolviert. Statt dessen sei eine umfassende Ausbildung notwendig, um Kenntnisse &#xFC;ber die Gefahren des Pilatestrainings zu erlernen. Es gebe jedoch keine einheitlichen Richtlinien f&#xFC;r die Ausbildung. Wissenschaftliche Untersuchungen gibt es kaum. Vorsicht sei bei diversen &#xDC;bungen bei &#xDC;bergewichtigen geboten. Wer unter chronischen oder akuten Erkrankungen leidet, sollte grunds&#xE4;tzlich seinen Arzt um Rat fragen. Gef&#xE4;hrlich seien unter anderem Entz&#xFC;ndungen jeder Art, akute Bandscheibenvorf&#xE4;lle und Osteoporose mit Extremstellungen der Wirbels&#xE4;ule. </p>


<ul>
<li> auf dem Portal eines privaten Fitnessstudios mit Lehrbuchausz&#xFC;gen in Form von Bildern und Erkl&#xE4;rungen.</li>
<li> &#x2013; effektiv mit Pilates gegen R&#xFC;ckenleiden antrainieren</li>
<li> (PDF; 2,4&#xA0;MB) &#x2013; Erfahrungen einer Journalistin mit Pilates</li>
</ul>

<ol class="references">













</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>