<h1>Gebet</h1>


<p>Das <b>Gebet</b> (abgeleitet von <i>bitten</i>) bezeichnet eine zentrale Glaubenspraxis vieler Religionen. Es ist eine verbale oder nonverbale rituelle Zuwendung an ein transzendentes Wesen (Gott, Gottheit, G&#xF6;ttin).</p>
<p>Neben dem Vorgang des Betens (als gemeinschaftliches oder pers&#xF6;nliches Gebet) wird im Deutschen mit <i>Gebet</i> auch ein vorformulierter, feststehender Text bezeichnet. Ein solches Gebet kann auf einen bestimmten Urheber zur&#xFC;ckgehen (z. B. den Religionsstifter, einen Heiligen oder einen religi&#xF6;sen Schriftsteller). Manche Gebete werden zu einem bestimmten Anlass im Leben des einzelnen oder der Gemeinschaft gesprochen. Gebete werden in der Familie oder in der Religionsgemeinschaft tradiert und gelernt. Die bekanntesten Gebete sind im Judentum das Schma Jisrael und im Christentum das Vaterunser. Die Gebets- und Liedersammlung der Psalmen hat f&#xFC;r Judentum und Christentum Bedeutung.</p>




<p>Das Gebet unterscheidet sich durch seine pers&#xF6;nliche und kommunikative Komponente von anderen religi&#xF6;sen Praktiken. Es setzt also die Vorstellung eines pers&#xF6;nlichen Gottes voraus, die etwa in Buddhismus oder Taoismus nicht vorhanden ist. Au&#xDF;erdem setzt es voraus, dass ein solcher Gott empf&#xE4;nglich f&#xFC;r eine solche Form der Zwiesprache ist und nicht etwa allein durch kultische Handlungen, Opferpraktiken etc. erreicht werden kann.</p>
<p>Er muss dem Betenden gegen&#xFC;ber pr&#xE4;sent sein; in den monotheistischen Religionen wird Gott zumeist als allgegenw&#xE4;rtig angesehen, w&#xE4;hrend naturreligi&#xF6;se Konzepte den Gottheiten oft bestimmte Orte zuordnen, sodass sich der Betende zun&#xE4;chst an den jeweiligen Ort begeben muss.</p>
<p>Wenn Religionsgelehrte und Theologen an eine Vorherbestimmung glauben, dann erwarten sie nicht, dass der unver&#xE4;nderliche Wille der Gottheit durch menschliche Gebete ge&#xE4;ndert werden kann, sondern sie erwarten vom Gebet eine &#xC4;nderung des betenden Menschen: Der das Gute erstrebende Wille Gottes sei nicht zu &#xE4;ndern, aber durch die Gebetst&#xE4;tigkeit werde der Wille des Menschen gest&#xE4;rkt, seine Seele gel&#xE4;utert und somit eine ganzheitliche &#xC4;nderung zum Guten bewirkt.</p>
<p>Gebetet werden kann im Gottesdienst, in einer Gruppe oder allein. Ganze Gottesdienste werden als Gebet verstanden, wie der j&#xFC;dische Gottesdienst am Shabbat in der Synagoge, die heilige Messe der katholischen und die g&#xF6;ttliche Liturgie der orthodoxen Kirche, das christliche Stundengebet oder das Freitagsgebet der Muslime. Viele Religionen kennen festgesetzte Gebetszeiten.</p>
<p>Gebete k&#xF6;nnen gesungen, laut ausgesprochen oder im Stillen f&#xFC;r sich formuliert werden. Es gibt dabei je nach Religion und Konfession unterschiedliche K&#xF6;rperhaltungen und Gesten: stehen, knien, niederwerfen, den Kopf senken, die H&#xE4;nde erheben oder falten. Im Zusammenhang mit Gebeten werden oftmals Symbole oder Hilfsmittel verwendet, wie Gebetsketten, Kruzifixe oder Ikonen.</p>
<p>Es gibt tradierte liturgische Gebete mit feststehenden Wortfolgen, manchmal in Form einer Litanei, Gebete mit Vorlagen oder spontan formulierte Gebete.</p>

<h3><span class="mw-headline" id="Gebet">Gebet</span></h3>
<p>Das Judentum ist eine Religion der Tat. Das t&#xE4;gliche Gebet (hebr. &#x5EA;&#x5E4;&#x5DC;&#x5D4;, <i>Tefillah</i>) ruft jedem Juden dies in Erinnerung. Religi&#xF6;se Juden &#x2013; M&#xE4;nner wie Frauen &#x2013; beten drei Mal t&#xE4;glich: morgens Schacharit, nachmittags Mincha und abends Maariw. Beim Gebet bedecken Juden den Kopf mit einer Kippa oder einer anderen Kopfbedeckung und benutzen beim werkt&#xE4;glichen Morgengebet Tefillin (Gebetsriemen) und Tallit (Gebetsschal) &#x2013; letzterer wird auch am Shabbat und an Festtagen verwendet.</p>
<p>Die Gebete werden nach einem Grundmuster gebetet, das je nach Wochentag oder Festtag leicht variiert. Das Gebetbuch, das diese Gebete enth&#xE4;lt, hei&#xDF;t Siddur. Das Gebetbuch f&#xFC;r einen Festtag hei&#xDF;t Machsor. Zu den Gebeten geh&#xF6;ren Tehillim (Psalmen), das Schma Jisrael (H&#xF6;re, Israel), Amida oder Achtzehnbittengebet (Schmone Esre). In orthodoxen und konservativen Synagogen wird alles in hebr&#xE4;ischer Sprache gebetet, im liberalen Judentum werden einige Gebete in der Landessprache gesagt.</p>

<h4><span class="mw-headline" id="Struktur_des_j.C3.BCdischen_Morgengebetes_.28Schacharit.29">Struktur des j&#xFC;dischen Morgengebetes (Schacharit)</span></h4>
<ul>
<li><i>Morgenlobspr&#xFC;che</i> (&#x5D1;&#x5E8;&#x5DB;&#x5EA; &#x5D4;&#x5E9;&#x5D7;&#x5E8; Birkat HaSchachar) &#x2013; private Brachot und Studientexte, die zwar in den privaten Bereich geh&#xF6;ren, aber traditionell in der Synagoge von jedem f&#xFC;r sich gesagt werden.</li>
</ul>
<ul>
<li><i>Psalmverse</i> (&#x5E4;&#x5E1;&#x5D5;&#x5E7;&#x5D9; &#x5D3;&#x5D6;&#x5DE;&#x5E8;&#x5D0; Psuke de Simra) &#x2013; Psalmen und andere poetische Texte vor allem aus der Bibel zur <i>Vorbereitung</i> auf das Gebet. An Festtagen &#x2013; dazu geh&#xF6;rt auch der Shabbat &#x2013; wird dieser Gottesdienstteil erheblich erweitert. In liberalen Gemeinden wurde er &#x2013; bereits im 19. Jh. &#x2013; drastisch gek&#xFC;rzt und besteht in heutigen liberalen Gebetb&#xFC;chern vor allem aus Liedern und Meditationstexten, die zum Gottesdienst hinf&#xFC;hren sollen.</li>
</ul>
<ul>
<li><i>Barchu</i> (&#x5D1;&#x5E8;&#x5DB;&#x5D5;) &#x2013; Aufruf zum Gebet: &#x201E;Lasst uns Gott preisen&#x201C;.</li>
</ul>
<ul>
<li><i>Schma und seine Brachot</i> (&#x5E9;&#x5DE;&#x5E2; &#x5D5;&#x5D1;&#x5E8;&#x5DB;&#x5EA;&#x5D4;) &#x2013; Das Schma besteht aus drei Tora-Texten, die jeden Morgen und Abend vor dem Gebet studiert werden: Dewarim (5. Buch Mose) 6,4&#x2013;9; Dewarim (5. Buch Mose) 11, 13&#x2013;21 und Bemidbar (4. Buch Mose) 15,37&#x2013;41. Das Studium von Toratexten wird mit Lobspr&#xFC;chen begonnen und beendet, daher sagt man Lobspr&#xFC;che vor und nach dem Schma. Es sind morgens andere Texte als abends.</li>
</ul>
<ul>
<li><i>Amida</i> (&#x5E2;&#x5DE;&#x5D9;&#x5D3;&#x5D4;), auch <i>Schmone Esre</i> (&#x5E9;&#x5DE;&#x5E0;&#x5D4; &#x5E2;&#x5E9;&#x5E8;&#x5D9;) oder <i>Tefilla</i> (&#x5EA;&#x5E4;&#x5D9;&#x5DC;&#x5D4;). Das eigentliche Gebet im Judentum. Mit ihm wird das Gebot des t&#xE4;glichen Opfers erf&#xFC;llt. Es besteht aus einem Anfangsteil aus drei Brachot (Awot &#x201E;Vorfahren&#x201C;, Gewurot &#x201E;Machterweise&#x201C; und Keduschat ha-Schem &#x201E;Heiligung Gottes&#x201C;), einem Hauptteil und einem Schluss aus wiederum drei Brachot (Awoda &#x201E;Kultischer Dienst&#x201C;, Hoda&#x2019;a &#x201E;Dank&#x201C; und Birkat Schalom &#x201E;Priestersegen und Friedensbitte&#x201C;) Der Hauptteil bezieht sich auf konkrete Anliegen des Tages. An Wochentagen besteht er aus 13 Bitten f&#xFC;r ein j&#xFC;disches Leben, am Schabbat aus einer Bitte f&#xFC;r einen guten Ruhetag, an Festen entsprechend f&#xFC;r das jeweilige Fest.</li>
</ul>
<ul>
<li><i>Ordnung der Toralesung</i> (&#x5E7;&#x5E8;&#x5D9;&#x5D0;&#x5EA; &#x5EA;&#x5D5;&#x5E8;&#x5D4;) &#x2013; Am Schabbatmorgen, sowie im Wochentagsgebet am Montag- und Donnerstagmorgen folgt die Aushebung der Torarolle (Sefer Tora) aus dem Toraschrein (Aron), eine Prozession der Rolle durch die Gemeinde, die &#xF6;ffentliche Vorlesung aus der Rolle und die R&#xFC;ckbringung der Rolle in den Schrein. Am Schabbat und an Festtagen wird die Toralesung mit einem Abschnitt aus den Propheten (&#x201E;Haftara&#x201C; = Abschluss) beendet. Es folgen Gebete f&#xFC;r die Gemeinde, die Regierung, den Staat Israel usw.</li>
</ul>
<ul>
<li><i>Mussaf-Amida</i> (&#x5EA;&#x5E4;&#x5D9;&#x5DC;&#x5EA; &#x5DE;&#x5D5;&#x5E1;&#x5E3;) &#x2013; An Festtagen &#x2013; dazu z&#xE4;hlt auch der Schabbat &#x2013; wird in orthodoxen und konservativen Gemeinden entsprechend dem in der Tora gebotenen Zusatzopfer an einem Fest eine zus&#xE4;tzliche Amida gebetet. Sie enth&#xE4;lt in ihrem Hauptteil die Rezitation der Opferanweisungen f&#xFC;r das jeweilige Fest. In liberalen Gemeinden ist eine Mussaf-Amida klassisch nicht &#xFC;blich. In letzter Zeit werden aber an ihrer Stelle Meditationen oder alternative Formulierungen eingef&#xFC;hrt.</li>
</ul>
<ul>
<li><i>Schlussteil</i> &#x2013; Das Ende des Gottesdienstes ist traditionell vor allem durch das Kaddisch gepr&#xE4;gt. In orthodoxen Gemeinden endet der Gottesdienst mit einer Reihe von Studientexten, auf die ein Kaddisch der Trauernden (Kaddisch Jatom) gesagt wird. Das Alenu-Gebet oder der Tagespsalm ist einer dieser Studientexte. In liberalen Gemeinden hat man die vielen Kaddisch-Wiederholungen abgeschafft, um eine erh&#xF6;hte Konzentration auf Text und Situation f&#xFC;r dieses Gebet zu schaffen. Hier gibt es daher nur das Alenu und ein Kaddisch Jatom, das von allen Trauernden gemeinsam gesprochen wird.</li>
</ul>
<h4><span class="mw-headline" id="Struktur_des_j.C3.BCdischen_Nachmittag-_und_Abendgebets_.28Mincha_und_Ma.E2.80.99ariw.29">Struktur des j&#xFC;dischen Nachmittag- und Abendgebets (Mincha und Ma&#x2019;ariw)</span></h4>
<ul>
<li><i>Psalmverse</i> &#x2013; Einen Eingangsteil gibt es zwar auch im Nachmittag- und Abendgebet, jedoch nicht in vergleichbarer Ausgestaltung wie im Morgengebet. Das Minchagebet beginnt mit Psalm 145, das Abendgebet mit Psalm 134. Eine Ausnahme bildet das Abendgebet zu Beginn des Schabbat (<i>Erew Schabbat</i>), das einen eigenen, ausgef&#xFC;hrten Eingangsteil hat (Kabbalat Schabbat &#x201E;Empfang des Schabbat&#x201C;). Dieser Teil wurde im 16. Jahrhundert von Sch&#xFC;lern des Mystikers Isaak Luria in Safed zusammengestellt. Man studiert sechs Psalmen in Analogie zu den sechs Wochentagen. Diese Psalmen sind Psalm 95&#x2013;99 und Psalm 29. Vor dem siebten Psalm (Psalm 92 &#x201E;Lied f&#xFC;r den Schabbattag&#x201C;), mit dem der Schabbat liturgisch beginnt, singt man eine Hymne zur Begr&#xFC;&#xDF;ung des Schabbat (<i>Lecha Dodi</i>).</li>
</ul>
<p>F&#xFC;r Festtage gibt es weitere besondere Texte, an Jom Kippur zum Beispiel das Gebet Kol Nidre.</p>
<ul>
<li><i>Barchu</i> (&#x5D1;&#x5E8;&#x5DB;&#x5D5;) &#x2013; Aufruf zum Gebet: &#x201E;Lasst uns Gott preisen&#x201C;.</li>
</ul>
<ul>
<li>Nur im Abendgebet: <i>Schma und seine Brachot</i> (&#x5E9;&#x5DE;&#x5E2; &#x5D5;&#x5D1;&#x5E8;&#x5DB;&#x5EA;&#x5D4;) &#x2013; siehe oben. Mincha: Schabbat und Fasttage: Toralesung. An allen anderen Tagen, d. h. den normalen Wochentagen folgt in einem Nachmittagsgebet auf Barchu unmittelbar die Amida.</li>
</ul>
<ul>
<li><i>Amida</i> (&#x5E2;&#x5DE;&#x5D9;&#x5D3;&#x5D4;), auch <i>Schmone Esre</i> (&#x5E9;&#x5DE;&#x5E0;&#x5D4; &#x5E2;&#x5E9;&#x5E8;&#x5D9;) oder <i>Tefilla</i> (&#x5EA;&#x5E4;&#x5D9;&#x5DC;&#x5D4;). &#x2013; siehe oben.</li>
</ul>
<ul>
<li><i>Schlussteil</i> &#x2013; Alenu, Kaddisch, eventuell ein Hymnus.</li>
</ul>
<h3><span class="mw-headline" id="Lobspr.C3.BCche">Lobspr&#xFC;che</span></h3>
<p>Neben den Gebeten sagen religi&#xF6;se Juden zu vielen Gelegenheiten Lobspr&#xFC;che (hebr. &#x5D1;&#x5E8;&#x5DB;&#x5D5;&#x5EA;, Brachot), so u. a. &#xFC;ber das Essen oder vor der Aus&#xFC;bung einer Mizwa (hebr. &#x5DE;&#x5E6;&#x5D5;&#x5EA;, <i>Gebote</i>). Diese Mini-Gebete hei&#xDF;en &#x201E;Lobspr&#xFC;che&#x201C; (Brachot), weil als &#x201E;Gebet&#x201C; nur die Amida verstanden wird.</p>
<ul>
<li>Man sagt Lobspr&#xFC;che vor der Aus&#xFC;bung einer Mitzwa (<i>Birkot ha-Mitzwot</i> &#x5D1;&#x5E8;&#x5DB;&#x5EA; &#x5D4;&#x5DE;&#x5E6;&#x5D5;&#x5EA;), zum Beispiel vor dem rituellen H&#xE4;ndewaschen, vor dem Anziehen des Tallit, vor dem Entz&#xFC;nden der Chanukkakerzen usw. Diese Brachot sagt man stets <i>vor</i> der Aus&#xFC;bung der Tat. Eine Ausnahme hierbei bildet das Entz&#xFC;nden der Schabbatkerzen: Mit der Bracha beginnt formell der Schabbat. Da jedoch an diesem Tag f&#xFC;r gl&#xE4;ubige Juden u.&#xA0;a. das Entz&#xFC;nden von Feuer verboten ist, wird hierbei die &#xFC;bliche Reihenfolge vertauscht. Es werden nach dem Entz&#xFC;nden der Lichter die Augen mit den H&#xE4;nden bedeckt, um den Segen der Schabbatlichter erst nach der Bracha symbolisch empfangen zu k&#xF6;nnen.</li>
</ul>
<ul>
<li>Man sagt Lobspr&#xFC;che vor dem Genuss von Dingen (vor dem Schmecken, Riechen, Trinken, Sehen) (<i>Birkot ha-Nehenin</i> &#x5D1;&#x5E8;&#x5DB;&#x5D5;&#x5EA; &#x5D4;&#x5E0;&#x5D4;&#x5E0;&#x5D9;&#x5DF;), zum Beispiel vor dem Trinken von Wein, vor dem Trinken von anderen Getr&#xE4;nken, vor dem Essen von Brot, vor dem Essen von Gem&#xFC;se oder Fr&#xFC;chten, vor dem Riechen an Gew&#xFC;rzen usw. Die Brachot vor dem Trinken, Schmecken und Riechen sagt man <i>vor</i> der Handlung. Brachot &#xFC;ber das Sehen sagt man, nachdem man eine sch&#xF6;ne oder bedeutsame Sache &#x2013; z. B. einen Regenbogen, eine(n) Gelehrte(n), einen ber&#xFC;hmten Menschen, eine wiederaufgebaute Synagoge usw. &#x2013; entdeckt hat.</li>
</ul>
<ul>
<li>Man sagt Lobspr&#xFC;che, um Gott zu danken, zu loben oder f&#xFC;r etwas zu bitten (<i>Birkot hoda&#x2019;ah</i> &#x5D1;&#x5E8;&#x5DB;&#x5D5;&#x5EA; &#x5D4;&#x5D5;&#x5D3;&#x5D0;&#x5D4;), zum Beispiel um Gott zu preisen, dass er Kraftlosen wieder St&#xE4;rke gibt usw.</li>
</ul>
<p>Brachot k&#xF6;nnen in jeder Sprache gesagt werden.</p>
<p>Zum h&#xE4;uslichen Schabbat, der w&#xF6;chentlichen Erinnerung an den Auszug aus &#xC4;gypten und der Erschaffung der Welt sowie auch ein Zeichen des Bundes Gottes mit dem Volk Israel (Geschenk der Liebe Gottes) geh&#xF6;rt das Entz&#xFC;nden der Schabbatkerzen und ein Lobspruch &#xFC;ber das Licht sowie der Kiddusch &#xFC;ber ein Glas Wein zur Heiligung des Tages. Es liegen zwei zopfartig geflochtene Schabbatbrote (<i>Challot</i>: Plural vom hebr.Challa, ostjiddisch Challe, westjidd. Barches oder Berches) auf dem Tisch. Sie werden f&#xFC;r den Lobspruch &#xFC;ber das Brot verwendet, mit dem das Essen am Schabbat beginnt. (Jedes Essen beginnt mit Brot, das Besondere am Schabbat sind die Challot.) Die Kerzen werden in der Regel zuhause vor der D&#xE4;mmerung entz&#xFC;ndet, das festliche Essen mit Kiddusch und Schabbatbrot und dem eigentlichen Abendessen folgt nach dem Gottesdienst &#x2013; sofern der Gottesdienst besucht wird.</p>
<h3><span class="mw-headline" id="Literatur">Literatur</span></h3>
<ul>
<li>Rabb. Chaijm Donin: <i>J&#xFC;disches Gebet heute</i></li>
<li>Jakob Petuchowski: <i>Gottesdienst des Herzens</i>, </li>
<li>Annette M. B&#xF6;ckler: <i>J&#xFC;discher Gottesdienst. Wesen und Struktur</i>, J&#xFC;dische Verlagsanstalt, Berlin 2002, </li>
</ul>


<p>Das Gebet zu Gott geh&#xF6;rte von Anfang an zu den wichtigsten Ausdrucksformen des christlichen Glaubens. Jesus selber als gl&#xE4;ubiger Jude hat gebetet und seine Sch&#xFC;ler zum Beten angeleitet.</p>
<h3><span class="mw-headline" id="Biblische_Grundlagen">Biblische Grundlagen</span></h3>
<p>Das Neue Testament zeigt mehrere Gebetsformen: Psalmen, Klage, Bitte, Dank, F&#xFC;rbitte, Anbetung. Einige der am h&#xE4;ufigsten gebrauchten christlichen Gebete stammen aus dem Neuen Testament, z. B. das Vaterunser, das im Wortlaut nach alter &#xDC;berlieferung auf Jesus selber zur&#xFC;ckgeht ( 11,2ff&#xA0;).</p>
<p>Die Evangelien zeigen, wie Jesus den Menschen in all ihren praktischen N&#xF6;ten helfen wollte. Aber je mehr er das tat, desto mehr neigten sie zur Fixierung auf Gottes momentane Hilfe &#x2013; Jesus wurde umlagert von Kranken, die Heilung suchten. Dadurch wurde es f&#xFC;r ihn schwer, Aufmerksamkeit f&#xFC;r seine &#xFC;ber momentane Hilfe hinausgehende Botschaft zu finden. Solche Erfahrungen betreffen generell das Bitten &#x2013; werden sie erh&#xF6;rt, sind sie <i>Zeichen</i>, die auf Gott hinweisen; aber gleichzeitig f&#xF6;rdern sie die Neigung der Menschen, von ihrer Gottesbeziehung prim&#xE4;r die Erf&#xFC;llung ihrer W&#xFC;nsche zu erwarten.</p>
<p>Das NT gibt zahlreiche Hinweise auf den Stellenwert des Gebets im Verh&#xE4;ltnis des Menschen zu Gott, und es gibt Empfehlungen zur Art des Betens. Wichtig f&#xFC;r das christliche Gebet, auch im Hinblick auf seine Erh&#xF6;rung, ist der Einklang des Beters mit dem Willen Gottes, der Glaube ( 9,23&#xA0;). Dann gelte: &#x201E;Bittet, so wird euch gegeben&#x201C; ( 7,7&#xA0;). Wenn der Mensch sich Gott und seiner Gottesherrschaft anvertraue, dann werde ihm alles zufallen, was er braucht ( 6,33&#xA0;). Also k&#xF6;nne sich der Mensch mit seinem Anliegen immer wieder im Gebet an Gott wenden, vermittelt durch Jesus ( 14,6&#xA0;), und ihn um alles das bitten, was er t&#xE4;glich ben&#xF6;tige. Der Beter d&#xFC;rfe dann erwarten, dass Gott &#x201E;bei denen, die ihn lieben, alles zum Guten f&#xFC;hrt&#x201C; ( 8,28&#xA0;).</p>
<p>Gem&#xE4;&#xDF; Paulus und Johannes ist es der Heilige Geist, der betet, wenn Menschen &#x201E;nicht wissen, wie und was wir beten sollen&#x201C; ( 8,26-27&#xA0;). Der Heilige Geist tritt als Mittler (Paraklet, &#x201E;Tr&#xF6;ster&#x201C;) ein ( 14,13-14&#xA0;).</p>
<p>Neben dem vertrauensvollen Beten kennt die Bibel auch das klagende und aufschreiende Gebet des Menschen in Not. Jesus selbst wandte sich gem&#xE4;&#xDF; dem Markusevangelium am Kreuz mit den Psalmworten &#x201E;Mein Gott, mein Gott, warum hast du mich verlassen?&#x201C; (Psalm 22,2,  15,34&#xA0;) an seinen Vater. Die klagenden Lieder der Psalmen (so Psalm 51: &#x201E;Gott, sei mir gn&#xE4;dig nach deiner Huld&#x201C;,  51,3&#xA0;) und der Propheten ( 1,EU&#xA0;) sind Bestandteil christlichen Betens bis heute.</p>
<p>Nach Christi Himmelfahrt beteten die Christen auch zu Jesus. Die vom AT her bekannte Formel &#x201E;den Namen JHWHs anrufen&#x201C; wurde nun auf Jesus angewandt; die Formel &#x201E;die den Namen Jesus anrufen&#x201C; war dann die Kennzeichnung der Christen (z.B.  1,2&#xA0;,  9,14&#xA0;).</p>
<p>Das Gebet in all seinen Formen, mit seinen unterschiedlichen Auswirkungen, f&#xF6;rdert die Beziehung der Menschen zu Gott.</p>
<h3><span class="mw-headline" id="Gebetsformen">Gebetsformen</span></h3>
<p>Das Christentum kennt viele Gebetsformen.</p>
<ul>
<li>Im Gottesdienst: In fast allen Konfessionen geh&#xF6;rt das Vaterunser zum Gottesdienst, entweder vom Liturgen oder gemeinsam gesprochen. Daneben gibt es je nach Konfession weitere liturgische Gebete, oft im Wechsel zwischen einzelnen und der Gemeinde, freie oder vorformulierte Gebete des Gottesdienstleiters oder gemeinsames freies Gebet der Gemeinde.</li>
<li>In Gruppen oder als Gebet des Einzelnen: Es gibt feststehende Gebetsformen, z.&#xA0;B. das Trisagion der orthodoxen Kirche, den Angelus in der katholischen Kirche, oder das Stundengebet. Im M&#xE4;rz gibt es jedes Jahr einen &#xF6;kumenischen Weltgebetstag, an dem in einem Gottesdienst &#xFC;berall dieselben Texte gebetet werden k&#xF6;nnen, die von Frauen eines bestimmten Landes zusammengestellt wurden. Die Deutsche Evangelische Allianz h&#xE4;lt im Januar jeweils eine Gebetswoche und regelm&#xE4;&#xDF;ige &#xFC;berkonfessionelle Gebetsabende, die reihum in den Gemeinden der Allianz stattfinden.</li>
<li>In der Familie: In vielen christlichen Familien sind Tischgebete &#xFC;blich, ebenso gibt es das Nachtgebet mit den Kindern. Gemeinsame Familienandachten sind heute eher selten. In manchen Familien werden die Herrnhuter Losungen oder eines christlichen (Kinder-)Kalenders wie z. B. die &#x201E;Helle Stra&#xDF;e&#x201C; vorgelesen, andere Familien beten zusammen die Komplet des Stundengebets oder den Rosenkranz.</li>
<li>Kindergebete: meist in Reimform formulierte Gebete wie z. B.: &#x201E;Ich bin klein, mein Herz mach (ist) rein, soll niemand darin wohnen als Jesus (Gott) allein.&#x201C; Doch beten Kinder oft auch selbst formulierte Gebete.</li>
<li>Tischgebete</li>
<li>Morgen- und Abendgebete dienen dazu, den Tag mit Gott zu beginnen und zu beschlie&#xDF;en. Eine besondere Form des Abendgebetes ist der Alpsegen oder Betruf.</li>
<li>Bibeltextbeten: Hierbei werden Bibeltexte, vorwiegend die Psalmen aus dem AT oder Gebete aus den Briefen des NT, im Wortlaut oder in eigene Worte &#xFC;bertragen als Gebet an Gott rezitiert. Zu den bekanntesten Bibeltextgebeten geh&#xF6;ren das Benedictus, das Magnifikat und das Nunc dimittis, die auch im Stundengebet t&#xE4;glich gesungen werden.</li>
<li>Gebetslieder wurden schon zu biblischer Zeit gesungen und sind in den Psalmen &#xFC;berliefert. Lobpreisungen sind an Gott gerichtete Lieder, die ihn, seine Eigenschaften und Taten preisen.</li>
<li>Thematische Gebete: Es gibt ebenfalls zahlreiche Gebetsgruppen, darunter auch solche, die f&#xFC;r besondere Anliegen beten, etwa Friedensgebete.</li>
<li>: Per E-Mail verschickte Gebete, die h&#xE4;ufig der Besinnung mitten im Alltag oder der kurzen Auszeit zwischendurch dienen.</li>
<li>24-Stunden-Gebet: Vorwiegend im Umfeld der charismatischen Bewegung im Rahmen des , aber auch in der Herrnhuter Br&#xFC;dergemeine. Verschiedene Beter schlie&#xDF;en sich zu einem Verbund zusammen, so dass an jedem Tag zu jeder Stunde &#x201E;in Schichten&#x201C; gebetet wird.</li>
<li>Ewige Anbetung (<i>Ewiges Gebet</i>) vor dem in der Monstranz ausgesetzten Altarsakrament ist eine alte Tradition der katholischen Kirche. Sie wird praktiziert von kontemplativen Ordensgemeinschaften und von Pfarrgemeinden. Viele Di&#xF6;zesen haben das <i>Ewige Gebet</i> &#xFC;ber ein Jahr auf die Kirchengemeinden des Bistums verteilt.</li>
<li>Pers&#xF6;nliches Gebet des Einzelnen: Hier reicht das Spektrum von einem <i>Vaterunser</i> vor dem Einschlafen &#xFC;ber eine t&#xE4;gliche Stille Zeit, das Beten des Stundengebets (ganz oder einzelne Horen) oder des Rosenkranzes bis zu v&#xF6;llig freiem Gebet.</li>
<li>Betrachtendes Gebet: ein meditatives, suchendes Gebet. Nach katholischem Verst&#xE4;ndnis bedeute es auch das Erinnern an das, was Gott an Gutem im Leben des Betenden getan habe, eine &#x201E;Haltung der Sammlung, der inneren Stille anzunehmen, um nachzudenken und die Geheimnisse unseres Glaubens und das, was Gott in uns wirkt, in uns aufzunehmen&#x201C;. Als Beispiel wird das Beten des Rosenkranzes genannt. Das geschieht auch gemeinsam, etwa im Rahmen der Gemeinschaft &#x201E;Rosenkranz-S&#xFC;hnekreuzzug&#x201C;.</li>
</ul>
<h3><span class="mw-headline" id="Gebetshaltung">Gebetshaltung</span></h3>




<p>Beten ist nicht an bestimmte Worte, Haltungen und Orte gebunden. Im Matth&#xE4;usevangelium kritisiert Jesus ein &#xF6;ffentlich zur Schau gestelltes, wortreiches Beten als heuchlerisch.</p>
<p>In der Kirche wird meistens stehend (Ausdruck des Respekts) oder kniend (Ausdruck der Anbetung) gebetet. Typisch f&#xFC;r das christliche Beten der Alten Kirche ist das freie, selbstbewusste Stehen vor Gott mit ge&#xF6;ffneten Armen, erhobenen H&#xE4;nden und Augen (Orantenhaltung). Das Ausstrecken der Arme im Gebet stammt aus dem vorchristlichen Mittelmeerraum und Orient, es geht auf die K&#xF6;rperhaltung der Bettler zur&#xFC;ck. In der katholischen Kirche nimmt der Zelebrant die Orantenhaltung ein, wenn er die Amtsgebete (Tagesgebet, Gabengebet, Schlussgebet) spricht, in manchen Gemeinden tun dies auch die Mitfeiernden beim Beten des Vaterunsers. Diese Gebetshaltung wird h&#xE4;ufiger von Christen der charismatischen Bewegung oder der Pfingstbewegung praktiziert.</p>
<p>In sp&#xE4;terer Zeit wurde im Abendland das Falten der H&#xE4;nde &#xFC;blich. Diese Geste soll verdeutlichen, dass sich der Beter nur auf Gott konzentriert und nicht mit anderen Dingen besch&#xE4;ftigt ist. Die aneinander gelegten offenen Handfl&#xE4;chen entsprechen der Haltung bei der Huldigung des Lehnsherren im mittelalterlichen Feudalsystem; diese Form wird etwa seit dem 11. Jahrhundert praktiziert. Das Gebet mit verschr&#xE4;nkten Fingern kam erst in der Reformation auf. Daneben gibt es noch seltenere, &#xE4;ltere Formen, wie das Kreuzen der H&#xE4;nde vor der Brust.</p>
<p>Katholische Christen beginnen und beenden das pers&#xF6;nliche Gebet oft mit dem Kreuzzeichen und den der Taufformel entnommenen Worten &#x201E;Im Namen des Vaters und des Sohnes und des Heiligen Geistes&#x201C;. Orthodoxe Christen bekreuzigen sich ebenfalls, wobei bei ihnen die Haltung der Finger eine wesentliche Rolle spielt (siehe Kreuzzeichen). Im Protestantismus ist das Kreuzzeichen kaum noch verbreitet, obwohl es noch Martin Luther im Kleinen Katechismus empfahl.</p>
<p>Auch zum pers&#xF6;nlichen Gebet entz&#xFC;nden Christen gern eine Kerze als Zeichen der Sammlung oder der Hoffnung. Der Brauch, vor einem Kreuz oder einem Gnadenbild in einer Kirche eine Kerze anzuz&#xFC;nden, soll das Gebet f&#xFC;r einen anderen Menschen oder f&#xFC;r ein pers&#xF6;nliches Anliegen versinnbildlichen.</p>
<h3><span class="mw-headline" id="Christliches_Gebet_f.C3.BCr_Kranke">Christliches Gebet f&#xFC;r Kranke</span></h3>
<p>Der christliche Glaube betont, dass der Mensch auch in (unheilbarer) Krankheit nicht von der Liebe Gottes getrennt ist. Ein Gebet f&#xFC;r Kranke findet in sehr unterschiedlichem Rahmen statt:</p>
<ul>
<li>im pers&#xF6;nlichen Gebet f&#xFC;r sich selbst oder als F&#xFC;rbitte f&#xFC;r den N&#xE4;chsten, im Besonderen f&#xFC;r Familienangeh&#xF6;rige und enge Freunde</li>
<li>in der Seelsorge (z. B. durch Beistand in der Krankenhausseelsorge, durch Spendung der Krankensalbung)</li>
<li>durch die &#xC4;ltesten der eigenen Kirchengemeinde nach S&#xFC;ndenbekenntnis (Beichte) und &#xD6;lsalbung ( 5,14-15&#xA0;), besonders verbreitet in evangelikalen Gemeinden</li>
<li>in sog. Heilungsgottesdiensten (nicht immer, aber oft charismatisch) mit Predigern, bei welchen die Gabe (das Charisma) der Heilung angenommen wird</li>
<li>in Angeboten &#xFC;berkonfessioneller Gruppen, die sich speziell dem Thema Gesundheit/Heilung widmen</li>
</ul>
<p>F&#xFC;rbitten werden oft gezielt in der Hoffnung get&#xE4;tigt, dadurch die Genesung Kranker beeinflussen zu k&#xF6;nnen. Medizinische Forschungen konnten jedoch noch nie einen empirischen Wirkungszusammenhang zwischen dem Beten von F&#xFC;rbitten und der Genesung von Krankheiten herstellen. Beten kann f&#xFC;r den Betenden selbst einen Placeboeffekt bewirken und auf diese Weise zur Gesundung beitragen. Die Mehrheit der wissenschaftlichen Studien zum Thema konnte jedoch keine gesundheitsf&#xF6;rdernde Wirkung von Gebeten feststellen.  </p>
<h3><span class="mw-headline" id="Gebet_in_den_Konfessionen">Gebet in den Konfessionen</span></h3>
<p>Bis heute hat das Gebet einen zentralen Platz in der Praxis aller christlichen Konfessionen.</p>
<p>Alle kennen das <i>Vaterunser</i> und die Psalmen ebenso wie pers&#xF6;nlich formulierte Gebete und Kirchenlieder in Gebetsform. Die orthodoxen, katholischen und anglikanischen Kirchen haben eine reiche Tradition von vorformulierten Gebeten f&#xFC;r den liturgischen und pers&#xF6;nlichen Gebrauch (siehe liturgische Gebete), im Pietismus und im freikirchlichen Raum werden Gebete meistens frei formuliert.</p>
<p>Alle christlichen Konfessionen wenden sich im Gebet direkt an Gott und gehen davon aus, dass Gott Gebete h&#xF6;rt. Christen wenden sich im Gebet an den Dreieinigen Gott, beten zu Gott dem Vater, zu Jesus Christus und manche auch direkt zum Heiligen Geist, wobei es in den meisten Konfessionen, von fest formulierten liturgischen Gebeten abgesehen, dem Einzelnen &#xFC;berlassen ist, an wen er sich im Gebet wendet. In der katholischen und der orthodoxen Kirche k&#xF6;nnen Gebete auch an Maria (z.&#xA0;B. das Ave Maria, das die Anrede Marias durch den Engel  1,28&#xA0; aufgreift, oder Marias Lobgesang, das sog. Magnificat  1,46-55&#xA0;) und an Heilige gerichtet werden, wobei diese Gebete als Bitte um F&#xFC;rsprache beim dreieinigen Gott gelten.</p>
<p>Christen glauben, dass Gott Gebete erh&#xF6;rt, wobei es &#xFC;ber die Art und H&#xE4;ufigkeit der Gebets-Erh&#xF6;rung sehr unterschiedliche Sichtweisen gibt.</p>
<p>Ebenso glauben viele Christen, dass Gott im Gebet durch den Heiligen Geist zum Betenden reden kann. Dabei kann es sich um Prophetie, Erleuchtung und pers&#xF6;nliche Eingebungen handeln, aber ebenso um allt&#xE4;gliches, wie dass Gott z. B. die Aufmerksamkeit auf einen Bibelvers lenkt, der in die Situation passt, oder ein allgemeines Gef&#xFC;hl des Getr&#xF6;stetseins gibt. Praktisch alle Konfessionen, bei denen Prophetie oder Erleuchtung als Geistesgabe anerkannt sind, haben allerdings gewisse Sicherheitsregeln, um allzu wilde Fantasie in Grenzen zu halten, z. B. Beurteilung durch erfahrene Christen oder Gemeindeleiter, Beurteilung durch die Gemeinschaft anhand der Bibel, Beurteilung durch die kirchliche Lehre, vor allem aber Beurteilung vom Willen Gottes her: Liebe deinen N&#xE4;chsten wie dich selbst (). Was mit der Liebe (agape) nicht vereinbar ist, kann nicht Gottes Wille sein.</p>
<h3><span class="mw-headline" id="Gebet_im_Sport">Gebet im Sport</span></h3>
<p>Bei manchen Sportlern ist zu beobachten, dass sie beim Betreten der Wettkampfst&#xE4;tte religi&#xF6;se Rituale wie das Kreuzzeichen in das Vorwettkampfritual des Leistungssports einbeziehen. Mit dem <i>Fellowship of Christian Athletes</i> hat dies in den USA eine feste Organisationsform erhalten. D&#xE4;nische Wissenschaftler haben empirisch ermittelt, dass Gl&#xE4;ubige durch das Gebet in der Erwartung von Wettkampfstress und Schmerz zuversichtlicher sind und signifikant weniger Schmerz wahrnehmen als Nichtgl&#xE4;ubige.</p>

<p>Muslime unterscheiden zwischen Du&apos;a (Bittgebet) und Ritualgebet. Beim Bittgebet wird Gott um Hilfe angerufen. Das Ritualgebet andererseits geh&#xF6;rt zu den F&#xFC;nf S&#xE4;ulen des Islam und wird f&#xFC;nfmal pro Tag gebetet. Es wird auf Arabisch rezitiert. Das Pflichtgebet hat im Islam eine zentrale Bedeutung. Laut &#xDC;berlieferung hat der Prophet Mohammed die Anweisung zum Gebet von Gott pers&#xF6;nlich w&#xE4;hrend seiner Himmelfahrt empfangen. Durch das Gebet werden die Muslime dazu angehalten, in ihrem Tagesablauf innezuhalten und Gottes zu gedenken. Vor jedem Ritualgebet wird eine rituelle Waschung durchgef&#xFC;hrt (Wu&#x1E0D;&#x16B;&#x2BE;). Zentraler Baustein jedes Pflichtgebets ist die Rezitation der ersten Sure des Korans, der Sure Al-F&#x101;tiha. In Einzelheiten unterscheidet sich das Gebet bei den einzelnen islamischen Rechtsschulen.</p>


<p>In der Religion der Bahai spielt das Gebet eine wichtige Rolle. Drei rituelle Pflichtgebete unterschiedlicher L&#xE4;nge und Form stehen dem Gl&#xE4;ubigen t&#xE4;glich zur Wahl: das lange Pflichtgebet (einmal in 24 Stunden zu beten), das mittlere Pflichtgebet (morgens, mittags und abends zu beten) und das kurze Pflichtgebet (mittags). Der Bahai hat die Pflicht t&#xE4;glich eines dieser Pflichtgebete zu beten. Die Zeitpunkte morgens (von Sonnenaufgang bis Mittag), mittags (zwischen Mittag und Sonnenuntergang) und abends (zwischen Sonnenuntergang und zwei Stunden danach) sind dabei einzuhalten. Diese Gebete werden vom Gl&#xE4;ubigen alleine und zur&#xFC;ckgezogen gesprochen oder gesungen. Das einzige Pflichtgebet, das in Gemeinschaft rezitiert wird, ist das Totengebet. Dar&#xFC;ber hinaus dienen die f&#xFC;r unterschiedliche Anl&#xE4;sse und Situationen w&#xF6;rtlich &#xFC;berlieferten Gebete des Bab, Baha&#x2019;u&#x2019;llahs und Abdul-Bahas als Vorlage.</p>
<p>Abdul-Baha sagt &#xFC;ber das Gebet: &#x201E;Es ist die Sprache des Geistes, die zu Gott spricht. Wenn wir uns, befreit von allen &#xE4;u&#xDF;erlichen Dingen, im Gebet zu Gott wenden, dann ist es, als h&#xF6;rten wir die Stimme Gottes in unserem Herzen. Ohne Worte zu reden, treten wir in Verbindung, sprechen wir mit Gott und vernehmen die Antwort &#x2026; Wir alle, wenn wir zu einem wahrhaft geistigen Zustand gelangen, k&#xF6;nnen die Stimme Gottes vernehmen.&#x201C;</p>
<p>Ein Beispiel f&#xFC;r ein Bahai-Gebet, geschrieben von Abdul-Baha:</p>
<dl>
<dd><i>O Du g&#xFC;tiger Herr! Du hast die ganze Menschheit aus dem gleichen Stamm erschaffen. Du hast bestimmt, dass alle der gleichen Familie angeh&#xF6;ren. In Deiner heiligen Gegenwart sind alle Deine Diener, die ganze Menschheit findet Schutz in Deinem Heiligtum. Alle sind um Deinen Gabentisch versammelt; alle sind erleuchtet vom Lichte Deiner Vorsehung.</i></dd>
<dd><i>O Gott! Du bist g&#xFC;tig zu allen, Du sorgst f&#xFC;r alle, Du besch&#xFC;tzest alle, Du verleihst allen Leben. Du hast einen jeden mit Gaben und F&#xE4;higkeiten ausgestattet, und alle sind in das Meer Deines Erbarmens getaucht.</i></dd>
<dd><i>O Du g&#xFC;tiger Herr! Vereinige alle. Gib, dass die Religionen in Einklang kommen und vereinige die V&#xF6;lker, auf dass sie einander ansehen wie eine Familie und die ganze Erde wie eine Heimat. O dass sie doch in vollkommener Harmonie zusammenlebten!</i></dd>
<dd><i>O Gott! Erhebe das Banner der Einheit der Menschheit.</i></dd>
<dd><i>O Gott! Errichte den Gr&#xF6;&#xDF;ten Frieden.</i></dd>
<dd><i>Schmiede Du, o Gott, die Herzen zusammen.</i></dd>
<dd><i>O Du g&#xFC;tiger Vater, Gott! Erfreue unsere Herzen durch den Duft Deiner Liebe. Erhelle unsere Augen durch das Licht Deiner F&#xFC;hrung.</i></dd>
<dd><i>Erquicke unsere Ohren mit dem Wohlklang Deines Wortes und besch&#xFC;tze uns alle in der Feste Deiner Vorsehung.</i></dd>
<dd><i>Du bist der M&#xE4;chtige und der Kraftvolle, Du bist der Vergebende und Du bist der, welcher die M&#xE4;ngel der ganzen Menschheit &#xFC;bersieht.</i></dd>
</dl>

<p>In der Fr&#xFC;hzeit des Hinduismus, der vedischen Zeit (1200 v. Chr.), wurden Hymnen an die G&#xF6;tter gerichtet, die oft mit Bitten verbunden waren und einen durchaus utilitaristischen Charakter hatten. Auch die Rezitation von Mantras (w&#xF6;rtl.: Mittel zum Denken) war von fr&#xFC;hester Zeit an ein wichtiges Mittel religi&#xF6;ser Versenkung.</p>
<p>Heute ist wie bei Gl&#xE4;ubigen aller Religionen das t&#xE4;gliche Gebet auch bei Hindus &#xFC;blich. Gebetet wird in fast allen hinduistischen Richtungen, vor allem aber im Bhakti Yoga ist die pers&#xF6;nliche Hingabe an Gott und somit die Kommunikation mit ihm wichtig.
Eine popul&#xE4;re Form der Verehrung ist die Anbetung Gottes in einem Bild oder einem Emblem. Andererseits lehnen auch sehr viele Hindus die Verehrung in Bildern v&#xF6;llig ab &#x2013; wie beispielsweise die Anh&#xE4;nger des Arya Samaj oder die Lingayats, eine im zw&#xF6;lften Jahrhundert gegr&#xFC;ndete shivaitische Bewegung.</p>
<h3><span class="mw-headline" id="Hinduistische_Gebetspraxis">Hinduistische Gebetspraxis</span></h3>

<p>Es gibt keine allgemeing&#xFC;ltigen Vorschriften f&#xFC;r Gebete und keine festen Gebetszeiten, die f&#xFC;r alle Hindus gelten, sondern sehr unterschiedlich gelebte Familientraditionen. Darum ist die Praxis des Gebetes individuell sehr verschieden:</p>
<ul>
<li>Weit verbreitet findet man etwa die t&#xE4;gliche Lichtkreiszeremonie, das , das man in den H&#xE4;usern der Gl&#xE4;ubigen durchf&#xFC;hrt oder in den kleinen und gro&#xDF;en Tempeln. Meistens am Beginn sowie am Ende des Tages schwenkt man eine Butterlampe vor dem Bildnis oder dem Emblem des G&#xF6;ttlichen und l&#xE4;utet dazu eine kleine Glocke. Als wesentlicher Bestandteil geh&#xF6;rt zu dieser Zeremonie das Gebet, gesprochen, gefl&#xFC;stert, in Gedanken rezitiert oder gesungen.</li>
</ul>
<ul>
<li>Viele Hindus beten beim Verlassen des Hauses oder zu Beginn einer Unternehmung. Sie sprechen oft nur ein kurzes Gebet, indem sie etwa sagen: &#x201E;Ganesha, ich verehre dich!&#x201C; oder &#x201E;Om Kali!&#x201C; Insbesondere an bestimmten Wochentagen verehrt man die einzelnen Formen des G&#xF6;ttlichen, an Donnerstagen etwa beten manche Hausfrauen zu Lakshmi, der G&#xF6;ttin des Gl&#xFC;cks und des Wohlbefindens. Am Montag steht bei vielen Shiva besonders im Mittelpunkt.</li>
<li>Zu Feiertagen kann man einen Priester ins Haus rufen, der Gebete oder Gottesdienste (Pujas) f&#xFC;r alle durchf&#xFC;hrt. Genauso kann man aber auch &#xFC;berlieferte, spezifische Gebete f&#xFC;r diesen Tag w&#xE4;hrend einer Andacht selber beten, allein oder gemeinsam mit anderen.</li>
<li>Anstelle eines Tischgebetes ist es oft &#xFC;blich, die Speise, meistens nur eine kleine Portion davon, auf den Altar zu stellen, mit Gebeten anzubieten und dann diese so gesegnete Mahlzeit zu essen.</li>
<li>Sehr verbreitet ist das andachtsvoll gesungene Gebet, Bhajan, das man allein singt oder in Gemeinschaft, oft mit einem Instrument begleitet.</li>
<li>Eine andere beliebte Gebetsform stellt das wiederholte Anrufen des Namens Gottes dar, h&#xE4;ufig mit Hilfe einer Gebetskette mit einhundertacht Kugeln, sooft wird der Name meistens zitiert. Dieses Japa dient der Versenkung und kann der &#xDC;bergang zur Meditation sein.</li>
</ul>
<p>Eine vorgeschriebene <i>K&#xF6;rperhaltung</i> f&#xFC;r das Gebet gibt es nicht, es muss aber in jedem Fall eine Haltung des Respekts sein. Darum zieht man vorher immer die Schuhe aus, w&#xE4;scht sich m&#xF6;glichst zumindest die H&#xE4;nde und w&#xE4;hlt einen Sitz, der tiefer liegt als der Altar. Meistens sitzt man mit verschr&#xE4;nkten Beinen im Schneidersitz auf dem Boden oder man steht vor dem Bildnis. Vor dem Hausaltar oder im Tempel ist auch die kniende Verbeugung &#xFC;blich, bei der die Stirn den Boden ber&#xFC;hrt.</p>
<p>Zur Gebetshaltung geh&#xF6;ren auch die vor der Brust gefalteten H&#xE4;nde, wobei man diese oft vor und nach Beginn des Gebetes als Respektsgeste jeweils kurz an die Stirn f&#xFC;hrt; oder man betet mit vor der Stirn gefalteten H&#xE4;nden, was besondere Inbrunst ausdr&#xFC;ckt. Letztlich ist aber keine &#xE4;u&#xDF;ere Form zwingend, nur die innere Haltung.</p>
<h3><span class="mw-headline" id="Quellen_und_Beispiele_von_Hindugebeten">Quellen und Beispiele von Hindugebeten</span></h3>
<p>Quellen vieler Gebete sind die Veden, die Puranas und nicht zuletzt die Beispiele gro&#xDF;er Bhaktas, der Verehrer Gottes. Selbst von jenen Personen, die das G&#xF6;ttliche als letztlich absolut formloses, nicht-personales Brahman definieren, sind inbr&#xFC;nstige Gebete &#xFC;berliefert, etwa vom gro&#xDF;en Philosophen Shankara:</p>
<dl>
<dd><i>Ich bete an den Herrn, das h&#xF6;chste Sein, dem einen ersten Samen des Universums, dem wunschlosen Formlosen, der durch die Silbe Om erkannt werden kann, durch den das Universum ins Dasein gelangte, der es erh&#xE4;lt und in dem es wieder vergeht.</i> (Vedasarasivastava)</dd>
</dl>
<p>Das bekannteste Gebet ist das <i>Gayatri-Mantra</i>, eine vedische Hymne, welche das G&#xF6;ttliche in Form der Sonnenkraft, Surya, um geistiges Licht anruft. Viele Hindus sprechen oder singen es t&#xE4;glich, wobei der Gebrauch sich nicht auf Brahmanen beschr&#xE4;nkt, wie oft behauptet, sondern alle beten es.</p>
<p>Das <i>Mrityunjaya-Mantra</i> verehrt Shiva:</p>
<dl>
<dd><i>Wir verehren den Drei&#xE4;ugigen der duftet und alle Wesen n&#xE4;hrt.</i></dd>
<dd><i>Wie eine reife Gurke von ihrer Bindung (am St&#xE4;ngel) gel&#xF6;st wird, m&#xF6;ge er uns vom Tod befreien in die Unsterblichkeit.</i></dd>
</dl>
<p><i>Ziel der Gebete</i> und Anrufungen sind die verschiedenen, oft, aber nicht immer, anthropomorph gedachten Formen des letztlich formlosen H&#xF6;chsten.</p>
<p>Entgegen einer weit verbreiteten Meinung ist der Hinduismus nicht polytheistisch. Alle Schulen lehren das formlose Eine, wenn auch in unterschiedlichen Philosophien. Die am meisten verbreiteten Philosophien sehen die verschiedenen G&#xF6;tter und G&#xF6;ttinnen als verschiedene Formen des h&#xF6;chsten Einen, das letztlich formlos ist.</p>
<p>Ein sehr popul&#xE4;res Gebet, das Millionen von Hindus t&#xE4;glich singen, besonders zur t&#xE4;glichen Lichtkreis-Zeremonie, dem Arati, ist das <i>Jay Jagadish Hare</i>. In diesem Text kommt deutlich zum Ausdruck, dass das Wissen um die Einheit auch in den Gebeten der einfachen Gl&#xE4;ubigen enthalten ist. Ein Ausschnitt:</p>
<dl>
<dd><i>Ehre sei Dir, O Herr der Welt! Ehre sei dem ewigen Herrn! &#x2026;</i></dd>
<dd><i>Du bist meine Mutter, mein Vater bist du. Wo sonst finde ich Zuflucht, O Herr?</i></dd>
<dd><i>Au&#xDF;er Dir ist kein Zweiter, kein anderer neben Dir</i>.</dd>
<dd><i>Auf wen kann ich hoffen, wenn nicht auf Dich! Ehre sei Dir, O Herr der Welt!</i> &#x2026;</dd>
<dd><i>Nimm die Gier von mir und alles &#xDC;bel, O Herr!</i>
<i>Vermehre die Hingabe und Liebe zu Dir und lass mich den Heiligen dienen!</i></dd>
<dd><i>Ehre sei Dir, O Herr der Welt!</i></dd>
</dl>

<p>Fast alle Richtungen des Buddhismus begreifen die transzendente, letzte Wirklichkeit als nicht pers&#xF6;nlich, so dass zu ihr zu beten keinen Sinn hat. Trotzdem beten viele Buddhisten in Japan, China und Tibet zu Bodhisattvas, &#xFC;bernat&#xFC;rlichen, erleuchteten Wesen, die auf den letzten Schritt ins  verzichten, um anderen zu helfen. Gerade die allt&#xE4;glichen Sorgen werden so oft einem der vielen der letzten Wirklichkeit sehr nahestehenden Bodhisattvas anvertraut. Besonders ausgepr&#xE4;gt ist dies im Amitabha-Buddhismus, aber auch in Tibet.</p>
<p>Der Theravada-Buddhismus Sri Lankas und S&#xFC;dostasiens kennt keine Bodhisattvas als Helfer. Stattdessen wenden sich Gl&#xE4;ubige in weltlichen Anliegen an G&#xF6;tter, die man sich als m&#xE4;chtig, aber selbst der Erleuchtung bed&#xFC;rftig vorstellt. In Thailand sind dies Hindug&#xF6;tter wie Brahma, der z.&#xA0;B. im Erawan-Schrein in Bangkok verehrt wird. In Myanmar wenden sich besonders Angeh&#xF6;rige des Mehrheitsvolks der Burmesen an die 37 Nats, die helfen, aber auch schaden k&#xF6;nnen. Bei den meisten Nats handelt es sich um die Geister von Adligen, die gewaltsam zu Tode kamen. In Sri Lanka werden Yakshas verehrt, Naturgeister, die Fruchtbarkeit verleihen k&#xF6;nnen.</p>

<p>Shintoisten beten vor einem Altar zu Hause oder im Shint&#x14D;-Schrein. Der Shintoismus kennt unz&#xE4;hlbar viele G&#xF6;tter, die durchaus nicht perfekt sind, aber mit ihrer Macht den Menschen helfen k&#xF6;nnen. Gebetet wird f&#xFC;r Anliegen des Diesseits; die Frage nach dem Jenseits spielt im Shintoismus keine gro&#xDF;e Rolle und wird in Japan vom Buddhismus &#xFC;bernommen. Voraussetzung f&#xFC;r ein Gebet ist Reinheit, zu der man sich vor dem Gebet H&#xE4;nde und Gesicht w&#xE4;scht. Ein Priester kann dabei sein, muss aber nicht. Gebete k&#xF6;nnen einfach und kurz sein oder lange Rituale mit festen, teilweise altjapanischen Gebeten, Opfern von Speisen und Sake sowie Tanz junger, von den Schreinen angestellter Frauen (Miko).</p>

<p>Eine besondere Form des Betens wird beim Ho&#x2BB;oponopono angewendet, einem psycho-spirituellen Verfahren der Hawaiier zur &#x201E;Aufl&#xF6;sung&#x201C; unerw&#xFC;nschter, vorwiegend zwischenmenschlicher Umst&#xE4;nde. Traditionell wurde das Verfahren, bei dem alle an einem Problem beteiligten Personen anwesend waren (im Geiste auch die Ahnen), durch einen <i>kahuna</i> (Heilpriester, &#xE4;hnlich einem Schamanen) geleitet. Die zur Mithilfe angerufenen h&#xF6;heren Wesen waren meistens Naturgeister, aber auch ein Familiengeist, genannt &#x2019;aumakua.</p>
<p>&#x201E;Ho&#x2BB;oponopono&#x201C; (= wieder richtig machen) dient einer Korrektur von Fehlverhalten. Durch Aussprache (bis zur Beichte), gegenseitiges Bereuen und Vergeben soll in vers&#xF6;hnlicher, friedlicher Weise zur Konfliktl&#xF6;sung (einschlie&#xDF;lich Lossprechung) beigetragen werden, dabei bis zur praktizierten Feindesliebe reichend. Moderne Formen k&#xF6;nnen allein durchgef&#xFC;hrt werden, wobei die an einem gegebenen Problem Beteiligten auf einer Art Liste zugegen sind. Die dabei durchgef&#xFC;hrten Gebete und Atemrunden k&#xF6;nnen auch mit spiritueller Reinigung bezeichnet werden, da sie durch Einbeziehung des &#x201E;G&#xF6;ttlichen Sch&#xF6;pfers&#x201C; im Sinne eines (gegenseitigen) F&#xFC;rbittengebets ablaufen. Heute anzutreffende Mantras, die mit &#x201E;Ho&#x2BB;oponopono&#x201C; bezeichnet werden, sind weder hawaiisch noch geh&#xF6;ren sie zu Ho&apos;oponopono.</p>


<ul>

<li>Bittgebet (Islam), Ardas</li>
<li>F&#xFC;rbittengebet</li>


<li>Alpsegen / Gebetsruf</li>
<li>Gotteserfahrung</li>
<li>Namensgebet</li>

<li>Tischgebet, Birkat Hamason</li>
</ul>

<ul>
<li>Hermann Braun: <i>Reden mit Gott? Ein Versuch &#xFC;ber das Gebet</i>, WuD 26 (2001), 307-321.</li>
<li>Arndt B&#xFC;ssing, Thomas Ostermann, Michaela Gl&#xF6;ckler, Peter F. Matthiessen: <i>Spiritualit&#xE4;t, Krankheit und Heilung &#x2013; Bedeutung und Ausdrucksformen der Spiritualit&#xE4;t in der Medizin.</i> Verlag f&#xFC;r Akademische Schriften, Frankfurt 2006, .</li>
<li>Donald A. Carson: <i>Lernen, zu beten. Geistliche Erneuerung durch Gebet.</i>  2012.</li>
<li>Wilfried Eisele (Hrsg.): <i>Gott bitten? Theologische Zug&#xE4;nge zum Bittgebet.</i> Herder Verlag, Freiburg im Breisgau 2013,  (Quaestiones disputatae 256)</li>
<li>Irmgard Hampp: <i>Beschw&#xF6;rung - Segen - Gebet. Untersuchungen zum Zauberspruch aus dem Bereich der Volksheilkunde.</i> Stuttgart 1961 (= <i>Ver&#xF6;ffentlichungen des staatlichen Amtes f&#xFC;r Denkmalpflege Stuttgart</i>, C, 1).</li>
<li>Stefan Heid: <i>Gebetshaltung und Ostung in fr&#xFC;hchristlicher Zeit</i>. In: Rivista di Archeologia Cristiana 82 (2006) 347-404.</li>
<li>Friedrich Heiler: <cite style="font-style:italic">Das Gebet. Eine religionsgeschichtliche und religionspsychologische Untersuchung</cite>. Ernst Reinhardt Verlag, M&#xFC;nchen, Basel 1969.</li>
<li>Adolf Holl: <i>Om und Amen. Eine universale Kulturgeschichte des Betens</i>. G&#xFC;tersloher Verlagshaus, G&#xFC;tersloh 2006, .</li>
<li>Gerhard Lohfink: <i>Beten schenkt Heimat. Theologie und Praxis des christlichen Gebets</i>. Herder Verlag, Freiburg 2010, .</li>
<li>Karl Rahner: <i>Von der Not und dem Segen des Gebetes</i> (Herder-B&#xFC;cherei Band 28), Freiburg im Breisgau, Basel, Wien 1968; abgedruckt in: Karl Rahner: <i>S&#xE4;mtliche Werke, Bd. 7: Der betende Christ. Geistliche Schriften und Studien zur Praxis des Glaubens.</i> Herder Verlag, Freiburg im Breisgau 2013, , S. 39&#x2013;116.</li>
<li>Carl Heinz Ratschow, Rainer Albertz, Lawrence A. Hoffman, Klaus Berger u. a.: <i>Gebet I. Religionsgeschichtlich II. Altes Testament III. Judentum IV. Neues Testament V. Alte Kirche VI. Mittelalter VII. Das Gebet im deutschsprachigen evangelischen Gottesdienst VIII. Dogmatische Probleme gegenw&#xE4;rtiger Gebetstheologie IX. Praktisch-theologisch</i>. In: Theologische Realenzyklop&#xE4;die 12 (1984), S. 31&#x2013;103.</li>
<li>Monika Renz: <i>Grenzerfahrung Gott: Spirituelle Erfahrungen in Leid und Krankheit.</i> 3. Aufl. Herder, Freiburg i.Br. 2006, .</li>
<li>Hansj&#xF6;rg Schmid, Andreas Renz, Jutta Sperber (Hgg.): <i>&#x201E;Im Namen Gottes...&#x201C; Theologie und Praxis des Gebets in Christentum und Islam</i>, Verlag Friedrich Pustet, Regensburg 2006,  (<i>Theologisches Forum Christentum &#x2013; Islam</i>).</li>
<li>Philip Yancey: <i>Beten.</i> SCM Brockhaus, Wuppertal 2007.  (Originaltitel: <i>Prayer: Does it Make any difference?</i>)</li>
</ul>




<ul>
<li>Scott A. Davison:&#xA0; In: Edward N. Zalta (Hrsg.): <i>Stanford Encyclopedia of Philosophy.</i></li>
<li> (Telepolis)</li>
<li> mit einigen gut lesbaren Fachartikeln zum Thema (Quelle: Gehirn&amp;Geist)</li>
</ul>

<ol class="references">
















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>