<h1>Sph&#xE4;renharmonie</h1><p>Als <b>Sph&#xE4;renharmonie</b> oder <b>Sph&#xE4;renmusik</b> (nach altgriechisch &#x3C3;&#x3C6;&#x3B1;&#x3AF;&#x3C1;&#x3B1; <i>spha&#xED;ra</i> &#x201E;Kugel&#x201C;) bezeichnet man die aus der griechischen Antike stammende Vorstellung, dass bei den Bewegungen der Himmelsk&#xF6;rper und der sie tragenden durchsichtigen Kugeln (Sph&#xE4;ren) T&#xF6;ne entstehen, deren H&#xF6;he von ihren Abst&#xE4;nden und Geschwindigkeiten abh&#xE4;ngt. Die T&#xF6;ne ergeben einen harmonischen Zusammenklang (griechisch <i>symph&#x14D;n&#xED;a</i>), der jedoch f&#xFC;r die Menschen normalerweise nicht h&#xF6;rbar ist. Diese Idee stammt von Pythagoras von Samos oder seinen Anh&#xE4;ngern, den Pythagoreern, und bildet ein wesentliches Element der pythagoreischen Kosmologie. Dahinter stand die &#xDC;berzeugung, dass der Kosmos eine durch mathematische Proportionen optimal geordnete Ganzheit sei und dass sich daher in der Astronomie dieselben Gesetzm&#xE4;&#xDF;igkeiten zeigen wie in der Musik. In &#xFC;bertragenem Sinn wird der Begriff &#x201E;Sph&#xE4;renmusik&#x201C; heute auch f&#xFC;r die &#xDC;bertragung von Proportionen aus der Astrophysik in musikalische Beziehungen verwendet.</p>


<p>Grundlage war das in der Antike von der gro&#xDF;en Mehrheit der Astronomen und Philosophen vertretene geozentrische Weltbild mit der Erde als ruhendem Mittelpunkt des Universums, um den alle Himmelsk&#xF6;rper kreisen. Damit verband sich die Vorstellung von &#x201E;Sph&#xE4;ren&#x201C;. Darunter verstand man durchsichtige, konzentrisch um die Weltmitte angeordnete, sich gleichf&#xF6;rmig drehende Hohlkugeln, an denen die Gestirne befestigt sind. Durch diese Befestigung werden dem Modell zufolge die Himmelsk&#xF6;rper in ihren stets gleichbleibenden Kreisbahnen gehalten. Ihre Bewegungen sind also ein Ergebnis der Rotation der nicht sichtbaren Sph&#xE4;ren. Die &#xE4;u&#xDF;erste Sph&#xE4;re ist die des Fixsternhimmels; auf ihr sind alle Fixsterne befestigt. Hinzu kommen die Sph&#xE4;ren der damals bekannten, mit blo&#xDF;em Auge sichtbaren f&#xFC;nf Planeten Merkur, Venus, Mars, Jupiter und Saturn sowie diejenigen von Sonne und Mond, also insgesamt acht konzentrische Sph&#xE4;ren. Allerdings war die Unzul&#xE4;nglichkeit eines auf acht Sph&#xE4;ren begrenzten Modells schon im 4. Jahrhundert v. Chr. offenkundig, da viele beobachtete Bewegungen damit nicht zu erkl&#xE4;ren waren. Daher nahm der Astronom Eudoxos von Knidos zus&#xE4;tzliche Sph&#xE4;ren mit demselben Mittelpunkt, aber verschiedenen Drehachsen an. Er ben&#xF6;tigte in seinem System je drei f&#xFC;r Sonne und Mond und je vier f&#xFC;r die f&#xFC;nf Planeten, also zusammen mit der Fixsternsph&#xE4;re 27. Aus den unterschiedlichen Sph&#xE4;renbewegungen ergab sich dabei die zusammengesetzte Bewegung des Himmelsk&#xF6;rpers. Diese Sph&#xE4;ren betrachtete er allerdings ebenso wie sein Sch&#xFC;ler Kallippos von Kyzikos, der sieben weitere Sph&#xE4;ren einf&#xFC;hrte, nicht als physische Realit&#xE4;t, sondern nur als gedankliches Konstrukt zum Zweck einer geometrischen Veranschaulichung. Aristoteles hingegen fasste die Sph&#xE4;ren als wirkliche Kristallkugeln auf.</p>
<p>Die Pythagoreer vertraten in der Astronomie keine einheitliche Auffassung; ob Pythagoras selbst, der im 6. Jahrhundert v. Chr. lebte, schon eine ausgearbeitete astronomische Lehre besa&#xDF; und wie diese gegebenenfalls aussah, ist unbekannt. In der zweiten H&#xE4;lfte des 5. Jahrhunderts nahm der Pythagoreer Philolaos in der Mitte des Universums ein vom bewohnten Teil der Erde aus unsichtbares Zentralfeuer an, das von allen Himmelsk&#xF6;rpern einschlie&#xDF;lich der Erde umkreist wird. Ob in diesem System eine akustische Himmelsharmonie vorgesehen war, ist strittig. Das Konzept der Himmelsharmonie war anscheinend Bestandteil des &#xE4;ltesten, vor der Mitte des 5. Jahrhunderts verbreiteten Modells der Pythagoreer, das eine nicht rotierende Erde als Weltmittelpunkt beinhaltete. Unklar ist, ob schon die fr&#xFC;hen Pythagoreer im 6. und 5. Jahrhundert den einzelnen Planeten Kugelschalen zuwiesen; vermutlich nahmen sie nur f&#xFC;r den Fixsternhimmel eine Sph&#xE4;re an und hielten die Planeten, zu denen sie auch Sonne und Mond z&#xE4;hlten, f&#xFC;r frei beweglich. In diesem Fall ist der Begriff &#x201E;Sph&#xE4;renharmonie&#x201C; irref&#xFC;hrend. Jedenfalls ist in den fr&#xFC;hen Quellen weder von Sph&#xE4;renmusik noch von Sph&#xE4;renharmonie die Rede, sondern nur von Himmelsharmonie. Ausdr&#xFC;cklich genannt werden die Planetensph&#xE4;ren erst im 4. Jahrhundert v. Chr. bei Eudoxos von Knidos.</p>

<p>Die &#xE4;ltesten Belege f&#xFC;r das Konzept der Himmelsharmonie bei den fr&#xFC;hen Pythagoreern stammen aus dem 4. Jahrhundert v. Chr.; es handelt sich um Angaben von Aristoteles und eine indirekte Bezugnahme in einem Fragment aus einem verlorenen Werk des Pythagoreers Archytas von Tarent. Ferner sind in Platons Kosmologie undeutliche Spuren davon zu erkennen.</p>
<p>Nach der Schilderung des Aristoteles war der zugrunde liegende Gedankengang physikalisch. Ausgangspunkt war die Erfahrung, dass schnelle Bewegungen gro&#xDF;er K&#xF6;rper auf der Erde mit Ger&#xE4;uschen verbunden sind. Die Pythagoreer glaubten daher, dass die Bewegungen der viel gr&#xF6;&#xDF;eren und schnelleren Himmelsk&#xF6;rper noch weitaus lautere Ger&#xE4;usche verursachen m&#xFC;ssen. Demnach erzeugt jeder Planet einen Ton. Man nahm an, dass die Tonh&#xF6;hen von den Geschwindigkeiten und den Abst&#xE4;nden zum Weltmittelpunkt, der Erde, abh&#xE4;ngen. Dabei ging man davon aus, dass die Abst&#xE4;nde der Planetenbahnen diejenigen Proportionen ergeben, deren akustisches Resultat eine musikalische Harmonie ist. Ausgangspunkt dieser &#xDC;berlegungen waren Beobachtungen am &#x2013; angeblich von Pythagoras erfundenen &#x2013; Monochord mit verstellbarem Steg (damals &#x201E;Kanon&#x201C; genannt). An ihm kann die umgekehrt proportionale Abh&#xE4;ngigkeit der Tonh&#xF6;he einer schwingenden Saite von deren L&#xE4;nge gezeigt werden, womit die musikalische Harmonie als mathematische Proportion ausdr&#xFC;ckbar wird. Von den Proportionen der Saitenl&#xE4;ngen und ihren Auswirkungen wurde auf analoge Eigenschaften und Ph&#xE4;nomene bei den Abst&#xE4;nden der Planetenbahnen geschlossen. Auf die mathematische &#xDC;bereinstimmung der musikalischen mit der kosmischen Harmonie legten die Pythagoreer gr&#xF6;&#xDF;ten Wert, da ihre Weltanschauung den Zahlen bzw. deren Proportionen eine zentrale Rolle zuwies.</p>
<p>Als Grund daf&#xFC;r, dass wir nichts davon h&#xF6;ren, gaben die Pythagoreer an, dass eine Wahrnehmung nur dann unser Bewusstsein erreicht, wenn auch das Gegenteil oder die Abwesenheit des Wahrgenommenen erfahrbar ist. Demnach bemerken die Menschen die Himmelsharmonie deswegen nicht, weil sie ununterbrochen erklingt und somit der Kontrast zu einer ihr entgegengesetzten Stille unbekannt ist. Eine andere Begr&#xFC;ndung fand Archytas; er meinte, dass der menschliche Geh&#xF6;rgang f&#xFC;r einen so gewaltigen Schall zu eng sei. Da jedoch manche Anh&#xE4;nger des Pythagoras dem Meister &#xFC;bermenschliche F&#xE4;higkeiten zuschrieben, trauten sie ihm zu, die Himmelsharmonie dennoch zu h&#xF6;ren. Walter Burkert bringt dies mit dem &#x201E;Schamanismus&#x201C; in Verbindung, den er bei Pythagoras annimmt. Cicero meinte, wir seien f&#xFC;r den Himmelsklang &#x201E;taub&#x201C;, so wie Menschen, die in der N&#xE4;he der Nilkatarakte leben, den st&#xE4;ndigen L&#xE4;rm des Wassers nicht bemerken. Einen &#xE4;hnlichen Vergleich mit Schmieden, die den L&#xE4;rm durch Gew&#xF6;hnung nicht mehr wahrnehmen, hatte schon Aristoteles angef&#xFC;hrt.</p>
<p>Da man davon ausging, dass alle Planeten sich gleichf&#xF6;rmig auf ihren Kreisbahnen bewegen, musste gefolgert werden, dass jeder Planet immer nur einen einzigen unver&#xE4;nderlichen Ton erzeugt und dass alle T&#xF6;ne immer gleichzeitig in konstanter Lautst&#xE4;rke erklingen. Daher konnte der Zusammenklang dieser T&#xF6;ne nur als ein einziger best&#xE4;ndiger Mischton gedacht werden. Demnach ist die Himmelsharmonie genau genommen keine &#x201E;Musik&#x201C; im gel&#xE4;ufigen Sinne dieses Begriffs, sondern sie besteht aus dem einen konstanten Akkord, den der Zusammenklang der Planetent&#xF6;ne ergibt. In der r&#xF6;mischen Kaiserzeit tauchte dennoch bei ihrer Beschreibung der Begriff <i>m&#xE9;los</i> (Lied, Melodie) auf, und es war von einer &#x201E;&#xFC;beraus musikalischen&#x201C; (<i>mousik&#x14D;tatos</i>) Proportion und von Mannigfaltigkeit die Rede, die Pythagoras singend und mit Musikinstrumenten nachgeahmt habe. Offenbar setzte man dabei voraus, dass Pythagoras die einzelnen Komponenten des Himmelstons separat wahrnehmen konnte und dieser sich daher f&#xFC;r ihn wie eine musikalische Vielfalt darstellte. Da die Gestirne als g&#xF6;ttlich galten und wegen der angenommenen Vollkommenheit der Himmelsmechanik stellte man sich die Himmelsharmonie als einzigartigen Wohlklang vor.</p>

<p>Platon lie&#xDF; sich von den Vorstellungen der Pythagoreer, die er schon auf seiner ersten Italienreise 388/387 v. Chr. kennengelernt hatte, zu einem eigenen Konzept der harmonischen Struktur des Kosmos anregen, das er in den Dialogen <i>Politeia</i> und <i>Timaios</i> darlegte. Seine Sph&#xE4;renharmonie beruht auf acht T&#xF6;nen, die von den sieben Planetensph&#xE4;ren und der Fixsternsph&#xE4;re ausgehen. Die Planeten ordnete er in der Reihenfolge Mond, Sonne, Venus, Merkur, Mars, Jupiter, Saturn an; den Saturn hielt er wegen dessen N&#xE4;he zu den gegenl&#xE4;ufig kreisenden Fixsternen f&#xFC;r den langsamsten Planeten. Im Unterschied zu den Pythagoreern, deren Lehren Aristoteles beschrieb, gab Platon nicht die Bewegungen der Gestirne als physikalische Ursache der himmlischen Kl&#xE4;nge an. Vielmehr lie&#xDF; er im zehnten Buch der <i>Politeia</i> den mythischen Erz&#xE4;hler Er berichten, die Urheberinnen der Sph&#xE4;renharmonie seien acht Sirenen, mythische Gestalten, die den acht Sph&#xE4;ren zugeordnet seien und sich mit diesen mitdrehten. Nach den Angaben des Erz&#xE4;hlers gibt jede der Sirenen konstant einen einzigen Ton von sich; zusammen erzeugen sie so eine Tonleiter von acht T&#xF6;nen, deren Konsonanz eine Harmonie ergibt. Somit pr&#xE4;sentierte Platon den Gedanken der Sph&#xE4;renharmonie nicht als physikalische Hypothese, sondern in Gestalt eines Mythos.</p>
<p>M&#xF6;glicherweise kn&#xFC;pft Platons Version an einen alten, urspr&#xFC;nglichen Mythos an. In diesem Fall waren die im 4. Jahrhundert gegebenen physikalischen Begr&#xFC;ndungen nur Versuche, den Mythos nachtr&#xE4;glich naturwissenschaftlich umzudeuten und so zu erkl&#xE4;ren. Daf&#xFC;r spricht, dass im 2. Jahrhundert n. Chr. Theon von Smyrna den Pythagoreern die Verbindung der Planetent&#xF6;ne mit den Sirenen zuschrieb. In diese Richtung deutet auch ein von Iamblichos von Chalkis &#xFC;berlieferter, wohl altpythagoreischer Spruch: &#x201E;Was ist das Orakel von Delphi? Die Tetraktys, das ist die Harmonie, in der die Sirenen sind.&#x201C; Hier wird die Orakelweisheit mit der Tetraktys (&#x201E;Vierheit&#x201C;), einem Schl&#xFC;sselbegriff der pythagoreischen Zahlenlehre, gleichgesetzt und angedeutet, dass dieser Begriff auch das Verst&#xE4;ndnis der Sirenen-Harmonie erschlie&#xDF;t, womit offenbar die Himmelsharmonie gemeint ist. Den Hintergrund bildet der Umstand, dass die Tetraktys (die Gesamtheit der Zahlen 1, 2, 3 und 4) die Zahlen enth&#xE4;lt, welche die harmonischen Grundkonsonanzen ausdr&#xFC;cken (Oktave 2&#xA0;: 1, Quinte 3&#xA0;: 2, Quarte 4&#xA0;: 3, Doppeloktave 4&#xA0;: 1).</p>

<p>Die Lehre von der Himmelsharmonie ist seit der Antike sowohl naturphilosophisch als auch literarisch vielf&#xE4;ltig rezipiert worden. Als &#xE4;sthetischer Ausdruck eines wohlgeordneten Kosmos fand und findet diese Idee besonders in Kreisen Anklang, die das Universum als einheitliche Manifestation einer mathematischen Ordnung g&#xF6;ttlichen Ursprungs betrachten. Dabei hat im Lauf der europ&#xE4;ischen Kulturgeschichte eine rein geistige Deutung die physikalische Interpretation abgel&#xF6;st.</p>
<h3><span class="mw-headline" id="Antike">Antike</span></h3>
<p>Aristoteles lehnte die Hypothese der Himmelsharmonie ab. Er argumentierte, dass die Planetenbewegung kein Ger&#xE4;usch verursachen k&#xF6;nne, da sie keine Eigenbewegung der Planeten sei, sondern nur ein Ergebnis der Sph&#xE4;renrotation. Zur Erl&#xE4;uterung f&#xFC;hrte er an, dass ein Objekt, das sich in einem bewegten K&#xF6;rper befindet, kein Ger&#xE4;usch erzeugt, wenn es sich mit dem K&#xF6;rper ohne Reibung mitbewegt; so bewegen sich einzelne Teile eines fahrenden Schiffes, die relativ zu ihrer unmittelbaren Umgebung in Ruhe sind, lautlos mit, und auch das Schiff erzeugt kein Ger&#xE4;usch, wenn es auf einem Fluss mit der Str&#xF6;mung dahingleitet. Au&#xDF;erdem meinte Aristoteles, dass so gewaltige T&#xF6;ne noch weit heftigere Wirkungen als die blo&#xDF;e Geh&#xF6;rswahrnehmung haben m&#xFC;ssten; sie m&#xFC;ssten lauter sein als der Donner und w&#xFC;rden feste Gegenst&#xE4;nde zerschmettern.</p>
<p>Trotz der Kritik des Aristoteles setzte sich die Idee der himmlischen Harmonie in weiten Kreisen durch. Sie kam einem verbreiteten Bed&#xFC;rfnis entgegen, die Geheimnisse des Kosmos mit mathematischen Mitteln zu entschl&#xFC;sseln und ihn dadurch als geordnetes Gesamtsystem zu erweisen, in welchem irdische und himmlische Musik den gleichen erkennbaren Gesetzm&#xE4;&#xDF;igkeiten gehorchen. Au&#xDF;er bei den Platonikern breitete sich die Lehre von der Himmelsharmonie auch unter Stoikern aus. Zu ihren stoischen Anh&#xE4;ngern geh&#xF6;rten im 3. Jahrhundert v. Chr. Kleanthes, Eratosthenes von Kyrene und Aratos von Soloi. Eratosthenes verglich die acht Himmelst&#xF6;ne mit den T&#xF6;nen der achtsaitigen Lyra des Gottes Hermes.</p>
<p>Im 1. Jahrhundert v. Chr. schrieb Alexander von Ephesos ein Lehrgedicht, worin er die angenommenen Entsprechungen zwischen den Abst&#xE4;nden der Himmelssph&#xE4;ren, den L&#xE4;ngen der Lyra-Saiten und den musikalischen Intervallen nach Ganz- und Halbt&#xF6;nen darlegte. Auch Marcus Terentius Varro behandelte das Thema in dem der Musik gewidmeten Teil seines Werks &#xFC;ber die Artes liberales. Der ber&#xFC;hmteste Vertreter des Himmelsharmonie-Konzepts war damals Cicero; er schilderte es in dem als &#x201E;Somnium Scipionis&#x201C; bekannten Teil seines Dialogs <i>De re publica</i>. Dabei nahm er acht die Erde umgebende Sph&#xE4;ren, aber nur sieben T&#xF6;ne an, da Venus und Merkur den gleichen Ton erzeugen; als langsamsten Planeten mit dem tiefsten Ton betrachtete er den Mond, die h&#xF6;chste Geschwindigkeit und den h&#xF6;chsten Ton wies er der Fixsternsph&#xE4;re zu. Obwohl Platons Konzept sein Ausgangspunkt war, hielt er die Bewegung f&#xFC;r die unmittelbare Ursache des Klangs. Die Reihenfolge der Sph&#xE4;ren war bei ihm die damals vorherrschende: Mond, Merkur, Venus, Sonne, Mars, Jupiter, Saturn, Fixsterne. Das Verh&#xE4;ltnis der himmlischen zur irdischen Musik sah er (wie viele sp&#xE4;tere Autoren) als dasjenige eines Urbilds zum Abbild. Hinter der Vorstellung, dass die menschliche Musik die himmlische nachahme, stand urspr&#xFC;nglich die Idee, Pythagoras habe der Menschheit diese M&#xF6;glichkeit er&#xF6;ffnet, da er als einziger die Himmelsmusik h&#xF6;ren konnte. Cicero ging von einer Mehrzahl von Personen aus, die zu solcher Wahrnehmung bef&#xE4;higt waren.</p>
<p>In der r&#xF6;mischen Kaiserzeit &#xE4;u&#xDF;erte sich Plinius der &#xC4;ltere skeptisch; er meinte, man k&#xF6;nne &#xFC;ber die Sph&#xE4;renharmonie nichts wissen. Immerhin berichtete er, was er von den kosmischen Entfernungen und deren hypothetischer Zuordnung zu musikalischen Intervallen wusste. Von den kaiserzeitlichen Mittelplatonikern und den Neuplatonikern, die zugleich Neupythagoreer waren, wurde das Sph&#xE4;renharmonie-Konzept aufgegriffen und detailliert ausgestaltet. Der Mittelplatoniker Plutarch und der Astronom Claudius Ptolem&#xE4;us bem&#xFC;hten sich auf unterschiedliche Weise, die Frage nach der mathematischen Bestimmung des Zusammenhangs zwischen den bekannten musikalischen Proportionen und den Abst&#xE4;nden bzw. Geschwindigkeiten der Planeten zu kl&#xE4;ren. Der j&#xFC;dische Gelehrte Philon von Alexandria meinte, dass die Menschen, wenn sie die Harmonie des Himmels h&#xF6;ren k&#xF6;nnten, das Essen und Trinken vergessen w&#xFC;rden. Er betrachtete den Himmel als Musikinstrument, dessen Klang die Hymnen begleite, die zur Verherrlichung Gottes gesungen werden. Dieses Instrument hielt er f&#xFC;r das Urbild (<i>arch&#xE9;typon</i>) der menschlichen Musikinstrumente; so brachte er den Chor der sieben Planeten mit der siebensaitigen Lyra in Verbindung. Am nachhaltigsten wirkte das Modell des Neupythagoreers Nikomachos von Gerasa, dessen musiktheoretische Ansichten die Behandlung der Musik im Unterricht sp&#xE4;terer Epochen ma&#xDF;geblich beeinflussten. Nikomachos kehrte die bisherige Annahme &#xFC;ber die Entsprechung zwischen den Abst&#xE4;nden der Sph&#xE4;ren von der Erde und den Noten der Tonleiter um. W&#xE4;hrend man zuvor davon ausgegangen war, dass der innerste Planet den tiefsten Ton erzeugt und die Tonh&#xF6;he mit zunehmender Entfernung von der Erde ansteigt, nahm Nikomachos die umgekehrte Reihenfolge an; bei ihm erzeugt der Mond als innerster Planet den h&#xF6;chsten Ton. Diese Auffassung ist folgerichtig, wenn man die Abst&#xE4;nde der Planeten vom Mittelpunkt in Analogie zu den Saitenl&#xE4;ngen sieht, da die l&#xE4;ngste Saite den tiefsten Ton erzeugt. Auch hinsichtlich der Reihenfolge der Sph&#xE4;ren wich Nikomachos vom Standardmodell Ciceros ab; seine Reihenfolge war: Mond, Venus, Merkur, Sonne, Mars, Jupiter, Saturn (allerdings handelt es sich dabei m&#xF6;glicherweise um ein Versehen). Wie Philon ordnete er die Himmelsk&#xF6;rper den Saiten einer siebensaitigen Lyra zu. Die Namen der entsprechenden T&#xF6;ne waren: Nete (Mond), Paranete (Venus), Paramese (Merkur), Mese (Sonne), Lichanos (Mars), Parhypate (Jupiter) und Hypate (Saturn).</p>
<p>In der Sp&#xE4;tantike stellte Macrobius in seinem Kommentar zu Ciceros <i>Somnium Scipionis</i> (2.1.1&#x2013;2.4.15) eine F&#xFC;lle von Material zum Thema zusammen. Nach seinem Bericht &#xFC;bernahmen laut Angaben von &#x201E;Theologen&#x201C; &#x2013; womit er keine Christen meinte &#x2013; die neun Musen die Rolle, die Platon den Sirenen zugedacht hatte. Acht von ihnen waren f&#xFC;r die acht Sph&#xE4;ren zust&#xE4;ndig (Urania f&#xFC;r den Fixsternhimmel und den h&#xF6;chsten Ton), w&#xE4;hrend die neunte, Kalliope, die Aufsicht f&#xFC;hrte. &#xC4;hnlich hatte sich schon Plutarch &#xFC;ber die Musen ge&#xE4;u&#xDF;ert. Im 5. Jahrhundert befasste sich auch Martianus Capella in seiner Enzyklop&#xE4;die <i>Die Hochzeit der Philologie und Merkurs</i> mit der Zust&#xE4;ndigkeit der Musen f&#xFC;r die Planeten. Da er im Unterschied zu Macrobius Kalliope den Planeten Merkur zuteilte, blieb bei ihm eine andere Muse, Thalia, &#xFC;berz&#xE4;hlig; ihr wies er einen irdischen Wohnsitz zu.</p>
<p>Der sp&#xE4;tantike Neuplatoniker Simplikios verwarf die herk&#xF6;mmliche Erkl&#xE4;rung, wonach die Menschen wegen der Gew&#xF6;hnung die Himmelsharmonie nicht h&#xF6;ren. Er argumentierte, dass Pythagoras sie dann auch nicht h&#xE4;tte wahrnehmen k&#xF6;nnen. Seine Hypothese lautete, die F&#xE4;higkeit, sie zu h&#xF6;ren, h&#xE4;nge vom Seelenfahrzeug ab, einem himmlischen, lichthaften K&#xF6;rper der Seele. Nach einer neuplatonischen Vorstellung hat die Seele dieses Fahrzeug aus der Himmelswelt mitgebracht, doch ist seine Funktionsf&#xE4;higkeit wegen irdischer Verunreinigung w&#xE4;hrend des Lebens im physischen K&#xF6;rper beeintr&#xE4;chtigt. Simplikios meinte, wer wie Pythagoras durch ein g&#xFC;nstiges Schicksal oder gute Lebensf&#xFC;hrung seine Sinne reinige und das Seelenfahrzeug mit dem physischen K&#xF6;rper verbinde, der werde bef&#xE4;higt wahrzunehmen, was anderen verborgen bleibe. Er zog auch die M&#xF6;glichkeit in Betracht, dass das Pythagoras zugeschriebene &quot;H&#xF6;ren&quot; eine Metapher f&#xFC;r das Verst&#xE4;ndnis der mathematischen Grundlagen musikalischer Harmonie war und somit das Denken der Harmonie gemeint war.</p>
<p>Im antiken Christentum fielen die Reaktionen der Kirchenv&#xE4;ter auf die Idee der Himmelsharmonie teils skeptisch bis ablehnend aus (Ambrosius von Mailand, Basilius der Gro&#xDF;e), doch stie&#xDF; sie auch auf grunds&#xE4;tzliche Zustimmung, besonders bei denjenigen Christen, die sich relativ stark dem Einfluss des Platonismus &#xF6;ffneten. Unter den Anh&#xE4;ngern des Konzepts ragt besonders Gregor von Nyssa hervor, der betonte, die kosmische Musik sei keineswegs sinnlich, sondern nur geistig wahrnehmbar. Der biblische Satz, wonach Gott alles &#x201E;nach Ma&#xDF;, Zahl und Gewicht&#x201C; geordnet hat (Weish 11, 20) bot den Christen einen wichtigen Ankn&#xFC;pfungspunkt, da er die pythagoreische Grundidee einer mathematisch ausdr&#xFC;ckbaren kosmischen Ordnung zu best&#xE4;tigen schien.</p>
<h3><span class="mw-headline" id="Mittelalter">Mittelalter</span></h3>
<p>Folgenreich war der Umstand, dass in der Endphase der Sp&#xE4;tantike Boethius die <i>musica mundana</i> (Weltmusik, kosmische Musik) eingehend in seinem Handbuch der Musiktheorie (<i>De institutione musica</i>) behandelte, welches im Mittelalter zu einem ma&#xDF;geblichen Lehrbuch wurde. Dabei st&#xFC;tzte er sich vor allem auf Nikomachos von Gerasa und gab dessen Ansicht &#xFC;ber die Tonh&#xF6;hen der einzelnen Planeten wieder, wonach der Saturn den tiefsten und der Mond den h&#xF6;chsten Ton erzeugt. Er berichtete aber auch &#xFC;ber die gegenteilige Auffassung, die er bei Cicero fand.</p>
<p>Da neben Boethius auch so einflussreiche antike Autoren wie Macrobius und Martianus Capella die Himmelsharmonie als Tatsache betrachteten, wurde sie in der mittelalterlichen lateinischsprachigen Gelehrtenwelt West- und Mitteleuropas zun&#xE4;chst allgemein akzeptiert. Pythagoras galt als ihr Entdecker und zugleich als Begr&#xFC;nder der Musiktheorie; gelegentlich wurde die Lehre aber auch auf Orpheus als den Begr&#xFC;nder der Musik zur&#xFC;ckgef&#xFC;hrt. Hinzu kam die Autorit&#xE4;t einiger als einschl&#xE4;gig betrachteter Bibelstellen. Regino von Pr&#xFC;m (&#x2020; 915) wies auf die &#xDC;bereinstimmung von heidnischen Philosophen und christlichen Autorit&#xE4;ten hin. So wurde die &#x201E;Weltmusik&#x201C; &#x2013; diese Bezeichnung b&#xFC;rgerte sich ein &#x2013; zu einem festen Bestandteil der mittelalterlichen Musiklehre, dem man allerdings wegen seiner Praxisferne meist relativ wenig Beachtung schenkte. Im Quadrivium, der Gruppe der vier F&#xE4;cher, zu denen die Musik geh&#xF6;rte, machten mittelalterliche Studenten damit Bekanntschaft.</p>
<p>Der Ausgangspunkt war gew&#xF6;hnlich die Darstellung des Boethius. Eine ausf&#xFC;hrliche, wegen ihrer Originalit&#xE4;t beachtliche Ausarbeitung der Theorie erstellte im 9. Jahrhundert der Neuplatoniker Johannes Scottus Eriugena in seinem Hauptwerk <i>De divisione naturae</i> (<i>Periphyseon</i>) und in einem Kommentar zu Martianus Capella. Er weist der &#x201E;Himmelssph&#xE4;re&#x201C; (Fixsternsph&#xE4;re) aufgrund ihrer &#xE4;u&#xDF;erst schnellen Bewegung den h&#xF6;chsten Ton zu, dem langsamen Saturn den tiefsten, worauf die Skala bis zum Mond ansteigt. In dem Kommentar ergibt die Umsetzung der Sph&#xE4;renabst&#xE4;nde zwischen dem Saturn (dem &#xE4;u&#xDF;ersten Planeten) und der Sonne sowie zwischen der Sonne und dem Mond in musikalische Intervalle je eine Oktave, also zusammen eine Doppeloktave; zwischen Saturn und Fixsternsph&#xE4;re nimmt Eriugena ebenfalls eine Doppeloktave an. In <i>Periphyseon</i> hingegen setzt er mit Berufung auf Pythagoras die Sonne in die Mitte zwischen der Erde und der &#xE4;u&#xDF;ersten Sph&#xE4;re und nimmt von der Sonne zur Erde und von der Sonne zu den Fixsternen je eine Oktave an.</p>
<p>In der arabischsprachigen Welt des Mittelalters war die Lehre von der Himmelsharmonie ebenfalls bekannt. Der ber&#xFC;hmte Philosoph und Musiktheoretiker al-Farabi (10. Jahrhundert) lehnte sie ab.</p>
<p>Der sp&#xE4;tmittelalterliche Musiktheoretiker Jakobus von L&#xFC;ttich versuchte die widerspr&#xFC;chlichen &#xDC;berlieferungen zu harmonisieren. Er meinte, dass sich das System Ciceros auf den t&#xE4;glichen Kreisumlauf des Firmaments, dasjenige des Nikomachos auf die Eigenbewegungen der Planeten beziehe; nach dem ersten Modell komme dem Mond die k&#xFC;rzeste Strecke, die geringste Geschwindigkeit und damit der tiefste Ton zu, nach dem anderen sei der Mond mit einer Umlaufzeit von 27 Tagen am schnellsten und daher sein Ton der h&#xF6;chste, w&#xE4;hrend der 30 Jahre ben&#xF6;tigende Saturn den tiefsten Ton erzeuge. Im 13. Jahrhundert begann man jedoch an der Himmelsharmonie zu zweifeln, nachdem die Schrift des Aristoteles <i>&#xDC;ber den Himmel</i> in lateinischer &#xDC;bersetzung bekannt geworden war. Die scholastische Universit&#xE4;tswissenschaft orientierte sich zunehmend an Aristoteles. Unter dem Eindruck seiner Argumente, mit denen er die Idee abgelehnt hatte, lie&#xDF;en manche sp&#xE4;tmittelalterliche Gelehrte entweder die Frage offen oder verwarfen die &#x201E;Weltmusik&#x201C;. Thomas von Aquin teilte Aristoteles&#x2019; Auffassung. Entschiedene Gegner der Himmelsharmonie waren Roger Bacon und Johannes de Grocheo. Dante hingegen verwendete das Motiv ausgiebig in der <i>G&#xF6;ttlichen Kom&#xF6;die</i>. Er trennte die Musik der sieben Planetensph&#xE4;ren vom Gesang der Engel, den er erst im Bereich der Fixsternsph&#xE4;re einsetzen lie&#xDF;.</p>
<h3><span class="mw-headline" id="Fr.C3.BChe_Neuzeit">Fr&#xFC;he Neuzeit</span></h3>
<p>In der Renaissance ergriff zun&#xE4;chst der Humanist Coluccio Salutati (&#x2020; 1406) mit physikalischen Argumenten f&#xFC;r die Gegner der himmlischen Kl&#xE4;nge Partei. Sp&#xE4;ter f&#xFC;hrte jedoch die Platon-Begeisterung von Humanisten wie Marsilio Ficino dazu, dass in manchen von der pythagoreischen und platonischen Gedankenwelt inspirierten Kreisen auch die Idee der Himmelsharmonie wieder aufgegriffen wurde. Zu den Autoren, die sie beschrieben und akzeptierten, geh&#xF6;rten die Musiktheoretiker Franchinus Gaffurius (Franchino Gafori) und Gioseffo Zarlino. Auch der Musiktheoretiker Glarean (&#x2020; 1563) setzte sich damit auseinander, &#xE4;u&#xDF;erte allerdings seine Skepsis angesichts der kontroversen Auffassungen der antiken Autoren. Andere Musiktheoretiker verwarfen die akustische Existenz des Himmelsklangs: Johannes Tinctoris (&#x2020; 1511) berief sich auf Aristoteles und  (&#x2020; 1590) meinte, Gott k&#xF6;nne etwas so Sinnloses wie unh&#xF6;rbare Musik nicht erdacht haben. Der Mathematiker, Physiker und Astronom Giovanni Battista Benedetti ver&#xF6;ffentlichte 1585 eine eingehende Widerlegung der Himmelsmusik mit physikalischen und musikalischen Argumenten.</p>
<p>Den Enthusiasmus, der im 16. Jahrhundert in manchen Kreisen herrschte, brachte William Shakespeare in seinem <i>Kaufmann von Venedig</i> zum Ausdruck:</p>

<p>Johannes Kepler bekannte sich nachdr&#xFC;cklich zur pythagoreischen Tradition und versuchte sie zu erneuern, indem er ihre Grundidee auf sein heliozentrisches Modell &#xFC;bertrug. Dabei setzte er sich mit der <i>Harmonik</i> des Ptolem&#xE4;us auseinander; er sah in dem griechischen Astronomen einen Vorl&#xE4;ufer, der die Himmelsharmonie zwar geahnt, aber wegen seines falschen geozentrischen Modells nicht in der physischen Realit&#xE4;t nachgewiesen habe. Kepler glaubte, als erster ein korrektes, detailliertes Verst&#xE4;ndnis der harmonischen Struktur des Kosmos erlangt zu haben. Hinsichtlich der musikalischen Seite st&#xFC;tzte er sich insbesondere auf die Ergebnisse des Musiktheoretikers Vincenzo Galilei, der allerdings die traditionelle pythagoreische Deutung der Beziehung zwischen Mathematik und Musik wegen unzul&#xE4;ssiger Vereinfachung kritisiert hatte. In seinem Werk <i>Harmonice mundi</i> (&#x201E;Weltharmonik&#x201C;) legte Kepler 1619 sein Modell eines harmonisch geordneten Kosmos vor und versuchte die Idee der Sph&#xE4;renharmonie im Rahmen seines damaligen Kenntnisstands &#xFC;ber die Planetenbewegungen neu zu formulieren. Nach seiner Beschreibung ergibt sich aus den Bewegungen der Himmelsk&#xF6;rper ein <i>perennis quidam concentus rationalis, non vocalis</i> (ein bestimmter unabl&#xE4;ssiger vernunftgem&#xE4;&#xDF;er, nicht akustischer Zusammenklang). Er kehrte also nicht zu der alten Vorstellung zur&#xFC;ck, dass die Planetenbewegungen einen Zusammenklang physischer T&#xF6;ne erzeugen, sondern meinte nur, dass sie durch Zahlenverh&#xE4;ltnisse bestimmt seien, die denjenigen musikalischer Harmonie entsprechen. Dabei ging er nicht von den Abst&#xE4;nden der Planeten zur Sonne aus, sondern vom Verh&#xE4;ltnis zwischen ihrer kleinsten und gr&#xF6;&#xDF;ten Winkelgeschwindigkeit. Sein Anliegen war es zu zeigen, dass die Gesetze der Astronomie im Prinzip dieselben seien wie diejenigen der Musik, da beide auf denselben g&#xF6;ttlichen Urheber zur&#xFC;ckzuf&#xFC;hren seien.</p>
<p>Im 17. Jahrhundert traten u. a. der Arzt und Schriftsteller Robert Fludd und der Universalgelehrte Athanasius Kircher f&#xFC;r eine allumfassende Weltharmonie ein, die sie detailliert beschrieben, wobei sie auch musikalische Begriffe verwendeten. Sie versinnbildlichten die Weltharmonie mit einem Weltmonochord, Kircher auch mit einer Weltorgel. Im Sinne des damaligen Verst&#xE4;ndnisses der Himmelsharmonie schrieb der Musiktheoretiker Andreas Werckmeister (&#x2020; 1706): <i>Die Meinung ist zwar nicht, da&#xDF; die Sternen ihre nat&#xFC;rlichen Sonos [T&#xF6;ne] geben m&#xFC;&#xDF;ten; sondern das ist gewi&#xDF;, dass sie in ihre harmonische Proportion und Ordnung von Gott dem Sch&#xF6;pfer gesetzet sind und in ihrem Lauffe die Ordnung der musicalischen Proportionen und Harmonia behalten und in acht nehmen m&#xFC;&#xDF;ten.</i> Um das Thema der Weltharmonie ging es auch in der Kontroverse zwischen den Komponisten und Musikschriftstellern Johann Mattheson und Johann Heinrich Buttstedt im fr&#xFC;hen 18. Jahrhundert. Sie stritten dar&#xFC;ber, ob eine Identit&#xE4;t von himmlischer und irdischer Musik behauptet werden k&#xF6;nne mit der Begr&#xFC;ndung, dass beiden dieselbe ewige Harmonie zugrunde liegen m&#xFC;sse und diese sich daher &#xFC;berall in denselben Proportionen verwirkliche; Mattheson hielt dies f&#xFC;r unbeweisbar. Unter einem anderen Gesichtspunkt befasste sich Isaac Newton mit dem in der antiken Sph&#xE4;renharmonie-Lehre vorliegenden Modell des Sonnensystems; er sah darin eine Vorstufe seiner Erkenntnis &#xFC;ber das Verh&#xE4;ltnis zwischen der Gravitationskraft und dem Abstand der Massen.</p>
<p>In der Dichtung blieb die Musik der Planeten weiterhin ein beliebtes Thema, wobei oft &#x2013; wie schon bei Shakespeare &#x2013; das christliche Motiv der Engelch&#xF6;re mit eingeflochten wurde; so etwa in John Miltons Versepos <i>Paradise Lost</i> und in Oden von Klopstock. Milton beschrieb die Sph&#xE4;renharmonie auch in seinem lyrischen Gedicht <i>Arcades</i>.</p>
<p>F&#xFC;r die Hochzeit des Gro&#xDF;herzogs Ferdinando I. de&#x2019; Medici (1589) komponierten Emilio de&#x2019; Cavalieri und Cristofano Malvezzi ein Intermedium &#x201E;L&#x2019;armonia delle sfere&#x201C;. Sigmund Theophil Staden komponierte 1645 ein St&#xFC;ck (<i>Aufzug</i>) &#x201E;Der sieben Tugenden Planeten, T&#xF6;ne oder Stimmen&#x201C;. In Mozarts <i>Azione teatrale</i> (Einakter) &#x201E;Il sogno di Scipione&#x201C; (1772; KV 126; Libretto von Pietro Metastasio) erh&#xE4;lt Scipio Gelegenheit, die normalerweise f&#xFC;r menschliche Ohren nicht wahrnehmbare Sph&#xE4;renmusik zu h&#xF6;ren.</p>
<h3><span class="mw-headline" id="Moderne">Moderne</span></h3>
<p>Im &#x201E;Prolog im Himmel&#x201C;, den Goethe seinem <i>Faust</i> voranstellt, verk&#xFC;ndet der Erzengel Raphael die Sph&#xE4;renharmonie:</p>
<dl>
<dd>
<dl>
<dd>Die Sonne t&#xF6;nt nach alter Weise</dd>
<dd>in Brudersph&#xE4;ren Wettgesang,</dd>
<dd>und ihre vorgeschriebne Reise</dd>
<dd>vollendet sie mit Donnergang.</dd>
</dl>
</dd>
</dl>
<p>An einigen Stellen seiner Gedichte spielt Rainer Maria Rilke auf die Sph&#xE4;renmusik an.</p>
<p>Der K&#xF6;lner Gerichtsrat und Reichstagsabgeordnete Albert von Thimus (1806&#x2013;1878) bem&#xFC;hte sich in seinem zweib&#xE4;ndigen Werk <i>Die harmonikale Symbolik des Alterthums</i> (K&#xF6;ln 1868 und 1876) um die Rekonstruktion der pythagoreischen Musiklehre, verglich sie mit au&#xDF;ereurop&#xE4;ischen Traditionen und versuchte die Idee, die der Sph&#xE4;renharmonie zugrunde liegt, als auch f&#xFC;r die Moderne fruchtbar zu erweisen. Auf seinen Vorarbeiten und Keplers Ideen fu&#xDF;t die von Hans Kayser (1891&#x2013;1964) erarbeitete, teilweise sehr spekulative und metaphysische &#x201E;Kaysersche Harmonik&#x201C;, die sich im Sinne der pythagoreischen Tradition mit dem mathematischen Aspekt der Musik befasst und eine &#x201E;Harmonie der Welt&#x201C; aufzuzeigen versucht. Kaysers Nachfolger, Professor , der an der Universit&#xE4;t f&#xFC;r Musik und darstellende Kunst Wien unterrichtete, setzte diese Arbeit fort und gab ihr eine empirische Ausrichtung. Er gr&#xFC;ndete an dieser Hochschule 1967 das &#x201E;Hans-Kayser-Institut f&#xFC;r Harmonikale Grundlagenforschung&#x201C; (seit 2002 &#x201E;Internationales Harmonik-Zentrum&#x201C;, geleitet von Prof. Werner Schulze).</p>
<p>Auf konkrete Weise kn&#xFC;pften die Anthroposophen an das pythagoreische Konzept an. Rudolf Steiner (&#x2020; 1925), der Begr&#xFC;nder der Anthroposophie, behauptete, hinter dem Begriff der Sph&#xE4;renharmonie stecke eine reale, aber nicht sinnliche, sondern rein geistige Wahrnehmung, von der die Pythagoreer und auch Goethe berichtet h&#xE4;tten und die prinzipiell auch dem modernen Menschen zug&#xE4;nglich sei. Sie geschehe bei den dazu Bef&#xE4;higten bzw. daf&#xFC;r Geschulten &#xFC;ber das &#x201E;geistige Ohr&#x201C;.</p>
<p>Einige moderne Musiker zeigten sich von der Idee der Sph&#xE4;renharmonie fasziniert. So schrieb Gustav Mahler &#xFC;ber seine Achte Sinfonie: &#x201E;Denken Sie sich, da&#xDF; das Universum zu t&#xF6;nen und zu klingen beginnt. Es sind nicht mehr menschliche Stimmen, sondern Planeten und Sonnen, welche kreisen.&#x201C; Der d&#xE4;nische Komponist Rued Langgaard schrieb 1916&#x2013;1918 eine Sph&#xE4;renmusik (<i>Sf&#xE6;rernes Musik</i>) f&#xFC;r Soli, Chor und gro&#xDF;es Orchester. Der ber&#xFC;hmte Dirigent Bruno Walter meinte mit ausdr&#xFC;cklicher Berufung auf Pythagoras, die spirituell verstandene Sph&#xE4;renharmonie sei eine f&#xFC;r &#x201E;reicher veranlagte Naturen&#x201C; erreichbare Realit&#xE4;t. Paul Hindemith deutete die Sph&#xE4;renharmonie in dem Sinne, dass die Musik eine &#x201E;in die menschliche Sph&#xE4;re des Erf&#xFC;hlbaren versetzte&#x201C; &#xC4;u&#xDF;erung von &#x201E;Kr&#xE4;ften&#x201C; sei, &#x201E;die denen gleichen, welche den Himmel ... in Bewegung erhalten.&#x201C; Er schrieb 1957 die Oper <i>Die Harmonie der Welt</i>, die vom Schicksal Keplers handelt, an dessen Hauptwerk ihr Titel erinnert; auch das Libretto stammt von Hindemith. Das Weltbild, das der Idee der Sph&#xE4;renharmonie zugrunde liegt, spielt darin eine zentrale Rolle. Der Komponist Josef Matthias Hauer bezeichnete die Zw&#xF6;lftonmusik als &#x201E;Offenbarung der Weltordnung, der Harmonie der Sph&#xE4;ren&#x201C;.</p>
<p>Im M&#xE4;rz 2008 ver&#xF6;ffentlichte der britische Musiker Mike Oldfield mit dem Album <i>Music of the Spheres</i> seine Interpretation der Sph&#xE4;renmusik.</p>
<p>Neuerdings hat der Physiker Brian Greene, der zu den bekanntesten Vertretern der Stringtheorie geh&#xF6;rt, im Rahmen einer popul&#xE4;rwissenschaftlichen Darstellung dieser Theorie auf die musikalische Metaphorik in der Naturphilosophie zur&#xFC;ckgegriffen. Dabei nimmt er ausdr&#xFC;cklich auf die Sph&#xE4;renkl&#xE4;nge der Pythagoreer und die traditionelle Idee von Harmonien in der Natur Bezug: &#x201E;Mit der Entdeckung der Superstringtheorie gewinnen diese musikalischen Metaphern eine verbl&#xFC;ffende Realit&#xE4;t.&#x201C; Er vergleicht die von der Theorie angenommenen vibrierenden &#x201E;Strings&#x201C; &#x2013; dieses englische Wort bedeutet &#x201E;Faden&#x201C; oder &#x201E;Saite&#x201C; &#x2013; wegen ihrer Schwingungsmuster mit Saiten von Musikinstrumenten und meint, der Kosmos sei unter diesem Gesichtspunkt betrachtet &#x201E;nichts als Musik&#x201C;.</p>

<ul>
<li>Joscelyn Godwin (Hrsg.): <i>The Harmony of the Spheres. A Sourcebook of the Pythagorean Tradition in Music.</i> Inner Traditions International, Rochester VT 1993, .</li>
</ul>

<p><b>&#xDC;bersichtsdarstellung</b></p>
<ul>
<li>Jean P&#xE9;pin: <i>Harmonie der Sph&#xE4;ren</i>. In: <i>Reallexikon f&#xFC;r Antike und Christentum.</i> Band 13, Hiersemann, Stuttgart 1986, , Sp. 593&#x2013;618</li>
</ul>
<p><b>Gesamtdarstellungen und Untersuchungen</b></p>
<ul>
<li>Lukas Richter: <i>&#x201E;Tantus et tam dulcis sonus&#x201C;. Die Lehre von der Sph&#xE4;renharmonie in Rom und ihre griechischen Quellen.</i> In: Thomas Ertelt, Heinz von Loesch, Frieder Zaminer (Hrsg.): <i>Geschichte der Musiktheorie.</i> Band 2: Konrad Volk (Hrsg.): <i>Vom Mythos zur Fachdisziplin. Antike und Byzanz.</i> Wissenschaftliche Buchgesellschaft, Darmstadt 2006, , S. 505&#x2013;634.</li>
<li>Hans Schavernoch: <i>Die Harmonie der Sph&#xE4;ren. Die Geschichte der Idee des Welteneinklangs und der Seeleneinstimmung</i> (= <i>Orbis academicus. Problemgeschichten der Wissenschaft in Dokumenten und Darstellungen.</i> Sonderband 6). Alber, Freiburg u. a. 1981, .</li>
<li>Friedrich Zipp: <i>Vom Urklang zur Weltharmonie. Werden und Wirken der Idee der Sph&#xE4;renmusik.</i> 2., verbesserte und erg&#xE4;nzte Auflage. Merseburger, Kassel 1998, .</li>
</ul>



<ul>




</ul>

<ol class="references">


























































</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>