<h1>Qigong</h1>


<p><b>Qigong</b> (chinesisch&#xA0;&#xA0;/&#xA0;, Pinyin <i>q&#xEC;g&#x14D;ng</i>, W.-G. <i>ch&apos;i-kung</i>), in gel&#xE4;ufiger deutscher Schreibweise auch <b>Chigong</b>, ist eine chinesische Meditations-, Konzentrations- und Bewegungsform zur Kultivierung von K&#xF6;rper und Geist. Auch Kampfkunst-&#xDC;bungen werden darunter verstanden. Zur Praxis geh&#xF6;ren Atem&#xFC;bungen, K&#xF6;rper- und Bewegungs&#xFC;bungen, Konzentrations&#xFC;bungen und Meditations&#xFC;bungen. Die &#xDC;bungen sollen der Harmonisierung und Regulierung des Qi-Flusses im K&#xF6;rper dienen.</p>
<p>Der Ursprung der &#xDC;bungen liegt weit zur&#xFC;ck, schon bei Zhuangzi werden bestimmte Formen angedeutet, und aus der Zeit der Han-Dynastie liegen Seidenbilder vor. Der Name Qigong wurde zum ersten Mal von dem Daoisten Xu Xun aus der Jin-Zeit verwendet und bezeichnet seitdem bestimmte &#xDC;bungen in der Kampfkunst. In der Geschichte Chinas hat diese Praxis als Gesundheitsvorsorge immer eine gro&#xDF;e Rolle gespielt, wurde aber auch f&#xFC;r religi&#xF6;s-geistige Zwecke, insbesondere im Daoismus, Buddhismus und Konfuzianismus, eingesetzt und in den Kl&#xF6;stern &#xFC;berliefert. Die Bezeichnung Qigong f&#xFC;r diese &#xDC;bungen findet jedoch erst seit den 1950er Jahren Verwendung und die unterschiedlichen Stilarten des Qigong sind zum Teil ganz neue Entwicklungen, die jedoch auf den jahrtausendealten Traditionen basieren.</p>
<p>In den 1950er Jahren wurde der Name Qigong von dem Arzt Liu Guizhen f&#xFC;r diese Gesundheits&#xFC;bungen verwendet, der in seiner Arbeit Techniken alter Tradition zur F&#xF6;rderung und Stabilisierung des Energiehaushaltes des K&#xF6;rpers und zur Behandlung von Krankheiten verwendete.</p>




<p>&#x201E;Qi&#x201C; (<i>&#xE4;hnlich wie &#x201E;tchi&#x201C; ausgesprochen, im Japanischen und Koreanischen &#x201E;ki&#x201C;</i>) steht in der chinesischen Philosophie und Medizin sowohl f&#xFC;r die bewegende als auch f&#xFC;r die vitale Kraft des K&#xF6;rpers, aber auch der gesamten Welt. In der chinesischen Sprache hat es die Bedeutung von Atem, Energie und Fluidum. Der Begriff umfasst viele Auspr&#xE4;gungsformen und Wirkungsweisen. &#x201E;Gong&#x201C; als chinesischer Begriff bedeutet einerseits &#x201E;Arbeit&#x201C;, aber auch &#x201E;F&#xE4;higkeit&#x201C; oder &#x201E;K&#xF6;nnen&#x201C;. Somit kann man Qigong &#xFC;bersetzen als &#x201E;stete Arbeit am Qi&#x201C; oder auch als &#x201E;F&#xE4;higkeit, K&#xF6;nnen, mit Qi umzugehen, es zu nutzen&#x201C;.</p>
<p>Die Praxis des Qigong soll die Lebensenergie st&#xE4;rken, um zu einer gesunden k&#xF6;rperlichen und geistigen Verfassung zu gelangen und somit das Leben zu verl&#xE4;ngern.</p>


<p>Die nachvollziehbare historische Entwicklung des Qigong zeigt Ver&#xE4;nderungen in Inhalten und Zielsetzungen. Die wichtigsten Einfl&#xFC;sse kamen dabei aus dem Daoismus, dem Buddhismus, den Kampfk&#xFC;nsten und der traditionellen chinesischen Medizin. Hierbei lassen sich keine strengen Trennlinien ziehen, die verschiedenen Str&#xF6;mungen flossen ineinander, verzweigten sich und wurden wieder miteinander verflochten.</p>
<h3><span class="mw-headline" id="Die_Einfl.C3.BCsse_der_chinesischen_Medizin">Die Einfl&#xFC;sse der chinesischen Medizin</span></h3>
<p>Das &#xE4;lteste &#xFC;berlieferte Werk der chinesischen Medizin, <i>Huangdi Neijing So Wen</i> (<i>Fragen und Antworten des Gelben Kaisers zum Inneren</i>) wird auf die Zeit um 200 v. Chr. datiert. In ihm finden sich die ersten schriftlichen Hinweise auf K&#xF6;rper&#xFC;bungen zur Erhaltung der Gesundheit.</p>
<p>Im Jahr 1973 wurden in dem Dorf Mawangdui, nahe bei Changsha, in einem Grab aus der fr&#xFC;hen Han-Zeit mehrere Seident&#xFC;cher gefunden, teilweise beschrieben mit historischen Texten wie dem Daodejing, teilweise bemalt. Ihr Alter wird auf etwa 2500 Jahre datiert. Ein Fragment zeigt 44 Menschen bei &#xDC;bungen zum F&#xFC;hren des Atems und zum Dehnen des K&#xF6;rpers. Sie sind nach Tierstellungen benannt oder den Krankheiten, denen sie entgegenwirken sollen. Obwohl aus jener fr&#xFC;hen Epoche der chinesischen Kultur mehrere Hinweise auf Qigong-Praktiken &#xFC;berliefert sind, ist es nicht m&#xF6;glich, eine nachvollziehbare Methode daraus abzuleiten.</p>
<p>Wenn auch die Konzepte der chinesischen Medizin eine v&#xF6;llig andere Vorstellung der Lebensfunktionen zeichnen als die Naturwissenschaften, so erstellten sie damit dennoch <i>Landkarten</i>, von denen Diagnose- und Therapiemethoden abgeleitet wurden. Wie und warum sie wirken, ist bisher nur in der Sprache der chinesischen Medizin beschreibbar.</p>
<p>Die chinesische Medizin geht davon aus, dass der Fluss des <i>Qi</i>, seine Qualit&#xE4;ten und seine Ver&#xE4;nderungen f&#xFC;r das Wohlbefinden oder das Auftreten von Krankheiten verantwortlich sind. Aus dieser Vorstellung wurden die Konzepte von <i>Yin und Yang</i> und den <i>F&#xFC;nf Wandlungsphasen</i> entwickelt.</p>
<p>Viele Menschen, die an Qi glauben, haben die Vorstellung, dass es im K&#xF6;rper nach verschiedenen Mustern zirkuliert. Sie sind der Auffassung, dass es ein Qi der inneren Organe gibt, das in den Leitbahnen (Meridianen) kreist und eine sch&#xFC;tzende Wirkung an der K&#xF6;rperoberfl&#xE4;che und dicht um den K&#xF6;rper herum hat.</p>
<p>Im medizinischen, also die Gesundheit f&#xF6;rdernden und stabilisierenden Yangsheng &#x2013; Qigong soll das harmonische Zusammenspiel der Substanzen <i>Qi</i>, <i>Jing</i> = Essenz, <i>Xue</i> = Blut und <i>Jinye</i> = K&#xF6;rpers&#xE4;fte durch die &#xDC;bungen gew&#xE4;hrleistet werden. Dabei spielt das Mehren und Lenken des Qi die wichtigste Rolle.</p>
<p>Gem&#xE4;&#xDF; dem Leitspruch, dass es besser sei, Gesundheit zu erhalten, statt Krankheit zu heilen, gibt es im medizinischen Qigong eine gro&#xDF;e Anzahl von &#xDC;bungsreihen, die dem System Stabilit&#xE4;t verleihen sollen, um einem Ungleichgewicht vorzubeugen. Ein Beispiel bildet die Reihe des <i>Dao Shi Qigong</i>, &#xDC;bungen im Einklang mit den Jahreszeiten. Hier wird deutlich, wie sehr das Innere und das &#xC4;u&#xDF;ere als sich beeinflussende Einheiten verstanden werden.</p>
<p>In den Epochen der Sui- und Tang-Zeit (589&#x2013;907 n.&#xA0;Chr.) verbanden sich erstmals medizinische Vorstellungen und Qi-Konzepte der daoistischen <i>Yangsheng</i>-Literatur zu einer eigenen medizinischen Fachrichtung.</p>
<h3><span class="mw-headline" id="Die_Einfl.C3.BCsse_des_Daoismus">Die Einfl&#xFC;sse des Daoismus</span></h3>
<p>Als der Anfang dessen, was als Daoismus bezeichnet wird, kann eine Schrift angesehen werden, die vermutlich um etwa 400 v. Chr. entstanden ist. Diese Schrift wird h&#xE4;ufig dem chinesischen Philosophen Laozi zugeschrieben. Dieser hat jedoch vermutlich nie gelebt. Bei dem Buch <i>Daodejing</i> handelt es sich wohl eher um eine Sammlung &#xE4;lterer, lange Zeit m&#xFC;ndlich &#xFC;berlieferter Spr&#xFC;che, die mit sp&#xE4;teren Kommentaren vermischt wurden. Der knapp 5000 Schriftzeichen umfassende Text befasst sich in oft r&#xE4;tselhaften und vieldeutigen Formulierungen mit dem Wirken des Dao und der Tugend. Schon in der ersten Zeile verweigert der Autor eine klare Festlegung auf das, was <i>Dao</i> sei: &#x201E;Das Dao, das enth&#xFC;llt werden kann, ist kein ewiges Dao.&#x201C;</p>
<p>Die von den Konfuzianern so hoch gesch&#xE4;tzte Zivilisation ist demnach lediglich eine Entfremdung von der nat&#xFC;rlichen Ordnung. Stattdessen empfiehlt das Buch ein Leben in Einfachheit. Der beste Herrscher ist einer, der durch <i>Nichteingreifen</i> (<i>Wu wei</i>) den Dingen ihren nat&#xFC;rlichen Lauf l&#xE4;sst. Noch radikaler sind die Ideale des Zhuangzi, eines chinesischen Philosophen des vierten vorchristlichen Jahrhunderts, der jegliche Reglementierung ablehnt, das &#xF6;ffentliche Leben verspottet und die individuelle Ungebundenheit preist.</p>
<p>Im 3. Jahrhundert v. Chr. verbreitete sich der <i>Huang-Lao-Daoismus</i>, der sich auf die medizinischen Lehren des Hu&#xE1;ng D&#xEC; in Vermengung mit den Lehren Laozis berief. In dieser Form erhielt der Daoismus eine starke politische Bedeutung und in Bezug auf die Erhaltung des K&#xF6;rpers eine gewisse <i>Wissenschaftlichkeit</i>. Andererseits verbreitete sich in jener Zeit der Glaube, durch bestimmte Qigong-Techniken k&#xF6;rperliche Unsterblichkeit zu erlangen. Das Ideal der Unsterblichkeit steht dabei in direktem Zusammenhang mit dem Konzept von der Unversehrtheit einer postulierten kosmischen Ordnung. Demnach werde der K&#xF6;rper ebenso best&#xE4;ndig und unversehrt funktionieren wie das gesamte Universum, wenn man es versteht, ihn nach den Regeln des Dao zu organisieren.</p>
<p>Aus der Zeit um 200 n. Chr. ist von dem Arzt Hua Tuo &#x201E;die Kunst der f&#xFC;nf Tiere&#x201C;, auch &#x201E;Spiel der f&#xFC;nf Tiere&#x201C; (Wu Qin Xi), &#xFC;berliefert: &#x201E;... darum &#xFC;bten die Weisen der Vorzeit die Kunst des Atmens. Sie streckten ihre Lenden und Gliedma&#xDF;en und bewegten die Muskeln des Unterbauchs. Auf diese Weise suchten sie das Altern aufzuhalten. Ich besitze eine Methode, welche die Kunst der f&#xFC;nf Tiere hei&#xDF;t, des Tigers, des Hirschen, des B&#xE4;ren, Affen und Vogels.&#x201C;</p>
<p>Unter den verschiedenen Techniken zur Lebensverl&#xE4;ngerung nimmt im Daoismus die chinesische Alchemie eine Schl&#xFC;sselstellung ein. Dabei wird zwischen zwei Arten unterschieden: der &#xE4;u&#xDF;eren (<i>waidan</i>) und der inneren (<i>neidan</i>) Alchemie. In der &#xE4;u&#xDF;eren Alchemie wird versucht, aus m&#xF6;glichst reinen Substanzen ein Elixier herzustellen, das den K&#xF6;rper unverg&#xE4;nglich macht. Die innere Alchemie bewirkt durch meditative Techniken, kombiniert mit Atem- und Bewegungs&#xFC;bungen, Vorg&#xE4;nge im K&#xF6;rper, die im &#xFC;bertragenen Sinne geistige Unsterblichkeit herbeif&#xFC;hren sollten. Die M&#xF6;glichkeiten der Lebensverl&#xE4;ngerung, Verj&#xFC;ngung und Erhalt der Gesundheit sammeln sich unter dem Begriff Yangsheng (&#x201E;den K&#xF6;rper n&#xE4;hren&#x201C;), der heute f&#xFC;r das medizinisch ausgerichtete Qigong verwendet wird.</p>
<p>Leicht zu verwechseln ist die Bezeichnung mit <i>Yangshen</i> (<i>den Geist n&#xE4;hren</i>), das sich auf die mehr meditativen Methoden bezieht, in der die Alchemie als eine Transformation des Bewusstseins verstanden wird.</p>
<p>Als eine der h&#xF6;chsten Schulen dieses alchemistischen Qigong gilt das <i>Tai Yi Jin Hua Zong Zhi</i>, <i>Das Geheimnis der Goldenen Bl&#xFC;te</i>. Die Technik geht wohl auf &#xE4;ltere daoistische Quellen zur&#xFC;ck und wird in einem Werk von Wei Bo Yang (um 140 n. Chr.) als &#xE4;lteste &#xDC;berlieferung beschrieben. In sp&#xE4;teren Ausf&#xFC;hrungen wird der buddhistische Einfluss dann un&#xFC;bersehbar und die Methode wurde in Abwandlungen zu einem wichtigen Bestandteil des Chan-Buddhismus (Zen). Dieses Qigong ist rein meditativ und beginnt mit dem F&#xFC;hren und Lenken des Atems. Es werden keine k&#xF6;rperlichen &#xDC;bungen ausgef&#xFC;hrt. Um die Mitte des 2. Jh. n. Chr. spaltete sich eine religi&#xF6;se Form des Daoismus ab, die <i>Himmelsmeister</i>.</p>
<p>Eine wichtige Rolle darin spielte die Heilung von Krankheiten mittels Ritualen und Talismanen. Au&#xDF;erdem hatte mediale Wahrsagerei einen gro&#xDF;en Stellenwert. Im Gegensatz zum philosophischen Daoismus entwickelte der religi&#xF6;se Daoismus ein G&#xF6;tter-Pantheon, das sich einer systematischen Darstellung entzieht. W&#xE4;hrend in den Tempeln eine mehr volksnahe Religiosit&#xE4;t betrieben wurde, pflegte ab dem 12. Jh. der Quanzhen-Daoismus in zur&#xFC;ckgezogenen Kl&#xF6;stern die Techniken des <i>Yangshen Qigong</i>.</p>
<p>Seit dem Ende des 6. Jh. nahm der Einfluss des Buddhismus auf das geistige Leben Chinas enorm zu. Aber auch der Daoismus wurde, vor allem in den oberen gesellschaftlichen Schichten, gesch&#xE4;tzt und gef&#xF6;rdert. W&#xE4;hrend dieser Bl&#xFC;tezeit, die bis zum Ende der Tang-Dynastie (907 n. Chr.) dauerte, vermischten sich die Inhalte beider Lehren, ein Prozess, der bis in die Theorien der klassischen Medizin hineinwirkte. Rituelle Praktiken, heilkundliche Vorstellungen und weltanschauliche Ideen verbanden sich zu neuen Konzepten. Aus dieser Zeit d&#xFC;rften &#xDC;bungen stammen, die sich auf die jahreszeitlichen Epochen des chinesischen Kalenders beziehen, um das Qi des K&#xF6;rpers mit dem der Atmosph&#xE4;re in Einklang zu bringen. Das um die Jahrtausendwende entstandene Werk <i>Yuanqi Lun</i> (<i>Textsammlung &#xFC;ber das urspr&#xFC;ngliche Qi</i>) verweist immer wieder auf die Bedeutung der <i>Leere des Herzens</i> (ein Begriff der bereits bei Zhuangzi zentral ist) als Grundvoraussetzung f&#xFC;r einen Zugriff auf das urspr&#xFC;ngliche Qi und somit die Wirksamkeit der Atem- und K&#xF6;rper&#xFC;bungen.</p>
<p>Neben dem Herz, angesehen als <i>Palast des Geistes</i>, spielen im daoistischen Qigong auch die drei <i>Dantian</i> und der sogenannte <i>Kleine Himmlischer Kreislauf</i> und <i>Gro&#xDF;e Himmlischer Kreislauf</i> eine entscheidende Rolle. In oftmals sehr verschl&#xFC;sselten, schwer nachvollziehbaren Anweisungen, wird der Adept darin gelehrt, sein <i>Qi</i> zu reinigen und zu schmelzen, die drei <i>Dantian</i> zu vereinigen oder zum Urspr&#xFC;nglichen zur&#xFC;ckzukehren.</p>
<p>Mit dem Beginn der Song-Dynastie &#xFC;bernahmen neokonfuzianische Theorien die Entwicklung des chinesischen Geisteslebens. Das <i>Qi</i> wurde nun mehr naturwissenschaftlich untersucht, was f&#xFC;r den medizinischen Fortschritt sehr f&#xF6;rderlich war. Daoistische Praktiken wurden in die Kl&#xF6;ster und Tempel zur&#xFC;ckgedr&#xE4;ngt. Die wichtigsten Zentren dieser Kultur sind der Wudang Shan in der Provinz Hu, der Emei Shan im S&#xFC;den und Laoshan an der Ostk&#xFC;ste.</p>
<h3><span class="mw-headline" id="Die_Einfl.C3.BCsse_des_Buddhismus">Die Einfl&#xFC;sse des Buddhismus</span></h3>
<p>Der im 5. Jahrhundert v. Chr. in Indien entstandene Buddhismus gelangte um die Zeitenwende nach China. Die &#xDC;bertragung seiner Texte, der <i>Sutras</i>, ins Chinesische krankte in der Anfangsphase vor allem an den in der Zielsprache mangelnden Termini. So wurden Begriffe des Daoismus verwendet. <i>Dao</i> stand wechselnd f&#xFC;r <i>Dharma</i>, die Lehre des Buddha, oder f&#xFC;r <i>Bodhi</i>, Erleuchtung. Der Begriff <i>Wu wei</i>, nicht-Handeln, wurde nun zum Synonym f&#xFC;r <i>Nirvana</i>. Im Wesentlichen fanden in der Fr&#xFC;hzeit des chinesischen Buddhismus die Texte der <i>dhyana</i>-&#xDC;bungen Verbreitung, die Atem-, Konzentrations- und Meditationstechniken enthielten. Hier l&#xE4;sst sich auch eine gr&#xF6;&#xDF;ere Begriffsn&#xE4;he in den Konzepten <i>Prana</i> und <i>Qi</i> finden. <i>Prana</i> bedeutet wie <i>Qi</i> Atem, Atmung, Leben, Vitalit&#xE4;t, Wind, Energie, Kraft und ist ebenso der menschlichen Seele sinnverwandt. Es vereint in sich sowohl die Vorstellungen einer universellen als auch einer individuellen Kraft. Da andererseits viele Grundgedanken des indischen Buddhismus den chinesischen Idealen aus konfuzianischem und daoistischem Denken entgegengesetzt waren, dauerte der Prozess der Assimilierung mehrere Jahrhunderte. Um 500 kam der buddhistische M&#xF6;nch Da Mo (Bodhidharma) aus Indien nach China. Da er der Legende nach am kaiserlichen Hof nicht Geh&#xF6;r fand, zog er sich in das Shaolin-Kloster zur&#xFC;ck. Dort meditierte er ununterbrochen neun Jahre in einer H&#xF6;hle. Danach unterrichtete er die M&#xF6;nche in der Methode <i>Yi Jin Jing</i> (<i>Umwandlung der Muskulatur</i>), um einerseits ihre schw&#xE4;chliche Konstitution zu st&#xE4;rken und gleichzeitig den Geist wachzuhalten. Ebenso wie die Technik des <i>Knochenmark-Waschens</i> (<i>Xi Sui Jing</i>) wurde <i>Yi Jin Jing</i> in die Kampfk&#xFC;nste integriert, die die Grundlagen der heute als <i>Shaolin Quan (Gongfu)</i> bekannten Methoden darstellen. Auch sind aus buddhistischer Tradition &#xDC;bungen bekannt, die der Reinigung des K&#xF6;rpers dienen sollen und vermutlich aus dem indischen <i>Yoga</i> abgeleitet wurden. In der Hauptsache aber kultivierte der an der Erlangung einer Erleuchtung interessierte Buddhismus eher meditative Techniken, die oftmals auf daoistische Wurzeln zur&#xFC;ckgingen. Wenn auch in chinesisch-buddhistischen Texten der Begriff des <i>Qi</i> auftaucht, so ist damit eine g&#xE4;nzlich andere Betrachtung verbunden als im Daoismus. Es sind dann eher Parallelen mit der medizinischen Auffassung zu finden. So sind Vorstellungen von Kan&#xE4;len beschrieben, die den Leitbahnen &#xE4;hneln, und die <i>Dantian</i> k&#xF6;nnen mit den <i>Chakren</i> der indischen Tradition verglichen werden.</p>
<h3><span class="mw-headline" id="Einfl.C3.BCsse_aus_den_Kampfk.C3.BCnsten">Einfl&#xFC;sse aus den Kampfk&#xFC;nsten</span></h3>
<p>Die schon oben erw&#xE4;hnten Techniken der Shaolin-M&#xF6;nche fanden nur langsam Eingang in andere Kampfkunst-Schulen. Die Methode <i>Yi Jin Jing</i> besteht vorwiegend aus einem wechselnden Anspannen und Entspannen einzelner Muskelpartien. Dadurch wird Qi und Blut in der bearbeiteten Region gesammelt und langsam verteilt. Das gesamte Trainingsprogramm kann bis zu 16 Stunden t&#xE4;glich in Anspruch nehmen. Daf&#xFC;r zeigen die Kampfm&#xF6;nche allerdings auch hervorragende Leistungen. Aus den Vorbereitungstechniken f&#xFC;r eine hohe Kampfbereitschaft wurden Praktiken, die sich f&#xFC;r die allgemeine Gesundheitsvorsorge eigneten, wie zum Beispiel das <i>Eisenhemd-Qigong</i>, in die <i>Yangsheng</i>-Tradition &#xFC;bernommen. Es ist eine Frage, wie weit der <i>Qi</i>-Begriff gefasst werden kann, ob alle Techniken aus den Kampfk&#xFC;nsten tats&#xE4;chlich als <i>Qigong</i> bezeichnet werden d&#xFC;rfen. Sicherlich in die Reihe der tausend Qigong-Methoden geh&#xF6;ren die sogenannten inneren Kampfk&#xFC;nste <i>Taijiquan</i>, <i>Baguazhang</i> und <i>Xingyiquan</i>, die zum Besiegen des Gegners <i>Qi</i> anstelle von K&#xF6;rperkraft Geschicklichkeit oder Geschwindigkeit einsetzen.</p>
<h3><span class="mw-headline" id="Einfl.C3.BCsse_der_Neuzeit">Einfl&#xFC;sse der Neuzeit</span></h3>
<p>Nach der sogenannten Kulturrevolution in der VR China, w&#xE4;hrend der alle Traditionen als <i>revanchistisch</i> verp&#xF6;nt waren und verfolgt wurden, erlebte die Kunst des Qigong langsam eine Renaissance. Sie wird nun als ein einmaliger Schatz der chinesischen Kultur betrachtet, und es gibt Bem&#xFC;hungen, die Wirksamkeit des <i>Qi</i> wissenschaftlich zu erforschen. Viele neue Systeme, vor allem im therapeutischen Bereich, wurden entwickelt, andere, angeblich sehr alte, tauchten auf und fanden oft spektakul&#xE4;re Verbreitung.</p>
<p>Vor allem in den letzten drei&#xDF;ig Jahren, seit Qigong in China wieder &#xF6;ffentlich verbreitet und staatlich gef&#xF6;rdert wird, hat sich auf diesem Gebiet viel getan. Es werden zum Teil erstaunliche Heilungserfolge gemeldet. Nicht unerw&#xE4;hnt bleiben darf jedoch in diesem Zusammenhang, dass in den letzten Jahren auch vermehrt F&#xE4;lle von Erkrankungen durch falsch angewandtes Qigong aufgetreten sind und in einigen Kliniken Spezialabteilungen f&#xFC;r solche Ph&#xE4;nomene eingerichtet wurden.</p>
<p>Neben der Pflege alt&#xFC;berlieferter &#xDC;bungen scheint eine Epoche des Experimentierens angebrochen zu sein, in der Techniken unterschiedlicher Herkunft vermischt werden. Auch im Westen werden Qigong-&#xDC;bungen mit Methoden aus der eigenen therapeutischen Tradition, zum Beispiel der Bioenergetischen Analyse (nach Alexander Lowen), der Atemtherapie, dem autogenen Training, kombiniert. Von einigen Praktizierenden wird diese Entwicklung als Synkretismus kritisiert, der auf schnelle Erfolge aus ist und ein &#xFC;ber Jahrtausende gewachsenes Wissen &#xFC;ber tiefgreifende energetische Vorg&#xE4;nge in K&#xF6;rper und Psyche respektlos assimiliere. Auch die chinesischen Bem&#xFC;hungen einer Verwissenschaftlichung des Qi-Ph&#xE4;nomens nach abendl&#xE4;ndischen Ma&#xDF;st&#xE4;ben wird in diesem Zusammenhang genannt. Die sinologische Dissertation des Arztes Thomas Heise <i>Qigong in der VR China: Entwicklung, Theorie und Praxis</i> (1999) beleuchtet hier im Detail neben den fr&#xFC;hzeitlichen Urspr&#xFC;ngen insbesondere diese Phase der zweiten H&#xE4;lfte des 20. Jahrhunderts.</p>
<p>Im Jahr 2003 stellte das chinesische Sport-Ministerium zusammen mit der <i>Chinese Health QiGong Association</i> (CHQA) das neustrukturierte <i>Gesundheits-Qigong</i> vor, das in China durch staatliche Unterst&#xFC;tzung eine gro&#xDF;e Verbreitung gefunden hat. Die alten Formen</p>
<ul>
<li>Yi Jin Jing (<i>Buch der leichten Muskeln</i>)</li>
<li>Wu Qin Xi (<i>Spiel der f&#xFC;nf Tiere</i>)</li>
<li> (<i>Sechs heilende Laute</i>)</li>
<li>Ba Duan Jin (<i>Acht edle &#xDC;bungen</i>, <i>Acht St&#xFC;cke Brokat</i>)</li>
</ul>
<p>wurden von der  und medizinischen Fachleuten gepr&#xFC;ft und standardisiert. Im August 2007 organisierte die CHQA zeitgleich die <i>2nd International Health Qigong Demonstration and Exchange</i>, die einen internationalen Wettkampf und die ersten Duan-Pr&#xFC;fungen der CHQA beinhalteten, sowie das <i>International Symposium on Health Qigong Science</i>, anl&#xE4;sslich dessen die gesammelten wissenschaftlichen Untersuchungen und Resultate zum Gesundheits-Qigong einer breiten &#xD6;ffentlichkeit vorgestellt wurden. Im August 2009 wird in Shanghai die Veranstaltung <i>3rd International Health Qigong Tournament and Exchange</i> stattfinden. Dabei wird auch die <i>International Health Qigong Federation</i> als internationale Vereinigung f&#xFC;r das Gesundheits-Qigong gegr&#xFC;ndet.</p>

<p>Es gibt eine Vielzahl unterschiedlicher Richtungen des Qigong, darunter Praktiken aus der Richtung des Buddhismus und Praktiken aus der Richtung des Daoismus. Insgesamt wurden &#xFC;ber eintausend verschiedene Richtungen beim Forschungsinstitut f&#xFC;r Qigong in Peking angemeldet, von denen allerdings nur etwa einhundert anerkannt wurden.</p>
<p>Qigong wird erst dann zu Qigong, wenn sich wenigstens zwei von 7 Komponenten zu einer Einheit in der &#xDC;bung verbinden: Entspannung &#x2013; Ruhe &#x2013; Nat&#xFC;rlichkeit &#x2013; Bewegung &#x2013; Atmung &#x2013; mentale Vorstellung &#x2013; Ton.</p>
<p>Die unterschiedlichen Formen haben unterschiedliche Merkmale:</p>
<p>Im Daoismus wird <i>Waidan</i>, das <i>&#xE4;u&#xDF;ere Elixier</i>, zu den Bewegungs&#xFC;bungen und Kampfk&#xFC;nsten gerechnet. Dazu geh&#xF6;rt auch <i>Taijiquan</i>.</p>
<p><i>Neidan</i>, das <i>innere Elixier</i>, bezeichnet Atem&#xFC;bungen und innere (meditative und konzentrative) Qigong-&#xDC;bungen. Innerhalb des <i>Neidan</i> gibt es noch Unterscheidungen zwischen &#xDC;bungen mit Bewegung oder in bestimmten K&#xF6;rperhaltungen, &#xDC;bungen des <i>N&#xE4;hrens des &#x201A;Qi&#x2018;</i>, Qigong-Massage, medizinischem Qigong und Heilmethoden mit Qi.</p>
<p>Lohan, diese Qi Gong Form ist nach den Lohan benannt. Diese Menschen wurden vor 1000 Jahren in China wegen Ihrer besonderen F&#xE4;higkeiten verehrt. Jeder Lohan hat eine ganz spezielle Haltung, in dieser wurde er auch abgebildet. Diese Haltungen sind die Basis f&#xFC;r die Formen des Lohan Qi Gong.</p>
<p>Andere meditative Methoden werden auch als spirituelle Erleuchtungs&#xFC;bungen verstanden.</p>

<ul>
<li>Falun Gong</li>

<li>Qigongkugeln</li>
</ul>

<ol class="references">

</ol>

<ul>
<li>Kenneth Cohen: <i>Qigong: Grundlagen, Methoden, Anwendung.</i> &#xDC;bersetzt von Dagmar Ahrens-Thiele und Konrad Dietzfelbinger. Weltbild, Augsburg 2005, .</li>
<li>Thomas Heise: <i>Qigong in der VR China. Entwicklung, Theorie und Praxis.</i> VWB-Verlag, Berlin 1999, .</li>
<li>Thomas Heise: <i>Qigong und Maltherapie. Komplementaertherapien Psychosekranker.</i> VWB-Verlag, Berlin 2009, .</li>
<li>Werner Lind: <i>Lexikon der Kampfk&#xFC;nste.</i> Edition BSK, Sportverlag, Berlin 2001, , S. 484&#x2013;487.</li>
<li>Ute Engelhardt, Gisela Hildenbrand, Christa Zumfelde-H&#xFC;neburg (Hrsg.): <i>Leitfaden Qigong.</i> Urban &amp; Fischer, M&#xFC;nchen 2007, .</li>
<li>Ding Hongyu: <i>Gesundheits&#xFC;bung mit der Tellerdrehung. Panzi Gong &#x2013; Teller Gong.</i> Liliom Verlag, Waging am See 2012, .</li>
<li>Ding Hongyu: <i>Liebe die Gesundheit. Sch&#xE4;tze das Leben.</i> Liliom Verlag, Waging am See 2015, .</li>
</ul>


<ul>
<li> (englisch)</li>
<li> auf dem studentischen Internetportal &quot;Ethnomedico&quot;.</li>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>