<h1>Deepak Chopra</h1>
<p><b>Deepak Chopra</b> (* 22. Oktober 1946 in Neu-Delhi, Indien) ist ein popul&#xE4;rer zeitgen&#xF6;ssischer Autor von B&#xFC;chern &#xFC;ber Spiritualit&#xE4;t, alternative Medizin und Ayurveda. Er lebt seit langem in Kalifornien.</p>




<p>Der Sohn eines Kardiologen studierte Medizin und wurde Internist und Endokrinologe. Er besch&#xE4;ftigte sich aber auch stets mit alternativen Heilmethoden und gr&#xFC;ndete 1996 zusammen mit dem Neurologen David Simon das <i>Chopra Center for Wellbeing,</i> ein Wellness-Center in San Diego (sp&#xE4;ter nach Carlsbad, Kalifornien verlagert). Sein medizinisches Verst&#xE4;ndnis ist stark beeinflusst durch seine Religion, den Hinduismus, und im Besonderen von den Veden und der Bhagavad Gita.</p>
<p>Die Medizinische Hochschule der University of California, San Diego (UCSD) unterh&#xE4;lt eine Kollaboration mit Chopra um zu untersuchen, bzw. zu erkl&#xE4;ren, wie Meditation, Yoga und Nahrung die menschliche Gesundheit beeinflussen. Er hat an der UCSD eine volle, aber unbezahlte Professur inne.</p>
<p>Seine 8 B&#xFC;cher erreichen weltweit Millionen-Auflagen und wurden in mehr als zwei Dutzend Sprachen &#xFC;bersetzt.</p>
<p>Chopra greift in seinen B&#xFC;chern oft auf Begriffe aus der Quantenphysik zur&#xFC;ck (&#x201E;Quantenheilung&#x201C;), wof&#xFC;r er 1998 den satirischen Ig-Nobelpreis f&#xFC;r Physik erhielt. Einige seiner Thesen werden teilweise zur &#x201E;Quantenmystik&#x201C; gez&#xE4;hlt und als &#x201E;pseudowissenschaftlich&#x201C; bezeichnet.</p>

<ul>
<li>Hans A. Boer: <i>The Work of Andrew Weil and Deepak Chopra-Two Holistic Health/New Age Gurus: A Critique of the Holistic Health/New Age Movements.</i> Medical Anthropology Quarterly 17, 2 (Juni 2003): 233&#x2013;250, </li>
</ul>

<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li>, Homepage (engl.)</li>
<li> Website des <i>Chopra Centers</i> (engl.)</li>
</ul>

<ul>
<li><i>Das Buch der Geheimnisse.</i> 3. Auflage. Wilhelm Goldmann, M&#xFC;nchen 2005, . (Amerikanische Originalausgabe: <i>The Book of Secrets.</i> Harmony Books, New York 2004)</li>
<li>Der dritte Jesus &#x2013; Auf der Suche nach dem kosmischen Christus, Goldmann Arkana 2010,  Originaltitel: The Third Jesus. The Christ We Cannot Ignore</li>
<li>Lerne lieben, lebe gl&#xFC;cklich, Driediger Verlag 2012, Originaltitel: Path to Love</li>
<li>Die heilende Kraft, Driediger Verlag 2011, Originaltitel: Quantum Healing</li>
<li>Die sieben Schl&#xFC;ssel zum Gl&#xFC;ck, Goldmann Verlag 2012</li>
<li>Sch&#xF6;pfung oder Zufall? Arkana, 2012</li>
<li>Buddha, Knaur-Verlag 2011</li>
<li>Jung bleiben - ein Leben lang, KOHA 2011</li>
</ul>

<ol class="references">



</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>