<h1>Rebirthing</h1><p><b>Rebirthing</b> (auf dt. Wiedergeburt) ist eine besondere Technik des zirkul&#xE4;ren Atmens, also des Ein- und Ausatmens ohne Pausen. Begr&#xFC;nder dieser Atemtechnik war in den 1960er Jahren , der sie durch Selbstversuche entwickelte und als Methode zur Atem- und Bewusstseinsschulung verstand. Diese Atemtechnik kann zur Hyperventilation f&#xFC;hren. Teilweise wird diese bewusst angestrebt.</p>
<p>Die Anh&#xE4;nger dieser Methoden bezeichnen sie als Selbsterfahrungstechnik, die dazu dienen soll, mehr &#x201E;inneren Raum&#x201C; zu erm&#xF6;glichen. &#x201E;Innerer Raum&#x201C; kann nach Auffassung der Vertreter von Rebirthing dann entstehen, wenn Gewohnheiten bewusst nachempfunden und losgelassen werden. Auch Atemmuster geh&#xF6;ren zu diesen Gewohnheiten. H&#xE4;ufig wird <i>Rebirthing</i> dem Namen entsprechend praktiziert, um durch diese Form des Atmens das eigene Geburtserlebnis ins Bewusstsein zu holen. Es ist umstritten, ob dies m&#xF6;glich ist. Auch andere Inhalte des Unbewussten, verdr&#xE4;ngte Gef&#xFC;hle und Erfahrungen, sollen durch diese Atemtechnik bewusst gemacht werden k&#xF6;nnen, um &#x201E;bearbeitet&#x201C; zu werden.</p>
<p>Es gibt keine einheitliche Ausbilder f&#xFC;r Rebirthing-Therapeuten und keine staatlich anerkannte Bezeichnung. Mittlerweile haben sich verschiedene Richtungen des Rebirthing entwickelt.</p>

<ul>
<li>Etliche Psychologen bezweifeln, dass w&#xE4;hrend eines Rebirthings tats&#xE4;chlich die eigene Geburt wiedererlebt wird; sie halten das f&#xFC;r Halluzinationen aufgrund des Hyperventilierens.</li>
<li>Hyperventilation kann zur Bewusstseinstr&#xFC;bung und zu Bewusstlosigkeit f&#xFC;hren. F&#xFC;r Menschen mit Asthma, Herzproblemen oder Epilepsie kann diese Methode lebensgef&#xE4;hrlich sein.</li>
<li>Viele Anbieter haben keine fundierte psychologische Ausbildung und sind nicht in der Lage, den Klienten beim Verarbeiten unbew&#xE4;ltigter Erinnerungen und Gef&#xFC;hle professionell zu helfen. Wiederbelebte Traumata k&#xF6;nnen Betroffene erneut traumatisieren.</li>
<li>Die seelische Stabilit&#xE4;t der Teilnehmer an Rebirthings wird vorher in der Regel nicht &#xFC;berpr&#xFC;ft.</li>
</ul>

<ul>

</ul>
<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>