<h1>Reiki</h1>
<p><b>Reiki</b> [] (jap. /, dt. etwa &#x201E;spirituelles/geistiges Qi&#x201C;) ist ein Kunstwort, das von Mikao Usui aus den japanischen W&#xF6;rtern <i>rei</i> (Geist, Seele) und <i>ki</i> (Lebensenergie) gebildet wurde und in der Regel in westlichen Publikationen als &#x201E;universelle oder universale Lebensenergie&#x201C; &#xFC;bersetzt wird. Reiki wird als eine &#x201E;Energie&#x201C; postuliert, die in allem, was lebt, vorhanden sein soll. Das <i>Ki</i> im Wort Reiki entspricht konzeptuell in etwa dem chinesischen Qi (Chi) und dem hinduistischen Prana. Im allgemeinen Sprachgebrauch umfasst der Begriff Reiki diese &#x201E;Energie&#x201C;, die Reiki-Behandlung und die Reiki-Ausbildung.</p>
<p>Das postulierte Konzept ist naturwissenschaftlich betrachtet nicht plausibel. Im Hinblick auf die Heilung von Krankheiten durch Reiki konnte trotz zahlreicher Studien mit unterschiedlichen Ergebnissen keine gesundheitsbeeinflussende Wirkung belegt werden: In klinischen Studien, mit denen die Wirksamkeit belegt werden sollte, zeigte sich entweder kein positiver Effekt oder es wurden entscheidende methodische Schw&#xE4;chen gefunden.</p>




<p>Reiki ist ein esoterisches Konzept, nach dem durch Auflegen der H&#xE4;nde und eine spezielle Symbolarbeit Einfluss auf die Gesundheit eines so behandelten Individuums genommen werden soll. Reiki ist eine von vielen Formen der sogenannten &#x201E;Energiearbeit&#x201C; und der Techniken des Handauflegens. Es gibt sowohl die M&#xF6;glichkeit der Reiki-Selbstbehandlung als auch die Behandlung einer anderen Person. Der Behandelnde sorgt zu Beginn f&#xFC;r eine gute Durchblutung seiner H&#xE4;nde, die dadurch beim Auflegen eine erh&#xF6;hte W&#xE4;rmeausstrahlung haben, die w&#xE4;hrend der Behandlung noch zunimmt. &#xC4;hnlich wie bei einer Infrarot-Behandlung dringt die W&#xE4;rmestrahlung der H&#xE4;nde in die Gewebe ein. Usui Mikao entwickelte hierf&#xFC;r eine Methode betreffend der Reihenfolge, in der die H&#xE4;nde auf verschiedene K&#xF6;rperregionen aufgelegt werden, wobei auch die Chakren besondere Ber&#xFC;cksichtigung finden.</p>
<p>Es gibt unterschiedliche Systeme, nach denen Reiki gelehrt wird: In Japan, dem Ursprungsland, gibt es aufgrund des dortigen kulturellen und religi&#xF6;sen Hintergrundes eine grunds&#xE4;tzlich andere Sicht- und Herangehensweise als im Westen. Der wesentliche Unterschied ist, dass das Erreichen k&#xF6;rperlicher und geistiger Gesundheit lediglich ein Zwischenziel bilden soll und das Ziel die Erleuchtung (Satori) darstellt. Aber auch im Westen gibt es unterschiedliche Reikisysteme. Die Unterschiede bestehen im Wesentlichen in der Anzahl der &#x201E;Einweihungen&#x201C; w&#xE4;hrend der Ausbildung.</p>


<p>Reiki wurde von dem Japaner Mikao Usui begr&#xFC;ndet. Usuis urspr&#xFC;ngliche Lehre nannte sich <i>Usui Reiki Ry&#x14D;h&#x14D;</i> (). Das genaue Datum der Entstehung ist nicht bekannt. Fest steht, dass Mikao Usui 1921 eine Reiki-Klinik in Tokyo er&#xF6;ffnete.</p>
<p>Auch die Art der Entstehung ist nicht genau bekannt. Nach der Inschrift auf der Grabst&#xE4;tte von Mikao Usui wurde ihm nach einer 21-t&#xE4;gigen Fastenkur auf dem Berg Kurama, ein Berg n&#xF6;rdlich von Kyoto, durch eine Vision das Wissen um Reiki zuteil. Seitdem wird Reiki vom Lehrer zum Sch&#xFC;ler weitergegeben. Mikao Usui bildete u.a.  als Reiki-Meister oder Reiki-Lehrer aus. Chujiro Hayashi hat u.a. die Hawaii-Amerikanerin Hawayo Takata als Reiki-Meisterin und Reiki-Lehrerin ausgebildet, diese wiederum u.a. die Amerikanerin .</p>
<p>Hawayo Takata war die erste Reiki-Meisterin au&#xDF;erhalb von Japan. Sie hat insgesamt 22 weitere Reiki-Meister und -lehrer ausgebildet, die meisten nicht aus Japan. Fast alle Praktizierenden au&#xDF;erhalb Japans stammen deshalb aus der Einweihungslinie Usui-Hayashi-Takata. 1981 wurde Reiki von der in den Vereinigten Staaten lebenden Mary McFadyen &#xFC;ber Deutschland nach Europa gebracht.</p>
<p>Das japanische Reiki wird heute in Japan in Abgrenzung zur westlichen Variante auch &#x201E;&#x201C; (/, <i>(Nihon) dent&#x14D;-shiki reiki</i>) genannt. Die im Westen verbreitete Variante wird als &#x201E;Reiki Westlicher Art&#x201C; (, <i>seiy&#x14D;-shiki reiki</i>) bezeichnet.</p>

<p>Die Ausbildung erfolgt in aufeinander aufbauenden Stufen. Diese Stufen werden Grade genannt. Jede Ausbildungsstufe beginnt mit einer Einweihung. Unter Einweihung versteht man ein Ritual, mit dem ein Lehrer den Sch&#xFC;ler bef&#xE4;higt, Reiki zu geben oder die Reiki-Symbole zu benutzen.</p>
<p>Praktizierende sehen sich als Kanal f&#xFC;r die Energie und gehen davon aus, dass durch die Einweihung der Kanal in ihnen ge&#xF6;ffnet wird, bzw. bei h&#xF6;heren Graden auf die Reiki-Symbole eingestimmt wird. Ohne diese Einweihung sei der Kanal nicht ge&#xF6;ffnet, auch entfalten die Symbole ohne Einweihung nicht ihre Wirkung.</p>
<p>Traditionell gibt es bis zur Lehrerausbildung drei bis vier Grade:</p>
<ul>
<li>Erster Grad: &#xD6;ffnung des Reiki-Kanals</li>
<li>Zweiter Grad: Einf&#xFC;hrung dreier Reiki-Symbole</li>
<li>Dritter Grad (Meistergrad): Einweihung auf das &quot;Meistersymbol&quot;</li>
<li>Vierter Grad (Lehrergrad): bef&#xE4;higt dazu, andere Menschen einzuweihen.</li>
</ul>
<p>Urspr&#xFC;nglich wurden der Meistergrad und der Lehrergrad zusammen erworben. Viele Reiki-Lehrer handhaben das auch heute noch so. F&#xFC;r jeden Reiki-Grad werden ein bis vier Einweihungen gegeben.</p>

<p>Die Essenzen der Lebensprinzipien von Mikao Usui werden als die f&#xFC;nf Konzepte, die f&#xFC;nf Prinzipien oder die f&#xFC;nf Lebensregeln benannt und w&#xE4;hrend der Reiki-Ausbildung gelehrt. Der Text stammt aus den hinterlassenen Aufzeichnungen von Mikao Usui. Der kursiv gedruckte Teil sind die Lebensregeln, wie sie sinngem&#xE4;&#xDF; im Westen gelehrt werden.</p>
<table class="wikitable toptextcells">
<tr>
<th>Kanji (japanisch)</th>
<th>Lesung</th>
<th>Deutsch</th>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
</table>


<p>Reiki-Praktizierende gehen davon aus, dass sie, wie andere Formen der Energiearbeit, nicht mit ihrer eigenen Energie arbeiten. Nach der Einweihung durch einen Lehrer sehen sie sich als Kanal f&#xFC;r die Reiki-Energie. Da sie nicht mit ihrer eigenen Energie arbeiten, k&#xF6;nnen sie auch sich selbst behandeln. Auch Tiere und Pflanzen k&#xF6;nnen nach ihrer Ansicht behandelt werden.</p>
<p>Anwender gehen weiterhin davon aus, dass Reiki als Lebensenergie niemals schaden kann. Ziel der Anwendung ist die k&#xF6;rperliche, geistige, seelische und soziale Gesundheit, die St&#xE4;rkung der Selbstheilungskr&#xE4;fte und die &#xDC;berwindung von Krankheiten.</p>
<p>Reiki ersetzt jedoch keinen Arzt, keine Medikamente oder verordnete Therapien, es kann aber neben jeder medizinischen oder alternativmedizinischen Behandlung angewandt werden.</p>
<p>Praktizierende gehen davon aus, dass Reiki bei der Behandlung dorthin flie&#xDF;t, wo es ben&#xF6;tigt wird und eine Diagnose deshalb f&#xFC;r die Behandlung nicht erforderlich ist. Eine Diagnose wird durch die Behandlung auch nicht gestellt.</p>
<h3><span class="mw-headline" id="Technik">Technik</span></h3>
<p>Die Reiki-Behandlung erfolgt &#xFC;blicherweise durch Auflegen der H&#xE4;nde. Einige Behandler bevorzugen es aber auch, die H&#xE4;nde einige Zentimeter &#xFC;ber dem K&#xF6;rper des Behandelten zu halten. Mikao Usui hat detaillierte Aufzeichnungen &#xFC;ber die Reiki-Behandlung hinterlassen. Danach kann die Reiki-Behandlung auch durch Massieren, Beklopfen, Streicheln u.a. der erkrankten K&#xF6;rperstelle erfolgen.</p>
<p>Chujiro Hayashi hat 12 Handpositionen f&#xFC;r eine Vollbehandlung entwickelt, die nach den Bed&#xFC;rfnissen des Behandelten erg&#xE4;nzt wird. Dieses Behandlungsschema ist auch heute noch &#xFC;blich. Der Behandler kann es aber seiner Erfahrung und Intuition entsprechend ver&#xE4;ndern. Daneben gibt es &#xDC;bereink&#xFC;nfte &#xFC;ber eine Kurzbehandlung, die auch im Sitzen durchgef&#xFC;hrt werden kann.</p>
<h3><span class="mw-headline" id="Kosten">Kosten</span></h3>
<p>Es gibt weder f&#xFC;r die Behandlung noch f&#xFC;r die Ausbildung eine feste Geb&#xFC;hrenordnung.</p>
<p>Die Kosten f&#xFC;r eine Behandlung liegen in g&#xFC;nstigen F&#xE4;llen bei denen einer Massage, gehen gelegentlich aber auch weit dar&#xFC;ber hinaus. Sie werden aufgrund der nicht nachgewiesenen Wirksamkeit in Deutschland nicht von der Krankenkasse &#xFC;bernommen. In der Schweiz hingegen besteht die M&#xF6;glichkeit &#xFC;ber Zusatzversicherungen eine Kostenbeteiligung an der Krankenkassen zu erhalten, sofern der Aus&#xFC;bende von EMR (Erfahrungsmedizinisches Register) oder ASCA (Schweizerische Stiftung f&#xFC;r Komplement&#xE4;rmedizin) anerkannt wurde.</p>
<p>Die Kosten der Ausbildung, die in der Regel in Wochenendseminaren erfolgt, k&#xF6;nnen sehr unterschiedlich sein. Die Ausbildungs- und Einweihungsordnung ist hierarchisch.</p>

<p>Zur Wirksamkeit von Reiki im Hinblick auf die Heilung von Krankheiten gibt es zahlreiche Studien mit unterschiedlichen Ergebnissen. Ein Beleg f&#xFC;r eine Wirksamkeit wurde dabei nicht gefunden. In klinischen Studien, mit denen die Wirksamkeit belegt werden sollte, zeigte sich entweder kein positiver Effekt oder es wurden entscheidende methodische Schw&#xE4;chen gefunden.</p>
<p>Assefi et al. zeigten 2010 in einer randomisierten, placebo-kontrollierten Studie mit 100 an Fibromyalgie erkrankten Teilnehmern, dass es keinen Unterschied ergibt, ob die Patienten von einem Reiki-Therapeuten behandelt wurden oder von einem Schauspieler, der sich als Therapeut ausgab.</p>


<ul>
<li> (PDF; 703&#xA0;kB) Review-Artikel &#xFC;ber bisherige Reiki-Studien (englisch)</li>

</ul>

<ol class="references">











</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>