<h1>Raja Yoga</h1><p><b>Raja Yoga</b> (Sanskrit , , [] <i>m.</i> &#x201E;k&#xF6;niglicher Yoga&#x201C;) ist einer der klassischen Yogawege. Im Raja Yoga wird die Entwicklung und Beherrschung des Geistes angestrebt. Gew&#xF6;hnlich wird Raja Yoga mit Ashtanga Yoga (&#x201E;achtgliedriger Yoga&#x201C;) gleichgesetzt, wie er im Yogasutra von Patanjali beschrieben wird.</p>




<p>Der Begriff &#x201E;Raja Yoga&#x201C; leitet sich ab aus dem Sanskritwort <i>raja</i>, &#x201E;K&#xF6;nig&#x201C;, und bedeutet k&#xF6;niglicher Yoga. Die allgemein anerkannte Deutung des Namens besagt, dass derjenige, der seinen Geist bezwingen kann, ein wahrer Herrscher sei. Auch wird gesagt, dass der Raja Yoga alle anderen Yogawege &#xFC;berrage und deshalb als k&#xF6;nigliche Disziplin betrachtet werden k&#xF6;nne.</p>

<p>Der Begriff Raja Yoga taucht relativ sp&#xE4;t auf. Gem&#xE4;&#xDF; der <i>Yogatattvaupanishad</i> und anderen klassischen Yogaschriften ist er einer der vier Yogas. Diese sind Mantra Yoga, Laya Yoga, Hatha Yoga und Raja Yoga.</p>
<p>Diese Yogawege werden in den Schriften wie folgt definiert:</p>
<ul>
<li>Mantra Yoga: Singen und Rezitieren von Mantren, speziell von soham</li>
<li>Hatha Yoga: Reinigung des subtilen K&#xF6;rpers</li>
<li>Laya Yoga: Aufl&#xF6;sung des Einzelgeistes in den All-Geist oder ins h&#xF6;chste Selbst</li>
<li>Raja Yoga: Geisteskontrolle</li>
</ul>
<p>Raja Yoga gilt als der h&#xF6;chste Yoga und wird mit dem Ashtanga Yoga von Patanjali gleichgesetzt. In der Regel gehen die diversen Schriften, die Raja Yoga nennen, nicht genauer auf diesen ein und es werden nur allgemeine Angaben gemacht. Danach ist Raja Yoga samenlose Meditation (<i>Yogachintamani</i>) oder perfekte Kontrolle von Geist und Atem (<i>Rajayogabhashya</i>). Er f&#xFC;hrt zur Aufl&#xF6;sung des Geistes (<i>Hatharatnavali</i>) und zu Befreiung (<i>Jyotsna</i>). Menschen mit unruhigem Geist k&#xF6;nnen dank Hatha Yoga den Raja Yoga erlangen (<i>Jyotsna</i>) Nach der <i>Hathapradipika</i> gelingt der Raja Yoga nicht ohne Hatha Yoga und der Hatha Yoga nicht ohne Raja Yoga.</p>
<p>Gem&#xE4;&#xDF; dem <i>Rajayogabhashya</i> verschmelzen in der h&#xF6;chsten Stufe des Raja Yogas der Meditierende (<i>dhyatar</i>), Meditation (<i>dhyana</i>) und Meditationsobjekt (<i>dhyeya</i>) miteinander; der Rajayogin bleibt in seinen Handlungen unber&#xFC;hrt und erf&#xE4;hrt Identifikation mit dem Brahman.</p>
<p>Bekannt geworden ist Raja Yoga vor allem durch Vivekananda (1863&#x2013;1902), der in seinem Buch <i>Raja Yoga</i> den achtgliedrigen Yoga von Patanjali erkl&#xE4;rt und auch den Yogasutra &#xFC;bersetzt. Vivekananda sch&#xE4;tzte den Raja Yoga h&#xF6;her ein als die anderen von ihm gelehrten Yogawege wie Karma Yoga, Bhakti Yoga und Jnana Yoga.</p>

<ol>
<li>Yama &#x2013; 5 ethischen Verhaltensregeln</li>
<li>Niyama &#x2013; 5 Regeln der Selbstdisziplin</li>
<li>Asana &#x2013; Schulung und Reinigung des K&#xF6;rpers mittels Yogastellungen</li>
<li>Pranayama &#x2013; Atemkontrolle</li>
<li>Pratyahara &#x2013; Zur&#xFC;ckziehen der Sinne von der Au&#xDF;enwelt</li>
<li>Dharana &#x2013; Konzentration auf nur einen Gedanken</li>
<li>Dhyana &#x2013; Meditation, Kontemplation</li>
<li>Samadhi &#x2013; &#xDC;berbewusstsein, Einheitsbewusstsein</li>
</ol>
<p>Die drei letzten Aspekte Dharana, Dhyana und Samadhi werden zusammengefasst als Samyama bezeichnet.</p>

<p>Raja Yoga wird heute meist im Sinne von Vivekananda interpretiert, beinhaltet also alle acht Stufen. Doch gibt es auch Richtungen, die die ersten Stufen, namentlich Asana und Pranayama, als Hatha Yoga definieren, der vorbereitend f&#xFC;r den Raja Yoga wirke. Dieser beinhaltet die letzten drei Stufen Dharana, Dhyana und Samadhi. Letztlich wird Raja Yoga auch mit Meditation gleichgesetzt.</p>
<p>Eine Sonderform des Raja Yoga ist der geistige Yoga der Brahma Kumaris World Spiritual University (BKWSU), einer religi&#xF6;s-spirituellen Bewegung aus Indien, wonach &#x201E;Raja Yoga&#x201C; die &#x201E;k&#xF6;nigliche Verbindung&#x201C; zwischen Mensch und Gott meint, in Form einer liebevollen Beziehung, die in eine entsprechend hohe Ethik m&#xFC;nden soll.</p>

<ul>
<li>Gerold James Larson &amp; al.: <i>Encyclopedia of Indian Philosophies.</i> Band XII: <i>Yoga, India&#x2019;s Philosophy of Meditation.</i> Delhi 2008, .</li>
<li>Swami Vivekananda: <i>Raja-Yoga.</i> Ph&#xE4;nomen, Neuenkirchen 2007, .</li>
<li>Selvarajan Yesudian: <i>Raja-Yoga &#x2013; Der k&#xF6;nigliche Weg.</i> Aquamarin, Grafing 2008, .</li>
<li>Alice A. Bailey: <i>Der Yoga-Pfad.</i> Karl Rohm 1963, .</li>
<li>Iqbal Kisheu Taimni: <i>Die Wissenschaft des Yoga.</i> F.Hirthammer, 1982, .</li>
</ul>

<ol class="references">









</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>