<h1>Radionik</h1>
<p>Die <b>Radionik</b> ist eine wissenschaftlich nicht belegte Heilmethode, die der Esoterik zugeordnet wird. Sie wird von ihren Anwendern auch als <i>Energiemedizin</i> oder auch der <i>Informationsmedizin</i> bezeichnet. Der Begriff &#x201E;Radionik&#x201C; bezieht sich nach dem Buchautor <i>Edward Russell</i> dabei auf die Annahme, dass der menschliche Organismus auf Radiowellen reagieren soll, die angeblich Tr&#xE4;ger aufmodulierter &#x201E;Heilinformationen&#x201C; sein sollen.</p>
<p>Die Radionik wurde von dem Pathologen <i>Albert Abrams</i> (* 1863 in San Francisco, &#x2020; 1924) um 1920 in den USA begr&#xFC;ndet, damals noch unter dem K&#xFC;rzel ERA (<i>Electronic Reaction of Abrams</i>). Abrams wurde daf&#xFC;r von der American Medical Association als <i>&quot;the dean of twentieth century charlatans&quot;</i> (dt. Dekan der Quacksalber des 20. Jahrhunderts) bezeichnet.</p>




<p>Die Radionik geht wie auch andere auf postulierten Energieformen basierte Theorien von der Existenz eines feinstofflichen  um den Menschen aus, das je nach Quelle und Merkmalsschwerpunkt als &#x201E;Aura&#x201C;, &#x201E;Energiek&#xF6;rper&#x201C;, &#x201E;Schwingungsfeld&#x201C;, &#x201E;Biofeld&#x201C;, &#x201E;Chakrensystem&#x201C; oder &#x201E;&#x201C; bezeichnet wird.</p>
<p>Es wird angenommen, dass die Krankheit zun&#xE4;chst durch eine St&#xF6;rung dieses Energiefeldes entstehe und deshalb schon nachgewiesen und geheilt werden k&#xF6;nne, bevor sie k&#xF6;rperlich erkennbare Symptome hervorruft. Da sich die Schwingungsmuster kranker Organismen in charakteristischer Weise von denen gesunder Organismen unterschieden, k&#xF6;nne ein ge&#xFC;bter Therapeut erf&#xFC;hlen, wann und wo das Energiefeld eines Menschen gest&#xF6;rt ist (<i>vgl. Radi&#xE4;sthesie</i>).</p>
<p>Die behauptete Heilwirkung der Radionik besteht im Wesentlichen darin, Impulse zu erzeugen, die den Selbstheilungsprozess im System des Patienten anregen sollen. Dazu wird der zu Behandelnde schwachen elektromagnetischen Feldern ausgesetzt. Im Erfolgsfall sollen deren Schwingungen im Energiefeld eine Resonanz verursachen, die dazu f&#xFC;hrten, dass die St&#xF6;rungen verschwinden.</p>
<p>Heutige computerbasierte Systeme bestehen in der Regel aus einer einfachen Antenne (&#x201E;Diode&#x201C;), die mit einer angeblichen &#x201E;Abschirmung gegen technische Strahlungsquellen&#x201C; versehen ist und &#xFC;ber eine Schnittstelle (oft in Form eines USB-Sticks) an einen Computer angeschlossen werden kann. Die Antenne soll zun&#xE4;chst anhand einer Haar- oder Speichelprobe vom Patienten dessen Energiefeld erfassen. Das Computerprogramm ermittelt aus den gewonnenen Daten die &#x201E;Heilungsinformationen&#x201C;, die den therapeutischen Effekt erzielen sollen. Diese werden bei der anschlie&#xDF;enden Behandlung als elektromagnetisches Wellenmuster meist in vom Therapeuten ermittelten Zeitintervallen wiederum &#xFC;ber die Antenne an den Patienten gesendet.</p>
<p>Mittlerweile existieren zur radionischen Analyse und Therapie auch reine Softwaresysteme. Einige Radionik-Anh&#xE4;nger vertreten die Auffassung, dass ein Computer auch ohne spezielle Zusatzger&#xE4;te von den &#x201E;biologischen Energiefeldern&#x201C; in einer Weise beeinflusst werde und umgekehrt auch die &#x201E;Energiefelder&#x201C; beeinflusse, so dass es m&#xF6;glich sei, nur mit spezieller Software krankhafte St&#xF6;rungen im Energiefeld eines Menschen zu registrieren und zu beseitigen. Dieser These steht entgegen, dass herk&#xF6;mmliche Computersysteme in ihrer Funktion jedoch nicht von schwachen elektromagnetischen Feldern beeinflusst werden.</p>
<p>Stand-Alone-Ger&#xE4;te, die ohne Computer auskommen, haben meist die Form einer Blackbox mit einer Anzahl von Schaltern, auf denen numerische Codes, die verschiedene Energiezust&#xE4;nde repr&#xE4;sentieren sollen, angezeigt werden.</p>

<p>Skeptiker stufen die Ansichten der Radionik-Anh&#xE4;nger als Esoterik, die angeblichen Behandlungserfolge als Quacksalberei oder auch nur als einfachen Schwindel ein. Der Einfluss von Radiowellen auf Krankheitsprozesse per se wird wissenschaftlich untersucht (vgl. z.&#xA0;B.), ohne dabei jedoch auf die als unwissenschaftlich betrachteten Thesen der Radionik zur&#xFC;ckzugreifen.</p>
<p>Bef&#xFC;rworter der Radionik berufen sich dagegen zum Beispiel auf Hypothesen und Theorien des britischen Biologen Rupert Sheldrake &#xFC;ber morphische Felder. Vielfach werden auch Arbeiten zur Belebung von Wasser von Masaru Emoto, Bernd Kr&#xF6;plin und anderen zitiert. Die publizierten Ergebnisse dieser parawissenschaftlichen Untersuchungen waren jedoch nicht reproduzierbar, die Werbung mit unbelegten gesundheitsbezogenen Angaben des angeblich belebten Wassers ist in Deutschland und der Schweiz verboten.</p>
<p>1922 besuchte Upton Sinclair die Klinik Abrams und ver&#xF6;ffentlichte einen Bericht.</p>

<p>Die Radionik ist in Deutschland wenig verbreitet. Anwendung findet sie vor allem in Naturheilpraxen und in der ganzheitlichen Lebensberatung. Ger&#xE4;te und Fernheilungen werden haupts&#xE4;chlich im Internet angeboten. Sie werden von ihren Bef&#xFC;rwortern bei jeder beliebigen Erkrankung oder St&#xF6;rung eingesetzt und werden von diesen auch bei Krebs, Rheuma und Herzerkrankungen empfohlen. Darunter fallen auch Krankheitsbilder, die in der evidenzbasierten Medizin unbekannt sind und im Widerspruch zu grundlegenden Erkenntnissen &#xFC;ber die menschliche Physiologie stehen (vgl. &#x201E;Wasserallergie&#x201C;).</p>
<p>Die <i>Firma Rayonex Biomedical</i> vertrieb hochpreisige biofeldformende Ger&#xE4;te f&#xFC;r Heilpraktiker zur Stimulierung der menschlichen Regulationsmechanismen mit Programmen zu Wasserenegetisierung, Ozonschutz, Tinnitus, Lern- und Konzentrationsst&#xF6;rungen und vielen anderen Einsatzgebieten. Die Werbung mit der angeblichen Wirkung der Ger&#xE4;te und der Existenz von geobiologischen St&#xF6;rzonen wurde neben vielen anderen Aussagen unter Androhung von 250.000&#xA0;Euro Ordnungsgeld oder an den Gesch&#xE4;ftsf&#xFC;hrern zu vollziehender Ordnungshaft bis zu 6&#xA0;Monaten vom Landgericht Dortmund untersagt.</p>


<ul>
<li>R. M. Denning: <i>Memorandum fundamentaler radionischer Prinzipien.</i> Radionik Verlag e.&#xA0;K., 2004, </li>
<li>Hans Otfried Dittmer u. a.: <i>Das Radionik-Praxishandbuch. Einf&#xFC;hrung in Theorie und Praxis der Radionik.</i> M&#xFC;nchen 1999 ()</li>
<li>W. Guyon Richards: <i>The Chain of Life.</i> Daniel Company Ltd., Essex, UK, </li>
</ul>

<ul>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li> im Katalog der Deutschen Nationalbibliothek</li>
<li>R. Glaser: </li>
<li> (englisch)</li>
</ul>

<ol class="references">









</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>