<h1>Rolfing</h1>
<p><b>Rolfing</b> ist ein markenrechtlich gesch&#xFC;tzter Begriff f&#xFC;r eine Methode der manuellen K&#xF6;rperarbeit, die urspr&#xFC;nglich als Strukturelle Integration bezeichnet wurde. Sie soll auf das Fasziennetz wirken und den K&#xF6;rper am Ideal der senkrechten Linie in der Schwerkraft ausrichten.</p>




<p>Die Methode wurde in den 1950er Jahren von der amerikanischen Biochemikerin Ida Rolf (1896&#x2013;1979) entwickelt und zun&#xE4;chst <i>Strukturelle Integration</i> genannt. Heute gibt es mehrere Schulen, die auf dieser Arbeit aufbauen. Rolfing ist die Marke der Strukturellen Integration, die an Ida Rolfs urspr&#xFC;nglicher Schule, dem Rolf Institute in Boulder/USA und dessen Tochterinstituten, unterrichtet wird.</p>
<p>Ida Rolf ging davon aus, dass der K&#xF6;rper umso weniger Energie f&#xFC;r seine Aufrichtung ben&#xF6;tige, je n&#xE4;her seine einzelnen Abschnitte sich am Ideal einer senkrechten Linie ausrichten. Ihrer Ansicht nach spielt das Bindegewebe &#x2013;&#xA0;insbesondere die Faszien&#xA0;&#x2013; eine zentrale Rolle f&#xFC;r die K&#xF6;rperhaltung. In ihrem Buch <i>Rolfing and Physical Reality</i> schrieb sie dazu:  (deutsch: &#x201E;Die Faszien sind das Organ der K&#xF6;rperhaltung. Niemand erw&#xE4;hnt dies jemals, alle sprechen nur &#xFC;ber Muskeln. Dennoch ist dies ein sehr wichtiges Konzept, und weil es so wichtig ist, m&#xFC;ssen wir als Rolfer Kenntnisse in Anatomie und Physiologie haben, jedoch insbesondere bez&#xFC;glich der Anatomie der Faszien.&#x201C;)</p>
<p>Nach ihrer Theorie passt sich der K&#xF6;rper bei lang anhaltender Belastung im Alltag, oder als Folge von Unf&#xE4;llen und Verletzungen mit einer Ver&#xE4;nderung der Faszien in Form einer Verst&#xE4;rkung an. Solche Verst&#xE4;rkungen und Verh&#xE4;rtungen k&#xF6;nnen erworbene Fehlhaltungen fixieren und die Beweglichkeit einschr&#xE4;nken.</p>
<p>Ida Rolf sah in der von ihr entwickelten manuellen Behandlung der Faszien den Schl&#xFC;ssel f&#xFC;r die nachhaltige Verbesserung der K&#xF6;rperhaltung.</p>

<p>Rolfing zielt nicht vorrangig auf die Behandlung medizinischer Probleme ab. Es ist ein Prozess, der den K&#xF6;rper in der Schwerkraft neu ausrichten soll. Zur L&#xF6;sung von Verh&#xE4;rtungen und zum Ausgleich von Spannungen im Fasziennetz &#xFC;ben Rolfer einen langsamen Druck auf das Bindegewebe aus. Je nach K&#xF6;rperregion und Tiefenschicht werden daf&#xFC;r Fingerkuppen, Kn&#xF6;chel, Handfl&#xE4;chen oder Ellbogen eingesetzt. Erg&#xE4;nzend werden auch Bewegungselemente, sensorische Faktoren der Wahrnehmung und Orientierung in der Schwerkraft, sowie psychosoziale Faktoren mit einbezogen.</p>
<p>Das Verfahren wird h&#xE4;ufig im Bereich der Gesundheitsvorsorge eingesetzt. Hier geht es vor allem um eine Optimierung der K&#xF6;rperhaltung und um freiere Beweglichkeit. Es kann behandelnd angewendet werden bei myofaszialen Dysfunktionen, chronischen Schmerzzust&#xE4;nden wie R&#xFC;ckenschmerzen, sowie bei Fehlhaltungen und strukturellen Ver&#xE4;nderungen infolge von Verletzungen und Unf&#xE4;llen.</p>
<p>Rolfing wird oft in einer Serie von zehn aufeinander aufbauenden Sitzungen in der Dauer von 50 bis 90 Minuten angeboten, die auf einen Zeitraum von durchschnittlich drei Monaten verteilt werden. Innerhalb jeder Sitzung analysiert der Rolfer die K&#xF6;rperhaltung und Struktur im Stehen und Gehen. Anschlie&#xDF;end erfolgt die manuelle Behandlung auf der Liege, der sich auch Behandlungselemente im Sitzen, Stehen oder in der Bewegung anschlie&#xDF;en k&#xF6;nnen. Optimierung von Alltagspositionen und das Erarbeiten neuer, &#xF6;konomischer Bewegungsoptionen erg&#xE4;nzen die Sitzungen.</p>

<p>Gegenanzeigen sind unter anderem akute entz&#xFC;ndliche Erkrankungen, Aneurysmen, akute Phlebitis und nicht komplett verheilte Wunden. Besondere Vorsicht ist geboten bei Osteoporose, Schwangerschaft, Krebserkrankungen, Arteriosklerose, psychischen Krankheiten und langfristiger Cortison-Einnahme. Weitere Kontraindikationen sind kn&#xF6;cherne Ursachen eines Bewegungsdefizits, entz&#xFC;ndliches Rheuma, degenerative Muskelerkrankungen und frische Traumata sowie akute Bandscheibenvorf&#xE4;lle und schwere Herzerkrankungen.</p>
<p>Ebenso kann es zu erheblichen Komplikationen mit Implantaten kommen. 1997 beschrieb Kerr den Fall einer Frau, der aufgrund eines Harnleiterverschlusses durch Nierensteine ein so genannter Stent in den ableitenden Harnwegen implantiert wurde, um deren Durchg&#xE4;ngigkeit zu gew&#xE4;hrleisten. Nachdem die Patientin sich einer Rolfing-Therapie unterzogen hatte, traten starke Schmerzen auf. Es stellte sich heraus, dass der Stent durch die &#xDC;bungen verrutscht war.</p>

<p>F&#xFC;r die Wirksamkeit des Rolfings gibt es bisher nur wenige zuverl&#xE4;ssige Daten. Eine klinische Studie mit chronischen R&#xFC;ckenschmerzpatienten ergab eine Verringerung in deren Alltagseinschr&#xE4;nkungen. Weitere dem Rolfing zugesprochene Wirkungen sind bisher nur in Erfahrungsberichten oder kleineren klinischen Studien dokumentiert worden, die keine ausreichende Aussagekraft besitzen.</p>
<p>Im August 2014 schrieb die AOK zu Rolfing: &#x201E;Bisher ist die Methode den wissenschaftlichen Beweis schuldig geblieben, dass sie tats&#xE4;chlich Haltungssch&#xE4;den dauerhaft korrigieren kann oder sogar seelische Leiden zu l&#xF6;sen versteht. Unbewiesen ist auch die Hypothese, dass eine Verbesserung der K&#xF6;rperhaltung oder eine Ver&#xE4;nderung der Spannungsverh&#xE4;ltnisse im k&#xF6;rperweiten Bindegewebs-Netzwerk zu einer Verbesserung k&#xF6;rperlicher Beschwerden beitr&#xE4;gt.&#x201C;</p>
<p>Die Barmer GEK stellte fest: &#x201E;Bei der Rolfing Behandlung handelt es sich um kein anerkanntes Heilmittel im Sinne der Heilmittelrichtlinie, welches im Rahmen der vertrags&#xE4;rztlichen Versorgung verordnet und durch zugelassene Physiotherapeuten zu Lasten der Gesetzlichen Krankenversicherung erbracht werden kann.&#x201C;</p>

<p>Auf Grund des fehlenden Wirknachweises werden die Kosten f&#xFC;r Rolfingbehandlungen von den gesetzlichen Krankenkassen in Deutschland und von den &#xF6;sterreichischen Gebietskrankenkassen i.d.R. nicht &#xFC;bernommen: Auch ist das Rolfing nicht im sogenannten Hufeland-Verzeichnis, einer Liste anerkannter Naturheilverfahren, die von privaten Krankenversicherungen h&#xE4;ufig als Grundlage verwendet wird, aufgef&#xFC;hrt. In &#xD6;sterreich erstatten einige private Zusatzversicherungen einen Teil der Behandlungskosten. In der Schweiz ist Rolfing eine anerkannte Therapiemethode der Komplement&#xE4;rmedizin und als nat&#xFC;rliches Heilverfahren registriert. Die Zusatzversicherungen der meisten Krankenkassen &#xFC;bernehmen einen grossen Teil der Behandlungskosten.</p>

<ul>
<li>K&#xF6;rpertherapie</li>
<li>Alexander-Technik</li>
<li>Chiropraktik</li>
<li>Feldenkrais</li>
<li>Rebalancing</li>
<li>Posturale Integration</li>
</ul>

<ul>
<li>Ida Rolf: <i>Rolfing.</i> 2. Auflage. Verlag Hugendubel, 1997, .</li>
<li>Irmgard Oepen:  LIT Verlag, M&#xFC;nster 1999, , </li>
<li><i>Compendium der Complement&#xE4;rmedizin.</i> Co&#x2019;med Verlag, 2011, , S. 234&#x2013;240.</li>
<li>Hans Georg Brecklinghaus: <i>Rolfing &#x2013; Strukturelle Integration.</i> 4. Auflage. Lebenshaus Verlag, 2008, .</li>
<li>Robertino Bedenian: <i>Massagen: Ein &#xDC;berblick &#xFC;ber westliche und &#xF6;stliche Massagetechniken: Alternative Heilmethoden, die Sie kennen sollten (Band II).</i> CreateSpace Independent Publishing, 2013, </li>
</ul>

<ul>

</ul>

<ol class="references">

















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>