<h1>Reflexzonenmassage</h1><p>Die <b>Reflexzonenmassage</b> ist eine Behandlungsform, die in ihrer therapeutischen Auspr&#xE4;gung zu den alternativmedizinischen Behandlungsverfahren gez&#xE4;hlt wird und die auch in der Wellnessbranche eingesetzt wird. Bef&#xFC;rworter der Methode gehen davon aus, dass Reflexzonenmassagen in der Schmerztherapie und bei Durchblutungsst&#xF6;rungen &#xFC;bliche medizinische Verfahren und physiotherapeutische Anwendungen erg&#xE4;nzen sowie eine Verbesserung des Wohlgef&#xFC;hls unterst&#xFC;tzen k&#xF6;nnen. Wissenschaftlichen Studien zufolge ist die Reflexzonenmassage weitgehend wirkungslos. In der EU gibt es sch&#xE4;tzungsweise 25.600 Anbieter f&#xFC;r Reflexzonenmassage.</p>






<p>Die bei der Reflexzonenmassage gemeinten <i>Reflexzonen</i> im K&#xF6;rper sollen alle Organe und Muskelgruppen auf der Hautoberfl&#xE4;che und im Haut-Unterhautbereich &#x201E;spiegeln&#x201C;. Sie sind nicht mit den bekannten Head-Zonen der Medizin identisch. Es soll sie am R&#xFC;cken, am Fu&#xDF;, an der Hand, am Ohr, an der Nase und am Sch&#xE4;del geben. Diese Zonen sollen entweder diagnostisch (Irisdiagnose) oder im Rahmen einer Befundaufnahme oder therapeutisch (Reflexzonenmassage, Akupunktur und Akupressur) eingesetzt werden k&#xF6;nnen.</p>
<p>Die Begriffe <i>Reflexzone</i> und <i>Somatotopie</i> werden oft synonym gebraucht. Als Reflexzone wird im Allgemeinen ein K&#xF6;rperbereich bezeichnet, der aufgrund einer hypothetischen nicht genau beschriebenen reflexartigen Wechselwirkung als diagnostisch wie therapeutisch nutzbar aufgefasst wird. Der Begriff Somatotopie hingegen hat einen ph&#xE4;nomenologischen Bezug: Er bezeichnet die quasi kartographische Darstellung des Gesamtorganismus auf einem seiner Teilbereiche. Die Nutzbarkeit vieler Somatotopien als Reflexzone und die Deutung vieler Reflexzonen als Somatotopien bringt es mit sich, dass die beiden Begriffe allgemein als austauschbar verstanden werden.</p>
<p>Es gibt keine einheitliche Darstellung der Reflexzonen &#x2212; etwa an F&#xFC;&#xDF;en und H&#xE4;nden, stattdessen gibt es viele voneinander abweichende, einander widersprechende Abbildungen.</p>

<p>Grunds&#xE4;tzlich ist die Fu&#xDF;reflexzonenbehandlung in den fern&#xF6;stlichen Massagetraditionen bekannt: sie findet sich in der ayurvedischen Massagetradition genauso wie in der historischen Thai-Massage und der chinesischen Tuina. Als Pionier der neueren westlichen Reflexzonenmassage gilt der amerikanische Hals-Nasen-Ohren-Arzt William Fitzgerald (1872&#x2013;1942). Er hatte Kenntnisse in den Methoden indianischer Volksmedizin. Hierzu geh&#xF6;ren Vorstellungen &#xFC;ber reflektorische Zusammenh&#xE4;nge und eine Druckbehandlung, die seit Jahrhunderten angewendet worden sein sollen und auch gegenw&#xE4;rtig in Indianerreservaten angewendet werden.</p>
<p>Fitzgerald entwickelte daraufhin ein System, in dem er den K&#xF6;rper in zehn senkrechte Zonen einteilte. Dieses Konzept und die von ihm entwickelte Zonentherapie waren 1917 der Grundstein f&#xFC;r die heutige Reflexzonen-Therapie. Sp&#xE4;ter wurden diese L&#xE4;ngszonen noch in jeweils drei Querzonen eingeteilt. Die Griff- und Drucktechniken der modernen Fu&#xDF;reflexzonentherapie arbeitete Mitte des 20. Jahrhunderts die amerikanische Masseurin Eunice D. Ingham (1889&#x2212;1974) heraus. Von Amerika aus kam die Reflexology &#xFC;ber England auch nach Deutschland.</p>
<p>Die Fu&#xDF;reflexzonentherapie geh&#xF6;rt zum Standardangebot in Heilpraktikerschulen und Massageschulen. Heute arbeiten haupts&#xE4;chlich Heilpraktiker, Physiotherapeuten und Masseure mit dieser Therapieform: Es sind Massagen, bei denen drucksensible Zonen zur Befunderhebung und durch mechanische oder andere Reizung (Low-Level-Lasertherapie, Farbstrahler, Farbauflagen, Edelsteine u.&#xA0;a.) stimuliert werden. Neben der den Heilberufen vorbehaltene Fu&#xDF;reflexzonentherapie findet im Wellnessbereich eine Fu&#xDF;reflexzonenmassage Anwendung, die vor allem eine entspannende Wirkung hat.</p>

<p>Manche Anh&#xE4;nger der Reflexzonentherapie gehen von der Hypothese aus, dass f&#xFC;r die Wirksamkeit der Reflexzonen die Energiebahnen der traditionellen chinesischen Medizin als Meridiane verantwortlich w&#xE4;ren. F&#xFC;r die Meridiane gibt es allerdings keine wissenschaftlichen Nachweise.</p>
<p>Eine systematische &#xDC;bersichtsarbeit fand nur in einer von f&#xFC;nf Studien einen therapeutischen Effekt und h&#xE4;lt die Reflexzonentherapie daher f&#xFC;r nicht empfehlenswert.</p>

<ul>
<li>Bindegewebsmassage</li>
</ul>

<ul>
<li>Martine Faure-Alderson: <i>Reflexzonentherapie total.</i> AT Verlag, Aarau 2011, .</li>
<li>Eunice D. Ingham: <i>Geschichten, die die F&#xFC;&#xDF;e erz&#xE4;hlen.</i> 2 B&#xE4;nde. Drei Eichen, Hammelburg 2002, .</li>
<li>Bernard C. Kolster, Astrid Waskowiak: <i>Knaurs Atlas der Reflexzonentherapie.</i> Weltbild, Augsburg 2005, .</li>
<li>Hanne Marquardt: <i>Praktisches Lehrbuch der Reflexzonentherapie am Fu&#xDF;.</i> Hippokrates, 5. Auflage, Stuttgart 2001, .</li>
<li>G&#xFC;nther Quilitzsch: <i>Manuelle Segmenttherapie &#x2212; eine moderne Reflexzonenmassage.</i> M&#xFC;ller &amp; Steinicke, M&#xFC;nchen 1986, .</li>
<li>Chris Stormer: <i>Reflexology.</i> Hodder &amp; Stoughton, Dunton Green (Gro&#xDF;britannien) 1992
<ul>
<li>Deutsche Ausgabe: <i>Reflexzonenmassage.</i> Aus dem Englischen &#xFC;bersetzt von Clemens Wilhelm. Dromer Knaur, M&#xFC;nchen 1994, .</li>
</ul>
</li>
</ul>

<ul>
<li> (englisch)</li>
<li> In: <i>sueddeutsche.de.</i> 10. Mai 2010 (abgerufen am 10. Februar 2011)</li>
</ul>

<ol class="references">



</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>