<h1>Schamanismus</h1>


<p><b>Schamanismus</b> bezeichnet:</p>
<ol>
<li>im engen Sinne die traditionellen ethnischen Religionen des Kulturareales Sibirien (Nenzen, Jakuten, Altaier, Burjaten, Ewenken, auch europ&#xE4;ische Samen u.&#xA0;a.), bei denen das Vorhandensein von Schamanen von europ&#xE4;ischen Forschern der Expansionszeit als wesentliches gemeinsames Kennzeichen erachtet wurde. Zur besseren Abgrenzung werden diese Religionen h&#xE4;ufig &#x201E;klassischer Schamanismus&#x201C; oder auch &#x201E;sibirischer Animismus&#x201C; genannt.</li>
<li>im weiten Sinne alle wissenschaftlichen Konzepte, die aufgrund von &#xE4;hnlichen Praktiken <i>spiritueller Spezialisten</i> in verschiedenen traditionellen Gesellschaften die kultur&#xFC;bergreifende Existenz des Schamanismus postulieren. Nach L&#xE1;szl&#xF3; Vajda und Jane Monnig Atkinson sollte aufgrund der Vielzahl unterschiedlicher Konzepte treffender von <i>Schamanismen</i> im Plural gesprochen werden.</li>
</ol>
<p>Sibirische Schamanen und verschiedene Geisterbeschw&#xF6;rer anderer Ethnien &#x2013; die ebenfalls h&#xE4;ufig verallgemeinernd als <i>Schamanen</i> bezeichnet werden &#x2013; hatten oder haben in vielen traditionellen Weltanschauungen angeblich Einfluss auf die M&#xE4;chte des Jenseits. Sie setzten ihre F&#xE4;higkeiten vorwiegend zum Wohle der Gemeinschaft ein, um in unl&#xF6;sbar erscheinenden Krisensituationen die &#x201E;kosmische Harmonie&#x201C; zwischen Diesseits und Jenseits wiederherzustellen. In diesem weiten Sinne bezeichnet Schamanismus eine Reihe unscharf bestimmter Ph&#xE4;nomene &#x201E;zwischen Religion und Heilritual&#x201C;.</p>
<p>Eine n&#xE4;here allgemeing&#xFC;ltige Bestimmung ist nicht m&#xF6;glich, da die Definition verschiedene Betrachtungsweisen aus Sicht der Ethnologie, Kulturanthropologie, Religionswissenschaften, Arch&#xE4;ologie, Soziologie und Psychologie enth&#xE4;lt. Dies hat unter anderem zur Folge, dass Angaben zur r&#xE4;umlichen und zeitlichen Verbreitung der &#x201E;Schamanismen&#x201C; erheblich voneinander abweichen und in vielen F&#xE4;llen umstritten sind. Der amerikanische Ethnologe Clifford Geertz sprach daher bereits in den 1960er Jahren dem &#x201E;westlich idealistischen Konstrukt Schamanismus&#x201C; jeglichen Erkl&#xE4;rungswert ab.</p>
<p>Einig ist man sich lediglich bei der &#x201E;engen Definition&#x201C; des <i>klassisch sibirischen Schamanismus</i> &#x2013; dem Ausgangspunkt der ersten &#x201E;Schamanismen&#x201C;. Dazu geh&#xF6;rt vor allem die genaue Beschreibung der dort praktizierten rituellen Ekstase, eine weitgehend &#xFC;bereinstimmende ethnische Religion sowie eine &#xE4;hnliche Kosmologie und Lebensweise.</p>
<p>Nach weiter gefassten Definitionen wird Schamanismus bis in die 1980er Jahre als fr&#xFC;he, kultur&#xFC;bergreifende Entwicklungsstufe jeglicher Religion betrachtet. Vor allem das Konzept des <i>Core-Schamanismus</i> von Michael Harner ist hier zu nennen. Diese Auslegung gilt jedoch mittlerweile als nicht konsensf&#xE4;hig. Seit den 1990er Jahren steht h&#xE4;ufig der Aspekt des &#x201E;Heilens&#x201C; im Mittelpunkt des Interesses (und der jeweiligen Definition).</p>
<p>Da bereits der klassische Schamanismus Sibiriens etliche Varianten aufweist, werden weiter reichende geographische oder historische Auslegungen, die solche Ph&#xE4;nomene aus ihrem kulturellen Kontext gel&#xF6;st betrachten und verallgemeinern, von vielen Autoren als spekulativ kritisiert. In der zeitgen&#xF6;ssischen Literatur &#x2013; popul&#xE4;rwissenschaftlichen (insbesondere esoterischen) B&#xFC;chern, aber auch wissenschaftlichen Schriften &#x2013; wird in diesem Zusammenhang oftmals nicht deutlich gemacht, auf welche Ethnien sich Darstellungen zu bestimmten schamanischen Praktiken konkret beziehen, so dass regionale (oft sibirische) Ph&#xE4;nomene auch in anderen Kulturen verortet werden, in deren Traditionen sie tats&#xE4;chlich jedoch fremd sind. Beispiele daf&#xFC;r sind der Weltenbaum und die gesamte <i>schamanische Kosmologie</i>: in Eurasien verankerte mythologische Konzepte, die hier mit &#xE4;hnlichen  anderer Weltgegenden gleichgesetzt werden und so das irref&#xFC;hrende Bild eines einheitlichen Schamanismus erzeugen.</p>
<p>Insbesondere die &#xE4;u&#xDF;erst erfolgreichen B&#xFC;cher von Eliade, Casta&#xF1;eda und Harner haben den &#x201E;modernen Mythos Schamanismus&#x201C; erzeugt, der suggeriert, dass es sich dabei um ein universelles und homolog entstandenes religi&#xF6;s-spirituelles Ph&#xE4;nomen handeln w&#xFC;rde. Im Hinblick auf das gro&#xDF;e Interesse in der Bev&#xF6;lkerung weisen einige Autoren darauf hin, dass Schamanismus <i>keine einheitliche Ideologie oder Religion bestimmter Kulturen</i> ist, sondern um ein wissenschaftliches Konstrukt aus eurozentrischer Perspektive handelt, um &#xE4;hnliche Ph&#xE4;nomene rund um die Geisterbeschw&#xF6;rer unterschiedlichster Herkunft zu vergleichen und zu klassifizieren.</p>




<p>Die Bezeichnung Schamanismus leitet sich den meisten Autoren zufolge von dem aus Sibirien entlehnten Wort &#x201E;Schamane&#x201C; ab, mit dem die tungusischen V&#xF6;lker ihre Geisterbeschw&#xF6;rer bezeichnen. Das Wort entstammt vermutlich dem evenkischen (d.&#xA0;h. tungusischen) <i>&#x161;aman</i>, dessen weitere Etymologie umstritten ist. M&#xF6;glicherweise liegt das manjurische Verb <i>sambi</i>, &#x201E;wissen, kennen, durchschauen&#x201C;, zugrunde. Die &#xE4;ltere Bezeichnung &#x201E;Schamanentum&#x201C; bezieht sich nicht auf die wissenschaftlichen Konzepte, sondern nur auf die Existenz von Geisterbeschw&#xF6;rern in verschiedenen Kulturen, <i>ohne</i> dabei bestimmte Zusammenh&#xE4;nge herzustellen.</p>
<p><i>(Weitere Informationen siehe: Etymologie im Artikel &#x201E;Schamane&#x201C;)</i></p>



<p>Im Allgemeinen wird die aus Sibirien entlehnte Bezeichnung <i>Schamane</i> verwendet, um spirituelle Spezialisten zu bezeichnen, die &#xFC;ber (angeblich) &#x201E;magische&#x201C; F&#xE4;higkeiten als <i>Vermittler zur Geisterwelt</i> verf&#xFC;gen. Solche Geisterbeschw&#xF6;rer sind Teil vieler ethnischer Religionen, aber auch mancher volksreligi&#xF6;ser Auspr&#xE4;gungen der Weltreligionen. Vornehmlich bei einigen indigenen oder traditionellen lokalen Gemeinschaften spielen Schamanen auch heute noch eine wichtige Rolle <i>(&#x2192; &#x201E;Traditionelle spirituelle Spezialisten der Gegenwart im Licht der Geschichte&#x201C; im Artikel</i> Schamane<i>)</i>.</p>
<p>Seit den ersten Beschreibungen solcher spirituellen Experten in verschiedenen Gesellschaften haben europ&#xE4;ische V&#xF6;lkerkundler versucht, &#xC4;hnlichkeiten und eventuelle Muster zu erkennen und Zusammenh&#xE4;nge abzuleiten.</p>
<p>Die Existenz eines Schamanen ist zweifellos eine Voraussetzung f&#xFC;r jegliche Schamanismus-These, jedoch nicht unbedingt der zentrale Gedanke. Es geht h&#xE4;ufig eher um religi&#xF6;se &#xDC;berzeugungen, Riten und Traditionen, statt um die herausgehobene Rolle des Schamanen. Insofern entstanden die verschiedenen, konzeptuell abweichenden Definitionen.</p>
<p>Die Schamanen sind eingebunden in die Lebenswelt und naturr&#xE4;umliche Umwelt ihrer jeweiligen Kulturen und k&#xF6;nnen nicht als Verk&#xF6;rperung einer bestimmten schamanistischen Religion oder Kosmologie betrachtet werden. So h&#xE4;ngt der Schamanismus eng mit der Heilung von Kranken, mit Bestattungsriten und mit Jagdzauber zusammen. Michael L&#xFC;tge vergleicht seine Rolle mit der &#x201E;Anamnese des Gemeindepfarrers beim Kondolenzbesuch&#x201C;, der biographische Bruchst&#xFC;cke des Toten aufsp&#xFC;rt, die ihn vom engeren Kreis der Angeh&#xF6;rigen her &#x201E;anwehen&#x201C;. In anderen Situationen praktiziert er &#x201E;antizipative[...] Jagdprop&#xE4;deutik &#xE4;hnlich der schulischen Brandschutz&#xFC;bung&#x201C;.</p>









<p>Seit Ende des 17. Jahrhunderts gibt es detaillierte Berichte &#xFC;ber die Schamanen Sibiriens und ihre Praktiken. Die Einstellung der Europ&#xE4;er dazu pendelte mehrmals zwischen Hochachtung und Verachtung hin und her. Anfangs riefen diese Berichte nur Abneigung und Unverst&#xE4;ndnis hervor. Im Verlauf der deutschen Romantik schlug das Pendel in die entgegengesetzte Richtung und Schamanen wurden als &#x201E;charismatische Genies&#x201C; verkl&#xE4;rt.</p>
<p>Auch die wissenschaftliche Forschung im Rahmen der V&#xF6;lkerkunde ist von dieser gro&#xDF;en Diskrepanz gekennzeichnet: Zun&#xE4;chst wurden Schamanen als krankhaft psychotisch angesehen und ihre Ausdrucksformen als &#x201E;arktische Hysterie&#x201C; bezeichnet. Sp&#xE4;ter wurden Epilepsie oder Schizophrenie in Beziehung zum Schamanentum gesetzt. In der Sowjetunion wurden Schamanen als Scharlatane verunglimpft, die sich angeblich mit Hilfe religi&#xF6;ser Rituale Macht verschaffen wollten.</p>
<p>Mit der Aufgabe der als rassistisch verp&#xF6;nten deutschen Kulturkreislehre und der evolutionistischen &#x201E;Stufen-Ideologie&#x201C; in den marxistisch beeinflussten Staaten setzte sich in der Ethnologie eine respektvollere Haltung zu den Kulturen der sogenannten Naturv&#xF6;lker durch.</p>
<p>In Nordamerika kam es bereits um die Wende zum 20. Jahrhundert zu einer gewissen Romantisierung und Idealisierung der indianischen Kulturen Nordamerikas und mit ihnen der spirituell-religi&#xF6;sen Vorstellungen, die bald mit dem Ekstase-Schamanismus Sibiriens und etwas sp&#xE4;ter auch mit den okkulten Praktiken S&#xFC;damerikas als <i>shamanistic complex</i> zusammengefasst wurden.</p>
<p>Der rum&#xE4;nische Religionswissenschaftler und Roman-Autor Mircea Eliade war es schlie&#xDF;lich, der 1951 den Begriff &#x201E;Schamanismus&#x201C; entscheidend pr&#xE4;gte und in akademischen und intellektuellen Kreisen weltweit popul&#xE4;r machte. Eliade sah darin die &#xE4;lteste Form des Heiligen, ja die kultur&#xFC;bergreifende Urform jeder okkulten Tradition &#xFC;berhaupt. Sein kulturphilosophischer Ansatz wird heute als sehr spekulativ und romantisierend erachtet.</p>
<p>In den sp&#xE4;ten 1960er Jahren entfachten die romanhaft verfassten (angeblichen) Selbsterfahrungsberichte des amerikanischen Anthropologen Carlos Casta&#xF1;eda auch bei einem Massenpublikum nahezu weltweit ein enorm gro&#xDF;es Interesse. Der Schwerpunkt seiner Arbeit lag auf der von Eliade vorformulierten <i>archaischen Ekstasetechnik</i>, die er als entscheidendes Merkmal schamanischer Praktiken hochstilisierte.</p>
<p>Um 1970 wurden tranceinduzierte spirituelle Praktiken erstmals Gegenstand der Neurologie, die sich n&#xE4;her mit den ver&#xE4;nderten Bewusstseinszust&#xE4;nden der Schamanen und/oder ihren Heilungserfolgen befasste. Endorphine (&#x201E;Gl&#xFC;ckshormone&#x201C;), Hypnose- oder Placeboeffekte durch Trommel- und Tanzrituale wurden dabei etwa als Erkl&#xE4;rungsversuche herangezogen. Als Trancetechniken kommen u.&#xA0;a. infrage: &#x201E;monastische Abgeschiedenheit mit sensorischer Deprivation&#x201C;, Fasten, Schlafentzug, Litaneien oder repetetive Verbalsuggestionen, Tanz mit dem Nebeneffekt der Hyperventilation, Drogen wie indisches Soma, iranisches Haoma, mongolisches Harmin, afrikanisches Iboga, mexikanisches Meskalin und Psilocybin im mexikanischen Peyotekaktus <i>siehe Peyotekaktuskult)</i>, europ&#xE4;isches Bilsenkraut, Fliegenpilz, Haschisch, Alkohol und ostasiatische Opiate.</p>
<p>1980 erschien Michael Harners Konzept des <i>Core Schamanismus</i> als weltweit universeller Urreligion. Viele Autoren kritisierten solche weitreichenden Verallgemeinerungen und bezogen ihre Konzepte wieder nur auf die klassisch sibirischen Schamanen; oder sie distanzierten sich deutlich vom &#xDC;bergewicht der spirituellen Aspekte und untersuchten etwa kulturelle Eigenarten, soziale Funktionen oder die heilerische Bedeutung der Geisterbeschw&#xF6;rer in den verschiedenen Kulturen.</p>


<p>Eliades umfangreiche Arbeit war es, die den Grundstein f&#xFC;r alle sp&#xE4;teren Schamanismus-Theorien legte, bei denen die vielf&#xE4;ltigen Formen der Geisterbeschw&#xF6;rung verschiedener Kulturen auf den religi&#xF6;s-spirituellen Aspekt und die Techniken der Ekstase reduziert wurden.</p>
<p>Die gesellschaftskritische Literaturstr&#xF6;mung Beat Generation &#xF6;ffnete in den 1950er Jahren den Weg f&#xFC;r die Besch&#xE4;ftigung mit Spiritualit&#xE4;t, sowie f&#xFC;r die Verwendung halluzinogener Drogen in der westlichen Welt. In diesem Kontext stehen auch die autobiographischen Ver&#xF6;ffentlichungen des New Yorker Bankiers und Privatgelehrten R. Gordon Wasson im Life-Magazin &#xFC;ber den Gebrauch und die Wirkung des psychotropen Pilzes Mexikanischer Kahlkopf, den ihm die mazatekische Schamanin Mar&#xED;a Sabina gelehrt hatte. Wasson versuchte die weltweite traditionelle Verwendung von Pilzdrogen zu belegen und bezeichnete dieses Ph&#xE4;nomen als &#x201E;religionsstiftendes Moment&#x201C;. Daraufhin entstand ein regelrechter &#x201E;Pilz-Pilgertourismus&#x201C; nach Mexiko; darunter fanden sich auch bekannte Musiker wie Mick Jagger, John Lennon und Bob Dylan.</p>
<p>In den 1960er Jahren &#xFC;bt die junge, gebildete Nachkriegsgeneration massive Kritik an der zunehmenden Technokratisierung, Kommerzialisierung, Anonymisierung und Rationalisierung der Gesellschaft, die mit einer Entmystifizierung der Welt einhergeht. Vor diesem Hintergrund entstanden die sogenannten <i>Gegenkulturen</i>, die vor allem in der Hippiebewegung als &#x201E;psychedelische Revolution&#x201C; mit dem Interesse an fern&#xF6;stlichen und indianischen Religionen oder schamanischen Seelenreisen sowie dem Konsum bewusstseinserweiternder Drogen (von Pilzen &#xFC;ber Marihuana bis Meskalin und LSD) ein wichtiger Teil des neuen Strebens nach einer Transzendierung des Lebens wurde. Auch in der Wissenschaft erwachte ein zunehmendes Interesse an spirituellen Praktiken: Der Psychologe Abraham Maslow formulierte als Begr&#xFC;nder der <i>humanistischen Psychologie</i> die &#x201E;Theorie der Selbstverwirklichung&#x201C;, bei der das spirituelle Streben an der Spitze menschlicher Bed&#xFC;rfnisse steht. Auf dieser Grundlage entstand als Subdisziplin die <i>Transpersonal Psychology</i>, die einen gro&#xDF;en therapeutischen Nutzen dieses Strebens postulierte.</p>
<p>Gro&#xDF;en Einfluss auf die Schamanismus-Konzeption hatte das Buch <i>Altered States of Consciousness</i> (kurz <i>ASC</i>) des Psychologen Charles Tart (1969), der das menschliche Wahrnehmungs- und Erkenntnispotential als &#xFC;ber die normalen Sinne und die rationelle Vernunft hinausgehend beschrieb. Als Zugang zu solchen <i>ver&#xE4;nderten Bewusstseinszust&#xE4;nden</i> nannte er Tr&#xE4;ume, Trance, Drogen, Meditation oder Hypnose. Dies war das Fundament des <i>Esalen Institutes</i>, das in Kalifornien unter Mitwirkung von Alan Watts, Aldous Huxley und Abraham Maslow gegr&#xFC;ndet wurde, um alternative Spiritualit&#xE4;t &#x2013; unter anderem schamanische Techniken &#x2013; zu vermitteln und deren Nutzen f&#xFC;r die individuelle Selbstverwirklichung zu propagieren.</p>
<p>Julian Silverman, einer der Leiter, konzipierte bereits 1967 einen Schamanismus als Therapieform, doch weitaus gr&#xF6;&#xDF;ere Bekanntheit erreichte in den 1970er Jahren das Konzept des Esalen-Sch&#xFC;lers Michael Harner, der Schamanismus als &#x201E;jedem zug&#xE4;ngliche Technik f&#xFC;r <i>pers&#xF6;nliche Experimente</i> und Wahrnehmungserweiterungen&#x201C; verstand. Zuvor sorgten jedoch die romanhaften und autobiographischen B&#xFC;cher Carlos Casta&#xF1;edas &#x2013; der ebenfalls Kurse am Esalen belegt hatte &#x2013; ab 1968 nahezu weltweit f&#xFC;r eine enorm gro&#xDF;e Popularit&#xE4;t des Themas bei einem Massenpublikum. Doch &#xFC;berdies war er auch einer der Wegbereiter f&#xFC;r die neue Methodik der <i>unmittelbaren Erfahrung schamanischer Praktiken durch Wissenschaftler, die direkt von traditionellen Indigenen vermittelt werden.</i> Dies musste allerdings naturgem&#xE4;&#xDF; zu &#xE4;u&#xDF;erst subjektiven und schwer nachpr&#xFC;fbaren Resultaten f&#xFC;hren, die den Kriterien wissenschaftlichen Arbeitens kaum standhalten. Bestes Beispiel wurde Casta&#xF1;eda h&#xF6;chstselbst, als 1976 bewiesen wurde, dass seine angebliche Lehre bei dem Yaqui-Schamanen Don Juan Matus schlichtweg erfunden war. Dennoch blieb die Faszination an seiner Arbeit bestehen, die als moderner Mythos exakt und meisterhaft die emotionalen und intellektuellen Bed&#xFC;rfnisse der Gesellschaft bedienten.</p>
<p>Selbst in den Wissenschaften hielten noch eine Reihe weiterer Autoren trotz der Enth&#xFC;llungen um Casta&#xF1;edas Werk und der Kritik an der Arbeit Eliades am Konzept eines universellen &#x201E;transzendenten Schamanismus&#x201C; fest oder bedienten sich solcher Thesen als Erkl&#xE4;rungsans&#xE4;tze f&#xFC;r andere Ph&#xE4;nomene. Dar&#xFC;ber hinaus erschienen noch einige weitere autobiographische Ethnographien, bei denen Wahrheit und Fiktion nicht mehr voneinander zu trennen waren. Dazu geh&#xF6;ren unter anderem die B&#xFC;cher von Hyemeyohsts Storm, Lynn Andrews und Jeremy Narby.</p>
<p>Die gr&#xF6;&#xDF;te Bekanntheit erlangte jedoch das Konzept des <i>Core-Schamanismus</i> (angeblich die &#x201E;Schnittmenge&#x201C; und der gemeinsame &#x201E;Kern&#x201C; aller schamanischer Praktiken) von Michael Harner, das &#xE4;hnlich weitreichende Wirkungen wie Eliades Werk hatte. Auch Harner geh&#xF6;rt zu den autobiographischen Ethnographen, und sein Werdegang ist das beste Beispiel f&#xFC;r die individuelle Transformation vom wissenschaftlich arbeitenden Ethnologen zum praktizierenden Geisterbeschw&#xF6;rer. Die von Harner gegr&#xFC;ndete <i>Foundation for Shamanic Studies</i> hat die Entwicklung des esoterischen Neoschamanismus ma&#xDF;geblich beeinflusst. Hier wird in verschiedenen Kursen einem breiten Publikum eine Art &#x201E;Schamanismus light&#x201C; vermittelt, der (angeblich) ohne riskante Elemente wie etwa Drogenkonsum oder ekstatische Trance auskommt. Gleichsam stellt Harners Institut verschiedentlich Kontakte zwischen westlichen Esoterikern und traditionellen Schamanen her. Dabei werden wiederum nicht nur ethnographische Berichte gesammelt, sondern es findet ein aktiver Austausch in beide Richtungen statt. Der relativ gut erhaltene Schamanismus der Tuwiner S&#xFC;d-Sibiriens ver&#xE4;ndert sich dadurch drastisch: m&#xF6;glicherweise in eine Richtung, die bald nichts mehr mit den urspr&#xFC;nglichen &#xDC;berlieferungen dieses Volkes gemeinsam haben wird.</p>
<p>Erst im letzten Jahrzehnt des 20. Jahrhunderts wenden sich einige Autoren vermehrt gegen die Konzepte ver&#xE4;nderter Bewusstseinszust&#xE4;nde (ASC). So schreibt der deutsche Ethnologe Klaus E. M&#xFC;ller vorsichtig: &#x201E;Ob damit irgendwelche, der gew&#xF6;hnlichen, sozusagen &#x201A;grob-sinnlichen&#x2018; Wahrnehmung unzug&#xE4;ngliche &#x201A;Realit&#xE4;t&#x2018; erfahrbar wird, [&#x2026;] l&#xE4;&#xDF;t sich mit ethnologischen Mitteln nicht entscheiden.&#x201C; Die franz&#xF6;sische Ethnologin Roberte Hamayon verwirft die These hingegen deutlich mit der Argumentation, dass ASC empirisch nicht nachweisbar seien und oft keine Entsprechung in den Original-Beschreibungen der Indigenen &#x2013; habe.</p>


<h3><span class="mw-headline" id="Der_klassisch_sibirische_Schamanismus_oder_-Animismus">Der klassisch sibirische Schamanismus oder -Animismus</span></h3>


<p>Bei den kleinen sibirischen V&#xF6;lkern begann die Erforschung der Schamanentraditionen und zu Beginn des 21. Jahrhunderts kommt sie vielfach wieder darauf zur&#xFC;ck: Viele Autoren verwenden die Bezeichnung Schamanismus <i>ausschlie&#xDF;lich</i> f&#xFC;r das sibirische Kulturareal, <i>ohne</i> dies jedoch konkret zu nennen; und obwohl Schamanismus und Religion zumeist nicht mehr in einen prim&#xE4;ren Zusammenhang gestellt werden, wird die klassisch sibirische Form (oftmals auch nur undifferenziert <i>Schamanismus</i> genannt) aufgrund ihrer umfangreichen Forschungsgeschichte nicht selten als Synonym f&#xFC;r die <i>animistischen Religionen Sibiriens und Zentralasiens</i> verwendet</p>
<p>Entscheidend f&#xFC;r den klassischen Schamanismus Sibiriens ist die homologe (aus einer Wurzel stammende) Entstehung seiner Spielarten durch den historischen Kulturtransfer von einer Ethnie zur n&#xE4;chsten.</p>
<h4><span class="mw-headline" id="Historische_Entwicklung">Historische Entwicklung</span></h4>


<p>Die Darstellung der &#xC4;hnlichkeiten zwischen den Glaubensvorstellungen, Riten, Kulte und Mythologien ist kaum verst&#xE4;ndlich, ohne die historischen Hintergr&#xFC;nde der dort lebenden V&#xF6;lker zu kennen. Sibirien wurde erstmals vor etwa 20.000 bis 25.000 Jahren im Jungpal&#xE4;olithikum besiedelt, bis im Neolithikum der gr&#xF6;&#xDF;te Teil des gesamten Gebietes bewohnt war. Die ersten arch&#xE4;ologisch nachweisbaren Kultst&#xE4;tten entstanden vor einigen Tausend Jahren. Sie zeigen bereits eine ausgepr&#xE4;gte kulturelle Differenzierung der dortigen V&#xF6;lker.</p>
<p>In den Steppen und Waldsteppen S&#xFC;dsibiriens lebten Bauern- und Hirtenv&#xF6;lker, in der n&#xF6;rdlich daran anschlie&#xDF;enden Taiga hingegen waren Jagd, Fischfang und Sammelwirtschaft die normalen Subsistenzstrategien. Insbesondere die V&#xF6;lker in Jakutien und in der Baikalregion hatten enge Beziehungen zueinander; arch&#xE4;ologische Artefakte wie etwa Felsbilder zeugen davon, die auch gewissen R&#xFC;ckschl&#xFC;sse auf ihren religi&#xF6;sen Vorstellungen erm&#xF6;glichen. In der Tundra und Waldtundra des hohen Nordens lebten vorwiegend kleine und relativ isolierte V&#xF6;lker, die entweder von sesshafter Fischerei bzw. Jagd auf Meeress&#xE4;uger lebten oder halbnomadische Rentierhirten waren.</p>
<p>Bis ins 16. und 17. Jahrhundert lebten die V&#xF6;lker Sibiriens noch abseits der europ&#xE4;ischen Einfl&#xFC;sse. Indess standen die dortigen Glaubensvorstellungen &#xFC;ber Jahrhunderte unter dem Einfluss verschiedener Religionen aus Vorder-, Zentral- und Ostasien. Dazu geh&#xF6;ren neben dem Zoroastrismus, Manich&#xE4;ismus und Christentum vor allem auch Einfl&#xFC;sse des Buddhismus. Bereits die protomongolischen V&#xF6;lker waren ab dem 2. vorchristlichen Jahrhundert mit ihm in Ber&#xFC;hrung gekommen. Mongolische St&#xE4;mme brachten dann zwischen dem 8. und 12. Jahrhundert den Mahayana-Buddhismus nach Zentralasien bis ins Amur-Gebiet. Anfang des 15. Jahrhunderts wurde in Tibet die Gelug-Schule des klassischen indischen Buddhismus gegr&#xFC;ndet und verbreitete sich bis ins 17. Jahrhundert in Burjatien, Kalm&#xFC;ckien und Tuwa. Gegen Ende des 19. Jahrhunderts war der Buddhismus auch unter den transbaikalischen Burjaten etabliert und beeinflusste Alltag, Kultur und Lebensanschauung vieler sibirischer und zentralasiatischer V&#xF6;lker. Dies f&#xFC;hrte zu einer synkretistischen Vermischung schamanischer mit buddhistischen Vorstellungen. Beispiel ist der urspr&#xFC;nglich aus China stammende Schamanenspiegel <i>toli</i> bei den Burjaten und das Auftreten von Personen, die sowohl Lama wie Schamanen waren.</p>
<h4><span class="mw-headline" id="Kosmologie">Kosmologie</span></h4>


<p>Teil der klassisch-schamanischen Kosmologie war die Jenseitsvorstellung von einem mehrschichtigen Kosmos aus drei (manchmal auch mehr) Ebenen: In der Ober- und Unterwelt existieren wohl- und &#xFC;belwollende Geister und eine Weltachse (axis mundi) verbindet die drei Ebenen im Zentrum miteinander. Diese Achse wird je nach Kultur durch den Weltenbaum, das Rauchloch in der Jurte, einen heiligen Berg oder auch durch die Schamanentrommel symbolisiert. Die Seele wurde als eine vom K&#xF6;rper unabh&#xE4;ngige Entit&#xE4;t betrachtet, die auf dieser Achse mit Hilfe von Tiergeistern in die Geisterwelt reisen kann.</p>
<h4><span class="mw-headline" id="Die_rituelle_Ekstase">Die rituelle Ekstase</span></h4>



<p>Die sogenannte &#x201E;rituelle Ekstase&#x201C; war und ist ein wesentliches Element des klassischen Schamanismus &#x2013; aber auch aller religi&#xF6;s-spiritueller Schamanismus-Konzepte, die zum Teil weit &#xFC;ber Sibirien hinausgehen. Je nach Krankheit eines Patienten, dem Wunsch eines Gruppenmitgliedes oder dem Auftrag der Gemeinschaft begab sich der Schamane auf eine &#x201E;Seelenreise in die Welt der Geister&#x201C;, um dort Kontakt mit ihnen aufzunehmen bzw. ihr Wirken im Sinne des zu l&#xF6;senden Problems positiv zu beeinflussen. In der Regel hielt man das nat&#xFC;rliche Gleichgewicht zwischen den Welten in irgendeiner Weise f&#xFC;r gest&#xF6;rt und es sollte auf diese Weise wieder ausbalanciert werden.</p>
<p>Solch eine Geisterbeschw&#xF6;rung (S&#xE9;ance) war eine stark ritualisierte Angelegenheit, die verschiedene Ma&#xDF;nahmen erforderte und die zur richtigen Zeit am richtigen Ort stattfinden musste <i>(&#x2192; Kamlanie, die S&#xE9;ance der sibirischen Schamanen im Artikel &#x201E;S&#xE9;ance&#x201C;).</i></p>
<p>Die eigentliche Ekstase wird je nach kultureller Pr&#xE4;gung entweder als <i>Hinaustreten der eigenen Seele</i> oder als <i>Besessenheit durch einen Geist</i> erlebt.</p>
<p>Das Hinaustreten (auch <i>passive-</i> oder <i>trophotrope Ekstase</i>) &#x2013; <i>der</i> klassische und mit Abstand h&#xE4;ufigste Ekstasetyp Sibiriens &#x2013; wird als magischer Flug in eine andere raum- und zeitlose Welt beschrieben, in der Mensch und Kosmos eine Einheit bilden, so dass sich Antworten und Erkenntnisse offenbaren, die auf normalem Wege unerreichbar bleiben w&#xFC;rden. Das Erleben dieser inneren Dimension ist f&#xFC;r den Schamanen ausgesprochen real und h&#xF6;chst bewusst.</p>
<p>In der Vorstellung der traditionellen Menschen entsprach das Erleben einer Jenseitsreise dem Tr&#xE4;umen gew&#xF6;hnlicher Menschen, allerdings bewusst herbeigef&#xFC;hrt und kontrolliert; &#xE4;hnlich wie bei einem Klartraum. Dabei sinken die Lebensfunktionen des Schamanen auf ein anomales Minimum herab: Ein flacher Atem, langsamer Herzschlag, geringere K&#xF6;rpertemperatur, starre Gliedma&#xDF;en und getr&#xFC;bte Sinne kennzeichnen diesen Zustand.</p>
<p>Ganz im Gegensatz dazu steht die rituelle Ekstase der (erlernten) <i>Besessenheit</i> (auch <i>aktive-</i> oder <i>ergotrope Ekstase</i>), die in Sibirien nur bei wenigen Ethnien in den &#xDC;bergangsbereichen zu den Hochreligionen Islam und Buddhismus vorkommt. In S&#xFC;d- und S&#xFC;dostasien oder in Afrika sind solche Besessenheitszust&#xE4;nde hingegen die Norm. Der Schamane hat das Gef&#xFC;hl, ein Wesen aus der Anderwelt w&#xFC;rde in ihn einfahren und sich seines K&#xF6;rpers f&#xFC;r die Dauer des Rituals bem&#xE4;chtigen, um die gestellte Aufgabe zu l&#xF6;sen. Dabei kommt es zu einer starken Steigerung der K&#xF6;rperfunktionen: Er ger&#xE4;t in Aufruhr, tobt, sch&#xE4;umt, zappelt oder &#x201E;schwebt&#x201C;, redet in unverst&#xE4;ndlichen Sprachen und zeigt enorme Kraft.</p>
<p>Bei beiden Formen der rituellen Ekstase kommt es zu ver&#xE4;nderten Wahrnehmungen, die alle Sinneseindr&#xFC;cke (Sehen, H&#xF6;ren, Tastsinn, Geruch, Geschmack, K&#xF6;rperempfinden) betreffen k&#xF6;nnen. Dar&#xFC;ber hinaus werden die Emotionen, das Bedeutungserleben und das Zeitgef&#xFC;hl modifiziert. Die Intensit&#xE4;t dieser Eindr&#xFC;cke ist wesentlich st&#xE4;rker, unvorhersehbarer und &#xFC;ber den gesammelten Erfahrungsschatz des Menschen hinausgehend als etwa bei Fantasiereisen, die man im wachen Zustand erzeugen kann.</p>
<p>Neuropsychologisch betrachtet liegt in beiden F&#xE4;llen eine bestimmte Form eines erweiterten Bewusstseinszustandes vor, der als &#x201E;ekstatische Trance&#x201C; bezeichnet wird. Bei allen Formen tiefer Trance entsteht <i>gleichzeitig</i> eine sehr tiefe Entspannung wie im Tiefschlaf, h&#xF6;chste Konzentration wie bei wachem Bewusstsein und ein besonders eindrucksvolles bildhaftes Erleben wie im Traum. Die spezielle Art und Weise, <i>wie</i> die Schamanen Sibiriens (aber auch Zentralasiens, des n&#xF6;rdlichen Nordamerikas, zum Teil Ost- und S&#xFC;dostasiens und bei einigen V&#xF6;lkern des &#xFC;brigen Amerikas) die Trance herbeif&#xFC;hren, sowie die kulturelle Pr&#xE4;gung und die entsprechende religi&#xF6;se Ausrichtung, f&#xFC;hrt bei der schamanischen Trance durch den neurologischen &#x201E;Hyper-Ruhezustand&#x201C; zur <i>passiven</i> oder durch &#x201E;Hyper-Erregung&#x201C; zur <i>aktiven Ekstase</i>.</p>
<p>Der Schamane erlebt diesen au&#xDF;ergew&#xF6;hnlichen mentalen Zustand stets als reales Geschehen, das scheinbar au&#xDF;erhalb seines Geistes stattfindet. Manchmal sieht er sich selbst von au&#xDF;en (Au&#xDF;erk&#xF6;rperliche Erfahrung), &#xE4;hnlich wie es bei Nahtoderfahrungen berichtet wird. Wie man heute wei&#xDF;, hat der Mensch in diesem Zustand einen direkten Zugang zum Unbewussten: Die halluzinierten Geistwesen entstehen aus den instinktiven Urbildern der menschlichen Psyche; die F&#xE4;higkeit intuitiv &#x2013; also ohne rationales Nachdenken &#x2013; Zusammenh&#xE4;nge zu erfassen, ist voll entwickelt und &#xE4;u&#xDF;ert sich h&#xE4;ufig in Visionen, die sp&#xE4;ter vor dem eigenen religi&#xF6;sen Hintergrund gedeutet werden.</p>
<p>Um solche Zust&#xE4;nde zu erreichen, werden bestimmte Formeln, rituelle Handlungen und mentale Techniken eingesetzt: Das sind zum Beispiel das Verbrennen von R&#xE4;ucherwerk, bestimmte eint&#xF6;nige Rhythmen auf besonderen Zeremonialtrommeln oder mit Rasseln, Tanz (Trancetanz), Gesang oder besondere Atemtechniken. Die sibirischen Schamanen ben&#xF6;tigen zum Erreichen der Ekstase in der Regel <i>keine</i> psychedelischen Drogen wie viele andere V&#xF6;lker. Lediglich bei den uralischen V&#xF6;lkern wird bisweilen der Fliegenpilz eingesetzt (F&#xFC;r manche Autoren ist gerade die F&#xE4;higkeit zur Trance <i>ohne Drogen</i> ein Kennzeichen des klassischen Schamanismus).</p>
<p>Besonders wichtig f&#xFC;r das Erreichen einer nicht-drogeninduzierten Trance ist das Einnehmen <i>ritueller K&#xF6;rperhaltungen</i> (nach Felicitas Goodman) in Verbindung mit gleichm&#xE4;&#xDF;igen  im Bereich von 3,5 bis 4,4 Hertz (kommt etwa 210 bis 230 Trommelschl&#xE4;gen pro Minute gleich). Diese Frequenzen entsprechen den Theta- und Delta-Gehirnwellen, die ansonsten typisch f&#xFC;r den Schlaf oder Meditationen sind. W&#xE4;hrend der Trance treten sogenannte &#x201E;paradoxe Erregungszust&#xE4;nde&#x201C; (Paradoxial Arousal) auf. Paradox deshalb, weil sie einerseits einen Zustand anzeigen, der mit &#x201E;wacher als wach&#x201C; bezeichnet werden kann und gleichzeitig aber auch EEG-Kurven, die sonst nur von tiefen Schlafstadien bekannt sind. Versuchspersonen berichteten w&#xE4;hrend dieser Trancephasen von besonders eindrucksvollen Halluzinationen. &#xDC;berdies werden deutliche Beta- und Delta-Anstiege gemessen, die eine sehr tiefe Entspannung kennzeichnen und u.&#xA0;a. k&#xF6;rperliche Heilreaktionen und Ged&#xE4;chtnisprozesse f&#xF6;rdern. Die von Giselher Guttmann 1990 entdeckten paradoxen Erregungszust&#xE4;nde zeigen demnach eine &#x201E;entspannte Hochspannung&#x201C; an. Dabei wird generell die Aussch&#xFC;ttung einer speziellen Kombination unterschiedlicher k&#xF6;rpereigener Neurotransmitter angeregt, die das Bewusstsein &#x201E;&#xF6;ffnen&#x201C;: Die Wahrnehmung richtet sich ganz auf innere Inhalte (<i>intersensorische Koordination</i>), die kognitiven Filter des normalen Wachzustandes sind inaktiv, das beobachtende Ich bleibt hingegen aktiv.</p>
<p>Grunds&#xE4;tzlich erzeugen alle rituellen Trancen entweder besonders passive oder besonders aktive physiologische Effekte, die sich dann bei den Schamanen in den beiden vorgenannten Formen der Ekstase ausdr&#xFC;cken. Es gilt jedoch: Je intensiver die jeweilige Ekstase ist, desto weniger lassen sich die absichtlich herbeigef&#xFC;hrten Halluzinationen steuern.</p>
<p>Die Messung von Gehirnstr&#xF6;men u. &#xE4;. Verfahren k&#xF6;nnen lediglich beweisen, dass das Bewusstsein in bestimmter Art und Weise t&#xE4;tig ist. Es lassen sich jedoch keine R&#xFC;ckschl&#xFC;sse &#xFC;ber die konkreten <i>Inhalte</i> der jeweiligen Erregungszust&#xE4;nde ziehen. Daher ist es prinzipiell unm&#xF6;glich, zu beweisen oder zu widerlegen, dass es sich bei den Eindr&#xFC;cken in ritueller Ekstase um Einbildungen oder um tats&#xE4;chliche Einblicke in eine jenseitige Welt handelt. Dies bleibt eine Frage des Glaubens.</p>
<h3><span class="mw-headline" id="M.C3.BCller:_Elementar-.2C_Komplex-_und_Besessenheitsschamanismus">M&#xFC;ller: Elementar-, Komplex- und Besessenheitsschamanismus</span></h3>




<p><i>Konkrete Beschreibung der gegenw&#xE4;rtigen Situation und Verweise siehe: Moderne Schamanen im Licht der Geschichte im Artikel &#x201E;Schamane&#x201C;</i></p>

<p>Der deutsche Ethnologe Klaus E. M&#xFC;ller stellte 1997 einen Ansatz vor, der den Schamanismus als eine Art &#x201E;Wissenschaft des magisch-mythischen Denkens&#x201C; beschreibt, die durch &#x201E;berufene Sachverst&#xE4;ndige&#x201C; mit wichtigen sozialen Verpflichtungen entwickelt, vermittelt und bewahrt wurde. M&#xFC;ller erkennt zwar auch die &#xDC;bereinstimmungen bez&#xFC;glich religi&#xF6;ser Auffassungen oder ritueller Trancetechniken, distanziert sich jedoch ausdr&#xFC;cklich davon, solche &#x201E;spiritistischen und okkultistischen Aspekte&#x201C; als bestimmende Merkmale zu betrachten.</p>
<p>M&#xFC;ller f&#xFC;hrt Adolf E. Jensens Gedanken fort, der den Schamanismus als typisches Ph&#xE4;nomen f&#xFC;r J&#xE4;gerkulturen auffasste, die Tiere prinzipiell als ihre Verwandten betrachteten. Deutliche Hinweise auf diese Annahme sind die vielf&#xE4;ltigen totemistischen <i>Tierbez&#xFC;ge</i>: Die Berufung der Schamanen erfolgte durch die&#x201E;Tiermutter&#x201C; in der Geisterwelt bzw. den &#x201E;Herren der Tiere&#x201C;, die Hilfsgeister waren &#xFC;berwiegend tiergestaltig, der Schamane &#x2013; oft mit Tierattributen gekleidet &#x2013; verwandelte sich h&#xE4;ufig auf der Reise in ein Geistertier, die magische Trommel bzw. der Schl&#xE4;gel wurde als symbolisches Reittier f&#xFC;r die Reise aufgefasst und einiges mehr.</p>
<p>Die Urform des Schamanismus ist nach M&#xFC;ller demnach vor allem ein Ritual zur Vergebung und Abwendung von Strafe und Unheil, wenn ein J&#xE4;ger die traditionellen Beschwichtigungs- und Binderituale f&#xFC;r das T&#xF6;ten eines Tieres missachtete. Dies spielte bei allen J&#xE4;gerv&#xF6;lkern eine zentrale Rolle im Alltag und diente letztendlich zur Sicherung der Tier- und Pflanzenbest&#xE4;nde.</p>
<p>Entstanden ist der Schamanismus nach seiner Auffassung irgendwo in Asien im Jungpal&#xE4;olithikum deutlich <i>vor</i> 4000 v. Chr. entwickelt und hat sich von dort in vielen Jahrhunderten unter den &#x201E;seelenverwandten&#x201C; J&#xE4;gerv&#xF6;lkern &#xFC;ber den gesamten asiatischen Kontinent und dar&#xFC;ber hinaus nach Nord-, Mittel- und S&#xFC;damerika sowie nach Australien verbreitet. Auf der Grundlage der Beschreibung des Schamanen als &#x201E;Sachverst&#xE4;ndigem und Vermittler zur Geisterwelt&#x201C; und den sich daraus ergebenden sozialen Verpflichtungen l&#xE4;sst sich eine entsprechende Verbreitungskarte des Schamanismus erstellen.</p>
<p>Der &#x201E;klassische&#x201C; Raum umfasst nach M&#xFC;llers Auffassung nicht nur Sibirien, sondern auch das heutige Kasachstan sowie verstreute lokalen Gemeinschaften in S&#xFC;dostasien einschlie&#xDF;lich der indonesischen Inselwelt (Bisweilen nennt er auch den Schamanismus der Eskimov&#xF6;lker Nordamerikas in diesem Zusammenhang. Es wird jedoch nicht deutlich, ob er sie tats&#xE4;chlich zum klassischen Schamanismus rechnet oder nicht). Die Schamanismusformen der Aborigines und der Indianerv&#xF6;lker haben sich fr&#xFC;hzeitig von den klassischen Elementarformen abgespalten und isoliert weiter entwickelt.</p>
<p>M&#xFC;ller h&#xE4;lt es f&#xFC;r wahrscheinlich, dass sich der urspr&#xFC;ngliche (&#x201E;elementare&#x201C;) Schamanismus der J&#xE4;ger und Sammler in den subpolaren Regionen Asiens und Nordamerikas bis in die Neuzeit weitgehend unver&#xE4;ndert erhalten hat, weil die Umwelt- und Lebensbedingungen dort nahezu gleich geblieben sind. &#xDC;berdies stellt er fest, dass er bis heute vor allem bei Ethnien zu finden ist, die eine enge Beziehung zur Tierwelt haben (Wildbeuter- und Hirtenkulturen sowie die Garten- und Wanderfeldbauern Amazoniens, deren Lebensweise eine starke &#x201E;j&#xE4;gerische&#x201C; Komponente aufweist). In reinen Pflanzerkulturen oder auch bei Agropastoralisten spielt der Schamanismus seit jeher nur eine marginale Rolle.</p>
<p>Klaus E. M&#xFC;ller leitet daher seine Schamanismusformen vor allem von ihren sozio&#xF6;konomischen Grundlagen ab und entwickelte daraus ein dreigeteiltes Klassifizierungsmodell (dessen folgende Beschreibungen in der Vergangenheitsform geschrieben sind, da sie heute nur noch punktuell auf einige wenige isolierte V&#xF6;lker zutreffen):</p>
<h4><span class="mw-headline" id="Elementarschamanismus_.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF">Elementarschamanismus </span></h4>


<ul>
<li><i>Entstehung:</i></li>
</ul>
<dl>
<dd>Der <i>(prim&#xE4;re) Elementarschamanismus</i> war typisch f&#xFC;r reine J&#xE4;gerkulturen bzw. f&#xFC;r Ethnien, bei denen die Jagd kulturell eine herausragende Rolle spielte.</dd>
</dl>
<ul>
<li><i>Charakteristika:</i></li>
</ul>
<dl>
<dd>Die soziale Basis gr&#xFC;ndet sich auf egalit&#xE4;re Lokalgemeinschaften oder Verwandtschaftsgruppen (Lineages, Sippen). Die ethnischen Religionen waren in der Regel animistisch. Der Schamane war vorwiegend m&#xE4;nnlich. Er glaube, von Tiergeistern berufen zu sein und war vor allem f&#xFC;r den Jagderfolg bzw. die Einhaltung der &#x201E;Jagdethik&#x201C; zust&#xE4;ndig, wirkte aber auch als Heiler und &#xFC;berwachte den Fortpflanzungserfolg der Gruppe. Das Ritual war wenig ausgepr&#xE4;gt und Kost&#xFC;me oder spezielle Hilfsmittel kamen kaum oder nur sporadisch und in einfacher Form vor.</dd>
</dl>
<ul>
<li><i>Verbreitung</i></li>
</ul>
<dl>
<dd><i>1. Klassisch asiatischer Kulturraum</i> 
<dl>
<dd>
<ul>
<li><i>Eindeutige Form:</i></li>
</ul>
<dl>
<dd>Urspr&#xFC;ngliche nomadische bis sesshafte J&#xE4;ger-, Fischer u. Sammler Nord- und Ostsibiriens; seit der Russifizierung oftmals Rentierh&#xFC;ter wie die anderen sibirischen V&#xF6;lker. Varianten aus der historischen Differenzierung:</dd>
<dd> pal&#xE4;o-sibirische (prim&#xE4;re) Wildbeuter (Tschuktschen, Jukagiren, Korjaken, Itelmenen)</dd>
<dd> Sibirische (sekund&#xE4;re) Wildbeuter (Nganasanen, Keten)</dd>
<dd> Im Nordosten Indiens bei wenigen Gruppen (abgeschw&#xE4;cht) vor allem im zentralen Bereich (z.&#xA0;B. ), zerstreute J&#xE4;ger- und Sammler S&#xFC;dostasiens (Derung, Yao, Akha, Mani, Orang Asli-V&#xF6;lker, Sentinelesen, Shompen, Mentawai, , Penan, Batak, Aeta)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd><i>2. Amerika und Australien</i> 
<dl>
<dd>
<ul>
<li><i>Eindeutige (klassische?) Form:</i></li>
</ul>
<dl>
<dd> Nomadische bis sesshafte J&#xE4;ger u. Sammler der Arktis Nordamerikas (Eskimos und Aleuten)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd>
<dl>
<dd>
<ul>
<li><i>Eindeutige Form:</i></li>
</ul>
<dl>
<dd> Nomadische bis halbsesshafte J&#xE4;ger u. Sammler der Subarktis (Athabasken, Algonkin) und sesshafte Fischer der Nordwestk&#xFC;ste</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd>
<dl>
<dd>
<ul>
<li><i>Eingeschr&#xE4;nkte Form:</i></li>
</ul>
<dl>
<dd> Nomadische bis sesshafte J&#xE4;ger u. Sammler (z. T. Feldbauern) des &#x201E;Wilden Westens&#x201C; (Pr&#xE4;rie-Indianer und Indianer der Kulturareale Plateau, Gro&#xDF;es Becken und Kalifornien)</dd>
<dd> Nomadische J&#xE4;ger u. Sammler S&#xFC;damerikas der s&#xFC;damerikanischen Kulturareale Llanos, Paran&#xE1; und Feuerland</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd>
<dl>
<dd>
<ul>
<li><i>Variable Form, nicht durchg&#xE4;ngig:</i></li>
</ul>
<dl>
<dd> Nomadische J&#xE4;ger u. Sammler der Aborigines, nicht durchg&#xE4;ngig (vor allem im Western Desert sowie in Nordaustralien)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<h4><span class="mw-headline" id="Komplexschamanismus_.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF.EF.BB.BF">Komplexschamanismus </span></h4>


<ul>
<li><i>Entstehung:</i></li>
</ul>
<dl>
<dd>Der <i>sekund&#xE4;re Komplexschamanismus</i> ist bei Hirtenv&#xF6;lkern und Feldbauern mit bedeutendem Wildbeuter-Anteil in Asien sowie auch in Amerika vermutlich durch mannigfaltige Einfl&#xFC;sse von benachbarten Agrargesellschaften und durch Ber&#xFC;hrungen mit anderen Religionen entstanden.</dd>
</dl>
<ul>
<li><i>Charakteristika:</i></li>
</ul>
<dl>
<dd>Die soziale Basis bilden Verwandtschaftsverb&#xE4;nde, Stammesgesellschaften oder autonome Dorfgemeinschaften. Die animistischen Religionen waren komplexer (beispielsweise mit Ahnenkult, Opferwesen und einer komplizierten Kosmologie). Die Berufung der Schamanen wurde auf Ahnengeister oder die Totenseelen fr&#xFC;herer Schamanen (letzteres vor allem bei Tungusen und Gruppen im Altai-Gebirge) zur&#xFC;ckgef&#xFC;hrt, oder der Schamanenstatus wurde vom Vater auf den Sohn oder von der Mutter auf die Tochter vererbt. Es gab vorwiegend m&#xE4;nnliche Schamanen, obwohl auch vermehrt Schamaninnen auftraten. Die Funktionen und Techniken der Schamanen entsprachen zum einen dem Elementarschamanismus, dar&#xFC;ber hinaus gab es jedoch auch priesterliche, kommunale und h&#xE4;uslich-famili&#xE4;re Funktionen (etwa bei Geburten, Namensgebung, Bestattungen, Initiationen). Riten, Trachten mit umfangreichen Accessoires (etwa aus Metall) und Utensilien waren oft komplex und von gro&#xDF;er Bedeutung. Zum Erreichen der Trance wurden h&#xE4;ufig auch entheogene Drogen eingesetzt.</dd>
</dl>
<ul>
<li><i>Verbreitung:</i></li>
</ul>
<dl>
<dd><i>1. Klassisch asiatischer Kulturraum</i> </dd>
</dl>
<dl>
<dd>
<dl>
<dd>
<ul>
<li><i>Hirtennomaden</i>. Varianten aus der historischen Differenzierung:</li>
</ul>
<dl>
<dd> Westsibirische Rentierh&#xFC;ter (z.&#xA0;B. Samen, Nenzen, Chanten, Mansen)</dd>
<dd> Zentralsibirische Rentierh&#xFC;ter (Tungusische V&#xF6;lker)</dd>
<dd> Altaiische Rentier- und Pferdez&#xFC;chter (z.&#xA0;B.Kasachen, Dolganen, Tuwiner, Jakuten)</dd>
<dd> Mandschurische Fischer (z.&#xA0;B. Tungusische V&#xF6;lker der Mandschurei, Niwchen, Ainu)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd>
<dl>
<dd>
<ul>
<li><i>Tropisch/subtropische Pflanzergesellschaften, nicht durchg&#xE4;ngig, vereinzelt</i></li>
</ul>
<dl>
<dd> Lokale Minderheiten Hinterindiens (u.&#xA0;a. Naga, Aimol, Moken, Jakun, Senoi) und Indonesiens (u.&#xA0;a. Dusun, Halmahera)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<dl>
<dd><i>2. Amerika</i> 
<dl>
<dd>
<ul>
<li><i>Differenzierte Formen, z. T. nicht durchg&#xE4;ngig:</i></li>
</ul>
<dl>
<dd> Nordamerikas Nordosten, (z.&#xA0;B. Shawnee, Irokesen, Sauk, Powhatan)</dd>
<dd> Mexiko (z.&#xA0;B. Tarahumara, Huichol)</dd>
<dd> Meso- und S&#xFC;damerika (alle Pflanzergesellschaften au&#xDF;erhalb der Hochanden)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<h4><span class="mw-headline" id="Besessenheitsschamanismus_.EF.BB.BF.EF.BB.BF.EF.BB.BF">Besessenheitsschamanismus </span></h4>



<ul>
<li><i>Entstehung:</i></li>
</ul>
<dl>
<dd>Der <i>hochkulturlich-synkretistisch &#xFC;berpr&#xE4;gte Besessenheitsschamanismus</i> ist auf Einfl&#xFC;sse der archaischen Hochkulturen, der asiatischen Hochreligionen (insbesondere des Buddhismus) und auf die Verschmelzung mit Besessenheitskulten zur&#xFC;ckzuf&#xFC;hren.</dd>
</dl>
<ul>
<li><i>Charakteristika:</i></li>
</ul>
<dl>
<dd>Die &#xFC;bliche soziale Basis war die b&#xE4;uerliche Dorfgemeinschaft. Die religi&#xF6;se Ausrichtung bestand aus einer offiziellen Richtung &#x2013; wie Islam, Lamaismus, Vajrayana-Buddhismus, Hinduismus, Shintoismus etc. &#x2013; und einem synkretistischen Volksglauben, die Elemente der Hochreligionen <i>und</i> der alt&#xFC;berlieferten Glaubensvorstellungen miteinander verschmolz. Frauen, die sich dazu berufen f&#xFC;hlten, waren hier h&#xE4;ufiger Schamanen als M&#xE4;nner. Sie f&#xFC;hlten sich lebenslang an eine Geistmacht oder Gottheit gebunden, der regelm&#xE4;&#xDF;ig in kleinen, eigens daf&#xFC;r eingerichteten Tempeln geopfert und gehuldigt wurde. Die Aufgaben der Schamanin entsprachen denjenigen des Komplexschamanismus und richteten sich vor allem auf medizinische Dienste sowie Beratung und Wahrsagerei. Im Unterschied zu den anderen Schamanismusformen fand keine &#x201E;Jenseitsreise&#x201C; mittels einer rituellen Ekstase statt, sondern die Schamanin hatte w&#xE4;hrend der Trance den Eindruck, ihr pers&#xF6;nlicher Partnergeist w&#xFC;rde von ihr Besitz ergreifen; in sie &#x201E;einfahren&#x201C; und h&#xF6;chstselbst heilen, prophezeien usw. Im Unterschied zu anderen &#x2013; nach M&#xFC;ller <i>nicht</i> schamanistischen &#x2013; Besessenheitskulten anderer Kulturen (beispielsweise Afrikas oder Neuguineas) erfolgte das Eintreten des Geistes <i>auf Einladung der Schamanin</i> und nicht &#x201E;&#xFC;berfallartig&#x201C; oder gegen den Willen des Betroffenen.</dd>
</dl>
<p>Im islamischen Kontaktraum ist der Einfluss der alten Religionen heute deutlich geringer erkennbar als im buddhistischen Kontaktraum.</p>
<ul>
<li><i>Verbreitung</i></li>
</ul>
<dl>
<dd>
<dl>
<dd>
<ul>
<li><i>Asiatischer Kulturraum</i> </li>
</ul>
<dl>
<dd>Vor allem bei sesshaften b&#xE4;uerlichen Dorfgesellschaften</dd>
<dd> Islamischer Einflussbereich (z.&#xA0;B. Usbeken, Tadschiken, Kirgisen, Uiguren)</dd>
<dd> Lamaistischer Einflussbereich (z.&#xA0;B. Burjaten, Mongolen, Yugur, Tibeter, Changpa, teilw. Nepalesen)</dd>
<dd> Buddhistisch-daoistischer Einflussbereich (z.&#xA0;B. Mehrheitsbev&#xF6;lkerungen Japans, Koreas, Taiwans, Hinterindiens)</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<h4><span class="mw-headline" id="Kritik">Kritik</span></h4>
<p>Obwohl M&#xFC;ller verschiedene kulturelle Aspekte in seine Betrachtungsweise einbezieht und sein &#x201E;Drei-Typen-Modell&#x201C; durchaus Differenzierungen vornimmt, f&#xFC;hrt auch seine &#x201E;Normierung&#x201C; aufgrund des globalen Ma&#xDF;stabes teilweise zu fraglichen Ergebnissen. So stellt beispielsweise Ren&#xE9; Tecklenburg fest, dass das Schamanentum der Lakota-Indianer <i>nicht</i> einfach dem Elementarschamanismus zuzuordnen sei, da es auch eindeutige Merkmale des b&#xE4;uerlichen Typs aufweist (enge Bindung an den Schutzgeist, zahlreiche Kultgegenst&#xE4;nde, komplexe Zeremonien und Rituale, Opfer usw.).</p>
<h3><span class="mw-headline" id="Ganzheitliche_Heilkunde">Ganzheitliche Heilkunde</span></h3>
<p>Moderne Thesen legen oftmals den Schwerpunkt reduktionistisch auf einen bestimmten Teilbereich des Schamanismus: etwa auf die psychologischen bzw. neurobiologischen Aspekte oder auf die Heilkunde, wobei allerdings der kulturelle Hintergrund ausgeblendet wird.</p>
<p>H&#xE4;ufig wird Schamanismus heute nur als besondere Form traditioneller Heilmethoden verstanden. Ronald Hitzler, Peter Gross und Anne Honer etwa bezeichnen ihn als &#x201E;eine komplexe, integrative Sozialkunst, die die Kompetenz zum Heilen, im medizinischen Sinne, einbettet in die Sorge um und in den Dienst am existenziellen &#x201A;Heil&#x2018; des Mitmenschen &#xFC;berhaupt.&#x201C; Sie attestieren den schamanischen Heilritualen damit eine Ganzheitlichkeit, die in der modernen Medizin nicht mehr vorhanden sei. Statt unpers&#xF6;nlicher &#x201E;Reparaturdienstleistungen am Behandlungsobjekt&#x201C; von &#xC4;rzten, die nicht mehr viel von Gesundheit, aber daf&#xFC;r umso mehr von Krankheit verstehen w&#xFC;rden, zeichne sich der Schamanismus durch Empathie, wechselseitige Kommunikation und mitmenschliche F&#xFC;rsorge aus, die &#xFC;ber das Wohl des Patienten hinaus sogar das Wohl und Wehe der gesamten Gemeinschaft im Sinn habe. F&#xFC;r Hitzler, Gross und Honer ist Schamanismus dar&#xFC;ber hinaus &#x201E;eine Art und Weise der universalhistorischen Bem&#xFC;hungen des Menschen, durch Wissen die Beherrschung der dem Alltagsverstand unergr&#xFC;ndlich scheinenden M&#xE4;chte in seinem Inneren zu erlangen.&#x201C;</p>

<p><i>(Siehe auch: Sackgassen der ethnologischen Religionsforschung)</i></p>




<p>Eine grunds&#xE4;tzliche Kritik an allen Schamanismus-Konzepten ergibt sich aus der Tatsache, dass alle wissenschaftlichen Ans&#xE4;tze aus einer eurozentrischen Perspektive verfasst wurden und <i>nicht</i> direkt dem magisch-mythischen Denken traditioneller Indigener entsprechen: So l&#xE4;sst sich weder die westliche Grundannahme einer Trennung in eine nat&#xFC;rlich-materielle und eine &#xFC;bernat&#xFC;rlich-transzendente Welt, noch in Natur und Kultur ohne Weiteres auf nicht-westliche Weltanschauungen &#xFC;bertragen.</p>
<p>Zudem werden vor allem jene Thesen kritisiert, die uralte, gewachsene &#xDC;berlieferungen aus ihrem kulturellen und historischen Zusammenhang gerissen und daraus eine &#x201E;neue Wahrheit&#x201C; konstruiert haben, die eher den Charakter einer Ideologie denn einer modellhaften These besitzen. Bereits der Wortbestandteil &#x201E;-ismus&#x201C; suggeriert eine scheinbar eigenst&#xE4;ndige, systematische Religion: Faktisch handelt es sich jedoch &#x201E;um einen Komplex verschiedener religi&#xF6;ser Vorstellungen und ritueller Handlungen, die mit der Person des Schamanen verbunden sind.&#x201C; und die von westlichen Autoren selektiert, interpretiert und neu arrangiert wurden. Eines der Hauptprobleme des Kulturvergleichs schamanischer Ph&#xE4;nomene liegt in der m&#xFC;ndlichen &#xDC;berlieferung des Wissens durch Einzelne und v&#xF6;llig fehlender Doktrine; diese &#x201E;Macht der Schamanen&#x201C; f&#xFC;hrt zu einer enorm wandelbaren Vielfalt, die jegliche wissenschaftliche Herangehensweise konterkarieren muss. Wenn es die Entwicklung der Gemeinschaft und die Beibehaltung der schamanischen Macht erfordert, dann werden einfach neue Elemente &#x2013; etwa biomedizinische Kenntnisse, christliche Vorstellungen oder &#x201E;neue Geister&#x201C; &#x2013; integriert &#x2026; und das seit Jahrhunderten.</p>
<p>Je st&#xE4;rker ein Autor  und abstrahiert, je mehr er sich auf Indizien und unbeweisbare Annahmen st&#xFC;tzt oder je unkonventioneller seine Herangehensweise ist, desto umfangreicher wird die Kritik sein, die seine Thesen hervorrufen. Bei den Schamanismus-Thesen gibt es einige, auf die diese Aussagen zutreffen. Bereits die umfangreichen ethnographischen Aufzeichnungen russischer Forscher des 19. Jahrhunderts liefern Beispiele daf&#xFC;r: So war beispielsweise der Ethnograph  so fasziniert von der Idee eines kultur&#xFC;bergreifenden sibirischen Schamanentums, dass er die (Opfer)priester der islamischen Kasachen (Baqsi) und Kirgisen (Bax&#x161;i) mit den sibirischen Schamanen gleichsetzte. Dass es in den beiden Kulturen eine Reihe weiterer Zauberer und Heiler gab und die Bagsi/Bax&#x161;i bei n&#xE4;herer Betrachtung doch sehr abweichend beschrieben werden m&#xFC;ssen, erkannte Walikhanov nicht (oder ignorierte es). Gerade bei den vereinheitlichenden v&#xF6;lkerkundlichen Theorien des 19. Jahrhunderts, die heute in ihrer urspr&#xFC;nglichen &#x201E;Tragweite&#x201C; nicht mehr verwendet werden <i>(wie auch Animismus, Fetischismus, Totemismus, Naturv&#xF6;lker, Rassenkunde u.&#xA0;a.).</i> war solch &#x201E;wissenschaftliches Wunschdenken&#x201C; weit verbreitet.</p>
<p>Es gibt auch gen&#xFC;gend Beispiele aus j&#xFC;ngerer Zeit, bei denen Wissenschaftler Fiktion und Realit&#xE4;t vors&#xE4;tzlich vermischt oder verschleiert haben, um ihr Konzept popul&#xE4;r zu untermauern. <i>(&#x2192; Spirituelle Schamanismus-Konzepte: Entstehung, Popularit&#xE4;t und Kritik)</i> Vor diesem Hintergrund ist folglich auch der (unwissenschaftliche) <i>Neoschamanismus</i> zu sehen, dessen Autoren sich bei vielen Schamanismus-Konzepten willk&#xFC;rlich und gutgl&#xE4;ubig bedienen, h&#xE4;ufig unkritisch Teile von dieser und jener These vermischen und auf diese Weise fiktive Gedankengeb&#xE4;ude schaffen, die vorher schon nicht &#x201E;auf festen Fundamenten standen&#x201C;.</p>
<h3><span class="mw-headline" id="Umstrittene_Thesen">Umstrittene Thesen</span></h3>
<p>Die Ans&#xE4;tze, die &#xFC;ber den wissenschaftlich belegten geographischen und historischen Verbreitungsraum des nord- und zentralasiatischen Schamanentums hinausgehen, werden nicht selten kritisiert.</p>
<p><b>Pr&#xE4;historischer Schamanismus:</b></p>


<p>In der englischsprachigen Literatur wird bisweilen der Ausdruck <i>prehistoric shamanism</i> verwendet, um jene Thesen zu bezeichnen, die aufgrund arch&#xE4;ologischer Artefakte, die an rezente Ph&#xE4;nomene schamanischer Praktiken erinnern, einen <i>pr&#xE4;historischen Schamanismus</i> postulieren.</p>
<p>Wenngleich viele Fundst&#xFC;cke offensichtlich an schamanische Rituale erinnern, sind prinzipiell auch ganz andere Interpretationen m&#xF6;glich. Dass der Fr&#xFC;hmensch religi&#xF6;se Vorstellungen k&#xFC;nstlerisch ausgedr&#xFC;ckt hat, ist unbestritten, worum es sich dabei jedoch jeweils genau handelt, wird aufgrund der fragmentarischen Fundlage und fehlender Kontext-Informationen immer r&#xE4;tselhaft bleiben. Selbst die j&#xFC;ngsten, viel beachteten und gew&#xFC;rdigten Schlussfolgerungen des s&#xFC;dafrikanischen Arch&#xE4;ologen  und des franz&#xF6;sischen Arch&#xE4;ologen  bleiben in vielerlei Hinsicht spekulativ und unbeweisbar.</p>
<h4><span class="mw-headline" id="Beziehung_zum_Sufismus">Beziehung zum Sufismus</span></h4>
<p>Wie zahlreiche, vor allem sowjetische bzw. russische Forscher im Sammelband &quot;Shamanism and Islam&quot; aufzeigen, besteht ein Naheverh&#xE4;ltnis zwischen dem zentralasiatisch/sibirischen Schamanismus und dem Sufismus. Dies kennzeichne sich durch &#xDC;bernahme zahlreicher religi&#xF6;ser Praxen, wie dem Heilungsritual oder der meditativen &#xDC;bung dhikr in den Sufismus. Auch der Geisterglauben an sich, in Form der Heiligen-Verehrung werde in seinen Grundz&#xFC;gen &#xFC;bernommen.</p>
<h3><span class="mw-headline" id="Spekulative_Thesen">Spekulative Thesen</span></h3>
<p>Die Schamanismus-Konzepte, die kultur&#xFC;bergreifend bestimmte Ph&#xE4;nomene selektieren und daraus weitreichende Modelle mit universellem Anspruch konstruieren, werden heute als zu spekulativ angesehen und daher &#x2013; zumindest auf ihre Kernthesen bezogen &#x2013; kaum noch anerkannt.</p>
<p><b>Eliade: Schamanismus als archaische Ekstasetechnik:</b></p>



<p>Dieses Zitat des rum&#xE4;nischen Religionswissenschaftlers und Roman-Schriftstellers Mircea Eliade gibt seinen zentralen Gedanken wieder: <i>&#x201E;Es gibt keinen bestimmten geographischen Raum (des Schamanismus), denn die schamanische Trance ist ein spontanes und organisches Ph&#xE4;nomen, das man bei allen Schamanen auf der Welt antrifft.&#x201C;</i></p>
<p>Aus seinen umfangreichen kulturvergleichenden Recherchen in russischen und finnischen Ethnographien schuf er einen Idealtypus des Schamanen. Er konzipierte den Schamanismus als <i>das</i> weltweit verbreitete Ur-Ph&#xE4;nomen der menschlichen Religiosit&#xE4;t und erhob die (passive) ekstatische Trance mit dem &#x201E;Seelenflug in die Geisterwelt&#x201C; zum zentralen Merkmal aller schamanischer Ph&#xE4;nomene. Dar&#xFC;ber hinaus hielt er die klassisch-sibirische Kosmologie f&#xFC;r eine Universalie, die in vielen Kulturen durch Fremdeinfl&#xFC;sse &#xFC;berdeckt sei. Eliade hob &#xFC;berdies deutlich hervor, dass f&#xFC;r den Urmenschen sowie heutige &#x201E;Naturv&#xF6;lker&#x201C; ein mystisch-sakraler Zustand kennzeichnend sei, der einen direkten Kontakt zum G&#xF6;ttlichen erm&#xF6;glicht habe.</p>
<p>Mit seinem Werk <i>Schamanismus und archaische Ekstasetechnik</i> (Erstausgabe auf Franz&#xF6;sisch 1957) l&#xF6;ste Eliade 1964 bei der Ver&#xF6;ffentlichung in den USA in intellektuellen Kreisen Begeisterung f&#xFC;r ein Thema aus, das bis dahin nur Religionswissenschaftler am Rande interessiert hatte. Dies lag nicht nur am Inhalt seiner Studien, sondern mindestens ebenso an der ungew&#xF6;hnlichen Herangehensweise: Eliade f&#xFC;hrte die ethnologischen, philosophischen, religionswissenschaftlichen und psychologischen Perspektiven in einer Synthese aus empirischer Analyse und imaginativer Religionsphilosophie zusammen. Lange Zeit galt seine These als <i>das</i> Standardwerk zum Schamanismus. Es trug entscheidend zur Rehabilitation spiritueller Praktiker bei, die bis dato als Geisteskranke oder Scharlatane angesehen wurden.</p>
<p>Seit den 1990er Jahren wurde es in der Ethnologie jedoch mehr und mehr verp&#xF6;nt. Kunsthistoriker, Literaturwissenschaftler sowie neoschamanistische und popul&#xE4;rwissenschaftliche Autoren berufen sich allerdings nach wie vor auf Eliade, obwohl die Kritikpunkte seine These weitgehend demontieren.</p>
<p><b>Kritik:</b></p>

<p>Da sich Eliade vollkommen auf seinen ganzheitlich religionswissenschaftlichen Ansatz konzentrieren wollte, verzichtete er darauf, den historischen und politischen Kontext der Ph&#xE4;nomene genauer zu betrachten. Stattdessen stellte er Vergleichskriterien auf, die man als &#x201E;ergebnisgeleitet&#x201C; statt &#x201E;ergebnisoffen&#x201C; bezeichnen kann. So entgingen ihm auch die bereits erw&#xE4;hnten Fehler in den alten ethnographischen Aufzeichnungen aus Russland. Auf der Suche nach dem <i>tieferen Sinn</i> vermischte er religi&#xF6;se mit mythisch-literarischen Ph&#xE4;nomenen und stellte das &#x201E;kreative vor das empirische Moment&#x201C;. Er ging davon aus, dass sich der &#x201E;sakrale Charakter&#x201C; nicht mit Hilfe der reduktionistischen Methoden verschiedener Fachbereiche (Physiologie, Psychologie, Sprachwissenschaft, Kunst u.&#xA0;a.) offenbare, sondern nur in seiner &#x201E;eigenen religi&#xF6;sen Modalit&#xE4;t&#x201C;. Seine These ist keine rein akademische, sondern eine metaphysische Deutung von Geschichte und Welt. Widerspr&#xFC;che und Abweichungen erkl&#xE4;rte er durch &#x201E;Dekadenz&#x201C; und &#x201E;Kontamination&#x201C; durch andere Kulturen und Religionen.</p>
<p>Eliade idealisierte und romantisierte die &#x201E;archaische Spiritualit&#xE4;t&#x201C; und die &#x201E;primitiven Kulturen&#x201C; in der eurozentrischen Tradition von Herder und Boas. Statt sich den tats&#xE4;chlichen ethnischen Mentalit&#xE4;ten zu n&#xE4;hern, erkennen einige Autoren eher christliche Motive bei ihm: Der <i>mystische Urzustand</i> entspricht dem Paradies, der <i>geschichtliche Zivilisationsprozess</i> dem S&#xFC;ndenfall und die schamanische Seelenreise war nach Eliade angeblich urspr&#xFC;nglich eine &#x201E;Himmelsreise&#x201C; in die Oberwelt.</p>
<p>Sein Ansatz hat bis in die 1990er Jahre zu scharfen Debatten um seine Methodik, aber demgegen&#xFC;ber auch um den Reduktionismus in den Religionswissenschaften gef&#xFC;hrt. Aus Sicht der Anthropologie wird Eliades Methode vor allem kritisiert, weil sie mehr in seiner Rolle eines <i>schamanischen Propheten</i> wurzele, denn in seri&#xF6;ser wissenschaftlicher Arbeit. Verschiedene Autoren bem&#xE4;ngeln, dass er historische, anthropologische, soziologische und &#xF6;konomische Perspektiven schlichtweg ignoriert habe, so dass seine Darstellungen nicht verifizierbar seien. Dar&#xFC;ber hinaus wird ihm angelastet, dass er &#xFC;ber den reinen Erkl&#xE4;rungsversuch hinausging und dem unwissenschaftlichen Neoschamanismus mit der Aussage &#x201E;dass der mystische Urzustand mit Hilfe der schamanischen Ekstase quasi jederzeit von jedermann vergegenw&#xE4;rtigt werden k&#xF6;nne&#x201C; eine Legitimation geliefert hat. Klaus E. M&#xFC;ller bezeichnete Eliades Thesen als &#x201E;inhaltlich sehr spekulativ&#x201C;.</p>

<ul>
<li>Animatismus</li>
<li>Animalismus</li>
<li>Fetischismus (Religion)</li>
<li>Schamanismus in Korea</li>
<li>Ethnomedizin</li>
<li>Archaische Spiritualit&#xE4;t in systematisierten Religionen</li>
</ul>




<ul>
<li>Mircea Eliade: <i>Geschichte der religi&#xF6;sen Ideen</i>. 4 Bde. Herder Verlag, Freiburg 1978, .</li>
<li>Mircea Eliade: <i>Schamanismus und archaische Ekstasetechnik</i>. Suhrkamp, Frankfurt am Main 2001, OA 1951, .</li>
<li>Valentina Gorbatcheva, Marina Federova: <i>Die V&#xF6;lker des Hohen Nordens. Kunst und Kultur Sibiriens.</i> Parkstone Press, New York 2000, .</li>
<li>Giselher Guttmann, Gerhard Langer (Hrsg.): <i>Das Bewu&#xDF;tsein. Multidimensionale Entw&#xFC;rfe.</i> Springer Verlag, Wien, New York 1992, .</li>
<li>Michael Harner: <i>Hallucinogens and Shamanism.</i> Oxford University Press, New York 1973.</li>
<li>Mih&#xE1;ly Hopp&#xE1;l: <i>Das Buch der Schamanen. Europa und Asien.</i> Econ Ullstein List, M&#xFC;nchen 2002, .</li>
<li>&#xC5;ke Hultkrantz, Michael R&#xED;pinsky-Naxon, Christer Lindberg: <i>Das Buch der Schamanen. Nord- und S&#xFC;damerika</i>. M&#xFC;nchen 2002, .</li>
<li>Adolf Ellegard Jensen: <i>Mythos und Kult bei Naturv&#xF6;lkern. Religionswissenschaftliche Betrachtungen.</i> dtv, M&#xFC;nchen 1992 (OA 1951), .</li>
<li>Hans L&#xE4;ng: <i>Kulturgeschichte der Indianer Nordamerikas.</i> Gondrom Verlag, Bindlach 1993, .</li>
<li>David Lewis-Williams: <i>The Mind in the Cave. Consciousness and the Origins of Art.</i> Thames &amp; Hudson, London 2004, .</li>
<li>Klaus E. M&#xFC;ller: <i>Schamanismus. Heiler, Geister, Rituale.</i> 4. Auflage. C. H. Beck, M&#xFC;nchen 2010 (Originalausgabe 1997), .</li>
<li>Dirk Schlottmann: <i>Koreanischer Schamanismus im neuen Millennium</i>. Europ&#xE4;ische Hochschulschriften. Volkskunde/Ethnologie. Peter Lang Verlag: Frankfurt, Bern 2007, </li>
<li>Monika u. Udo Tworuschka: <i>Religionen der Welt. In Geschichte und Gegenwart.</i> Bassermann Verlag, M&#xFC;nchen 1992/2000, .</li>
<li>Karl R. Wernhart: <i>Ethnische Religionen &#x2013; Universale Elemente des Religi&#xF6;sen.</i> Topos, Kevelaer 2004, , S. 134.</li>
</ul>

<ol class="references">

</ol>

<ol class="references">











































































</ol>
<p>A. Karin Riedl: <i>K&#xFC;nstlerschamanen. Zur Aneignung des Schamanenkonzepts bei Jim Morrison und Joseph Beuys.</i> transcript, Bielefeld 2014, .</p>
<ol class="references">











</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>