<h1>Sivananda Yoga</h1>


<p>Die <b>Internationalen Sivananda Yoga Vedanta Zentren</b> sind eine weltweite gemeinn&#xFC;tzige Organisation benannt nach Swami Sivananda, einer der einflussreichsten spirituellen Lehrer des 20. Jahrhunderts, und gegr&#xFC;ndet von dessen Sch&#xFC;ler Swami Vishnudevananda im Jahre 1957. In einem weltweiten Netzwerk von 9 Ashrams, 30 Zentren und tausenden Yogalehrern wird Sivananda Yoga als eine integrale Yoga- und Meditationspraxis gelehrt. Die Verbreitung der Yogalehre sowie die internationale Yoga Lehrerausbildungen bilden das Herzst&#xFC;ck der Organisation. Mehr als 37.000 Yogalehrer haben seit 1969 die Internationale Sivananda Yoga Lehrerausbildung absolviert.</p>
<p>Swami Vishnudevananda war ein unerm&#xFC;dlicher Friedensaktivist. Unter dem Namen True World Order (Wahre Weltordnung) begann er 1969 seine Friedensmissionen. Er entwickelte die Internationale Sivananda Yoga Lehrerausbildung, um durch die Lehre der Yogadisziplin den Menschen Yoga als Weg zu Gesundheit und innerem Frieden n&#xE4;her zu bringen und damit die Voraussetzungen f&#xFC;r &#xE4;u&#xDF;eren Frieden in der Welt zu schaffen. Au&#xDF;erdem unternahm er mehrere Fl&#xFC;ge &#xFC;ber Krisengebiete in der Welt - ein Aufruf f&#xFC;r Einheit und Verst&#xE4;ndnis zwischen den Menschen verschiedener Nationen.</p>




<p>Swami Vishnudevananda fasste die klassische Wissenschaft des Yoga in f&#xFC;nf Grundprinzipien f&#xFC;r k&#xF6;rperliche und geistige Gesundheit zusammen, die jeder innerhalb seines eigenen Lebensstils anwenden konnte. Alle Aktivit&#xE4;ten der Internationalen Sivananda Yoga Vedanta Zentren sind auf diesen f&#xFC;nf Prinzipien aufgebaut.</p>
<p><b>1. Richtige K&#xF6;rper&#xFC;bungen</b> (Asana) halten die Gelenke und Muskeln geschmeidig und aktivieren das Herz-Kreislauf-System. Neben unz&#xE4;hligen positiven Wirkungen f&#xFC;r die Gesundheit entwickeln Asanas auch Konzentration und Meditation.</p>
<p><b>2. Die richtige Atmung</b> (Pranayama) verbindet den K&#xF6;rper mit dem Solarplexus, in dem ein enormes Energiepotenzial gespeichert ist. Durch besondere Atemtechniken wird diese Energie freigesetzt, was umfassende physische und geistige Erneuerung erm&#xF6;glicht.</p>
<p><b>3. Richtige Entspannung</b> (Savasana) ist besonders wichtig, um K&#xF6;rper und Geist gesund zu halten. Yoga lehrt drei Entspannungsebenen &#x2013; physisch, geistig und spirituell.</p>
<p><b>4. Richtige Ern&#xE4;hrung</b> (vegetarisch) bedeutet bewusst zu essen. Als Yogi w&#xE4;hlt man die Nahrungsmittel, die die beste Wirkung auf K&#xF6;rper und Geist haben und den wenigsten Schaden an der Umwelt anrichten.</p>
<p><b>5. Positives Denken und Meditation</b> (Vedanta und Dhyana) lindern Stress und er&#xF6;ffnen neue Energie. Meditation verbessert die Konzentration, f&#xFC;hrt zu geistigem Frieden und spiritueller Kraft. Meditation ist besonders hilfreich f&#xFC;r Menschen mit einem hektischen und stressreichen Leben.</p>
<p>Um diese f&#xFC;nf Punkte anschaulicher zu erkl&#xE4;ren, nutzte der Yogameister eine bildhafte Gleichsetzung zwischen dem menschlichen K&#xF6;rper und dem Auto. Beide ben&#xF6;tigten genau f&#xFC;nf Dinge, um reibungslos zu laufen: Auto wie K&#xF6;rper m&#xFC;ssten regelm&#xE4;&#xDF;ig geschmiert/ge&#xF6;lt werden (Asanas); beide brauchten eine Batterie (Yoga-Atem&#xFC;bungen, um den K&#xF6;rper mit Energie aufzuladen). Unverzichtbar seien auch Treibstoff (richtige Ern&#xE4;hrung) und K&#xFC;hlung (Entspannung). Damit seien das Auto wie auch der menschliche K&#xF6;rper &#x201E;fahrt&#xFC;chtig&#x201C;. Was jetzt noch fehle, sei der intelligente und umsichtige Fahrer (Geist, der via Meditation und positivem Denken gelenkt wird).</p>

<p>Swami Sivananda hat erkannt, dass jeder Mensch sich mit einem der Elemente Intellekt, Herz, K&#xF6;rper oder Geist mehr identifiziert. Daher riet er jedem, bestimmte Techniken aus den vier Pfaden des Yoga zu praktizieren - auch genannt das Yoga der Synthese:</p>
<p><b>Karma Yoga</b> - der Pfad des Handelns</p>
<p><b>Bhakti Yoga</b> - der Pfad der Hingabe</p>
<p><b>Raja Yoga</b> - der Pfad der geistigen Kontrolle</p>
<p><b>Jnana Yoga</b> - der Pfad der Weisheit</p>

<ul>
<li>Sivananda Yoga Zentrum: <i>Besser Leben mit Yoga</i>. Doring Kindersley, M&#xFC;nchen 2010, .</li>
<li>Sivananda Yoga Zentrum: <i>Einf&#xFC;hrung in Yoga. Kompletter Basiskurs.</i> Mangalam, Lautersheim 2009, .</li>
<li>Swami Sivananda: <i>G&#xF6;ttliche Erkenntnis</i>. Mangalam, Lautersheim 2012, .</li>
<li>Swami Vishnudevananda: <i>Das gro&#xDF;e illustrierte Yoga-Buch.</i> 10. Aufl. Aurum, Braunschweig 2007, .</li>
<li>Sivananda Yoga Zentrum: <i>Yoga.</i> Mangalam, Lautersheim 2003, .</li>
<li>Swami Sivananda: <i>Sadhana. Ein Lehrbuch mit Techniken zur spirituellen Vollkommenheit</i>. Mangalam, Lautersheim 1998, .</li>
<li>Swami Sivananda: <i>Licht, Kraft und Weisheit</i>. 2. Aufl. Schwab, Argenb&#xFC;hl-Eglofstal 2007, .</li>
<li>Swami Sivananda: <i>Shrimad Bhagavad Gita</i>. Mangalam, Lautersheim 2003, .</li>
</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>