<h1>Shiatsu</h1><p><b>Shiatsu</b> (jap. , dt. &#x201E;Fingerdruck&#x201C;) ist eine in Japan entwickelte Form der K&#xF6;rpertherapie, die aus der traditionellen chinesischen Massage Tuina hervorgegangen ist. Am Anfang des 20. Jahrhunderts wurden in Japan verschiedene Formen der energetischen K&#xF6;rperarbeit und manuellen Behandlungsmethoden kombiniert und unter dem Namen Shiatsu vereint, um sich von den reinen Entspannungsmassagen abzugrenzen. W&#xF6;rtlich &#xFC;bersetzt bedeutet Shiatsu &#x201E;Fingerdruck&#x201C;, die Behandlung umfasst jedoch weit mehr: Zur Ber&#xFC;hrung wird der ganze K&#xF6;rper eingesetzt. Dabei arbeitet der Therapeut weniger mit Muskelkraft als mit seinem K&#xF6;rpergewicht und versucht, w&#xE4;hrend der Behandlung eine &#x201E;energetische Beziehung&#x201C; zum Patienten herzustellen (Energie hier im Sinne von Qi). Vom Behandelnden sind , Sensibilit&#xE4;t und Offenheit gefragt.</p>




<p>Shiatsu entstand aus im chinesischen Mittelalter entwickelten Behandlungsweisen und basiert auf den wissenschaftlich unbelegten Vorstellungen traditioneller ostasiatischer Medizin, insbesondere dem aus der Traditionellen Chinesischen Medizin (TCM) stammenden Meridiansystem und dem System der &#x201E;F&#xFC;nf Wandlungsphasen&#x201C; (F&#xFC;nf-Elemente-Lehre). Die in Japan am st&#xE4;rksten verbreitete Form von Shiatsu ist das sogenannte Namikoshi-Shiatsu. Au&#xDF;erhalb Japan dominiert das von dem Japaner Shizuto Masunaga begr&#xFC;ndete sogenannte Zen-Shiatsu, in welchem mit einem im Vergleich zur Akupunktur erweiterten Meridiansystem gearbeitet wird.</p>
<p>Shiatsu wird in Europa vielfach als Entspannungsmethode z.&#xA0;B. im Wellnessbereich angewandt. F&#xFC;r interessierte medizinische Laien werden in Anlehnung an die Methode Kurse zur Verbesserung des Wohlbefindens und der Gesundheitsvorsorge angeboten. In gleicher Weise hat sich entsprechend dem japanischen Vorbild in vielen europ&#xE4;ischen L&#xE4;ndern ein therapeutisches Shiatsu etabliert.</p>
<p>Nationale Berufsverb&#xE4;nde vertreten Shiatsu in Deutschland (GSD), &#xD6;sterreich (&#xD6;DS) und der Schweiz (SGS). Diese sind europaweit im Internationalen Shiatsu-Netzwerk (ISN) oder in der europ&#xE4;ischen Shiatsu-F&#xF6;deration (ESF) zusammengeschlossen.</p>

<p>Zwei der f&#xFC;r das weltweite Shiatsu bedeutendsten Vertreter des Shiatsu sind Tokujiro Namikoshi und Shizuto Masunaga. Namikoshi war der Gr&#xFC;nder der einflussreichsten Shiatsuschule in Japan. Sein Verm&#xE4;chtnis war unter anderem die staatliche Anerkennung von Shiatsu als eigenst&#xE4;ndige Behandlungsmethode in Japan. Masunaga war einer von Namikoshis Sch&#xFC;lern. Er begr&#xFC;ndete seinen eigenen Stil (<i>Zen Shiatsu</i>). Durch ihn fand Shiatsu Anerkennung im Westen.</p>
<p>Masunaga erweiterte, im Rahmen seines eigenen Stils, das klassische Meridiansystem und entwickelte seine eigenen Theorien zur energetischen Struktur des menschlichen K&#xF6;rpers. Im Gegensatz zur Akupunktur spielen im <i>Zen Shiatsu</i> die einzelnen Punkte keine sehr gro&#xDF;e Rolle, es wird der gesamte Meridian behandelt. Masunaga studierte an der Universit&#xE4;t von Ky&#x14D;to Psychologie, was in seine Arbeit einfloss, und lernte bzw. lehrte Shiatsu am Nippon Shiatsu Institut. Zudem entwickelte er traditionelle Methoden der energetischen Einsch&#xE4;tzung weiter (Hara-Diagnose, R&#xFC;ckendiagnose) und propagierte spezielle Meridian-Stimulierungs&#xFC;bungen (Makko Ho). Sein Buch <i>Zen Shiatsu</i> wurde 1977 ver&#xF6;ffentlicht, seine Lehre von zahlreichen Sch&#xFC;lern auch in den Westen weitergetragen. Shizuto Masunaga starb 1981.</p>
<p> war ein Sch&#xFC;ler von Masunaga. Kishi entwickelte Zen-Shiatsu weiter &#xFC;ber Shinto-Shiatsu bis hin zu seiner eigenen Behandlungsmethode .</p>
<p>Weitere bekannte Sch&#xFC;ler Masunagas sind Kazunori Sasaki, Tetsuro Saito, Ryokio Endo.</p>
<p>Zu erw&#xE4;hnen ist zudem Wataru Ohashi, durch den Shiatsu in der westlichen Welt bekannt wurde. Viele der heute im Westen bekannten Shiatsu Lehrer haben in den 1970er und 1980er Jahren bei Ohashi gelernt und das Gelernte in eigene Schulen weiter verbreitet. Bekannt wurde W.Ohashi mit der &#xDC;bersetzung von Masunagas Buch <i>Zen Shiatsu</i> und durch einige eigene B&#xFC;cher. Auf seine Ohashi-Institute gehen viele der heutigen Shiatsu-Schulen (auch in Europa) zur&#xFC;ck.</p>

<p>Heutzutage wird im asiatischen Raum fast ausschlie&#xDF;lich das am K&#xF6;rper orientierte Shiatsu nach Namikoshi praktiziert und gelehrt, wohingegen im Westen der meridianbezogene Masunaga-Stil bevorzugt wird.</p>
<p>Die wichtigsten Vertreter von Shiatsu leben heute zum gr&#xF6;&#xDF;ten Teil au&#xDF;erhalb Japans. Dies ist einer der Gr&#xFC;nde, weshalb die Weiterentwicklung von Shiatsu zurzeit haupts&#xE4;chlich im Westen erfolgt und nicht in seinem Ursprungsland Japan bzw. China. 1997 hat die EU-Kommission Shiatsu als eine von insgesamt acht Methoden der Komplement&#xE4;rmedizin aufgef&#xFC;hrt (Entschlie&#xDF;ung der Europ&#xE4;ischen Union vom 29. Mai 1997 zur Rechtsstellung der nichtkonventionellen Medizinrichtungen (A4-0075/97) ). In der Schweiz befindet sich Shiatsu kurz vor der eidgen&#xF6;ssischen Anerkennung als ein Komplement&#xE4;rmedizinisches Verfahren. In Australien ist Shiatsu staatlich anerkannt.</p>

<p>Shiatsu wird meistens auf einer Matte oder einem speziellen Futon auf dem Boden praktiziert. Daneben existieren Behandlungsformen auf der Behandlungsliege bzw. auf speziellen Massagest&#xFC;hlen. Behandelt wird mit den H&#xE4;nden (Finger und Handballen), aber auch mit den Ellbogen und Knien.</p>
<p>Neben sanften rhythmischen, werden auch tiefergehende physische wie energetische Techniken sowie Dehnungen und Rotationen eingesetzt. Der Praktiker nutzt dabei sein eigenes K&#xF6;rpergewicht und arbeitet vor allem aus der K&#xF6;rpermitte (Hara, jap. ) heraus.</p>

<dl>
<dt>Seiki</dt>
<dd>(&#xFC;bersetzt: geordnete Seele) ist eine intuitive Energiebehandlung. Die Einheit Seele, Geist und K&#xF6;rper wird gesucht. &#x201E;Gyoki&#x201C; und &#x201E;Katsugen&#x201C; sind &#x201E;Reinigungs&#xFC;bungen&#x201C; (Hara-Atem&#xFC;bungen) aus dieser Praktik.</dd>
<dt>Ohashiatsu</dt>
<dd>so bezeichnet W.Ohashi selber die von ihm propagierte Weise, Shiatsu auszu&#xFC;ben. Sch&#xFC;ler sehen es als eine Art meditativer Tanz, der von Wataru Ohashi auf Grundlagen des Shiatsu entwickelt wurde. Er soll die Selbstheilungskr&#xE4;fte des K&#xF6;rpers unterst&#xFC;tzen, das allgemeine Wohlbefinden steigern und bei der seelischen, k&#xF6;rperlichen und geistigen Entwicklung, sowohl des Behandelten als auch des Behandlers, hilfreich sein.</dd>
<dt>ShinTai</dt>
<dd>ist eine von Saul Goodman begr&#xFC;ndete Form, die er aus Shiatsu, craniosacralen und osteopathischen Elementen entwickelt hat.</dd>
<dt>Wasser-Shiatsu</dt>
<dd>(<i>Watsu</i>) ist eine an Shiatsu angelehnte Technik, die im Wellness-Bereich und zu therapeutischen Zwecken eingesetzt wird. Die Behandlung wird im Wasser ausgef&#xFC;hrt, wobei die Auftriebskr&#xE4;fte, die W&#xE4;rme (ca. 35&#xA0;&#xB0;C) und die sanften Bewegungen zu einer tiefen Entspannung f&#xFC;hren.</dd>
<dt>Tiershiatsu</dt>
<dd>Shiatsu wird auch bei Tieren, insbesondere Pferden und Hunden angewendet.</dd>
<dt>Kiatsu</dt>
<dd>Zus&#xE4;tzlich zu den Methoden des Shiatsu wird bei der Behandlung die &quot;Universelle Energie&quot;, auch Ki genannt, an den Behandelten zugef&#xFC;hrt.</dd>
<dt>Quantum Shiatsu</dt>
<dd>arbeitet mit dem erweiterten energetischen Feld im Feinstofflichen. Dabei arbeitet der Gebende aus dem eigenen Konzeptions- und Lenkergef&#xE4;&#xDF;. Bei dieser Methode ist die K&#xF6;rperber&#xFC;hrung zwischen Gebenden und Nehmenden nicht zwingend erforderlich.</dd>
</dl>

<ul>
<li>Masunaga Shizuto, Wataru Ohashi: <i>Das gro&#xDF;e Buch der Heilung durch Shiatsu</i>. O.W. Barth, Bern/ M&#xFC;nchen/ Wien 2002, .</li>
<li>Carola Beresford-Cook: <i>Shiatsu: Grundlagen und Praxis</i>. Urban &amp; Fischer, Elsevier, 2012, .</li>
<li>Meike Kockrick, Wilfried Rappenecker: <i>Atlas Shiatsu - die Meridiane des Zen-Shiatsu</i>. Urban &amp; Fischer, Elsevier, 2011, .</li>
<li>W. Ohashi: <i>K&#xF6;rperdeutung: &#xD6;stliche Diagnose und Therapie</i>. Schirner Verlag, Darmstadt 2004, .</li>
<li>Peter Itin: <i>Shiatsu als Therapie</i>. Books on Demand, 2007, .</li>
<li>Wilfried Rappenecker (Hrsg.): <i>F&#xE4;lle aus der therapeutischen Shiatsu-Praxis</i>. Urban &amp; Fischer, Elsevier, 2013, .</li>
<li>Wilfried Rappenecker: <i>Yu Sen - Sprudelnder Quell - Shiatsu f&#xFC;r Anf&#xE4;nger</i>. Felicitas H&#xFC;bner Verlag, Lehrte 1990, .</li>
<li>Yukiko Irwin: <i>Shiatsu - Die japanische Heilmassage</i>. O.W. Barth Verlag, Bern/ M&#xFC;nchen/ Wien 1976, .</li>
</ul>

<ul>
<li>L. H. Brady, K. Henry, J. F. Luth, K. K. Casper-Bruett: <i>The effects of shiatsu on lower back pain.</i> Drake University, USA 2001.</li>
<li>Ergebnisse 14. Shiatsu Weltkongress 2001: </li>
<li>C. Rackeseder, R. Drabek: <i>Kann Shiatsu als Zusatztherapie Heilungsprozesse positiv beeinflussen?</i> Wien 2005.</li>
<li>J. Ingram u. a.: <i>The effects of Shiatsu in postterm pregnancy</i> 2005.</li>
<li>A. F. Long: <i>The Effects and Experience of Shiatsu: A Cross-European Study.</i> Universit&#xE4;t Salford, England 2007.</li>
<li>D. Chevalier: <i>Shiatsu and sideeffects of Chemotherapy</i> 2007.</li>
<li>S. Lewicka: <i>Wirkung von Shiatsu auf menopausale Symptome</i>,Universit&#xE4;t Heidelberg, 2005/2009</li>
<li>Maria Gryllaki u. a.: <i>Wirkungen von Shiatsu auf die Schmerzbew&#xE4;ltigung.</i> University Aretaieion Hospital Athens, 2011.</li>
</ul>

<ol class="references">










</ol>

<ul>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>