<h1>Geistheilung</h1><p><b>Geistheilung</b> (auch: <i>geistige Heilung</i>, <i>geistiges Heilen</i>, <i>paranormale Heilung</i>) ist ein Oberbegriff f&#xFC;r eine Vielzahl unterschiedlicher alternativmedizinischer, esoterischer, religi&#xF6;ser oder magischer Behandlungsmethoden, die sich nicht in die wissenschaftliche Medizin oder die klassische Psychotherapie einordnen lassen.</p>




<p>Religi&#xF6;s-magische Vorstellungen &#xFC;ber die heilende Wirkung von g&#xF6;ttlichen oder anderen &#xFC;bernat&#xFC;rlichen Kr&#xE4;ften lassen sich bis in die Fr&#xFC;hzeit der Medizingeschichte zur&#xFC;ckverfolgen. Klassische Beispiele aus dem westlichen Kulturkreis sind der Asklepios-Kult bei den Griechen sowie der Heiligenkult und der Exorzismus im Christentum. In  5,14-15&#xA0; wird Krankheit in die N&#xE4;he von S&#xFC;nde ger&#xFC;ckt, so dass f&#xFC;r die Heilung die &#x201E;&#xC4;ltesten der Gemeinde&#x201C; zust&#xE4;ndig sind. Auch in  12,9&#xA0; werden Geistheiler angesprochen.</p>
<p>In Kulturen, in denen die Tradition des Geistheilens &#xFC;berlebt hat, werden auch bei vorhandener konventioneller medizinischer Betreuung Geistheiler konsultiert. Bei den Indianern der Navajo-Nation gaben 72&#xA0;% der befragten Einwohner solche Konsultationen an. Einer gab die Begr&#xFC;ndung:  (deutsch: &#x201E;Der Arzt gibt mir Pillen f&#xFC;r meinen K&#xF6;rper, der Medizinmann gibt mir Lieder f&#xFC;r meine Seele.&#x201C;) Auch Einwanderer aus traditionsverbundenen Kulturen, die in die westliche Welt integriert sind, greifen nicht selten im Krankheitsfall auf traditionelle Heilmethoden aus ihrer Heimat zur&#xFC;ck. Bei von Assion u. a. (1999) befragten 55 in Deutschland lebenden psychiatrischen Patienten mit t&#xFC;rkischer Abstammung gaben &#x2154; der Personen Kontakte zu einem oder mehreren Hocas (religi&#xF6;ser Heiler) an.</p>

<p>Der Begriff <i>Geistheilung</i> wird vor allem ab 1960 durch die &#xFC;bersetzten Werke von Harry Edwards (1893&#x2013;1976) verbreitet. Damals erschien mit <i>Geistheilung</i> die von Eberhard Maria K&#xF6;rner geschriebene &#xDC;bersetzung des Werkes <i>Spirit Healing</i> (1960) im Bauer Verlag in Freiburg i. Br. 1963 erschien dann mit <i>Wege zur Geistheilung</i> die von Emma Busse geschriebene &#xDC;bersetzung des unter Mitarbeit von Olive Burton geschriebenen Werkes <i>A Guide to Spirit Healing</i> (1950). Ein 1963 ver&#xF6;ffentlichtes Buch trug dann den Namen <i>The power of spiritual healing</i> und ein 1973 ver&#xF6;ffentlichtes <i>A guide to the understanding and practice of spiritual healing</i>. Weitere Verbreitung fand der Begriff vor allem ab den fr&#xFC;hen 1970er Jahren. Der weniger weit verbreitete Begriff <i>geistiges Heilen</i> (<i>spiritual healing</i>) taucht an der Wende vom 19. zum 20. Jahrhundert auf. Dabei unter anderem in Verbindung mit <i>Christian Science</i> und mit Ralph Waldo Emerson, der zu Lebzeiten &#x201E;in vielen seiner Vortr&#xE4;ge erkl&#xE4;rt hatte, Krankheit sei das Ergebnis geistiger Unvollkommenheit, das mangelhafte Verm&#xF6;gen gesund zu denken und dem Geist die Herrschaft &#xFC;ber den K&#xF6;rper zu geben.&#x201C;</p>
<p>Der Begriff <i>geistige Heilung</i> wird in christlichen Schriften schon lange verwendet, sp&#xE4;testens seit dem 18. Jahrhundert. Der Begriff <i>paranormale Heilung</i> existiert auch mindestens seit Beginn der 1960er Jahre.</p>

<p>Behandlungsmethoden, die der Geistheilung zugeordnet werden, sind zum Beispiel: Gebetsheilung, Handauflegen, Ho&apos;oponopono, Huna, mediumistisches Heilen, Tierkommunikation, Prana, Reiki, Schamanismus, Seelsorge, Familienaufstellung, Therapeutic Touch, teilweise auch Kinesiologie.</p>
<p>Auch die Radionik wird von einigen als &#x201E;ger&#xE4;tegest&#xFC;tzte Geistheilung&#x201C; (Begriff gepr&#xE4;gt in den 1980er Jahren von Hans Otfried Dittmer) gesehen, da der mentale Einsatz des Therapeuten &#x2212; bewusst oder unbewusst &#x2212; ihrer Ansicht nach eine gro&#xDF;e Rolle bei radionischen Verfahren spielt, auch wenn sie mehr bewirken soll als &#x201E;Heilung&#x201C;. Reinkarnationstherapie wird ebenso manchmal dazugez&#xE4;hlt, als Entfernung von Blockaden im Energiefluss. Teile von Ayurveda k&#xF6;nnen durch die Verwendung des Atmashakti, der inneren Kraft, aus westlicher Sicht als Geistheilung angesehen werden.</p>
<p>Einem Gerichtsurteil zufolge ben&#xF6;tigen Wunderheiler in Deutschland keine Erlaubnis nach dem Heilpraktikergesetz.</p>

<p>Beispiele f&#xFC;r Behandlungsmethoden der Geistheilung mit direktem Kontakt sind Handauflegen, Therapeutic Touch, Krankenwallfahrten, Magnetopathie, Heilenergetik, Prana-Heilung. Teilweise pers&#xF6;nlichen Kontakt erfordern beispielsweise Schamanismus, Reiki, Kinesiologie und Exorzismus. Ihnen wird jedoch auch eine Fernwirkung zugeschrieben. Auf jeden Fall wird beispielsweise Besprechen, Gesundbeten auch eine Fernwirkung zugesprochen, dann wird dies allgemein als Fernheilung bezeichnet. Eine Fernwirkung soll auch Tierkommunikation besitzen, wobei in einem Beitrag der Sendung Kassensturz des Schweizer Fernsehens eine Tierkommunikatorin, die nach Eigenangaben auf Distanz Beschwerden der Tiere sp&#xFC;ren kann, einen Test nicht erfolgreich bestehen konnte.</p>

<ul>
<li>Markus Binder, Barbara Wolf-Braun: <i>Geistheilung in Deutschland.</i> Teil I: <i>Ergebnisse einer Umfrage zum Selbstverst&#xE4;ndnis und zur Arbeitsweise Geistiger Heiler und Heilerinnen in Deutschland.</i> In: <i>Zeitschrift f&#xFC;r Parapsychologie und Grenzgebiete der Psychologie.</i> 37, 3/4 (1995), S. 145&#x2013;177.</li>
<li>Markus Binder, Barbara Wolf-Braun: <i>Geistheilung in Deutschland.</i> Teil II. <i>Teilnehmende Beobachtung zweier Heiler und Befragung ihrer Patienten.</i> In: <i>Zeitschrift f&#xFC;r Parapsychologie und Grenzgebiete der Psychologie.</i> 39 (1997), S. 183&#x2013;218.</li>
<li>Bruno R&#xF6;sch: <i>Die Stellung der Erfahrungsheilkundigen aus verfassungs- und verwaltungsrechtlicher Sicht. Dargestellt am Beispiel der geistig Heilenden.</i> Helbing &amp; Lichtenhahn, 1994, .</li>
<li>Eli Lasch: <i>Das Licht kam &#xFC;ber mich: mein Weg vom Schulmediziner zum Geistheiler.</i> Nietsch, Freiburg 1998.</li>
</ul>

<ul>
<li> Offizielle Website DGH e.&#xA0;V.</li>
</ul>

<ol class="references">











</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>