<h1>Selbsthilfegruppe</h1>
<p><b>Selbsthilfegruppen</b> sind selbstorganisierte Zusammenschl&#xFC;sse von Menschen, die ein gleiches Problem oder Anliegen haben und gemeinsam etwas dagegen bzw. daf&#xFC;r unternehmen m&#xF6;chten. Typische Probleme sind etwa der Umgang mit chronischen oder seltenen Krankheiten, mit Lebenskrisen oder belastenden sozialen Situationen. Die Zahl der Selbsthilfegruppen in Deutschland wird auf 70.000-100.000 gesch&#xE4;tzt. Laut dem telefonischen Gesundheitssurvey des Robert-Koch-Instituts 2003 waren etwa 9 Prozent der erwachsenen Bev&#xF6;lkerung Deutschlands schon einmal Teilnehmer einer Selbsthilfegruppe. Fragt man danach, wie hoch der Anteil derer ist, die zum Zeitpunkt der Befragung eine Selbsthilfegruppe besuchen, so liegt dieser 2005 bei 2,8 Prozent.</p>
<p>Selbsthilfegruppen dienen im Wesentlichen dem Informations- und Erfahrungsaustausch von Betroffenen und Angeh&#xF6;rigen, der praktischen Lebenshilfe sowie der gegenseitigen emotionalen Unterst&#xFC;tzung und Motivation. Dar&#xFC;ber hinaus k&#xF6;nnen Selbsthilfegruppen durch entsprechende Organisationen in unterschiedlichem Grad die Belange ihrer Mitglieder nach au&#xDF;en vertreten. Die h&#xE4;ufigste Organisationsform ist dabei der eingetragene Verein, der &#xD6;ffentlichkeits- und Aufkl&#xE4;rungsarbeit, Unterst&#xFC;tzung von Forschungsprojekten bis hin zur politischen Interessenvertretung leisten kann. Selbsthilfegruppen ohne Angabe der Rechtsform werden als Gesellschaften des b&#xFC;rgerlichen Rechts (&#xA7;&#xA7;&#xA0;705 ff. BGB) behandelt. Selbsthilfegruppen werden meist ehrenamtlich geleitet. Unter bestimmten Voraussetzungen k&#xF6;nnen Selbsthilfegruppen im Rahmen der Selbsthilfef&#xF6;rderung nach  des F&#xFC;nften Sozialgesetzbuches die Kosten f&#xFC;r B&#xFC;ro, R&#xE4;ume, &#xD6;ffentlichkeitsarbeit etc. erstattet bekommen.</p>




<p>Die Selbsthilfegruppe in der heutigen Form hat ihre Vorl&#xE4;ufer teilweise in den Emanzipationsbewegungen des 19. Jahrhunderts, insbesondere der Frauen- und Jugendbewegung. Es wurden zahlreiche Vereine und Organisationen gegr&#xFC;ndet, die einen weitgehend freien Austausch von Gleichgesinnten und auch gesundheitsorientierte Selbsthilfe erm&#xF6;glichten.</p>
<p>Bei einigen Gruppen, wie etwa den von Guttemplern organisierten oder den Anonymen Alkoholikern (AA), steht ein umfassendes Leitbild moralisch anstrebenswerter Lebensf&#xFC;hrung &#xFC;ber das urspr&#xFC;ngliche gemeinsame Problem (wie etwa Alkoholismus) hinaus im Vordergrund. Es gibt zahlreiche spirituell oder religi&#xF6;s orientierten Gruppen.</p>
<p>Erst nach den sozialen Umw&#xE4;lzungen der 1960er war offene Selbsthilfe im heutigen Verst&#xE4;ndnis m&#xF6;glich. Sie setzt voraus, dass sich Menschen &#xF6;ffentlich zu ihrem Problem bekennen k&#xF6;nnen, ohne gesellschaftliche oder strafrechtliche Sanktionen zu bef&#xFC;rchten. So hatten etwa Homosexuelle bis 1968/69 strafrechtliche Verfolgung nach &#xA7;&#xA0;175 zu bef&#xFC;rchten. Suchtkrankheiten wurden erstmals als Krankheiten und nicht nur als moralischer Mangel verstanden. Gleichzeitig entstand ein neuer Gesundheitsbegriff, der eine aktive, eigenverantwortliche Rolle des m&#xFC;ndigen Patienten f&#xF6;rdert. Wie viele andere neue soziale Bewegungen setzen sie auf Eigeninitiative.</p>
<p>Die Gruppenpsychologie hat ma&#xDF;geblich zur Entwicklung von Selbsthilfegruppen beigetragen. Der Psychotherapeut Michael Lukas Moeller spielte in den 1970ern eine wichtige Rolle bei der Etablierung von Selbsthilfegruppen in Deutschland. 1981 gr&#xFC;ndete er die <i>Deutsche Arbeitsgemeinschaft Selbsthilfegruppen e.&#xA0;V.</i> Das Zw&#xF6;lf-Schritte-Programm der AA ist mittlerweile auf andere S&#xFC;chte und Probleme &#xFC;bertragen worden.</p>
<p>In der DDR waren bereits vor der Wende, auch im Rahmen der B&#xFC;rgerbewegung, erste Selbsthilfegruppen, insbesondere unter dem Dach der Kirche, aktiv.</p>


<p>Die Leistungen der Selbsthilfegruppen werden inzwischen als wichtige Erg&#xE4;nzung zum professionellen Gesundheitssystem von den Kostentr&#xE4;gern anerkannt. Daher werden Selbsthilfegruppen, die sich mit gesundheitlichen Problemen befassen, von der gesetzlichen Krankenversicherung gef&#xF6;rdert. Nach  sind alle Krankenkassen dazu verpflichtet. Vielf&#xE4;ltige Unterst&#xFC;tzungsm&#xF6;glichkeiten bieten auch andere Institutionen (z.&#xA0;B. gesetzliche Rentenversicherungen aber auch Kommunen und L&#xE4;nder). F&#xFC;r die Unterst&#xFC;tzung von &#xF6;rtlichen Selbsthilfegruppen sind neben den Selbsthilfeorganisationen die ca. 280 Selbsthilfekontaktstellen und -unterst&#xFC;tzungseinrichtungen von Bedeutung. Sie befinden sich in unterschiedlichen Tr&#xE4;gerschaften &#x2013; teils bei den Wohlfahrtsverb&#xE4;nden, teils bei den kommunalen Tr&#xE4;gern. Professionelle Mitarbeiter (z.&#xA0;B. Psychotherapeuten oder Sozialarbeiter/-p&#xE4;dagogen) vermitteln Suchende an bestehende Selbsthilfegruppen oder unterst&#xFC;tzen bei der Gr&#xFC;ndung und In-Gang-Setzung einer neuen Gruppe. Im Unterschied zu Selbsthilfeorganisationen, die ein spezifisches Indikationsgebiet (Sucht, Krankheit) vertreten, haben die Selbsthilfekontaktstellen keinen expliziten Bezug zu bestimmten Erkrankungen oder sozialen Problemen.</p>
<h3><span class="mw-headline" id="Selbsthilfeorganisationen">Selbsthilfeorganisationen</span></h3>
<p>Selbsthilfeorganisationen sind Zusammenschl&#xFC;sse von Menschen mit chronischen Krankheiten und Behinderungen (z.&#xA0;B. Allergie, Neurodermitis, Diabetes, Krebs, Rheuma) und/oder (psycho-)sozialen Anliegen (z.&#xA0;B. Alleinerziehende, Obdachlosigkeit etc.). Sie sind in der Regel auf L&#xE4;nder- und/oder Bundesebene als e.&#xA0;V. organisiert. Die meisten von ihnen sind Mitglied in einer Dachorganisation auf Bundesebene (z.&#xA0;B. in der Bundesarbeitsgemeinschaft Selbsthilfe oder dem Deutschen Parit&#xE4;tischen Wohlfahrtsverband (DPWV)). Beispiele f&#xFC;r Gruppen und Verb&#xE4;nde, die sich auf Bundesebene eigenst&#xE4;ndig vertreten, sind die Deutsche Alzheimer-Gesellschaft und ehemals die Bundesarbeitsgemeinschaft Hospiz (heute Deutscher Hospiz- und PalliativVerband).</p>
<p>Zu den Mitgliedern von Selbsthilfeorganisationen geh&#xF6;ren neben Einzelpersonen (Betroffene, Angeh&#xF6;rige von Betroffenen, teilweise auch professionelle Mitarbeiter) auch viele der auf &#xF6;rtlicher Ebene arbeitenden Selbsthilfegruppen.</p>
<p>Finanzielle Unterst&#xFC;tzung erhalten die Selbsthilfeorganisationen von der gesetzlichen Krankenversicherung, von Rentenversicherungen (Landesversicherungsanstalten, Bundesversicherungsanstalt), aus Mitgliedsbeitr&#xE4;gen und Spenden. Durch das Gesundheitsmodernisierungsgesetz des Jahres 2004, das f&#xFC;r die Krankenkassen gilt, haben die Selbsthilfeorganisationen &#xFC;ber ihre Dachorganisationen Mitspracherechte in wichtigen Fragen der Gesundheitsversorgung. Sie wirken seit Anfang 2004 als Patientenvertreter im Gemeinsamen Bundesausschuss und seinen einzelnen Aussch&#xFC;ssen mit.</p>
<h3><span class="mw-headline" id="Selbsthilfearbeitsgemeinschaften">Selbsthilfearbeitsgemeinschaften</span></h3>
<p>Etwa die H&#xE4;lfte aller Selbsthilfegruppen geh&#xF6;ren keiner &#xFC;berregionalen Selbsthilfeorganisation an. Auf kommunaler Ebene organisieren sich manche Selbsthilfegruppen in Arbeitsgemeinschaften, um gesundheitliche und soziale Probleme aus verschiedenen medizinischen und sozialen Bereichen vor Ort aufzugreifen.</p>
<p>Die Arbeit in den lokalen Selbsthilfearbeitsgemeinschaften wird rein ehrenamtlich geleistet. Finanziell erhalten sie sich durch Mitgliedsbeitr&#xE4;ge und freiwillige Spenden. Manche sind als gemeinn&#xFC;tzige Vereine eingetragen. Selbsthilfearbeitsgemeinschaften erhalten <i>keine</i> finanzielle Unterst&#xFC;tzung durch gesetzliche Krankenkassen nach &#xA7;&#xA0;20 SGB V.</p>
<h3><span class="mw-headline" id="Selbsthilfekontaktstellen">Selbsthilfekontaktstellen</span></h3>
<p>Selbsthilfekontaktstellen sind eigenst&#xE4;ndige, &#xF6;rtlich oder regional arbeitende professionelle Beratungseinrichtungen. Sie verf&#xFC;gen &#xFC;ber hauptamtliches Personal, R&#xE4;ume und Ressourcen. Selbsthilfekontaktstellen erbringen Informations-, Beratungs- und Unterst&#xFC;tzungsangebote f&#xFC;r neu zu gr&#xFC;ndende und bestehende Selbsthilfegruppen.</p>
<p>Jeder Landkreis und jede Gro&#xDF;stadt hat eine Selbsthilfekontaktstelle. Diese k&#xF6;nnen &#xFC;ber die  erfragt werden.</p>
<h3><span class="mw-headline" id="Haus_der_Krebs-Selbsthilfe">Haus der Krebs-Selbsthilfe</span></h3>
<p>Als erste Einrichtung hat die Deutsche Krebshilfe in Bonn ein &#x201E;Haus der Krebs-Selbsthilfe&#x201C; eingerichtet, um die Arbeit der Hilfsvereine zu verbessern. Seit Fr&#xFC;hjahr 2013 sind zehn verschiedene gemeinn&#xFC;tzige Organisations-Zentralen in das Haus eingezogen. Die Hilfsorganisation unterst&#xFC;tzt das Projekt mit Spendengeldern.</p>
<p>Im Haus der Krebs-Selbsthilfe wirken folgende bundesweit t&#xE4;tige, von der Deutschen Krebshilfe gef&#xF6;rderte Selbsthilfeorganisationen. Bei diesen k&#xF6;nnen auch Ansprechpartner in der Region erfragt werden: Arbeitskreis der Pankreatektomierten e.V., BRCA-Netzwerk e.V., Bundesverband der Kehlkopfoperierten e.V., Bundesverband Prostatakrebs Selbsthilfe e.V., Bundesverband Schilddr&#xFC;senkrebs &#x2013; Ohne Schilddr&#xFC;se leben e.V., Deutsche Hirntumorhilfe e.V., Deutsche ILCO e.V. &#x2013; Selbsthilfe bei Darmkrebs und Stoma, Deutsche Leuk&#xE4;mie- und Lymphom-Hilfe e.V., Frauenselbsthilfe nach Krebs &#x2013; Bundesverband e.V., Selbsthilfe-Bund Blasenkrebs e.V. Die Zusammenarbeit dieser Stellen erm&#xF6;glicht einen st&#xE4;ndigen Erfahrungsaustausch, die gemeinsame Nutzung von Ressourcen und die bessere Abstimmung gemeinsamer Aktivit&#xE4;ten, um kostspielige Doppelarbeit zu vermeiden.</p>

<h3><span class="mw-headline" id="Online-Selbsthilfe">Online-Selbsthilfe</span></h3>

<p>Immer mehr verbreitet sich auch Selbsthilfe &#xFC;ber das Internet. Hilfe Suchende tauschen sich in Internet-Foren, Mailinglisten und Chat-R&#xE4;umen aus. Obwohl diese Form der Selbsthilfe schon seit l&#xE4;ngerem praktiziert wird, ist teilweise strittig, ob sie als Selbsthilfe zu bezeichnen ist. Das schl&#xE4;gt sich zum Beispiel darin nieder, dass Selbsthilfe-Initiativen, die sich ausschlie&#xDF;lich &#xFC;ber das Internet gegenseitig unterst&#xFC;tzen, bislang nicht von den Krankenkassen unterst&#xFC;tzt werden k&#xF6;nnen (siehe unten). Wie verbreitet genau Online-Selbsthilfe (oder auch <i>virtuelle Selbsthilfe</i>) in der deutschen Bev&#xF6;lkerung ist, wurde bislang nicht erhoben.</p>
<p>Seit dem Jahr 2009 widmet sich die NAKOS verst&#xE4;rkt dem Thema &#x201E;Online-Selbsthilfe&#x201C; und hat das Projekt &#x201E;Selbsthilfe und Neue Medien &#x2013; Bestandsaufnahme, Differenzierung, Wirkungsanalyse und Kriterienentwicklung&#x201C; initiiert. 2011 startete die NAKOS in Kooperation mit dem Verein Selbsthilfekontaktstellen Bayern e.V. mit seiner Gesch&#xE4;ftsstelle SeKo die Internetplattform selbsthilfe-interaktiv.de, welche eine Kommunikationsplattform f&#xFC;r gemeinschaftliche Selbsthilfe im Web 2.0 darstellen soll. Zu finden sind hier gepr&#xFC;fte, nicht-kommerzielle Links zu hilfreichen Foren, ein Austauschforum rund um die Selbsthilfe und die M&#xF6;glichkeit, eine virtuelle Selbsthilfegruppe zu gr&#xFC;nden.</p>

<p>Die Krankenkassen und ihre Verb&#xE4;nde f&#xF6;rdern die Selbsthilfe grunds&#xE4;tzlich auf drei Ebenen: Bundesorganisationen, Landesorganisationen und &#xF6;rtliche Selbsthilfegruppen. Die jeweiligen F&#xF6;rderebenen sind grunds&#xE4;tzlich gleichrangig und gleichwertig.</p>
<h3><span class="mw-headline" id="F.C3.B6rdervoraussetzungen">F&#xF6;rdervoraussetzungen</span></h3>
<h4><span class="mw-headline" id="Generelle_F.C3.B6rdervoraussetzungen.5B10.5D">Generelle F&#xF6;rdervoraussetzungen</span></h4>
<ul>
<li>Interessenwahrnehmung durch Betroffene: die Selbsthilfearbeit in den Gruppen und Vereinsorganen wird von Betroffenen getragen.</li>
<li>Gesundheitsbezogene Selbsthilfeaktivit&#xE4;ten stehen im Mittelpunkt der Arbeit: Die Aktivit&#xE4;ten sind auf die gemeinsame Bew&#xE4;ltigung chronischer Krankheiten und/oder Behinderungen ausgerichtet, von denen die Mitglieder selber oder als Angeh&#xF6;rige betroffen sind.</li>
<li>Offenheit f&#xFC;r neue Mitglieder und &#xF6;ffentliche Bekanntmachung des Selbsthilfeangebotes.</li>
<li>Neutrale Ausrichtung und Unabh&#xE4;ngigkeit der Selbsthilfeaktivit&#xE4;ten von wirtschaftlichen Interessen.
Viele Selbsthilfeorganisationen haben bereits eigene Leitlinien zu ihrer Neutralit&#xE4;t und Unabh&#xE4;ngigkeit entwickelt bzw. sich den Leitlinien der BAG SELBSTHILFE e.V. und des PARIT&#xC4;TISCHEN Gesamtverbandes e.V. angeschlossen. Vgl. hierzu auch die &#x201E;Erkl&#xE4;rung zur Wahrung von Neutralit&#xE4;t und Unabh&#xE4;ngigkeit&#x201C;, die Bestandteil der Antragsunterlagen auf Bundes- und Landesebene ist.</li>
<li>Herstellung von Transparenz &#xFC;ber die Finanzsituation (auch Einnahmequellen) und Mittelverwendung gegen&#xFC;ber den Krankenkassen und ihren Verb&#xE4;nden in den Antragsunterlagen.</li>
<li>Bereitschaft zur partnerschaftlichen Zusammenarbeit mit den Krankenkassen und ihren Verb&#xE4;nden unter Wahrung der Neutralit&#xE4;t und Unabh&#xE4;ngigkeit der Selbsthilfe.</li>
</ul>
<h5><span class="mw-headline" id="Herstellung_von_Transparenz_.C3.BCber_die_Finanzsituation.5B11.5D">Herstellung von Transparenz &#xFC;ber die Finanzsituation</span></h5>
<p>In den Antragsunterlagen sind die Einnahmequellen transparent zu machen, die Aufschluss &#xFC;ber die gesamte Einnahmesituation geben. Hierzu z&#xE4;hlen u.&#xA0;a. &#xF6;ffentliche Zuwendungen, Zusch&#xFC;sse von Sozialversicherungen, Spenden, Sponsorengelder sowie Mitgliedsbeitr&#xE4;ge von ordentlichen und F&#xF6;rdermitgliedern. Ebenso z&#xE4;hlen hierzu geldwerte Dienstleistungen von Kooperationspartnern (z. B. kostenlose Bereitstellung von R&#xE4;umen).</p>
<h5><span class="mw-headline" id="Rechtliche_Folgen_falscher_Angaben.5B11.5D">Rechtliche Folgen falscher Angaben</span></h5>
<p>Die Krankenkassen/-verb&#xE4;nde k&#xF6;nnen die ordnungsgem&#xE4;&#xDF;e Verwendung der F&#xF6;rdermittel pr&#xFC;fen. Bei vors&#xE4;tzlich falschen oder fehlenden Angaben, die eine unsachgem&#xE4;&#xDF;e Auszahlung von F&#xF6;rdermitteln der Krankenkassen/-verb&#xE4;nde zur Folge haben k&#xF6;nnen, sind die Krankenkassen/-verb&#xE4;nde berechtigt, die finanziellen Zuwendungen zur&#xFC;ckzufordern.</p>
<h5><span class="mw-headline" id="Erg.C3.A4nzende_F.C3.B6rdervoraussetzungen_f.C3.BCr_die_.C3.B6rtlichen_Selbsthilfegruppen.5B12.5D">Erg&#xE4;nzende F&#xF6;rdervoraussetzungen f&#xFC;r die &#xF6;rtlichen Selbsthilfegruppen</span></h5>
<p>Zu den Voraussetzungen der F&#xF6;rderung der &#xF6;rtlichen Selbsthilfegruppen geh&#xF6;ren zus&#xE4;tzlich zu den unter Abschnitt <b>Generelle F&#xF6;rdervoraussetzungen</b> genannten Voraussetzungen:</p>
<ul>
<li>Verl&#xE4;ssliche/kontinuierliche Gruppenarbeit und Erreichbarkeit.</li>
<li>Gruppengr&#xF6;&#xDF;e von mindestens sechs Mitgliedern.</li>
<li>Die Selbsthilfegruppe hat ein Gr&#xFC;ndungstreffen durchgef&#xFC;hrt und ihre Existenz und ihr Gruppenangebot &#xF6;ffentlich bekannt gemacht (beispielsweise bei der &#xF6;rtlichen Selbsthilfekontaktstelle oder in der regionalen Presse).</li>
<li>Benennung eines nur f&#xFC;r die Zwecke der Selbsthilfegruppe gesonderten Kontos.</li>
<li>Der Verf&#xFC;gungsberechtigte ist verpflichtet sicherzustellen, dass die F&#xF6;rdermittel nur f&#xFC;r die Zwecke der Gruppe verwendet werden.</li>
</ul>
<h5><span class="mw-headline" id="Ausschluss_der_F.C3.B6rderung.5B13.5D">Ausschluss der F&#xF6;rderung</span></h5>
<p>Einrichtungen und/oder Strukturen, die diese vorgenannten generellen Voraussetzungen nicht erf&#xFC;llen, werden von den Krankenkassen und ihren Verb&#xE4;nden nicht gef&#xF6;rdert. Eine F&#xF6;rderung nach &#xA7;&#xA0;20c SGB V kommt weiter nicht in Betracht f&#xFC;r:</p>
<ul>
<li>Wohlfahrtsverb&#xE4;nde,</li>
<li>Sozialverb&#xE4;nde,</li>
<li>Verbraucherverb&#xE4;nde/-organisationen/-einrichtungen,</li>
<li>Patientenberatungsstellen (auch internetbasierte),</li>
<li>Berufs-/Fachverb&#xE4;nde bzw. Fachgesellschaften,</li>
<li>Kuratorien, Stiftungen, F&#xF6;rdervereine, Netzwerke,</li>
<li>(Unter-)Arbeitsgruppen oder Arbeitskreise von Selbsthilfegruppen und/oder -organisationen,</li>
<li>station&#xE4;re oder ambulante Hospizdienste,</li>
<li>Bundes- bzw. Landesarbeitsgemeinschaften f&#xFC;r Gesundheit/Gesundheitsf&#xF6;rderung bzw. Landeszentralen f&#xFC;r Gesundheit/Gesundheitsf&#xF6;rderung, Landes- bzw. regionale Gesundheitskonferenzen,</li>
<li>Krankheitsspezifische Beratungseinrichtungen oder Kontaktstellen wie beispielsweise Sucht-, Krebsberatungsstellen,</li>
<li>ausschlie&#xDF;lich im Internet agierende Initiativen,</li>
<li>Kooperationsberatungsstellen f&#xFC;r Selbsthilfegruppen und &#xC4;rzte der Kassen&#xE4;rztlichen Vereinigungen (KOSA),</li>
<li>alle Aktivit&#xE4;ten von Selbsthilfegruppen, -organisationen und -kontaktstellen, deren Ausrichtung nicht auf gesundheitsbezogene Aktivit&#xE4;ten und Ma&#xDF;nahmen im Sinne des &#xA7;&#xA0;20c SGB V abzielen (z. B. soziale Belange und Aktivit&#xE4;ten auch bezogen auf bestimmte Personenkreise wie z. B. Alleinerziehende oder Senioren sowie B&#xFC;rger-, Stadtteil-, Verkehrs- und Umweltinitiativen),</li>
<li>Freizeitaktivit&#xE4;ten wie z. B. Ausfl&#xFC;ge, Urlaubsreisen, Kino-, Konzert- und Theaterbesuche,</li>
<li>Studien, die ausschlie&#xDF;lich der Erforschung von Krankheiten und ihren Ursachen dienen (Grundlagenforschung).</li>
</ul>
<p>Von der F&#xF6;rderung ebenfalls ausgeschlossen sind Angebote, die zu den Leistungen der GKV nach anderen Rechtsgrundlagen geh&#xF6;ren, z. B.</p>
<ul>
<li>Patientenschulungsma&#xDF;nahmen, Funktionstraining und Rehabilitationssport, Nachsorgema&#xDF;nahmen gem&#xE4;&#xDF; &#xA7;&#xA0;43 f. SGB V,</li>
<li>Leistungen zur Fr&#xFC;herkennung und Fr&#xFC;hf&#xF6;rderung (&#xA7;&#xA0;30 SGB IX),</li>
<li>Soziotherapie (&#xA7;&#xA0;37a SGB V),</li>
<li>Therapiegruppen gem&#xE4;&#xDF; &#xA7;&#xA0;27 ff. SGB V (z. B. Psychotherapie, Verhaltens-, Gespr&#xE4;chstherapie, Ergotherapie),</li>
<li>Prim&#xE4;rpr&#xE4;ventive Ma&#xDF;nahmen/Pr&#xE4;ventionskurse (&#xA7;&#xA0;20 SGB V).</li>
</ul>
<p>Selbsthilfegruppen oder -organisationen, die vorrangig kommerzielle Ziele verfolgen oder zu kommerziellen Zwecken gegr&#xFC;ndet wurden, sind ebenfalls von einer F&#xF6;rderung nach &#xA7;&#xA0;20c SGB V ausgeschlossen.</p>
<h4><span class="mw-headline" id="F.C3.B6rderverfahren.5B14.5D">F&#xF6;rderverfahren</span></h4>
<p>Die <b>Selbsthilfef&#xF6;rderung</b> nach &#xA7;&#xA0;20c SGB V erfolgt ab 2008 durch die <b>zwei F&#xF6;rderstr&#xE4;nge</b>: die <b>kassenarten&#xFC;bergreifende Gemeinschaftsf&#xF6;rderung</b> und die <b>krankenkassenindividuelle F&#xF6;rderung</b>. Danach sind von den Krankenkassen und ihren Verb&#xE4;nden mindestens 50&#xA0;% der insgesamt j&#xE4;hrlich zur Verf&#xFC;gung stehenden F&#xF6;rdermittel der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung bereitzustellen. Die &#xFC;brigen maximalen 50&#xA0;% der F&#xF6;rdermittel verbleiben den einzelnen Krankenkassen f&#xFC;r ihre krankenkassenindividuelle F&#xF6;rderung.</p>
<p>Die Bemessung der F&#xF6;rderh&#xF6;he erfolgt unter Ber&#xFC;cksichtigung der insgesamt zur Verf&#xFC;gung stehenden F&#xF6;rdermittel, der Anzahl der eingegangenen f&#xF6;rderf&#xE4;higen F&#xF6;rderantr&#xE4;ge und dem nachvollziehbaren F&#xF6;rderbedarf der Antragsteller.</p>
<p>Die F&#xF6;rdermittel der Krankenkassen und ihrer Verb&#xE4;nde stellen generell einen Zuschuss f&#xFC;r die Vorhaben der gesundheitsbezogenen Selbsthilfe gem&#xE4;&#xDF; &#xA7;&#xA0;20c SGB V dar. Eine Vollfinanzierung der Aktivit&#xE4;ten von Selbsthilfegruppen, Selbsthilfeorganisationen und Selbsthilfekontaktstellen ist ausgeschlossen.</p>
<h5><span class="mw-headline" id="Kassenarten.C3.BCbergreifende_Gemeinschaftsf.C3.B6rderung.5B15.5D">Kassenarten&#xFC;bergreifende Gemeinschaftsf&#xF6;rderung</span></h5>
<p>Die F&#xF6;rdermittel der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung sind pauschale Zusch&#xFC;sse, mit denen die Krankenkassen und ihre Verb&#xE4;nde neben anderen &#xF6;ffentlich rechtlichen Einrichtungen einen ma&#xDF;geblichen Beitrag zur Basisfinanzierung der gesundheitsbezogenen Selbsthilfe leisten.</p>
<h6><span class="mw-headline" id="Inhalte_der_kassenarten.C3.BCbergreifenden_Gemeinschaftsf.C3.B6rderung.5B15.5D">Inhalte der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung</span></h6>
<p>Die Pauschalf&#xF6;rderung wird als finanzielle Unterst&#xFC;tzung der origin&#xE4;ren selbsthilfebezogenen Aufgaben verstanden. Diese pauschalen Mittel werden der Selbsthilfe als Zusch&#xFC;sse zur Absicherung ihrer origin&#xE4;ren und vielf&#xE4;ltigen Selbsthilfearbeit und regelm&#xE4;&#xDF;ig wiederkehrenden Aufwendungen zur Verf&#xFC;gung gestellt. Darunter fallen insbesondere Aufwendungen f&#xFC;r:</p>
<ul>
<li>Raumkosten, Miete,</li>
<li>B&#xFC;roausstattung und Sachkosten (z. B. PC, Drucker, Beamer, B&#xFC;rom&#xF6;bel, Porto und Telefon, Geb&#xFC;hren f&#xFC;r Online-Dienste),</li>
<li>Pflege des Internetauftritts/Homepage,</li>
<li>Regelm&#xE4;&#xDF;ig erscheinende Verbandsmedien (z. B. Mitgliederzeitschriften) einschlie&#xDF;lich deren Verteilung,</li>
<li>Schulungen oder Fortbildungen, die auf die Bef&#xE4;higung zur Organisations- und Verbandsarbeit sowie auf administrative T&#xE4;tigkeiten abzielen (z. B. kaufm&#xE4;nnische Weiterbildungen, Weiterbildungen zum Vereinsrecht, PC-Schulungen, Kommunikation), einschlie&#xDF;lich Veranstaltungs-, Teilnahmegeb&#xFC;hren, Fahrt- und &#xDC;bernachtungskosten,</li>
<li>Tagungs-, Kongressbesuche von Gruppen- oder Organisationsmitglieder,</li>
<li>Durchf&#xFC;hrung von satzungsrechtlich erforderlichen Gremiensitzungen einschlie&#xDF;lich Veranstaltungs-, Teilnahmegeb&#xFC;hren, Fahrt- und &#xDC;bernachtungskosten.</li>
</ul>
<p>F&#xFC;r die vorgenannten origin&#xE4;ren Aufgaben und Aktivit&#xE4;ten der Selbsthilfe sind selbstverst&#xE4;ndlich Personal- und Sachaufwendungen erforderlich, die durch die Pauschalf&#xF6;rderung bestritten werden k&#xF6;nnen. Antr&#xE4;ge, die ausschlie&#xDF;lich auf Personalstellenf&#xF6;rderung lauten, k&#xF6;nnen nicht ber&#xFC;cksichtigt werden. F&#xF6;rderf&#xE4;hig sind lediglich die Aufgaben/Aktivit&#xE4;ten der Selbsthilfe.</p>
<h6><span class="mw-headline" id="Verfahren_der_Antragstellung_bei_der_kassenarten.C3.BCbergreifenden_Gemeinschaftsf.C3.B6rderung.5B16.5D">Verfahren der Antragstellung bei der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung</span></h6>
<p>Die kassenarten&#xFC;bergreifende Gemeinschaftsf&#xF6;rderung erfolgt f&#xFC;r die Antragsteller auf allen F&#xF6;rderebenen unb&#xFC;rokratisch und ohne unn&#xF6;tigen Verwaltungsaufwand. Ma&#xDF;geblich ist das sogenannte Ein-Ansprechpartner-Verfahren. Dieses sieht vor, dass bei der Beantragung pauschaler F&#xF6;rdermittel seitens des Antragstellers nur noch ein F&#xF6;rderantrag an den jeweils federf&#xFC;hrenden Krankenkassenverband bzw. die federf&#xFC;hrende Koordinierungsstelle auf der jeweiligen F&#xF6;rderebene einzureichen ist.</p>
<p>F&#xF6;rderantr&#xE4;ge sind schriftlich anhand der von den Krankenkassen und ihren Verb&#xE4;nden bereitgestellten Antragsvordrucke auf den jeweiligen F&#xF6;rderebenen zu stellen. Diese Vordrucke sollen mit den Vertretungen der Selbsthilfe abgestimmt werden. Die Verb&#xE4;nde der Krankenkassen auf Bundesebene stellen hierf&#xFC;r Musterformulare zur Verf&#xFC;gung. Der Antrag ist vollst&#xE4;ndig auszuf&#xFC;llen und mit allen erforderlichen Unterlagen rechtzeitig einzureichen. Die f&#xFC;r das jeweilige F&#xF6;rderjahr vom Antragsteller ben&#xF6;tigten F&#xF6;rdermittel sind nachvollziehbar und realistisch darzustellen und zu beziffern. F&#xF6;rderantr&#xE4;ge sind fristgerecht einzureichen. Die jeweiligen Fristen k&#xF6;nnen je nach F&#xF6;rderebene und F&#xF6;rderbereich variieren.</p>
<h6><span class="mw-headline" id="Antragsbearbeitung_und_Mittelvergabe_bei_der_kassenarten.C3.BCbergreifenden_Gemeinschaftsf.C3.B6rderung.5B17.5D">Antragsbearbeitung und Mittelvergabe bei der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung</span></h6>
<p>Bei der Antragstellung sind seitens der Selbsthilfe die jeweiligen Antragsfristen zu beachten. Die Krankenkassen und ihre Verb&#xE4;nde bearbeiten ihrerseits Antr&#xE4;ge auf allen F&#xF6;rderebenen und f&#xFC;r alle F&#xF6;rderbereiche zeitnah, um der Selbsthilfe Planungssicherheit zu geben. Nach Ablauf der Antragsfrist und nach Vorliegen vollst&#xE4;ndiger Antragsunterlagen soll das F&#xF6;rderverfahren durch die Krankenkassen/-verb&#xE4;nde sp&#xE4;testens drei Monate nach Ende der Antragsfrist abgeschlossen sein.</p>
<p>Die Krankenkassen und ihre Verb&#xE4;nde beschlie&#xDF;en auf den jeweiligen F&#xF6;rderebenen gemeinsam und nach Beratung mit den ma&#xDF;geblichen Vertretungen der Selbsthilfe &#xFC;ber die Vergabe der F&#xF6;rdermittel aus der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung.</p>
<p>Der Antragsteller wird mit einer kurzen Begr&#xFC;ndung informiert, falls der F&#xF6;rderantrag nicht ber&#xFC;cksichtigt oder zur&#xFC;ckgestellt wird.</p>
<h6><span class="mw-headline" id="Bemessung_der_F.C3.B6rderh.C3.B6he_f.C3.BCr_Selbsthilfegruppen.5B18.5D">Bemessung der F&#xF6;rderh&#xF6;he f&#xFC;r Selbsthilfegruppen</span></h6>
<p>Bei der Bemessung der F&#xF6;rderh&#xF6;he f&#xFC;r Selbsthilfegruppen wird eine orts-/regionalspezifische Vorgehensweise empfohlen.</p>
<h6><span class="mw-headline" id="Transparenz_.C3.BCber_die_verausgabten_pauschalen_F.C3.B6rdermittel.5B19.5D">Transparenz &#xFC;ber die verausgabten pauschalen F&#xF6;rdermittel</span></h6>
<p>Die an die &#xF6;rtlichen Selbsthilfegruppen gew&#xE4;hrten pauschalen F&#xF6;rdermittel werden summarisch mit Angabe der Anzahl der insgesamt gef&#xF6;rderten Gruppen von den jeweiligen Vergabestellen ver&#xF6;ffentlicht.</p>
<p>Um die Transparenz der pauschalen F&#xF6;rdermittel auch innerhalb der Selbsthilfe zu erh&#xF6;hen, ver&#xF6;ffentlichen die F&#xF6;rdermittelempf&#xE4;nger auf den jeweiligen Ebenen die von den Krankenkassen oder ihren Verb&#xE4;nden erhaltenen Zuwendungen auf geeignete Weise, z. B. im Internet.</p>
<h5><span class="mw-headline" id="Krankenkassenindividuelle_F.C3.B6rderung">Krankenkassenindividuelle F&#xF6;rderung</span></h5>
<h6><span class="mw-headline" id="Inhalte_der_krankenkassenindividuellen_F.C3.B6rderung.5B20.5D">Inhalte der krankenkassenindividuellen F&#xF6;rderung</span></h6>
<p>Die Krankenkassen und/oder ihre Verb&#xE4;nde unterst&#xFC;tzen im Rahmen der krankenkassenindividuellen F&#xF6;rderung besondere Vorhaben bzw. Aktivit&#xE4;ten der Selbsthilfe, die zielorientiert ausgerichtet und zeitlich klar begrenzt sind. Sie k&#xF6;nnen auf bestimmte Zielgruppen ausgerichtet sein. In Abgrenzung zur Gemeinschaftsf&#xF6;rderung zeichnet sich die krankenkassenindividuelle F&#xF6;rderung dadurch aus, dass sie solche Aktivit&#xE4;ten f&#xF6;rdert, die &#xFC;ber routinem&#xE4;&#xDF;ige Aufgaben hinausgehen.</p>
<p>&#xD6;rtliche Ebene:</p>
<p>Auf der &#xF6;rtlichen Ebene k&#xF6;nnen aus Mitteln der krankenkassenindividuellen F&#xF6;rderung beispielsweise folgende, zeitlich abgrenzbare Aktivit&#xE4;ten finanziell unterst&#xFC;tzt werden:</p>
<ul>
<li>Selbsthilfetage,</li>
<li>Gruppenspezifische Informationsmaterialien,</li>
<li>Fachworkshops oder Fachtagungen. Bei bundesweiter bzw. landesweiter Ausrichtung der Workshops oder Tagungen sind die Kosten &#xFC;ber den Bundesverband bzw. den Landesverband zu beantragen,</li>

</ul>
<p>Die inhaltliche Ausrichtung der krankenkassenindividuellen F&#xF6;rderung durch die einzelnen Krankenkassen und Verb&#xE4;nde kann variieren. Antragsteller k&#xF6;nnen sich im Vorfeld einer Antragstellung bei den Krankenkassen oder ihren Verb&#xE4;nden &#xFC;ber eventuelle F&#xF6;rderschwerpunkte informieren.</p>
<h6><span class="mw-headline" id="Transparenz_.C3.BCber_die_H.C3.B6he_krankenkassenindividueller_F.C3.B6rdermittel.5B20.5D">Transparenz &#xFC;ber die H&#xF6;he krankenkassenindividueller F&#xF6;rdermittel</span></h6>
<p>Die Krankenkassen/-verb&#xE4;nde sollten die H&#xF6;he der f&#xFC;r das n&#xE4;chste F&#xF6;rderjahr f&#xFC;r die jeweilige F&#xF6;rderebene zur Verf&#xFC;gung stehenden krankenkassenindividuellen F&#xF6;rdermittel auf geeignete Weise transparent machen, z. B. &#xFC;ber das Internet.</p>
<h6><span class="mw-headline" id="Verfahren_der_Antragstellung_bei_der_krankenkassenindividuellen_F.C3.B6rderung.5B21.5D">Verfahren der Antragstellung bei der krankenkassenindividuellen F&#xF6;rderung</span></h6>
<p>Damit der Selbsthilfe eine gezielte Antragstellung m&#xF6;glich ist, informieren die Krankenkassen rechtzeitig vor Beginn eines neuen F&#xF6;rderjahres &#xFC;ber:</p>
<ul>
<li>geltende Antragsfristen, falls diese existieren,</li>
<li>die ggf. zu verwendenden Antragsformulare.</li>
</ul>
<p>Sofern Krankenkassen F&#xF6;rderschwerpunkte definieren, werden diese fr&#xFC;hzeitig bekannt gemacht.</p>
<p>Antr&#xE4;ge sind schriftlich anhand der von den Krankenkassen und ihren Verb&#xE4;nden bereitgestellten Antragsvordrucke auf den jeweiligen F&#xF6;rderebenen zu stellen.</p>
<p>Antr&#xE4;ge, die auf die direkte Ressourcenst&#xE4;rkung der Betroffenen oder ihrer Angeh&#xF6;rigen abzielen, sollen zudem eine Aussage treffen, inwiefern durch die Ma&#xDF;nahme/das Projekt die Autonomie der Betroffenen oder ihrer Angeh&#xF6;rigen gest&#xE4;rkt werden kann.</p>
<p>Hinsichtlich der Antragsfristen verfahren die Krankenkassen/-verb&#xE4;nde in der Regel flexibel.</p>
<h6><span class="mw-headline" id="Antragsbearbeitung_und_Mittelvergabe_bei_der_krankenkassenindividuellen_F.C3.B6rderung.5B22.5D">Antragsbearbeitung und Mittelvergabe bei der krankenkassenindividuellen F&#xF6;rderung</span></h6>
<p>Antr&#xE4;ge f&#xFC;r die Vergabe krankenkassenindividueller Mittel sollen nach Einreichung vollst&#xE4;ndiger Unterlagen zeitnah bearbeitet werden. Die Entscheidung &#xFC;ber die F&#xF6;rderung einschlie&#xDF;lich der Bemessung der F&#xF6;rderh&#xF6;he f&#xE4;llt in die Zust&#xE4;ndigkeit der einzelnen Krankenkasse bzw. des Krankenkassenverbandes.</p>
<p>Der Antragsteller wird mit einer kurzen Begr&#xFC;ndung informiert, sofern sein F&#xF6;rderantrag nicht ber&#xFC;cksichtigt wurde, zur&#xFC;ckgestellt oder an einen anderen F&#xF6;rderer abgegeben wird.</p>
<h5><span class="mw-headline" id="Nicht_verausgabte_F.C3.B6rdermittel_eines_F.C3.B6rderjahres.5B23.5D">Nicht verausgabte F&#xF6;rdermittel eines F&#xF6;rderjahres</span></h5>
<p>Nicht verausgabte F&#xF6;rdermittel aus der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung und aus der krankenkassenindividuellen F&#xF6;rderung flie&#xDF;en nach Vorliegen der amtlichen Ausgabenstatistik (KJ 1 &#x2013; in der Regel im Juli) im darauffolgenden Jahr der kassenarten&#xFC;bergreifenden Gemeinschaftsf&#xF6;rderung zu. N&#xE4;heres regeln die Krankenkassen und ihre Verb&#xE4;nde unter Ber&#xFC;cksichtigung der in den Vorjahren gesammelten Erfahrungen und unter Beteiligung der Vertretungen der ma&#xDF;geblichen Spitzenorganisationen der Selbsthilfe.</p>

<p>Die medizinische Wirksamkeit des Zw&#xF6;lf-Schritte-Programms bei der Genesung von Suchtkrankheiten ist schwer zu belegen. Das liegt auch an der Anonymit&#xE4;t, die bewirkt, dass keine Mitgliederlisten gef&#xFC;hrt werden und so langfristige, wissenschaftliche Untersuchungen erschwert werden. Unabh&#xE4;ngige, wissenschaftlich tragf&#xE4;hige Untersuchungen sind rar. Das New Yorker Berufungsgericht hat 1996 im Fall &#x201E;Griffin v. Coughlin&#x201C; letztinstanzlich festgestellt, dass &#x201E;Angeh&#xF6;rigkeit bei der Gemeinschaft der AA eine Beteiligung an religi&#xF6;sen Handlungen und religi&#xF6;ser Missionierung mit sich bringt.&#x201C;</p>
<p>Einige Selbsthilfegruppen und Organisationen der Selbsthilfe bekommen von multinationalen Pharmaunternehmen finanzielle Unterst&#xFC;tzung. Betroffen sind insbesondere solche Gruppen, bei denen die Zusammenarbeit f&#xFC;r die Industrie Vorteile und Einflussnahme verspricht. Da die Bewerbung von verschreibungspflichtigen Medikamenten den Herstellern in Deutschland &#x2013; wie auch in den meisten anderen L&#xE4;ndern weltweit &#x2013; verboten ist, &#xF6;ffnet die Zusammenarbeit mit der Selbsthilfe den Weg direkt zu den Konsumenten. Die Pharmakonzerne sprechen von Information, w&#xE4;hrend neutrale Organisationen im Verbraucherschutz Desinformation beklagen. Mittlerweile gibt es sowohl von Seiten der Selbsthilfe wie auch von Arzneimittelunternehmen freiwillig Leits&#xE4;tze und Richtlinien, die diese Kooperationen vor dem Hintergrund von Interessenkonflikten absichern sollen. Die Selbsthilfe ist &#xFC;ber diesen Weg des Sponsorings in die &#xF6;ffentliche Kritik geraten.</p>
<p>Transparenz der Zuwendungen wird als erster Schritt zur Verbesserung der Problematik gesehen, um etwaigen Vorw&#xFC;rfen der Korruption zu begegnen. Die Glaubw&#xFC;rdigkeit von Selbsthilfe kann trotzdem Schaden nehmen. Einige Pharmakonzerne legen ihre Zahlungen an die Selbsthilfe heute offen. Beispielsweise hat der britische Pharmakonzern GlaxoSmithKline (GSK) insgesamt rund 128.000 Euro im Jahr 2008 an deutsche Patientenorganisationen und Selbsthilfegruppen gegeben. 54 Organisationen erhielten Zuwendungen zwischen 350&#xA0;Euro und 20.000 Euro. Der Konzern ver&#xF6;ffentlichte nach eigenen Angaben alle Spenden auf seiner Homepage.</p>
<p>Andere Spender, wie etwa die Deutsche Krebshilfe, verkn&#xFC;pfen ihre Unterst&#xFC;tzung von Selbsthilfeorganisationen mit der Verpflichtung, keine Gelder der Industrie anzunehmen. Die Deutsche Krebshilfe selbst nimmt keine Spenden der Pharmaindustrie an.</p>

<ul>
<li>Bickel, Thomas; Vogelsanger, Vreni; W&#xE4;chter, Matthias: <i>Gesundheitsligen, Selbsthilfegruppen und weitere soziale Organisationen</i> in: Gesundheitswesen Schweiz 2007&#x2013;2009. Verlag Hans Huber, Bern 2007. </li>
<li>Braun, Joachim; Kettler, Ulrich; Becker, Ingo: <i>Selbsthilfe und Selbsthilfeunterst&#xFC;tzung in der Bundesrepublik Deutschland</i>. Schriftenreihe des Bundesministeriums f&#xFC;r Familie, Senioren, Frauen und Jugend Bd. 136, Stuttgart 1997. </li>
<li>Borgetto, Bernhard: <i>Selbsthilfe und Gesundheit. Analysen, Forschungsergebnisse und Perspektiven in der Schweiz und in Deutschland.</i> Verlag Hans Huber Hochgrefe AG Bern 2004</li>
<li>Haller, F. &amp; Gr&#xE4;ser, H. (2012). Selbsthilfegruppen. Konzepte, Wirkungen und Entwicklungen. Weinheim: Beltz/Juventa.</li>
<li>Hundertmark-Mayser, Jutta; M&#xF6;ller-Bock, Bettina: <i>Selbsthilfe im Gesundheitsbereich.</i> Gesundheitsberichterstattung des Bundes, Heft 23. Herausgegeben vom Robert-Koch-Institut am 1. August 2004 ()</li>
<li>Kohler, Martin; Ziese, Thomas. <i>Telefonischer Gesundheitssurvey des Robert-Koch-Instituts zu chronischen Krankheiten und ihren Bedingungen.</i> Deskriptiver Ergebnisbericht. Robert-Koch-Institut, Berlin 2004 </li>
<li>Matzat, J.&#xB4;(2004). Wegweiser Selbsthilfegruppen. Eine Einf&#xFC;hrung f&#xFC;r Laien und Fachleute. Gie&#xDF;en: Psychosozial-Verlag.</li>
<li>Mitleger-Lehner, Renate: <i>Recht f&#xFC;r Selbsthilfegruppen.</i> Ag Spak, Neu-Ulm 2010.</li>
<li>Moeller, Michael Lukas: <i>Selbsthilfegruppen &#x2013; Selbstbehandlung und Selbsterkenntnis in eigenverantwortlichen Kleingruppen</i>. Rowohlt Verlag, Reinbek b. Hamburg 1978.</li>
<li>Moeller, M. L. (2007/1981). Anders helfen. Selbsthilfegruppen und Fachleute arbeiten zusammen. Gie&#xDF;en: Psychosozial-Verlag.</li>
<li>Moos-Hofius, Birgit; Rapp, Ilse: <i>Selbsthilfegruppen &#x2013; ein Leitfaden f&#xFC;r die Praxis.</i> Herausgegeben von Ministerium f&#xFC;r Arbeit und Soziales Baden-W&#xFC;rttemberg. 3. aktualisierte Auflage Oktober 2007. ()</li>
<li>Praschniker, Hans: &#x201E;Soziodemographischer Hintergrund, Alkoholismuskarriere, Abstinenzdauer, Selbstbild und Pers&#xF6;nlichkeit von Genesenden Alkoholikern &#x2013; eine Erkundungsstudie an Anonymen Alkoholikern in &#xD6;sterreich&#x201C;; Dissertation Uni Graz 1984. </li>
<li>Trojan, Alf (Hrsg.): <i>Wissen ist Macht. Eigenst&#xE4;ndig durch Selbsthilfe in Gruppen.</i> Fischer Taschenbuchverlag, Frankfurt/M. 1986</li>
</ul>

<ul>
<li>Empowerment &#x2013; Selbstbef&#xE4;higung</li>
<li>Recovery &#x2013; Heilung, Wiedererstarken</li>
</ul>


<h3><span class="mw-headline" id="Suchlisten_und_Kontaktstellen_in_Deutschland">Suchlisten und Kontaktstellen in Deutschland</span></h3>
<ul>

<li> &#x2013; Nationale Kontakt- und Informationsstelle zur Anregung und Unterst&#xFC;tzung von Selbsthilfegruppen</li>


</ul>
<h3><span class="mw-headline" id="Suchlisten_und_Kontaktstellen_in_der_Schweiz">Suchlisten und Kontaktstellen in der Schweiz</span></h3>
<ul>
<li> &#x2013; F&#xF6;rderung und Koordination von Selbsthilfegruppen</li>
</ul>
<h3><span class="mw-headline" id="Selbsthilfef.C3.B6rderung">Selbsthilfef&#xF6;rderung</span></h3>
<ul>

</ul>

<ol class="references">






























</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>