<h1>Tuina</h1><p><b>Tuina</b> (chinesisch&#xA0;, Pinyin <i>tu&#x12B;n&#xE1;</i>) ist eine selbst&#xE4;ndige chinesische Massageform und eine der f&#xFC;nf Haupts&#xE4;ulen der traditionellen chinesischen Medizin (TCM) &#x2013; zusammen mit der chinesischen Arzneimitteltherapie, der Akupunktur, der chinesischen Di&#xE4;tetik und den Bewegungstherapien Qigong und Taijiquan. Es existieren auch die Schreibweisen <i>Tui-Na</i> oder <i>Tui Na</i>. Der Begriff setzt sich aus den chinesischen W&#xF6;rtern <i>tui</i> (&#x201A;schieben&#x2018;, &#x201A;dr&#xFC;cken&#x2018;) und <i>na</i> (&#x201A;greifen&#x2018;, &#x201A;ziehen&#x2018;) zusammen. Diese manuellen Techniken werden bei der Behandlung angewandt.</p>
<p>Die Tuina-Therapie schlie&#xDF;t westliche Behandlungsformen wie Chiropraktik, Akupressur, verschiedene Massagetechniken und die manuelle Therapie ein.</p>
<p>Tuina kann auch im Rahmen einer Selbstbehandlung durchgef&#xFC;hrt werden.</p>




<p>Tuina basiert auf den Lehren der TCM zu Gesundheit und Krankheit des Menschen. Durch die verschiedenen manuellen Techniken sollen Qi und &#x201E;Xue&#x201C; (w&#xF6;rtliche &#xDC;bersetzung: Blut, umfasst aber mehr als das Blut im westlichen Sinne) in den lokalen wie auch in den &#x201E;Ganzk&#xF6;rperenergieb&#xE4;ndern&#x201C; reguliert werden. Die &#x201E;flie&#xDF;ende Energie&#x201C; wird als Qi bezeichnet. Mit Tuina sollen Blockaden der Energiebahnen aufgel&#xF6;st und der Energiefluss gef&#xF6;rdert, aber auch Organe beeinflusst werden. Durch diese Stimulation und Regulation sollen Yin und Yang und der Funktionskreis der F&#xFC;nf Elemente im K&#xF6;rper wiederhergestellt werden.</p>
<p>Die <i>Wellness-Tuina</i> soll der Vorbeugung, dem Abbau von Negativstress und der Regulation des Ganzk&#xF6;rper-Funktionssystems dienen, um Seele und K&#xF6;rper in Einklang zu bringen. Sie ist schon seit der Tang-Dynastie (618&#x2013;907 n. Chr.) nachweisbar.</p>

<p>Unter dem heutigen Begriff Tuina werden Schiebe- und Reibe- sowie ziehende Techniken verstanden, die sowohl Akupressur als auch Variationen der Druckbehandlungen der &#x201E;Energiepunkte&#x201C; (mit den Fingern, der Faust, dem Ellenbogen und dem Knie), manuelle &#x201E;Energiebandregulationen&#x201C; wie Rollen, Schieben, Reiben, Fibulation, Klopfen, &#x201E;greifendes Kneifen&#x201C; sowie Mobilisations- und Dehntechniken der Gelenke und Muskeln beinhalten. Dieses System schlie&#xDF;t impulserzeugende, manipulative Behandlungen und selbst&#xE4;ndige &#xDC;bungsformen, wie z.&#xA0;B. isometrische &#xDC;bungen, ein. Insgesamt gibt es daf&#xFC;r 18 Grundgriffe und rund 300 Einzelgriffe. Bei der chinesischen Fu&#xDF;massage werden neben den Akupunkten auch die reflektorischen Zonen bearbeitet. In der westlichen Welt ist dies unter dem Begriff Fu&#xDF;reflexzonenmassage bekannt geworden.</p>
<p>Die Therapeuten weisen darauf hin, dass diese Methode &#x2013; insbesondere bei starken Beschwerden &#x2013; durchaus schmerzhaft sein kann.</p>
<p>Vor und nach der Behandlung erfolgt eine Befragung des Behandelten. Damit sollen Aufschl&#xFC;sse &#xFC;ber die G&#xFC;ltigkeit des eingeschlagenen Behandlungsweges bzw. dessen Revisionsbed&#xFC;rftigkeit gewonnen werden. Bei vielen Beschwerden, insbesondere bei Verspannungen und Fehlhaltungen bzw. deren Folgebeschwerden, wird begleitend und zur Vorbeugung Taijiquan und Qigong empfohlen.</p>

<p>Eine Unterform der Tuina bildet die so genannte &#x201E;Kinder-Tuina&#x201C; (&#x5C0F;&#x513F;&#x63A8;&#x62FF; <i>Xiao&apos;er tuina</i>). Bedingt durch pathologische Besonderheiten bei Kindern sind in der Kinder-Tuina &#x2013; zus&#xE4;tzlich zu Akupunkturpunkten &#x2013; spezielle K&#xF6;rperregionen definiert, die zur Diagnose und zur Behandlung herangezogen werden. F&#xFC;r die Behandlung von Kindern gibt es eigene diagnostische Kriterien und Behandlungstechniken, die den physiologischen Besonderheiten bei Kindern Rechnung tragen. Des Weiteren unterscheiden sich z. T. auch die Techniken von den im Rahmen der Erwachsenen-Tuina eingesetzten Techniken.</p>
<p><b>Historisches:</b> Bereits im &#x201E;Inneren Klassiker des Gelben F&#xFC;rsten&#x201C; (<i>Huangdi neijing</i>), der im 1. Jh. v. Chr. entstand, sind Erkenntnisse zur P&#xE4;diatrie festgehalten. In der Sui-Dynastie (589 bis 618) wurden 255 p&#xE4;diatrische Symptomatiken beschrieben. Zu Beginn der Tang-Dynastie (618 bis 906) hat man in der &#xE4;rztlichen Ausbildung einen eigenen Fachbereich f&#xFC;r Kinderheilkunde eingerichtet. Ein Spezialist f&#xFC;r Kinderheilkunde war Qian Yi (1032&#x2013;1113). In seinem Werk &#x201E;Echte Offenbarungen f&#xFC;r die symptombezogene Therapie in der P&#xE4;diatrie&#x201C; (<i>Xiao&#x2019;er yaozheng zhijue</i>) stie&#xDF; er die weitere Entwicklung der Kinderheilkunde in der TCM an. Die Kinder-Tuina, die von der Erwachsenentherapie abweicht, entwickelte sich im Laufe der Ming- und Qing-Zeit (1368 bis 1644) und wurde in der Qing-Zeit (1644 bis 1911) zu einem eigenst&#xE4;ndigen Therapiesystem ausgebaut.</p>
<p><b>Theoretische Grundlagen:</b> Nach der Lehre der TCM bilden sich Knochen, Mark, Struktivpotenzial (<i>jing</i>) und Qi sowie die Funktionskreise bereits im Mutterleib aus. Sie sind allerdings bei der Geburt noch nicht vollst&#xE4;ndig entwickelt und entfaltet. Nach der Geburt bilden sie sich weiter aus. Qian Yis Ausf&#xFC;hrungen zufolge verl&#xE4;uft der Wachstumsprozess von Kindern in 10 Zyklen von je 32 Tagen. Alle 32 Tage hat der K&#xF6;rper wieder einen Entwicklungsschritt vollzogen. Qian Yi verkn&#xFC;pft das Knochenwachstum mit der Entwicklung der Funktionskreise. Diese Entwicklungsphasen k&#xF6;nnen von Krisen begleitet sein, die behandlungsbed&#xFC;rftig sind. Als diagnostische Kriterien gelten: Betrachtung, Beurteilung durch Geruch und Geh&#xF6;r, Betastung und Befragung der Eltern. Da die Palpation der Pulse als diagnostische Methode bei Kindern unter vier Jahren nicht als aussagekr&#xE4;ftig betrachtet wird, benutzt man eine Linie am Zeigefinger zur Diagnostik.</p>
<p><b>Techniken:</b> Die Kinder-Tuina unterscheidet sich sowohl in der Lokalisation der Erfolgsorte als auch in den Grifftechniken von der Erwachsenen-Tuina. Die Grundtechniken der Tuina: Pressen, Schieben, Kneten, Reiben und greifendes Kneifen werden sanfter ausgef&#xFC;hrt. Au&#xDF;erdem existieren &#xFC;ber 200 spezielle Akupunkturpunkte (<i>teding xuewei</i>), die auch als &#x201E;Regionen&#x201C; bezeichnet werden. Besonders die Behandlung der H&#xE4;nde mit den Fingerregionen, die bestimmten Funktionskreisen zugeordnet sind, und dem Handteller, der <i>bagua</i> genannt wird, ist eine Besonderheit der Kinder-Tuina.</p>
<p><b>Indikationen:</b> Infekte (mit und ohne Fieber), Husten, Kopfschmerzen, Verdauungsst&#xF6;rungen, Enuresis, Unruhe, Aufmerksamkeitsst&#xF6;rungen, Hyperaktivit&#xE4;t, M&#xFC;digkeit, Schlafst&#xF6;rungen und n&#xE4;chtliches Weinen, Allergien, Muskul&#xE4;rer Schiefhals bei Neugeborenen, Sichelf&#xFC;&#xDF;e bei Neugeborenen</p>
<p><b>Kontraindikationen:</b> schwere Krankheitsbilder und Notf&#xE4;lle, Tumoren, akute Verletzungen, Ulzerationen der Haut</p>

<p>Indikationen sind laut TCM unter anderem:</p>
<ul>
<li>Erkrankungen des Bewegungsapparates</li>
<li>Arterielle Hypertonie</li>


<li>Verstopfung</li>
<li>gyn&#xE4;kologische Erkrankungen</li>
<li>Schlafst&#xF6;rungen</li>

<li>Hyperaktivit&#xE4;t bei Kindern</li>
<li>Augenerkrankungen</li>
<li>HNO-Erkrankungen</li>
</ul>
<p>Kontraindikationen sind:</p>
<ul>
<li>akute Infektionen</li>

<li>akute Verletzungen</li>
<li>chronische Ulzerationen der Haut</li>
<li>Lymphangitis</li>
<li>Floride Tbc-Infektionen</li>

</ul>

<ol class="references">


</ol>

<ul>
<li>Han Chaling: <i>Leitfaden Tuina</i>. 3. Auflage. Urban &amp; Fischer, M&#xFC;nchen 2013, .</li>
<li>W. Sun, A. Kapner: <i>Tuina &#x2013; Therapie. Atlas zur Behandlung von Erwachsenen und Kindern.</i> Verlag Hippokrates, .</li>
<li>Diana Wagner, Agnes Fatrai: <i>Tuina zur Behandlung und Selbstbehandlung.</i> Urban &amp; Fischer, M&#xFC;nchen 2008, .</li>
<li>Claudia Lorenz: <i>Kindertuina</i>. Bacopa Verlag, 2005, .</li>
<li>Manfred Porkert, John Zhou: <i>Premoprehension.</i> Phainon Editions, Dinkelscherben 1996, . (deutsch)</li>
<li>Yu Jianhua: <i>Xiao&#x2019;er tuina xue</i> (&#x5C0F;&#x513F;&#x63A8;&#x62FF;&#x5B66;). <i>Renmin weisheng chubanshe.</i> (<i>Kinder-Tuina.</i>) 2005, . (chin.)</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>