<h1>Transzendentale Meditation</h1>
<p><b>Transzendentale Meditation</b> (TM) ist der Name einer 1957 von dem Inder Maharishi Mahesh Yogi gegr&#xFC;ndeten &#x201E;Geistigen Erneuerungsbewegung&#x201C; (<i>Spiritual Regeneration Movement</i>), die im Westen besonders durch ihre Flugversuche, das sogenannte &#x201E;Yogische Fliegen&#x201C;, Aufmerksamkeit erregte. Der Name TM steht zudem f&#xFC;r eine von Maharishi zum Leben erweckte leicht abgewandelte Form des traditionellen Yoga, der eine bestimmte Reihe meditativer &#xDC;bungen umfasst. Die Meditationstechnik (TM) wird kostenpflichtig gelehrt und ist markenrechtlich gesch&#xFC;tzt. Die oft als &#x201E;TM-Bewegung&#x201C; bezeichnete Organisation wurde mehrmals umbenannt. Seit 2000 tritt sie als &#x201E;Globales Land des Weltfriedens&#x201C; auf. Nach Maharishi Mahesh Yogi basiert die Technik auf Ideen der Veden und m&#xFC;ndlichen &#xDC;berlieferungen seines Lehrers Brahmananda Saraswati. Umfassende wirtschaftliche Aktivit&#xE4;ten gibt es zudem im Bereich Ayurveda. Verbunden mit den Techniken ist ein von Maharishi und seiner Organisation verbreitetes esoterisches Lehrsystem, die so genannte &#x201E;Maharishi Vedische Wissenschaft&#x201C;, die unter anderem Lehren zu Architektur, Astrologie, Musik und Bildung enth&#xE4;lt. Ziel der Bewegung ist es, die Gesellschaft nach ihren Prinzipien umzubauen, was zu einer Verringerung von Leiden und zu mehr Gl&#xFC;ck f&#xFC;r alle Menschen f&#xFC;hren soll. Neben wirtschaftlichen Aktivit&#xE4;ten ist die Organisation in verschiedenen L&#xE4;ndern im Bildungsbereich aktiv. Zur Verfolgung politischer Ziele wurden 1992 mehrere Naturgesetzparteien gegr&#xFC;ndet, die 2004 wieder aufgel&#xF6;st wurden.</p>




<h3><span class="mw-headline" id="1957.E2.80.931969">1957&#x2013;1969</span></h3>
<p>1957 gr&#xFC;ndete Maharishi in Madras w&#xE4;hrend einer Gedenkveranstaltung zu Ehren seines verstorbenen Lehrers Swami Brahmananda Saraswati das <i>Spiritual Regeneration Movement (SRM)</i> mit dem Ziel einer weltweiten &#x201E;geistigen Erneuerung&#x201C;. Ausgedehnte Reisen f&#xFC;hrten ihn nach S&#xFC;dostasien, USA und Europa. Westdeutschland besuchte Maharishi zum ersten Mal im Jahr 1960. Zwei Jahre sp&#xE4;ter verzeichnete die Organisation in der damaligen Bundesrepublik bereits 18 Meditationszentren. 1961 entstand im nordindischen Rishikesh, Uttar Pradesh, die erste TM-Meditationsakademie, in der noch im gleichen Jahr die ersten internationalen TM-Lehrer-Ausbildungskurse durchgef&#xFC;hrt wurden. Zwei B&#xFC;cher schrieb Maharishi in dieser Zeit: <i>Die Wissenschaft vom Sein und die Kunst des Lebens</i> (engl.: <i>The Science of Being and the Art of Living</i>) und eine kommentierte Neu&#xFC;bersetzung der ersten sechs Kapitel der <i>Bhagavad Gita</i>, eines Schl&#xFC;sseltextes der vedischen Literatur.</p>
<p>Erlernten in den Anfangsjahren vorwiegend spirituell interessierte Erwachsene der Mittelschicht die TM, wuchs mit Gr&#xFC;ndung der <i>Students&#x2019; International Meditation Society (SIMS)</i> im Jahr 1965 auch in der j&#xFC;ngeren Generation das Interesse an TM. 1968 hatten in den USA schon 12.000 Studenten TM erlernt, 1970 waren es 32.000. In Konsequenz dieser Entwicklung begann Maharishi, seine Botschaft in wissenschaftlich anmutende Terminologie zu kleiden. Es entstand die <i>Science of Creative Intelligence</i> (<i>Wissenschaft der Kreativen Intelligenz</i>, WKI), bis heute Teil des Kursangebotes. Parallel zur neuen Terminologie drang Maharishi auf eine wissenschaftliche Untermauerung der Wirkungen der Transzendentalen Meditation. F&#xFC;r den damaligen Erfolg der TM-Organisation sieht der Sozialwissenschaftler Hank Johnston zwei Gr&#xFC;nde: die Universalit&#xE4;t ihrer Meditationstechnik und die F&#xE4;higkeit der Organisation, ihre Botschaft verschiedenen Zielgruppen anzupassen.</p>
<p>1968 sorgte im Westen die Hinwendung von Pop- und Filmgr&#xF6;&#xDF;en &#x2013; The Beatles, The Rolling Stones, Mike Love (The Beach Boys), Donovan, Mia Farrow, Shirley MacLaine &#x2013; f&#xFC;r wachsende mediale Pr&#xE4;senz und einen Boom der Kursteilnehmerzahlen. Die Bilder, die die Beatles und ihre Frauen, Donovan und Mia Farrow zu F&#xFC;&#xDF;en Maharishi in seiner damaligen Meditationsakademie in Rishikesh, Indien, zeigten (1968), gingen um die Welt und waren wichtiger Ansto&#xDF;geber f&#xFC;r die einsetzende Flower-Power-Bewegung. Parallel wuchs das Interesse des Westens an &#xF6;stlicher Philosophie und trug ein Weiteres zu dieser Entwicklung bei. Aufgrund von Ger&#xFC;chten &#xFC;ber Ann&#xE4;herungsversuche gegen&#xFC;ber einer Kursteilnehmerin wandten sich die Beatles vor&#xFC;bergehend von Maharishi ab. John Lennon schrieb sein w&#xFC;tendes, auf Maharishi gem&#xFC;nztes <i>Sexy Sadie</i>, das auf dem <i>Wei&#xDF;en Album</i> ver&#xF6;ffentlicht wurde (1968). Sp&#xE4;ter dementierten Paul McCartney, George Harrison und der Harrison-Freund Deepak Chopra, dass es je zu &#xDC;bergriffen gekommen sei, und bekannten sich wieder zu ihm und seiner Meditation.</p>
<h3><span class="mw-headline" id="Gr.C3.BCndung_der_.E2.80.9EWeltregierung_des_Zeitalters_der_Erleuchtung.E2.80.9C">Gr&#xFC;ndung der &#x201E;Weltregierung des Zeitalters der Erleuchtung&#x201C;</span></h3>

<p>Sein am 12. Januar 1975 auf dem Vierwaldst&#xE4;ttersee, Schweiz, ausgerufenes &#x201E;Zeitalter der Erleuchtung&#x201C; und die 1976 gegr&#xFC;ndete &#x201E;Weltregierung des Zeitalters der Erleuchtung&#x201C; mit zehn &#x201E;Ministerien&#x201C; (darunter ein &#x201E;Ministerium zur Gesundheit und Unsterblichkeit&#x201C;) &#x2013; damals war der Hauptsitz der Bewegung im schweizerischen Bergdorf Seelisberg &#x2013; irritierte nicht nur Skeptiker. Anlass waren Statistiken, nach denen in einem knappen Dutzend kleinerer und mittlerer US-St&#xE4;dte die Zahl der TM-Meditierenden den Schwellwert von 1 Prozent &#xFC;berschritten hatte und gleichzeitig ein R&#xFC;ckgang der Kriminalit&#xE4;t zu beobachten gewesen war. Die TM-Organisation setzte beides zueinander in Bezug und sprach seither vom &#x201E;Maharishi-Effekt&#x201C;, mit dessen Hilfe es m&#xF6;glich sei, die ganze Welt in einen Zustand des Friedens und des Wohlstands zu &#xFC;berf&#xFC;hren. Die plakativ-provozierende Ausrufung dieser &#x201E;neuen &#xC4;ra&#x201C; in Metropolen wie New York, London, Paris, Hamburg und Berlin rief zunehmend Kritiker auf den Plan, die in der Bewegung eine &#x201E;gef&#xE4;hrliche Jugendsekte&#x201C; sahen.</p>
<p>F&#xFC;r weiteren Diskussionsstoff sorgte 1976 Maharishis Lancierung von erg&#xE4;nzenden Meditationstechniken. Das aus einer Schrift des vedischen Gelehrten Patanjali abgeleitete TM-Sidhi-Programm will &#xFC;bernat&#xFC;rliche F&#xE4;higkeiten und &#x201E;h&#xF6;here Bewusstseinszust&#xE4;nde&#x201C; f&#xF6;rdern. Insbesondere das &#x201E;Yogische Fliegen&#x201C; sorgt seither f&#xFC;r heftigen Disput und setzt die TM-Bewegung immer wieder dem Ruch der Scharlatanerie aus.</p>
<p>Unbeirrt von solcher Kritik verlautbarte die TM-Organisation 1978 aufgrund neuer Statistiken, dass mit Hilfe des TM-Sidhi-Programms nunmehr nur noch ein Bruchteil jenes &#x201E;1 Prozents der Bev&#xF6;lkerung&#x201C; gen&#xFC;ge, um den angestrebten Maharishi-Effekt auszul&#xF6;sen: vorausgesetzt, das Programm wird zeitgleich von gro&#xDF;en Gruppen praktiziert. Dieser &#x201E;erweiterte Maharishi-Effekt&#x201C; wirke wie eine stille &#x201E;Regierung&#x201C;: als &#x201E;Weltregierung des Zeitalters der Erleuchtung&#x201C;, wie Maharishi die Organisation nunmehr nannte.</p>
<p>1975 wurde im nieders&#xE4;chsischen Schledehausen bei Osnabr&#xFC;ck die &#x201E;Residenz des Zeitalters der Erleuchtung&#x201C; er&#xF6;ffnet. Die Einrichtung weiterer Akademien u.a. in Boppard, Bad Urach, Wachendorf und <i>Maharishi-Ayurveda-Kliniken</i> stie&#xDF;en in der &#xD6;ffentlichkeit auf Kritik und Ablehnung.</p>
<h3><span class="mw-headline" id="TM-Schulverbot_und_Religionsnachweis_1977">TM-Schulverbot und Religionsnachweis 1977</span></h3>
<p>1977 klagte eine kleine Koalition von TM-Gegnern vor einem US-Gericht in New Jersey, um ein Verbot von TM-Kursen an einer &#xF6;ffentlichen Schule zu erwirken. Dazu hatten die TM-Gegner dem Gericht plausibel nachzuweisen, dass TM eine Religion ist, was die TM-Anw&#xE4;lte vehement bestritten. Der Nachweis gelang, die TM-Gegner gewannen den Prozess und da die amerikanische Verfassung die staatliche Unterst&#xFC;tzung einer bestimmten Religion verbietet, entschied das Gericht, dass TM &#x201E;religious in nature&#x201C; ist und die Durchf&#xFC;hrung von TM-Kursen an &#xF6;ffentlichen Schulen gegen die Verfassung der Vereinigten Staaten verst&#xF6;&#xDF;t. Dieses Gerichtsurteil wurde 1979 best&#xE4;tigt und ist bis heute rechtskr&#xE4;ftig.</p>
<h3><span class="mw-headline" id="Maharishi-Ayurveda.2C_politische_Parteien_und_Unbesiegbarkeitsschulen">Maharishi-Ayurveda, politische Parteien und Unbesiegbarkeitsschulen</span></h3>
<p>1980 verlegte Maharishi seinen Sitz nach Neu-Delhi, Indien, und begann, sich auch f&#xFC;r eine Erneuerung und Neugliederung der altindischen Gesundheitslehre Ayurveda einzusetzen. Eine Reihe namhafter Vertreter dieser Lehre konnte er f&#xFC;r das Vorhaben gewinnen: unter anderem den damaligen Pr&#xE4;sidenten des , Brihaspati Triguna. Unter Bezug auf alte Textb&#xFC;cher des Ayurveda wurde TM als unverzichtbare Schl&#xFC;sseltechnik des Ayurveda definiert und 1986 ein &#x201E;Weltplan f&#xFC;r vollkommene Gesundheit&#x201C;, auf Basis des nun so genannten , ins Leben gerufen. Die Etablierung zahlreicher <i>Maharishi-Ayurveda-Kliniken</i> waren die Folge.</p>

<p>Ab 1991 wurden auf Vorschlag Maharishis in mehreren Staaten politische Parteien gegr&#xFC;ndet, um die Postulate und Programme der Bewegung zu f&#xF6;rdern. Im deutschsprachigen Raum nannte sich die Partei Naturgesetzpartei bzw. &#xD6;sterreichische Naturgesetzpartei (&#xD6;NP). In der Bundesrepublik konnte sie nach Eigenangaben 1.500 Mitglieder gewinnen. Bei Wahlen, zu denen sie antrat, blieb sie bedeutungslos. Die 1992 in Deutschland gegr&#xFC;ndete Naturgesetzpartei wurde mangels Erfolg 2004 aufgel&#xF6;st; die meisten anderen Parteien wurden ebenfalls aufgel&#xF6;st. Daraufhin wurde mit dem Aufbau sogenannter <i>Unbesiegbarkeitsschulen</i> begonnen (als Regelschulen in privater Tr&#xE4;gerschaft). Dieses Projekt scheint seit 2009 zu stagnieren.</p>
<h3><span class="mw-headline" id="Siedlungen.2C_M.C3.A4zen_und_TM-W.C3.A4hrung">Siedlungen, M&#xE4;zen und TM-W&#xE4;hrung</span></h3>
<p>Am 7. Oktober 2000 benannte Maharishi seine Dachorganisation um in &#x201E;Globales Land des Weltfriedens&#x201C;: ein virtuelles, grenzenloses Land &#x201E;f&#xFC;r alle friedliebenden B&#xFC;rger der Welt&#x201C;. Als erster &#x201E;Regent&#x201C; wurde Tony Nader gekr&#xF6;nt, ein libanesischer Neurophysiologe und jahrelang enger Mitarbeiter Maharishis. Nader hatte 1998 in seinem Buch &#x201E;Menschlicher K&#xF6;rper: Ausdruck des Veda und der Vedischen Literatur&#x201C; &#xDC;bereinstimmungen aufgezeigt, die zwischen der Struktur vedischer Literatur und dem menschlichen K&#xF6;rper bestehen. Als Anerkennung f&#xFC;r diese Arbeit wurde er am 12.&#xA0;Oktober 2000 von Maharishi in Gold aufgewogen.</p>
<p>Eine eigene W&#xE4;hrung wurde eingef&#xFC;hrt, der Raam, der in begrenztem Umfang in den Niederlanden und den USA im Umlauf war.</p>
<p>Im Jahr 2001 gr&#xFC;ndete die Organisation n&#xF6;rdlich der nordamerikanischen Kleinstadt , Iowa, , eine als Mustersiedlung zu verstehende Kleinstadt mit wenigen hundert Einwohnern. Innerhalb der Gemeindegrenzen m&#xFC;ssen Geb&#xE4;ude gem&#xE4;&#xDF; altindischer (sthapatya-vedischer) Architekturprinzipien gebaut werden und ist der Einsatz von Pestiziden und Kunstd&#xFC;nger verboten.</p>
<p>Seit 2005 wird die TM-Organisation von dem Filmregisseur David Lynch und seiner <i></i> unterst&#xFC;tzt. Die Stiftung vergibt Stipendien zum Erlernen der TM, wirbt f&#xFC;r den Bau von &#x201E;Unbesiegbarkeits-Universit&#xE4;ten&#x201C; und propagiert ein auf Bewusstseinsbildung gegr&#xFC;ndetes Bildungs- und Erziehungswesen. Die Stiftung erwarb auf dem Berliner Teufelsberg das Gel&#xE4;nde der ehemaligen Abh&#xF6;rstation der USA, um dort die &#x201E;Universit&#xE4;t unbesiegbares Deutschland&#x201C; zu bauen. Eine Baugenehmigung wurde vom Bezirk Charlottenburg-Wilmersdorf bisher nicht erteilt.</p>
<p>2007 gab der Folk-S&#xE4;nger und Songwriter Donovan Pl&#xE4;ne zum Bau einer <i>Invincible Donovan University</i> in seiner Heimat Schottland bekannt.</p>
<p>Am 11. Januar 2008 k&#xFC;ndigte Maharishi seinen R&#xFC;ckzug vom Tagesgesch&#xE4;ft an und &#xFC;bergab die Leitung seiner Organisation an Tony Nader. Am gleichen Tag gab Maharishi die Gr&#xFC;ndung des <i>Brahmananda Saraswati Trust</i> bekannt, einer in Indien ans&#xE4;ssigen Stiftung, die den Unterhalt gro&#xDF;er Meditations-Gruppen finanzieren soll. Am 5. Februar 2008 starb Maharishi an seinem Wohnsitz in Vlodrop, Niederlande, eines nat&#xFC;rlichen Todes. Am 11. Februar wurde sein K&#xF6;rper in Allahabad, Indien, unter staatlichen Ehren verbrannt.</p>
<h3><span class="mw-headline" id="Schulprojekte">Schulprojekte</span></h3>
<p>Im September 2011 &#xFC;bernahm England eine ehemals private TM-Schule in die staatliche Finanzierung, als sog. <i>Free School</i>. In Indien ist Maharishi Vidya Mandir mit &#xFC;ber 200&#xA0;Schulen in 16&#xA0;Bundesstaaten der gr&#xF6;&#xDF;te private Anbieter allgemeinbildenden Unterrichts. In San Franzisko, USA, wird das &#x201E;Stille Zeit&#x201C;-Programm an mehreren Mittel- und Oberschulen eingesetzt. Es beinhaltet zwei mal t&#xE4;glich zehn bis f&#xFC;nfzehn Minuten TM zu Anfang und Ende des Schulunterrichts.</p>

<h3><span class="mw-headline" id="Transzendentale_Meditation">Transzendentale Meditation</span></h3>
<p>Der Meditierende soll bei der Transzendentalen Meditation bequem und aufrecht sitzen und bei geschlossenen Augen gedanklich ein Mantra, ein Wort aus dem Sanskrit, wiederholen. Die Auswahl der Mantren wird von der Organisation geheim gehalten. Laut Aussage ehemaliger TM-Lehrer soll es sich um Namen von Hindu-Gottheiten handeln, ausgew&#xE4;hlt nach Alter und Geschlecht der Kursteilnehmer.</p>
<p>In der Meditation zielt das Verfahren darauf ab, die Gedankenaktivit&#xE4;t hinter sich zu lassen, zu &#x201E;transzendieren&#x201C;, und somit das eigene Bewusstsein &#x201E;pur&#x201C; zu erfahren: gem&#xE4;&#xDF; der Lehre des Maharishi das Selbst des Menschen. Mit fortschreitender &#xDC;bung werde diese Selbsterfahrung auch w&#xE4;hrend der Aktivit&#xE4;t aufrechterhalten. Konzentration oder Kontemplation seien nicht erforderlich. Transzendentale Meditation soll zweimal t&#xE4;glich zwanzig Minuten ge&#xFC;bt werden.</p>
<p>Unterrichtet wird TM in einem Sieben-Schritte-Grundkurs. Kostenfrei sind zwei Informationsvortr&#xE4;ge und ein pers&#xF6;nliches Gespr&#xE4;ch mit einem TM-Lehrer. Der sich anschlie&#xDF;ende Grundkurs, bestehend aus vier zweist&#xFC;ndigen Lektionen und einer &#xDC;berpr&#xFC;fung der Technik zehn Tage danach, ist kostenpflichtig. Folgetreffen zur &#xDC;berpr&#xFC;fung der Praxis sind optional und lebenslang kostenfrei, ebenso wie der Besuch von Gruppenmeditationen und Einzelsitzungen zur &#xDC;berpr&#xFC;fung und ggf. Korrektur der Meditationspraxis. In Deutschland werden seit 2015 f&#xFC;r den Grundkurs 1.170&#xA0;Euro verlangt. Sch&#xFC;ler, Auszubildende, Studierende, Bed&#xFC;rftige und Familien erhalten bis zu 50&#xA0;% Rabatt. Ratenzahlungen sind m&#xF6;glich.</p>
<p>Aufgrund eines Markenschutzes darf die Technik unter dem Namen Transzendentale Meditation nur von autorisierten (zertifizierten) TM-Lehrern unterrichtet werden. Kurse, die zum Teil von ehemaligen TM-Lehrern unter abweichenden Namen angeboten werden, werden von der TM-Organisation nicht anerkannt.</p>
<h3><span class="mw-headline" id="TM-Sidhis_und_.E2.80.9EYogisches_Fliegen.E2.80.9C">TM-Sidhis und &#x201E;Yogisches Fliegen&#x201C;</span></h3>
<p>Transzendentale Meditation kann mit Zusatz- und Fortgeschrittenen-Techniken erweitert werden: wie zum Beispiel mit den Techniken der TM-Sidhis und des so genannten &#x201E;Yogischen Fliegens&#x201C;. Als Sidhis (auch <i>Siddhis</i>) werden hier geistige F&#xE4;higkeiten bezeichnet, in deren Folge sich so genannte &#x201E;h&#xF6;here&#x201C; Bewusstseinszust&#xE4;nde entwickeln sollen, wie sie in dem altindischen Lehrsystem des Yoga beschrieben werden. Bei Auswahl und Zusammenstellung dieser Techniken lehnte sich Maharishi Mahesh Yogi an die Yoga-Sutras Patanjalis an, ein Standardwerk des Yoga.</p>
<p>Im Wesentlichen bestehen die TM-Sidhi-Techniken darin, im Anschluss an die TM-Technik eine Auswahl der von Patanjali beschriebenen Formeln gedanklich zu wiederholen. Eine dieser Techniken, das Yogische Fliegen, soll den Aus&#xFC;benden in die Lage versetzen, frei zu schweben. Bei den meisten Anwendern der TM-Sidhi-Technik kann man nach Angaben des Anbieters regelm&#xE4;&#xDF;ig das erste beschriebene Stadium &#x2013; H&#xFC;pfen &#x2013; beobachten. Schwebezust&#xE4;nde der weiteren Stadien (Schweben und Fliegen), die gegen die &#xFC;blichen Gesetze der Physik versto&#xDF;en w&#xFC;rden, konnten bisher nicht demonstriert werden.</p>
<h3><span class="mw-headline" id="Maharishi-Effekt">Maharishi-Effekt</span></h3>
<p>Als &#x201E;<i>Maharishi-Effekt</i>&#x201C; bezeichnet die TM-Organisation gesellschaftliche Ver&#xE4;nderungen, wenn ein bestimmter Anteil der Bev&#xF6;lkerung TM oder, in Gruppen, TM-Sidhis und das Yogische Fliegen aus&#xFC;bt (&#x201E;erweiterter Maharishi-Effekt&#x201C;). Gesellschaftliche Effekte, die von TM-Anh&#xE4;ngern und TM-nahen Wissenschaftlern erwartet werden, sind ein R&#xFC;ckgang von Kriminalit&#xE4;t, Unf&#xE4;llen, kriegerischen Aktivit&#xE4;ten oder Krankheit und gleichzeitig eine Zunahme positiver Trends in Gesellschaft, Wirtschaft (wie zum Beispiel weniger Inflation und Arbeitslosigkeit) und Politik. F&#xFC;r einen globalen Effekt seien 8000 Personen an einem Ort notwendig. Diverse, zum Teil auch in wissenschaftlichen Fachjournalen ver&#xF6;ffentlichte Untersuchungen sollen den Effekt belegen. Bei einer dieser Untersuchungen hatten 1993 in Washington, D.C. mehr als 4000 TM-Meditierende teilgenommen. Die TM-Organisation bewertet die Ergebnisse der Untersuchung positiv, Kritiker sehen das Experiment als gescheitert und unwissenschaftlich an. Studienleiter John Hagelin und das ausf&#xFC;hrende TM-Institut wurden hierf&#xFC;r 1994 mit dem satirischen Ig-Nobelpreis in der Kategorie &#x201E;Frieden&#x201C; ausgezeichnet.</p>
<h3><span class="mw-headline" id="Politik">Politik</span></h3>
<p>Maharishi hat sich mehrfach gegen die Demokratie, wie sie heute praktiziert wird, ausgesprochen. Regierungen hat er mehrfach aufgefordert, sich von seiner TM-Organisation beraten zu lassen: zugunsten eines Bildungswesens, das die Ausbildung des Bewusstseins in den Vordergrund stellt. Um Verbrechensrate, nationale Sicherheit, Wirtschaft und Umwelt positiv zu entwickeln, sei der Einsatz von Gro&#xDF;gruppen Yogischer Flieger die wirkungsvollste und preiswerteste Methode. Das Bem&#xFC;hen um &#xF6;ffentliche Unterst&#xFC;tzung dieses Konzepts blieb bisher ohne Erfolg. Versuche, Staatsorgane deshalb zu verklagen, scheiterten. In Deutschland lie&#xDF; die TM-Organisation 1979 ihre Mitglieder etwa 1.000 Strafanzeigen gegen die Deutsche Bundesregierung einreichen wegen fahrl&#xE4;ssiger T&#xF6;tung und fahrl&#xE4;ssiger K&#xF6;rperverletzung, da die Bundesregierung nur die &#x201E;Schulmedizin&#x201C; f&#xF6;rdere, eine objektive Information der Bev&#xF6;lkerung &#xFC;ber Transzendentale Meditation hingegen systematisch behindere. Die Staatsanwaltschaften wiesen s&#xE4;mtliche Strafanzeigen ab, da es keine tats&#xE4;chlichen Anhaltspunkte und somit keinen Grund f&#xFC;r Ermittlungen gebe. Ebenso rief die TM-Organisation wegen der in ihren Augen illegalen Beteiligung der Bundesregierung am Kosovokrieg zur Steuerverweigerung auf.</p>
<h3><span class="mw-headline" id="Maharishi_Ayurveda">Maharishi Ayurveda</span></h3>
<p>Ayurveda-Dienstleistungen und -Produkte der TM-Organisation werden von der Maharishi Ayur Veda Products Ltd., Neu-Delhi, und ihren Tochterfirmen unter der ebenfalls markenrechtlich gesch&#xFC;tzten Bezeichnung <i>Maharishi Ayurveda</i> angeboten. Produziert wird in Indien wie auch regional vor Ort. Der Vertrieb erfolgt &#xFC;ber Versand- und Zwischenhandel. Zertifizierungen sollen daf&#xFC;r sorgen, dass die nach Herstellerangaben &#xFC;berwiegend biologisch produzierten Produkte r&#xFC;ckstandsfrei und gesundheitlich unbedenklich sind. In Europa sind unter anderem die Maharishi Ayurveda Privatklinik in rheinland-pf&#xE4;lzischen Bad Ems, das Maharishi Ayurveda Gesundheitszentrum in Seelisberg (Schweiz), das europaweit agierende Versandhaus Maharishi Ayurveda Produkte im niederl&#xE4;ndischen Herkenbosch sowie die als gemeinn&#xFC;tzig anerkannte und in Berlin ans&#xE4;ssige Deutsche Gesellschaft f&#xFC;r Ayurveda zentrale Einrichtungen.</p>


<p>Die TM ist besonders in den Vereinigten Staaten, in Westeuropa und Australien verbreitet, jedoch weniger in ihrem Herkunftsland Indien. Es wird zwischen TM-Lehrern unterschieden und denen, die einen TM-Kurs besucht haben. Der Religionswissenschaftler Georg Schmidt sch&#xE4;tzte die weltweite Zahl der TM-Lehrer im Jahr 2003 auf 16.000 und gab f&#xFC;r Deutschland einige hundert TM-Lehrer an. Anderen seri&#xF6;sen Quellen zufolge gibt es in Deutschland etwa 1000 ausgebildete TM-Lehrer und 5.000 bis 10.000 aktiv TM-Praktizierende. Die Zahlen der weltweiten Mitglieder und Anh&#xE4;nger variieren zwischen 50.000 und 5 Millionen (Eigenangabe der Organisation). Die deutsche Hauptverwaltung befindet sich in Hannover. Derzeit bestehen etwa 60 Lehrinstitute (&#x201E;TM-Center&#x201C;).</p>
<p>Sch&#xE4;tzungen &#xFC;ber den finanziellen Wert und das Verm&#xF6;gen der Organisation reichen von umgerechnet 2,4&#xA0;Milliarden Euro bis 5&#xA0;Milliarden Euro. Darin eingeschlossen sind Kliniken, Bildungseinrichtungen, ein Ayurveda-Vertriebsnetz, eine umfangreiche B&#xFC;cher- und Video-Bibliothek sowie Besitz an Immobilien.</p>

<p>Die TM-Bewegung ist hierarchisch strukturiert. An der Spitze steht die Weltregierung f&#xFC;r das Zeitalter der Erleuchtung mit ihrem Hauptquartier, dass sich bis 2006 in Maharishi Nagar bei Neu-Delhi befand. Unterhalb dieser Ebene wirken einzelne TM-Organisationen beziehungsweise ihre nationalen Verb&#xE4;nde, die sich im Laufe der Zeit organisatorisch gewandelt haben und gegenw&#xE4;rtig in Form verschiedener Organisationen, Stiftungen und politischer Parteien fassbar sind:</p>
<ul>
<li><i>Deutschsprachiger Raum:</i> Internationale Meditationsgesellschaft (IMS), Gesellschaft der Weltregierung des Zeitalters der Erleuchtung zur F&#xF6;rderung der TM und der Wissenschaft der Kreativen Intelligenz (GTM), Siddha Corporation, Samhita GmbH, Maharishi Veda GmbH, Vedisches Friedenskorps, Weltplan-Center, Center des Zeitalters der Erleuchtung, Maharishi-Kolleg f&#xFC;r Naturgesetz, Akademie f&#xFC;r Vedische Wissenschaft, Maharishi Kolleg, Maharishi Kolleg f&#xFC;r Vedische Medizin, Maharishi Weltfriedens-Stiftung, Maharishi GmbH, Maharishi Center f&#xFC;r Unbesiegbarkeit.</li>
<li><i>International:</i> Spiritual Regeneration Movement (SRM), World Plan Executive Council, Weltvereinigung f&#xFC;r Ayurveda-Medizin, Maharishi Global Revenue Fund, World Peace Endowment Fund, Global Country of World Peace, Brahmanada Saraswati Trust. Bildungseinrichtungen, die sich auf Maharishis Lehre berufen, sind z.&#xA0;B. in Indien das <i>Maharishi Institute of Management</i>, in den USA die <i>Maharishi University of Management (MUM)</i> (vormals <i>Maharishi International University, MIU</i>) und die <i>Maharishi European Research University</i> (MERU, Schweiz und Niederlande). 1979 erwarb die MERU Stiftung das ehemalige Kolleg St. Ludwig im niederl&#xE4;ndischen Vlodrop und baute dort den Hauptsitz der TM-Bewegung aus. In Indien unterh&#xE4;lt die Organisation ein Netz privater Elementarschulen (<i>Maharishi Vidya Mandir</i>). In Kambodscha betreibt sie drei Campus einer <i>Maharishi Vedic University (MVU)</i>: landwirtschaftlich ausgerichtete Einrichtungen mit den Fakult&#xE4;ten Medizin, Landwirtschaft und Management. Die Organisation betreibt den Satelliten-TV- und Webcast-Sender <i>Maharishi Channel &#x2013; Maharishi Open University</i>, der f&#xFC;nf mehrsprachige Programme ausstrahlt.</li>
</ul>

<p>Die medizinischen, psychischen und sozialen Effekte der Transzendentalen Meditation werden seit Anfang der 1970er Jahre wissenschaftlich untersucht. Das Spektrum der Untersuchungen reicht von Diplom- und Doktorarbeiten bis hin zu umfangreichen statistischen Erhebungen. Die TM-Organisation bewirbt ihre Technik mit Hinweis auf positive Forschungsergebnisse. Kritiker verweisen unter anderem darauf, dass der &#xFC;berwiegende Teil der beteiligten Forscher selbst TM praktiziert oder der TM-Organisation verbunden sei. Auch die Qualit&#xE4;t vieler Studien wird bem&#xE4;ngelt.</p>
<h3><span class="mw-headline" id="Geistige_Leistung">Geistige Leistung</span></h3>
<p>2003 berichteten Canter und Ernst in der <i>Wiener Klinische Wochenschrift</i> &#xFC;ber zehn randomisiert-kontrollierte Studien, die sich mit l&#xE4;ngerfristigen Wirkungen der TM auf kognitive Funktionen befasst hatten. Vier Studien h&#xE4;tten signifikant positive, vier keinen und zwei gemischte Resultate gezeigt. Canter und Ernst merkten an, dass bei den vier signifikant positiven Studien die Versuchspersonen schon vor Beginn der Studie beabsichtigt hatten, TM zu erlernen, und interpretierten die Ergebnisse deshalb als Folge einer Erwartungshaltung. F&#xFC;r die These, TM verbessere zunehmend die geistigen Leistungen, sahen sie in den zehn Studien &#x201E;keinen &#xFC;berzeugenden Beleg&#x201C;.</p>
<h3><span class="mw-headline" id="Posttraumatische_Belastungsst.C3.B6rungen">Posttraumatische Belastungsst&#xF6;rungen</span></h3>
<p>Mehrere Studien zeigten bei Veteranen des Vietnam-Krieges, die Transzendentale Meditation praktizieren, einen deutlichen R&#xFC;ckgang posttraumatischer Belastungsst&#xF6;rungen (PTBS). Im Jahr 2012 stellte das US-amerikanische Verteidigungsministerium dem Maharishi University of Management Research Institute und dem San Diego Veterans Administration Medical Center 2,4 Millionen Dollar zur Verf&#xFC;gung, um die Wirkung der TM-Technik auf PTSD-Patienten weiter untersuchen zu lassen.</p>
<h3><span class="mw-headline" id="Bluthochdruck.2C_Herz-Kreislauf.2C_Sucht">Bluthochdruck, Herz-Kreislauf, Sucht</span></h3>
<p>Untersuchungen weisen darauf hin, dass Transzendentale Meditation Bluthochdruck senkt.</p>
<p>Canter und Ernst vom Institut f&#xFC;r Alternativmedizin der Universit&#xE4;t Exeter unterzogen 2004 alle bis dahin verf&#xFC;gbaren Studien zu den Effekten von TM auf den Blutdruck einer Meta-Analyse. Die fehlende Neutralit&#xE4;t der Untersucher und schwerwiegende methodische M&#xE4;ngel in den Studien lie&#xDF;en sie zu dem Schluss kommen, dass der blutdrucksenkende Effekt der TM bis dahin keinesfalls bewiesen sei. Sie bem&#xE4;ngelten auch fehlende Hinweise auf ung&#xFC;nstige Nebenwirkungen der Meditation und halten TM f&#xFC;r schulmedizinisch nicht vertretbar. Die FAZ kritisiert in dem Zusammenhang die leichtfertige Ver&#xF6;ffentlichung solch mangelhafter Studien in renommierten Fachjournalen.</p>
<p>2008 ver&#xF6;ffentlichte das <i>American Journal of Hypertension</i> eine Studie, die Qualit&#xE4;tsbewertung und Metaanalyse einsetzte. Untersucht wurden alle bis Dezember 2006 ver&#xF6;ffentlichten Arbeiten &#xFC;ber die Wirkungen von TM auf den Bluthochdruck. Die Autoren Anderson, Liu und Kryscio, Universit&#xE4;t von Kentucky, USA, fanden neun randomisiert-kontrollierte Studien, die die Qualit&#xE4;tskriterien der Untersuchung erf&#xFC;llten. TM war hier als prim&#xE4;re Ma&#xDF;nahme angewandt worden. Im Durchschnitt nahm bei regelm&#xE4;&#xDF;iger TM-Praxis der Blutdruck ab. Die gefundenen Werte seien so hoch, dass nach Ansicht der Autoren auch eine signifikante Verringerung von atherosklerotischen und Herz-Kreislauferkrankungen zu erwarten sei, &#x201E;ohne medikament&#xF6;se Nebenwirkungen&#x201C;. Nach Ansicht von <i>Science Daily</i> werde damit eine fr&#xFC;here Studie best&#xE4;tigt. Dort habe Transzendentale Meditation im Vergleich zu anderen Formen von Entspannung, Meditation, Biofeedback oder Stressmanagement den Bluthochdruck signifikant gesenkt.</p>
<p>Die American Heart Association (AHA) ver&#xF6;ffentlichte 2013 in ihrem Fachjournal <i>Hypertension</i> Empfehlungen f&#xFC;r die klinische Praxis zur Blutdrucksenkung mittels alternativer Ans&#xE4;tze. Die AHA beschreibt TM als in bescheidenen Umfang blutdrucksenkend, damit prinzipiell f&#xFC;r die klinische Praxis zur Unterst&#xFC;tzung schulmedizinischer Therapien geeignet. Sie empfiehlt daf&#xFC;r aber andere alternative Methoden, die wirksamer bzw einfacher verf&#xFC;gbar erscheinen. Anderen Meditationsformen wurde aufgrund ergebnisloser bzw gemischter Resultate sowie einer insgesamt geringeren Anzahl von Studien keine blutdrucksenkende Wirkung zugesprochen.</p>

<h3><span class="mw-headline" id="Maharishi-Effekt_2">Maharishi-Effekt</span></h3>
<p>Die wissenschaftliche Untersuchung des von TM-Organisationen behaupteten Maharishi-Effekts, demzufolge vielf&#xE4;ltige positive gesellschaftliche Effekte entst&#xFC;nden, wenn die Quadratwurzel aus einem Prozent der Bev&#xF6;lkerung meditieren w&#xFC;rde, wurde kritisiert. Die Soziologen Evan Fales und Barry Markovsky kritisieren den Umgang mit solch unorthodoxen Theorien in der wissenschaftlichen Literatur.</p>
<p>In Entgegnung auf die im Journal of Conflict Resolution ver&#xF6;ffentlichte Studie &#x201E;International Peace Project in the Middle East: The Effects of the Maharishi Technology of the Unified Field.&#x201C; bezeichneten sie die Theorie des Maharishi-Effekts als esoterisch, unvollst&#xE4;ndig und unvereinbar mit den Gesetzen der Physik. Grenzwerte f&#xFC;r die Wirksamkeit des Effekts seien willk&#xFC;rlich gesetzt. F&#xFC;r die statistischen Ergebnisse seien auch alternative Erkl&#xE4;rungen m&#xF6;glich: Unber&#xFC;cksichtigte Drittvariablen, die sowohl die Zahl der Meditierenden als auch die gesellschaftlichen Effekte beeinflussen (Feuer, Verkehrsunf&#xE4;lle, kriegerische Ereignisse). Der TM zugeneigte Forscher w&#xFC;rden unzul&#xE4;ssig die Reputation renommierter Fachjournale ausnutzen und auf diese Weise Forschungsmittel, Einfluss auf Politiker und Einfluss auf die &#xD6;ffentlichkeit erlangen.</p>
<p>James Randi &#xFC;berpr&#xFC;fte Aussagen von Robert Rabinoff von der Maharishi International University (heute: Maharishi University of Management) in Fairfield aus dem Jahr 1978: Die gro&#xDF;e Zahl an Praktizierenden der TM habe in Fairfield die Kriminalit&#xE4;ts- und die Unfallrate reduziert sowie die Getreideproduktion angeregt. Laut Aussage Randis habe das Fairfield Police Department, das Iowa Department of Agriculture und das Iowa Department of Motor Vehicles diese Behauptungen nicht best&#xE4;tigt.</p>
<h3><span class="mw-headline" id="Neutralit.C3.A4t">Neutralit&#xE4;t</span></h3>
<p>Markovsky zufolge wird ein Gro&#xDF;teil der Forschung zur Transzendentalen Meditation von den TM-Organisationen finanziert. Die beteiligten Wissenschaftler seien nicht neutral und versuchten nicht, ihre Theorien zu widerlegen (wie es der kritische Rationalismus einfordern w&#xFC;rde), sondern sie zu belegen. In diesem Kontext wurde kritisiert, dass Maharishi selbst die Wissenschaft f&#xFC;r korrupt h&#xE4;lt.</p>
<p>Im Auftrag des <i>The Journal of the American Medical Association</i> (JAMA) zeigte Wissenschaftsjournalist Andrew A. Skolnick finanzielle Verbindungen der TM-Organisation mit den Forschern Brihaspati Dev Triguna und Deepak Chopra auf, die einen Artikel in der JAMA zur Wirksamkeit von Ayurveda und Transzendentaler Meditation ver&#xF6;ffentlicht hatten, ohne ihre finanzielle Verbindung zur TM-Organisation anzugeben. Auch auf die finanziellen Verquickungen des Forschers Tony Nader mit der Organisation wies er hin. Weitere Vorw&#xFC;rfe in Skolnicks Artikel zielten auf den Verkauf von aus seiner Sicht &#x201E;teuren und nutzlosen&#x201C; pflanzlichen Medikamenten f&#xFC;r AIDS-Kranke.</p>
<p>Die TM-Organisation kontert solche Kritik unter anderem mit dem Hinweis auf die US-amerikanische Gesundheitsbeh&#xF6;rde, die diese Forschung in zweistelliger Millionenh&#xF6;he mitfinanziert, und auf die American Medical Association (AMA), die gr&#xF6;&#xDF;te medizinische Standesvertretung der USA, die mehrfach auf Forschungsarbeiten &#xFC;ber gesundheitsf&#xF6;rdernde Effekte der TM hingewiesen hat.</p>
<h3><span class="mw-headline" id="Schulwesen">Schulwesen</span></h3>
<p>Der Einsatz der TM an &#xF6;ffentlichen Schulen wurde kritisiert. TM sei insgeheim eine neohinduistische Religion. F&#xFC;rsprecher der TM entgegnen, die Technik der TM stamme aus vorhinduistischer Zeit, aus der vedischen Hochkultur Indiens.</p>
<h3><span class="mw-headline" id="Film_David_wants_to_fly">Film <i>David wants to fly</i></span></h3>
<p>Im Jahr 2010 erschien der Dokumentarfilm <i>David wants to fly</i> von David Sieveking, in dem der Regisseur seine pers&#xF6;nlichen Erfahrungen mit der Transzendentalen Meditation und seinen Begegnungen mit David Lynch verarbeitet und kritische Recherchen &#xFC;ber den Hintergrund der TM-Organisation durchf&#xFC;hrt.</p>

<p>Seit den 1970er Jahren sieht sich die TM-Organisation wiederkehrenden Vorw&#xFC;rfen ausgesetzt, denen sie zum Teil auch gerichtlich entgegentritt:</p>
<h3><span class="mw-headline" id="Deutsche_Bundesregierung_vs._TM">Deutsche Bundesregierung vs. TM</span></h3>
<p>In den 1980er Jahren bem&#xFC;hte sich die TM-Organisation, negative &#xC4;u&#xDF;erungen staatlicher &#x201E;Sektenberichte&#x201C; gerichtlich zu unterbinden. Das Oberverwaltungsgericht M&#xFC;nster gelangte zu der &#xDC;berzeugung, dass bei Transzendentaler Meditation keine statistisch erh&#xF6;hte Gefahr, z.&#xA0;B. einer Pers&#xF6;nlichkeitszerst&#xF6;rung, bewiesen wurde, und untersagte der Bundesregierung mit Urteil vom 18. Dezember 1985 (5 A 1125/84) Warnungen vor TM. Nach Revision der Bundesregierung hob das Bundesverwaltungsgericht mit Urteil vom 23. Mai 1989 (BVerwGE Bd. 82 S. 76 ff) diese Entscheidung auf, u.&#xA0;a. mit der Begr&#xFC;ndung, die Bundesregierung habe vor dem <i>Risiko</i> psychischer Sch&#xE4;den, z.&#xA0;B. bei labiler Pers&#xF6;nlichkeitsstruktur, gewarnt. Ein genereller Kausalzusammenhang zwischen TM und psychischen St&#xF6;rungen oder eine statistisch erh&#xF6;hte Gefahr wurde von der Bundesregierung nicht behauptet und w&#xFC;rde bei einer solchen Warnung von der &#xD6;ffentlichkeit auch nicht erwartet. Das zus&#xE4;tzlich angerufene Bundesverfassungsgericht (1BvR 881/89 vom 15. August 1989) best&#xE4;tigte diese Auffassung und erg&#xE4;nzte, dass abschlie&#xDF;ende und unanfechtbare wissenschaftliche Belege f&#xFC;r ihr T&#xE4;tigwerden auch nicht notwendig sind. Die Bundesregierung darf warnen, die Kl&#xE4;ger der TM-Organisation mussten die Prozesskosten tragen.</p>
<h3><span class="mw-headline" id="Evangelische_Kirche_vs._TM">Evangelische Kirche vs. TM</span></h3>
<p>Eine auch im Internet ver&#xF6;ffentlichte Handreichung der Evangelischen Landeskirche in W&#xFC;rttemberg (Autor: Hansj&#xF6;rg Hemminger, Beauftragter f&#xFC;r Weltanschauungsfragen) wirft der TM-Bewegung vor, sie verfolge eine &#x201E;totalit&#xE4;re politische Ideologie auf der Grundlage eines Hindu-Fundamentalismus&#x201C;, betreibe einen &#x201E;aktiven Kampf gegen demokratische Staatsformen&#x201C; und wende sich &#x201E;gegen allgemeine Menschenrechte&#x201C;. Hemminger beruft sich u.&#xA0;a. auf eine Rede Maharishis vom 16. Juli 2000. Die TM-Organisation sieht in Hemmingers Interpretation Diffamierung und Demagogie.</p>
<h3><span class="mw-headline" id="Butler_.2F_Killian_vs._MUM">Butler / Killian vs. MUM</span></h3>
<p>Eine am 24. Februar 2006 eingereichte Privatklage gegen die Betreiberin der Maharishi University of Management (Maharishi Vedic Education Development Corporation, MVED), Fairfield, Iowa, USA, wurde abgewiesen. Eine am gleichen Tag eingereichte Klage gegen die Universit&#xE4;t wurde au&#xDF;ergerichtlich beigelegt. Anlass der Klagen waren die Gewalttaten eines psychisch gest&#xF6;rten Studenten: Er hatte einen Kommilitonen erstochen und einen weiteren verletzt. Die Kl&#xE4;ger behaupteten, t&#xE4;gliche Praxis der Transzendentalen Meditation (an dieser Universit&#xE4;t Pflicht) k&#xF6;nne f&#xFC;r Menschen mit psychiatrischen Problemen gef&#xE4;hrlich sein. Die Universit&#xE4;t h&#xE4;tte vers&#xE4;umt, rechtzeitig die Polizei einzuschalten, und keine Ma&#xDF;nahmen ergriffen, andere Studenten zu sch&#xFC;tzen.</p>

<ul>
<li>Maharishi Mahesh Yogi: <i>Die Wissenschaft vom Sein und die Kunst des Lebens.</i> Kamphausen, Bielefeld 1998, .</li>
<li>Maharishi Mahesh Yogi: <i>Die Bhagavad Gita. Kapitel 1&#x2013;6. Aus dem Sanskrit &#xFC;bertragen und neu kommentiert.</i> Kamphausen, Bielefeld 1999, .</li>
<li>Maharishi Mahesh Yogi: <i>Maharishi&#x2019;s Absolute Theory of Government. Automation in Administration.</i> Maharishi Prakashan, New Delhi 1995, .</li>
</ul>

<ul>
<li>Elaine und Arthur Aron: <i>Der Maharishi Effekt: Auf der Suche nach dem gesellschaftlichen und politischen Einfluss von Gruppenmeditation.</i> Heyne, M&#xFC;nchen 1991, .</li>
<li>Lewis, Gordon R.: <i>What Everyone Should Know About Transcendental Meditation.</i> Regal Books Verlag 1975, .</li>
<li>Friedrich-Wilhelm Haack, Thomas Gandow: <i>Transzendentale Meditation, Maharishi Mahesh Yogi. Maharishi Veda.</i> 6. Aufl. 1992</li>
<li>Hank Johnston: <i>The Marketed Social Movement: A Case Study of the Rapid Growth of TM.</i> In: <i>Pacific Sociological Review.</i> Band 23, Nr. 3, Juli 1980, S. 333&#x2013;354.</li>
<li>Peter Russell: <i>Der direkte Weg. Transzendentale Meditation nach Maharishi Mahesh Yogi.</i> Kamphausen, 2003, .</li>
<li>Dieter von Schm&#xE4;del: <i>Ayurveda &#x2013; Quo vadis? Maharishi Ayur-Veda &#x2013; Fortschritt oder Sackgasse?</i> In: <i>Journal of the European Ayurvedic Society.</i> Band 3, 1993, S. 229&#x2013;249.</li>
</ul>

<ul>
<li>R. Seemann: <i>Lehrjahre mit Maharishi Mahesh Yogi.</i> 1983 (Impuls Nr. 18 der EZW)</li>
<li>Therese Schulte: <i>Transzendentale Meditation und wohin sie f&#xFC;hrt. Abschiedsdisput einer TM-Lehrerin.</i> Verlag: Freies Geistesleben GmbH 1987, .</li>
<li>Erika Lorenz: <i>Vom Karma zum Karmel.</i> Herder Verlag Freiburg 1989, .</li>
</ul>

<ul>





</ul>

<ol class="references">














































































</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>