<h1>Thai-Massage</h1>
<p>Die traditionelle <b>Thai-Massage</b> <i>(TTM)</i> ist ein System von Massage-Techniken, die in Thailand unter der thail&#xE4;ndischen Bezeichnung <i>Nuat Phaen Boran</i> (Thai: ) bekannt ist, was w&#xF6;rtlich &#xFC;bersetzt &#x201E;Massieren nach uraltem Muster&#x201C; bedeutet. Im westeurop&#xE4;ischen Raum nennt sie sich auch <i>Thai-Yoga-Massage</i>. Die Thai-Massage besteht aus passiven, dem Yoga entnommenen Streckpositionen und Dehnbewegungen, Gelenkmobilisationen und Druckpunktmassagen. Vereinfacht kann sie daher als Kombination aus (passivem) Yoga und Akupressur zusammengefasst werden.</p>
<p>Zehn ausgew&#xE4;hlte Energielinien (Thai:  &#x2013; <i>sip sen</i>), die nach ayurvedischer Lehre den K&#xF6;rper als energetisches Netz durchziehen, werden &#xFC;ber sanfte Dehnung und mit dem rhythmischen Druck von Handballen, Daumen, Knien, Ellenbogen und F&#xFC;&#xDF;en bearbeitet. Die Thai-Massage findet bekleidet auf einer Bodenmatte statt. Sie zeichnet sich durch ihren dynamischen kraftvollen Aspekt aus. Eine klassische Thai-Massage-Routine f&#xFC;r einen Patienten ohne besondere Beschwerden besteht aus mindestens 77 einzelnen Behandlungstechniken und ben&#xF6;tigt wenigstens 1&#xBD; Stunden, eine individualisierte Behandlung kann bis zu drei Stunden dauern.</p>




<p>Die Yogaelemente (Fisch, Pflug, Br&#xFC;cke, Zange etc.) der Thai-Massage und die Terminologien verweisen auf einen indischen Ursprung. In ihrer Bezeichnung und ihrem Verlauf &#xE4;hneln die Energielinien der Thai-Massage (Thai:  &#x2013; <i>sen</i>) den in Indien gebr&#xE4;uchlichen Energielinien (<i>prana-nadis</i>): <i>Sen Sumana</i> (thai &#x2013; ) &#x2013; <i>Sushumna nadi</i> (sanskrit), <i>Sen Ittha</i> (thai &#x2013; ) &#x2013; <i>Ida nadi</i> (sanskrit), <i>Sen Pingkhla</i> (thai &#x2013; ) &#x2013; <i>Pingala nadi</i> (sanskrit). </p>
<p>Die Urheberschaft der Thai-Massage wird dem nordindischen Arzt J&#x12B;vaka-Kom&#x101;rabhacca (andere Schreibweise: Jivakar Kumar Bhaccha) zugerechnet. Noch heute wird er in Thailand als &#x201E;Vater der Medizin&#x201C; verehrt und in einer Andacht (thai: <i>Wai Khru</i> - ) zu Beginn der Thai- Massage erw&#xE4;hnt (&#x201E;Om Namo Jivago..&#x201C;). </p>
<p>J&#x12B;vaka-Kom&#x101;rabhacca war Zeitgenosse Buddhas und hat im 5. Jahrhundert v. Chr. in Indien gelebt. Im Pali-Kanon, den alten Schriften des Buddhismus der s&#xFC;dlichen Schule des Theravada, wird er als Leibarzt des indischen Magadha-K&#xF6;nigs Bimbisara genannt. K&#xF6;nig Bimbisara war dem Buddha verbunden und suchte ihn wiederholt auf. Auch J&#x12B;vaka-Kom&#x101;rabhacca stand in Kontakt zu Buddha und hat ihn und seine M&#xF6;nchsgemeinde &#xE4;rztlich betreut.</p>
<p>Die Thai-Massage muss in einem Zirkel von M&#xF6;nchen, die von Indien nach Myanmar &#xFC;bersiedelten, in S&#xFC;dostasien &#xFC;berliefert worden sein &#x2013; vermutlich &#xFC;ber viele Jahrhunderte zun&#xE4;chst m&#xFC;ndlich in buddhistischen Tempeln. Dies kann fr&#xFC;hestens ab dem 3./2. Jahrhundert v. Chr. geschehen sein, da sich erst dann die buddhistische Lehre im s&#xFC;dostasiatischen Raum auszubreiten begann.</p>
<p>Es kursiert auch die Annahme, die buddhistischen M&#xF6;nche selbst h&#xE4;tten die Thaimassage entwickelt, um sich von den Folgen langer Meditationsstellungen zu kurieren.</p>

<p>Die einzigen schriftlichen &#xDC;berreste zur Thai-Massage sind auf Palmbl&#xE4;ttern in Pali-Sprache und Khmerschrift verfasst und wurden 1832 vom damaligen thail&#xE4;ndischen K&#xF6;nig Nang Klao <i>(Rama III.)</i> im Tempel Wat Pho in Bangkok in 60 Steintafeln graviert. (Epigravuren sind dort noch heute zu besichtigen). Alle anderen Zeugnisse gingen bereits 1767 bei der Zerst&#xF6;rung der alten thail&#xE4;ndischen K&#xF6;nigstadt Ayutthaya durch burmesische Eroberer verloren.</p>
<p>Da das Wissen um diese Massagekunst vermutlich mit dem Buddhismus den indischen Kontinent verlassen hat, wird sie in Indien heute nicht praktiziert. Die dort verbreiteten Techniken sind als indische Yogamassage oder aryurvedische Massage bekannt. Es ist denkbar, dass in Siam bereits Massageformen existierten, die sich mit der neuen Lehre mischten, und es ist auch nicht auszuschlie&#xDF;en, dass im Laufe der Jahrhunderte &#xFC;ber Handelsbeziehungen zu China die traditionelle chinesische Medizin Einfluss auf die Methode gewonnen hat.</p>
<p>Die traditionelle Thai-Massage ist auch in ihrer heutigen Praxis dem Buddhismus verbunden. Sie wird mit Metta (im s&#xFC;dlichen Buddhismus gebr&#xE4;uchlicher Begriff f&#xFC;r liebende G&#xFC;te) angewandt. Die Meister sind in der Regel tief religi&#xF6;se Menschen, die die Massage im Zustand der Achtsamkeit, des Gleichmuts, des Mitgef&#xFC;hls und der anteilnehmenden Freude ausf&#xFC;hren.</p>




<h3><span class="mw-headline" id="nach_traditionell_asiatischer_Lehre">nach traditionell asiatischer Lehre</span></h3>
<p>Fundament der Thai-Massage ist das ayurvedische System der 72.000 Energielinien (<i>nadis</i>), von denen in der Thai-Massage zehn (<i>sip sen</i> &#x2013; ) bearbeitet werden. &#xDC;ber diese Energielinien, auf denen die sogenannten Marmapunkte (Energiepunkte) liegen (im japanischen Shiatsu als Akupressurpunkte bekannt), wird der Mensch nach aryurvedischer Lehre mit Prana (Lebensenergie) versorgt. Prana kann dem K&#xF6;rper &#xFC;ber die Atmung zugef&#xFC;hrt werden. In den Dehnpositionen der Thai-Massage verbraucht die Muskulatur Sauerstoff und der Mensch wird angeregt, tiefer zu atmen. Intensive Druckmassagen bewirken ebenfalls eine verst&#xE4;rkte Atmung. Ein tiefer Atem f&#xF6;rdert Entspannung und Regeneration (vermehrtes Prana). In der Lehre der Thaimassage korrespondiert der Druck auf bestimmte Marmapunkte und Energielinien mit der Linderung unter anderem folgender k&#xF6;rperlicher Leiden:</p>
<ul>
<li>Kopfschmerzen</li>

<li>Verstopfung</li>

<li>Ohrensausen (Tinnitus)</li>
<li>Schlafst&#xF6;rungen</li>


<li>Knieschmerzen</li>
<li>R&#xFC;ckenschmerzen</li>

</ul>
<h3><span class="mw-headline" id="aus_wissenschaftlicher_Sicht">aus wissenschaftlicher Sicht</span></h3>
<ul>
<li>Druckpunktmassagen regen die Blutzirkulation an.</li>
<li>In der Dehnung kann die Muskulatur entspannen.</li>
<li>Yogapositionen beeinflussen das skelettomuskul&#xE4;re System und wirken sich auf die K&#xF6;rperhaltung aus.</li>
<li>Drehungen, Beugungen und Streckungen der Wirbels&#xE4;ule k&#xF6;nnen durch Zug intensiviert werden und haben einen Effekt auf die k&#xF6;rperliche Beweglichkeit.</li>
<li>Positionen, in denen die Beine angehoben werden, f&#xF6;rdern die Durchblutung und den Lymphfluss.</li>
<li>Die Rotation der Gelenke tr&#xE4;gt zur Produktion von Synovialfl&#xFC;ssigkeit und damit zu k&#xF6;rperlicher Geschmeidigkeit bei.</li>
<li>In der Tiefenentspannung wird der Parasympathikus aktiviert, sodass die inneren Organe vermehrt durchblutet und der Stoffwechsel angeregt werden.</li>
<li>Achtsame Ber&#xFC;hrung kann k&#xF6;rperliches Wohlbefinden ausl&#xF6;sen, und Hebetechniken k&#xF6;nnen zu einem Gef&#xFC;hl der Geborgenheit f&#xFC;hren.</li>
</ul>

<p>In Thailand ist die Thai-Massage selbstverst&#xE4;ndlicher Teil des Alltags:</p>
<ul>
<li>Sie wird im famili&#xE4;ren Umfeld oder von &#xF6;rtlichen Meistern zur Gesundheitsvorsorge praktiziert.</li>
<li>Zur Regeneration findet sie in Krankenh&#xE4;usern Anwendung.</li>
<li>In meist abgewandelter Form wird sie in der Tourismusbranche angeboten.</li>
</ul>
<p>Seit den 1990er Jahren wird die traditionelle Thai-Massage bzw. Thai-Yoga-Massage auch im Westen gelehrt und verbreitet. Asokananda (Harald Brust, 1955&#x2013;2005) war einer der ersten Europ&#xE4;er, der die Thai-Massage &#xFC;ber die Grenzen Thailands hinaus bekannt machte und international Lehrer ausbildete. In Deutschland wird die Thai-Massage in Yogazentren, Spas, Spa-Hotels und Privatpraxen ausge&#xFC;bt.</p>

<ol class="references">











</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>