<h1>Tantra</h1>


<p><b>Tantra</b> (Sanskrit &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;, neutrum, &#x201E;Gewebe, Kontinuum, Zusammenhang&#x201C;) ist eine Str&#xF6;mung innerhalb der indischen Philosophie und Religion, entstanden als zun&#xE4;chst esoterische Form des Hinduismus und sp&#xE4;ter des Buddhismus (vgl. Vajrayana) innerhalb der n&#xF6;rdlichen Mahayana-Tradition. Die Urspr&#xFC;nge des Tantra beginnen im 2. Jahrhundert, in voller Auspr&#xE4;gung liegt die Lehre jedoch fr&#xFC;hestens ab dem 7./8. Jahrhundert vor. Im Buddhismus ist auch der Begriff <i>Tantrayana</i> gebr&#xE4;uchlich (, &#x201E;Fahrzeug der Tantra-Texte&#x201C;).</p>
<p>Das Wort Tantra wird manchmal von der Sanskrit-Wurzel <i>tan</i> &#x201A;ausdehnen&#x2018; abgeleitet. Tantrismus bedeutet somit auch allumfassendes Wissen oder Ausbreitung des Wissens. Andere &#xDC;bersetzungen lauten: &#x201A;Gewebe&#x2018;, &#x201A;Kontinuum&#x2018;, &#x201A;Zusammenhang&#x2018;, &#x201A;Lehrwerk&#x2018; etc.</p>




<p>Die Urspr&#xFC;nge des Hindu-Tantra liegen in verschiedenen Einfl&#xFC;ssen des fr&#xFC;hen Mittelalters in Indien. Diese sind die s&#xFC;dasiatische d&#xE4;monologische Tradition, lokale und volkst&#xFC;mliche Einfl&#xFC;sse und die Einfl&#xFC;sse religi&#xF6;ser Sekten wie der Pashupatas, die neue religi&#xF6;se Rituale und Lehren einf&#xFC;hrten, die nicht-vedisch waren.</p>
<p>Das mittelalterliche Tantra diente h&#xE4;ufig dazu, einen K&#xF6;nig, der aus niederen Kasten stammte oder ausl&#xE4;ndischer Herkunft war, durch Rituale zu legitimieren, die ihm im vedisch-orthodoxen Ritual nicht zug&#xE4;nglich waren. Auf diesem Wege sind in das Hindu-Tantra Praktiken eingeflossen, die die rituelle Transformation des Praktizierenden in einen Gottk&#xF6;nig zum Ziel haben, der ein Pantheon von G&#xF6;ttern und D&#xE4;monen regiert und dessen Palast in der Mitte des Mandalas angesiedelt ist. Trotz dieser Bezogenheit auf einen Herrscher waren die wenigsten Tantriker K&#xF6;nige.</p>
<p>In l&#xE4;ndlichen Gebieten und in Indonesien &#xE4;hnelt der Tantrismus stark schamanistischen Religionen. Tantriker haben hier die Aufgabe, die Horden von D&#xE4;monen zu kontrollieren, die sich sch&#xE4;dlich auf Menschen, das h&#xE4;usliche Umfeld und die Landwirtschaft auswirken k&#xF6;nnen. Zu diesem Zweck werden die tantrischen &#x201E;Herrscher des Geistes&#x201C; in Besessenheitstrance angerufen, Exorzismen und Zauberei ausgef&#xFC;hrt. Diese finden auch mithilfe von Beschw&#xF6;rungsformeln und Zauberspr&#xFC;chen statt. Gleichfalls gibt es Rituale und Opferungen. Diese Formen des Tantrismus sind jeweils lokal und regional begrenzt und besitzen kaum theoretische oder doktrin&#xE4;re Aspekte.</p>
<p>Die fr&#xFC;he tantrische Literatur bezieht sich zu gr&#xF6;&#xDF;eren Teilen auf diese D&#xE4;monologie, und in bestimmten Texten, in denen man unterschiedliche Schichten ausmachen kann, wird diesen Praktiken erst Metaphysik und Praxis in Bezug auf spirituelle Ziele beigelegt.</p>
<p>Diese metaphysischen und spirituellen Lehren waren nur der Elite der Tantriker vorbehalten, unter denen sie in die Praxis umgesetzt wurden. Solche Eliten waren z.&#xA0;B. K&#xF6;nige, Aristokraten und bestimmte Brahmanengruppen. Deshalb reflektieren die Lehren des Tantrismus die Belange solcher Eliten, z.&#xA0;B. Aspekte von Macht und den Erwerb weltlicher und spiritueller, &#xFC;bernat&#xFC;rlicher Macht. Tantrische Lehren beziehen sich zum Beispiel auf Machtverh&#xE4;ltnisse zwischen Menschen und &#xFC;bernat&#xFC;rlichen Wesen, gleichfalls aber auch auf soteriologische, ontologische und metaphysische Reflexionen. Ab dem 8. Jahrhundert entstand so ein tantrischer Kanon, der &#x2013; in Sanskrit geschrieben &#x2013; von diesen Eliten geschaffen und rezipiert wurde. Diese Schriften geh&#xF6;ren alle dem Sekten-Hinduismus an, d.&#xA0;h., man kann sie dem Vishnuismus, dem Shivaismus oder dem Shaktismus zuordnen, und es ist immer eine der Formen der Hauptgottheiten, Vishnu, Shiva oder Shakti (Devi), die als h&#xF6;chste Gottheit einer g&#xF6;ttlichen Hierarchie &#xFC;bergeordnet ist.</p>
<p>Die Hauptsekten dieser Form des Tantrismus sind:</p>
<ol>
<li>Schulen und Sekten des kaschmirischen Shivaismus wie Krama, Trika, Shrividya</li>
<li>Shaiva Siddhanta</li>
<li>die Shakta-Kubjika-Sekte</li>
<li>die vishnuitisch-shaktische Sahajiya-Schule und andere regionale Sekten</li>
<li>vishnuitische Pancaratras.</li>
</ol>
<p>Die verschiedenen tantrischen Sekten haben oft gemeinsame Gottheiten, wie z.&#xA0;B. Kali, Chamunda und Svacchanda Bhairava (einer Form von Shiva) in Kaschmir, sowie Tripurasundari, die in Kaschmir, Tamil Nadu und Nepal verehrt wird. Mythologien des Tantra, G&#xF6;tterwelten und Metaphysik sind im gesamten Tantrismus in gro&#xDF;er F&#xFC;lle vorhanden. Die Mythologie wird h&#xE4;ufig in Skulpturen und Malereien dargestellt, die Gottheiten, &#xFC;bernat&#xFC;rliche Wesen, D&#xE4;monen und Tantriker abbilden. Ein besonderes Merkmal dieser tantrischen Kunst ist es, dass h&#xE4;ufig der Geschlechtsakt abgebildet wird. Trotz der F&#xFC;lle an G&#xF6;ttern und Entit&#xE4;ten steht nicht ein polytheistisches Pantheon im Vordergrund der tantrischen Lehren, sondern es geht darum, dass der einzelne ein Verh&#xE4;ltnis zum Einen, n&#xE4;mlich zur obersten Gottheit hat. Dieses Verh&#xE4;ltnis wird metaphysisch als Bhedabheda (Einheit in Unterschiedlichkeit) bezeichnet. Diese Einheit ist es, die zu Jivanmukti (Befreiung) f&#xFC;hren soll. Tantrische Praktiken streben sowohl danach, Macht &#xFC;ber &#xFC;bernat&#xFC;rliche Wesen zu haben oder Macht verliehen zu bekommen, als auch danach, zu erkennen, dass diese Gottheiten und Wesen letztendlich eins sind mit dem transzendenten Selbst der obersten Gottheit, das auch das Selbst des Tantrikers ist.</p>
<p>In diesem Sinne bezieht sich die tantrische Metaphysik auf Emanationen des G&#xF6;ttlichen. Diese Emanationen werden in den meisten tantrischen Lehren auf 36 Tattvas (Kategorien) bezogen, die von den 25 Tattvas der Samkhya-Lehren abstammen.</p>
<p>Diese 36 Tattvas beziehen sich beispielsweise auf Gottheiten, Bewusstseinszust&#xE4;nde, Vibrationen von Mantras, den yogischen Energiek&#xF6;rper und Guru-Linien. Dabei werden diese Tattvas als Einheit angesehen, die vom &#xDC;berweltlichen bis in die Alltagswelt emanieren. Eine Internalisierung dieser Tattvas findet dann in der tantrischen Praxis durch Yoga und Meditation, Mantras und Visualisierungen statt. In der Geschichte des Tantra ist so f&#xFC;r die indische Kultur besonders bedeutend gewesen, dass das heutige Yoga (z.&#xA0;B.&#xA0;Hatha-Yoga und Kundalini-Yoga) aus diesen tantrischen Praktiken im 9. bis 12.&#xA0;Jahrhundert entstanden ist.</p>

<p>Der Begriff <i>Tantra</i> bezeichnete urspr&#xFC;nglich eine Literaturgattung, <i>Tantras</i> oder auch <i>Agamas</i>, die nach-vedisch ist.</p>
<p>Die hinduistische Tantra-Literatur kommt im Allgemeinen in zwei Hauptformen vor. Entweder handelt es sich um Offenbarungstexte anonymer Autoren, die h&#xE4;ufig in Dialogform zwischen Gottheiten wie Shiva und Kali oder Vishnu und Lakshmi stattfinden, oder es handelt sich um Texte einzelner Autoren, die Kommentare, Kompendien oder Leitf&#xE4;den zu Offenbarungsschriften der Tantra-Literatur verfasst haben. Diese beziehen sich auf Praktiken und Prinzipien des Tantrismus. Die meisten dieser Texte wurden zwischen dem 8. und 12. Jahrhundert verfasst. Diese Literatur wird als Tantra-Shastra bezeichnet.</p>
<p>W&#xE4;hrend die Offenbarungstexte in Bezug auf Sanskrit nicht allzu elaboriert sind, enthalten die Tantra-Shastras besonders hochsprachliche Texte. Die Tantra-Shastras behandeln eine F&#xFC;lle von unterschiedlichen Inhalten. Sie beziehen sich z. B. auf Mantren und Stotras, auf Anweisungen zur Ausf&#xFC;hrung von Ritualen, doktrin&#xE4;re Unterweisungen, Philosophie, Kommentare und Hagiographien.</p>
<p>Zumeist wird die tantrische Literatur entweder dem Shivaismus, dem Vishnuismus oder dem Kaula (Shivaismus-Shaktismus) zugeordnet.</p>
<p>Vishnuitische Tantras werden h&#xE4;ufig auch Samhitas genannt, shivaitische Tantras bestehen aus Agamas, Tantras und Samhitas. Die Shaiva-Shakta-Texte tragen neben dem Titel &apos;Tantra&apos; eine F&#xFC;lle von unterschiedlichen Namen, z. B. das Tripura Upanishad oder Jayadratha Yamala. Kaula-Tantra werden nur diejenigen Texte genannt, die den Eingeweihten zug&#xE4;nglich sind.</p>
<p>Den tantrischen Schriften verwandte Texte, die teilweise inhaltlich &#xFC;bereinstimmen, sind z. B. die Texte des Hatha-Yoga, der indischen Alchemie und einige Puranas wie das Agni Purana und das Kalika Purana.</p>

<p>Der Tantrismus ist eine Erkenntnislehre, die auf der Untrennbarkeit des Relativen und des Absoluten basiert. Der Tantrismus betont die Identit&#xE4;t von absoluter und ph&#xE4;nomenaler Welt. Das Ziel des Tantrismus ist die Einswerdung mit dem Absoluten und das Erkennen der h&#xF6;chsten Wirklichkeit. Da angenommen wird, dass diese Wirklichkeit energetischer Natur ist und Mikrokosmos und Makrokosmos verwoben sind, f&#xFC;hrt der Tantrismus &#xE4;u&#xDF;ere Handlungen als Spiegel innerpsychischer Zust&#xE4;nde aus. Da Geist und Materie als nicht vollst&#xE4;ndig geschieden angesehen werden, ist der hinduistische Tantrismus diesseitsbejahend und benutzt psycho-experimentelle Techniken der Selbstverwirklichung und Erfahrung der Welt und des Lebens, deren Elemente als positive Dimensionen erfahren werden sollen, in denen sich das Absolute offenbart. Tantra stellt sich also haupts&#xE4;chlich als spiritueller und mystischer Weg dar, der auf metaphysischen Annahmen beruht.</p>

<p>Der heutige Tantrismus stammt aus dem 17. Jahrhundert und stellt sich als eine Sammlung ritueller Techniken dar, die sich auf g&#xF6;ttliche Entit&#xE4;ten, h&#xE4;ufig G&#xF6;ttinnen, beziehen, um verschiedene Kr&#xE4;fte zu erreichen. Die Ziele der tantrischen Riten sind Bhukti, Macht &#xFC;ber das Diesseits, Siddhi, &#xFC;bernat&#xFC;rliche Kr&#xE4;fte, und Jivanmukti, die Befreiung durch Verg&#xF6;ttlichung.</p>
<p>Der Tantrismus ist durchdrungen von okkulten und magischen Vorstellungen. Sehr ausgepr&#xE4;gt sind Ritual und Kult, da die Befolgung esoterischer Stufenwege zur Erkenntnis und Erleuchtung zentral f&#xFC;r die religi&#xF6;se Praxis ist. Von Bedeutung ist die Einweihung <i>(, abhisheka)</i> und die Unterstellung des Sch&#xFC;lers <i>(cela)</i> unter einen kundigen Lehrer oder Meister (Guru), der diesem auf dem spirituellen Weg behilflich ist.</p>
<p>Die Hauptelemente des Tantrismus sind:</p>
<ul>
<li>Die Darstellung und Vergegenw&#xE4;rtigung geistiger Prinzipien mittels sexueller Symbolik, da angenommen wird, die Polarit&#xE4;ten aktiv und passiv, bzw. weiblich und m&#xE4;nnlich, bildeten durch ihre Wechselwirkung das Universum. Shiva, das m&#xE4;nnliche Prinzip, gilt als passiv und Shakti, das weibliche Prinzip, als aktiv.</li>
<li>Das System feinstofflicher Energiezentren (Chakras) und -kan&#xE4;le (Nadis), auf denen die yogischen und meditativen Praktiken basieren, wie z.&#xA0;B. das k&#xF6;rperliche Kundalini-Yoga, die Visualisation von Gottheiten oder die sexuelle Vereinigung:</li>
</ul>
<ul>
<li>Die Arbeit mit geometrischen Symbolen wie Mandala und Yantra als Ausdruck des Makro- und Mikrokosmos</li>
<li>Das Arbeiten mit Mantras und Mudras</li>
<li>Die Transformation der K&#xF6;rperzentren in geistige Orte durch Mantras und Symbole</li>
<li>Das Einflie&#xDF;en magischer Vorstellungen</li>
</ul>
<p>Nach der folgenden Unterteilung gibt es f&#xFC;r jedes der vier Zeitalter Schriften, welche die jeweiligen Rituale und &#xDC;bungen regeln. Die Regeln der Shruti, die Veden, gelten demnach nur f&#xFC;r das goldene Zeitalter (Sat-Yuga), die Regeln der Agamas (Tantras) nur f&#xFC;r das gegenw&#xE4;rtige eiserne Zeitalter (Kali-Yuga).</p>
<ul>
<li>Agamas (Tantra)</li>
<li>Puranas (hinduistische Mythologie)</li>
<li>Shruti (&#x201E;das Geh&#xF6;rte&#x201C;, die Veden mit den Upanishaden)</li>
<li>Smriti (&#x201E;das Erinnerte&#x201C;, Gesetzestexte)</li>
</ul>

<p>Der Tantrismus ist h&#xE4;ufig, aber nicht ausschlie&#xDF;lich, mit dem Shaktismus, der Verehrung der g&#xF6;ttlichen Mutter, Devi oder Shakti, verbunden, die Ausdruck der sch&#xF6;pferischen Kraft Gottes ist, mithin der Sch&#xF6;pfung selbst. Im Gegensatz zum reinen Advaita-Vedanta, der die Sch&#xF6;pfung als Illusion &#x2013; Maya &#x2013; betrachtet, sieht der Tantriker diese als Ausdruck der Kraft Gottes &#x2013; Shakti, der G&#xF6;ttin &#x2013; an und verehrt diese als Mahamaya oder Mahadevi. Der Tantriker betrachtet die Sinneswelt nicht als negativ, sondern benutzt diese, um zur Vereinigung mit dem G&#xF6;ttlichen zu gelangen. Die g&#xF6;ttliche Mutter selbst ist nach diesen Lehren im menschlichen K&#xF6;rper als Kundalini-Energie vorhanden, die an der Basis der Wirbels&#xE4;ule eingerollt liegt und, zum Leben erweckt, aufsteigt, um auf ihrem Weg die verschiedenen Chakras (R&#xE4;der &#x2013; subtile Energiezentren) zu &#xF6;ffnen und schlie&#xDF;lich im obersten Chakra, dem Sahasrara, mit Shiva, dem m&#xE4;nnlichen Aspekt Gottes, dem Noumen, vereint zu werden. Alle Hauptg&#xF6;tter wohnen nach dem Tantrasystem im menschlichen K&#xF6;rper, meist im Zentrum der Chakras. So wie Shiva und Shakti im Ardhanarishvara (halb Mann, halb Frau) vereint sind, so ist auch die rechte H&#xE4;lfte jedes Menschen m&#xE4;nnlich und entspricht Shiva, w&#xE4;hrend die linke H&#xE4;lfte der Shakti entspricht.</p>
<p>Da alle Hauptg&#xF6;tter des Hinduismus einen weiblichen Gegenpart besitzen, gibt es je nach Sekte auch eine entsprechende tantrische Richtung:</p>
<ul>
<li>Vaishnavacara (Vishnu-Tantra, Vishnu ist der )</li>
<li>Vedacara (Veda, h&#xE4;lt die vedischen Gebote, benutzt vedische Mantren, Agni ist die Hauptgottheit &#x2013; Ishta-Deva)</li>
<li>Shaivacara (Shiva-Tantra, Shiva ist der Ishtadeva)</li>
<li>Shakta-Tantra ist unterteilt in
<ul>
<li>Dakshinacara (rechter Weg, beachtet die konventionellen religi&#xF6;sen Gebote)</li>

<li>Vamacara (linker Weg, bricht religi&#xF6;se Tabus)</li>
</ul>
</li>
</ul>
<p>Im linksh&#xE4;ndigen Tantra, dem Vamacara, werden die f&#xFC;nf vedischen Reinigungsartikel bewusst umgekehrt, in der Verehrung der f&#xFC;nf Ms, den pa&#xF1;ca-mak&#x101;ra:</p>
<ul>
<li>Madya (Wein)</li>
<li>Maithuna (ritualisierter Geschlechtsakt)</li>
<li>M&#x101;msa (Fleisch)</li>
<li>Matsya [oder M&#x12B;na] (Fisch)</li>
<li>Mudr&#x101; (getrocknete K&#xF6;rner)</li>
</ul>
<p>Insbesondere wegen des Maithuna ist Tantra in Verruf geraten und wird im Westen f&#xE4;lschlicherweise fast ausschlie&#xDF;lich mit Sexualpraktiken identifiziert. Diese Praktiken werden jedoch nur von bestimmten Sekten, den Vamacharas, und auch dort nur von einem Personenkreis, den Viryas, in einem festgelegten rituellen Zusammenhang ausge&#xFC;bt. &#xC4;hnliche Handlungen wurden und werden teilweise auch in China im Daoismus und vereinzelt in der tantrischen Form des tibetischen Buddhismus durchgef&#xFC;hrt.</p>
<p>So haben die Dakshinacara-Anh&#xE4;nger die f&#xFC;nf Ms durch andere Substanzen ersetzt oder &#xFC;ben sie nur symbolisch bzw. gar nicht aus. So verurteilt beispielsweise der Samayacara der Shri Vidya-Tradition, die besonders in S&#xFC;dindien in den konservativen Shankaracarya-Orden Eingang gefunden hat, all diese Praktiken und meditiert nicht &#xFC;ber Chakras unterhalb des Nabels. Im Shri Vidya werden haupts&#xE4;chlich die Dasa Mahavidyas verehrt, die zehn gro&#xDF;en G&#xF6;ttinnen, Kali, Tara, Tripurasundari, Bhuvaneshvari, Bhairavi, Chinnamasta, Dhumavati, Bagalamukhi, Matangi, Kamala. Sie alle sind Aspekte der einen G&#xF6;ttin, und der Sadhaka (&#xDC;bende) n&#xE4;hert sich der Ganzheit durch die Verehrung dieser Aspekte allm&#xE4;hlich an. Eine besondere Rolle f&#xFC;r die Shankara-Tradition spielt dabei die G&#xF6;ttin Sharada (ein anderer Name f&#xFC;r Sarasvati oder Tara), die G&#xF6;ttin der Weisheit und des Lernens, da f&#xFC;r den Advaita die Erkenntnis, <i>Jnana</i>, der Weg zur Befreiung ist.</p>
<p>Bezeichnend f&#xFC;r fast alle Tantriker sind die Bedeutung von Mantras (heilige Wortkl&#xE4;nge), Bijas (einsilbige Wortkl&#xE4;nge), Yantras (Diagramme), Mudras (yogische Stellungen, Gesten), Nyasa (Energetisierung verschiedener K&#xF6;rperteile), Bhutashuddhi (Reinigung), Kundalini-Yoga, Kriya (Bewegungs- und Atem&#xFC;bungen), Carya (religi&#xF6;se und soziale Vorschriften), Maya-Yoga (Magie). Tantra ist immer praxisorientiert, weswegen tantrische Praktiken in fast alle hinduistischen Richtungen eingeflossen sind. Allen Tantra-Traditionen ist au&#xDF;erdem das Gebot der Geheimhaltung der Lehre und die Bedeutung des Guru als Vermittler der tantrischen Lehren gemein. Traditionell kann Tantra nicht in einem Kurs oder durch B&#xFC;cher erlernt werden.</p>
<p>Zu den Regionen, in denen tantrische Kulte noch besonders lebendig sind, geh&#xF6;ren in Indien Assam, Bengalen, Odisha, Maharashtra, Kaschmir, Rajasthan, der nordwestliche Himalaya und Teile S&#xFC;dindiens.</p>

<p>In der westlichen Welt wird Tantra zunehmend seit dem beginnenden 20. Jahrhundert rezipiert, allerdings haupts&#xE4;chlich verk&#xFC;rzt auf sexuelle Aspekte, die im klassischen Tantra durchaus nicht im Mittelpunkt stehen. Eine wichtige Rolle spielte dabei der britische Okkultist Aleister Crowley, der zwar &#xFC;ber keine vertieften Kenntnisse des indischen Tantrismus verf&#xFC;gte, diesen aber gleichwohl mit seinen sexualmagischen Praktiken identifizierte. Heute wird Tantra im Westen zumeist als Neotantra angeboten, bei dem die hinduistischen bzw. buddhistischen Inhalte zugunsten einer Optimierung der Orgasmusf&#xE4;higkeit und einem Streben nach sexuell-spiritueller Wellness in den Hintergrund getreten sind.</p>

<ul>
<li>Arthur Avalon (alias Sir John Woodroffe): <i>Die Schlangenkraft. Die Entfaltung sch&#xF6;pferischer Kr&#xE4;fte im Menschen.</i> Verlag Barth, Weilheim 1961. Dritte Auflage: O. W. Barth bei Scherz, M&#xFC;nchen 2003, .</li>
<li>Jan Gonda: <i>Die Religionen Indiens; 2. Der j&#xFC;ngere Hinduismus.</i> In: <i>Die Religionen der Menschheit</i>. Bd. 12 (Hrsg. Christel Matthias Schr&#xF6;der); Kohlhammer, Stuttgart u. a. 1963.</li>
<li>Ajit Mookerjee, Madhu Khanna: <i>Die Welt des Tantra in Bild und Deutung. Die umfassende Darstellung des wahren Tantra-Weges und seiner Praktiken.</i> Verlag O. W. Barth, M&#xFC;nchen 1978.</li>
<li>David Kinsley: <i>Indische G&#xF6;ttinnen. Weibliche Gottheiten im Hinduismus.</i> Insel, Frankfurt Main 1990, .</li>
<li>D. N. Bose und Hiralal Haldar: <i>Tantras: Their Philosophy and Occult Secrets</i>, 3. erweiterte Auflage. Firma KLM Private Ltd., Kalkutta 1981.</li>
<li>Indra Sinha: <i>TANTRA. The Search for Ecstasy.</i> Hamlyn, London u. a. 1993, .
<ul>
<li>Preface: <i>The Temple of Kali</i></li>
<li>Part I: <i>The Evolution of the Sacraments</i></li>
<li>Part II: <i>The Rites of Gnosis</i></li>
<li>Bibliography and Index</li>
</ul>
</li>
<li>Herbert V. Guenther: <i>Tantra als Lebensanschauung.</i> Econ Verlag, D&#xFC;sseldorf 1995, .</li>
<li>Helmut Uhlig: <i>Das Leben als kosmisches Fest. Magische Welt des Tantrismus.</i> Verlag L&#xFC;bbe, Bergisch Gladbach 1998, .</li>
<li>Joachim Reinelt: <i>Das gro&#xDF;e Kundalini-Buch. Kundalini-Erfahrungen.</i> Aquamarin-Verlag, Grafing 2006, .</li>
<li>Denise Cush, Catherine Robinson, Michael York (Hrsg.): <i>Encyclopedia of Hinduism.</i> Routledge, London u. a. 2008.</li>
</ul>




<ol class="references">



</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>