<h1>Tibetische Medizin</h1>
<p>Die <b>Tibetische Medizin</b> (tibetisch: <i>bod sman</i>) ist ein in Tibet entwickeltes Heilsystem, das vorwiegend in den L&#xE4;ndern und Regionen des Hochlands von Tibet verbreitet ist. &#xDC;ber ihren Ursprung gibt es verschiedene Legenden.</p>
<p>Als Basistexte der tibetischen Medizin gelten das &#x201E;Gy&#xFC;shi&#x201C; (tibetisch: <i>rgyud bzhi</i>; &#x201E;Vier Tantras&#x201C;, &#x201E;Vier Wurzeln&#x201C;) von Yuthok Y&#xF6;nten G&#xF6;npo (dem &#xC4;lteren) (tibetisch: <i>g.yu thog (rnying ma) yon tan mgon po</i>; 708&#x2013;833) und das &#x201E;Yuthok Nyingthig&#x201C; (tib.: <i>g.yu thog snying thig</i>; &#x201E;Herzessenz von Yuthok&#x201C;) von Yuthok Y&#xF6;nten G&#xF6;npo (dem J&#xFC;ngeren) (tibetisch: <i>g.yu thog (gsar ma) yon tan mgon po</i>; 1126&#x2013;1202). Im 17. Jahrhundert wurden Texte des &#x201E;Gy&#xFC;shi&#x201C; unter dem Titel &#x201E;Der blaue Beryl&#x201C; erstmals zu Ausbildungszwecken illustriert und von Desi Sanggye Gyatsho kommentiert.</p>




<p>Es gab im tibetischen Kulturraum schon 1000 v. u. Z. eine auf dem B&#xF6;n aufbauende alte schamanische Tradition und eine magisch-medizinische Arzneimittelkunde. Tibetische Heilpflanzen hatten im antiken China den Ruf einer hervorragenden Qualit&#xE4;t und werden bereits in fr&#xFC;hen pharmakologischen Texten erw&#xE4;hnt. Ab dem 7. Jahrhundert bestand in Tibet ein reger Austausch mit den Nachbarkulturen in China im Osten, Indien und Nepal im S&#xFC;den, den Oasenst&#xE4;dten Zentralasiens, den Regionen der Hochebene und Persien im Westen. Mit dem Buddhismus kamen die wesentlichen Schriften aus Indien nach Tibet, darunter auch medizinische Werke wie die vier grundlegenden medizinischen Tantras (Gyud-bzhi).</p>
<p>&quot;Tibetologen nehmen derzeit meist an, dass die tibetische Medizin &#xFC;berwiegend indischen Ursprungs oder indisch inspiriert sei&quot;, schrieb Christopher Beckwith. &quot;Die geschichtlichen Zeugnisse legen jedoch die Schlussfolgerung nahe, dass sie in Wirklichkeit zumindest im ersten Jahrhundert des Tibetischen Reiches (ca. 634-755) prim&#xE4;r westlichen und sekund&#xE4;r chinesischen Ursprungs war.&quot; Tibetische Quellen erw&#xE4;hnen neben dem mythischen Gelben Kaiser aus China und dem legend&#xE4;ren Bharadv&#x101;ja aus Indien den griechischen Arzt Galen und seinen Beitrag zur tibetischen Medizin. Diese wurde beispielsweise durch die Humoralpathologie beeinflusst. Mehrere Werke von Galen oder Pseudo-Galen wurden unter Songzain Gambo in Tibet bekannt.</p>

<p>Als Begr&#xFC;nder der Tibetischen Medizin gilt auch , der J&#xFC;ngere, der das Standardwerk, die <i>Vier Wurzeln</i>, im 12. Jahrhundert geschrieben und darin verschiedene fremde Einfl&#xFC;sse vereinigt hat. Die <i>Vier Wurzeln</i> sind noch heute das wichtigste Lehrmittel der Tibetischen Medizin. In der sehr wechselhaften Geschichte zwischen Tibet und China wurde die Tibetische Medizin auch stark durch die traditionelle Chinesische Medizin (TCM) beeinflusst. Besonders die Pulsdiagnose und die Astrologie beruhen auf Einfl&#xFC;ssen aus der TCM. Trotzdem sind die beiden Medizinsysteme grunds&#xE4;tzlich verschieden: W&#xE4;hrend die geistesgeschichtlichen Grundlagen der Chinesischen Medizin im Daoismus und im Konfuzianismus liegen, basiert die Philosophie der Tibetischen Medizin auf dem aus Indien stammenden Buddhismus (und zum Teil als medizinische Disziplin klassischer indischer Medizin verstanden werden kann), w&#xE4;hrend ihre medizinischen Grundlagen aus dem Ayurveda stammen, der in Tibet eine eigene Auspr&#xE4;gung erlangt hat.</p>


<p>Die Tibetische Medizin beruht auf dem &#xFC;berlieferten medizinischen System Indiens, dem Ayurveda. Zusammen mit dem Buddhismus kam auch die ayurvedische Medizin nach Tibet.</p>
<h3><span class="mw-headline" id="Elemente">Elemente</span></h3>
<p>Grundbestandteil allen Seins sind die f&#xFC;nf Elemente Erde, Wasser, Feuer, Holz und Metall. Wichtig ist das harmonische Gleichgewicht unter den Elementen, das zum Beispiel durch Ern&#xE4;hrung erreicht werden kann.</p>
<h3><span class="mw-headline" id="Nyes_pa"><i>Nyes pa</i></span></h3>
<p>Die Grundeigenschaften des K&#xF6;rpers werden als <i>Nyes pa</i> definiert, w&#xF6;rtlich Fehler oder Makel. Ein <i>Nyes pa</i> ist jeder Fehler oder Irrtum, jeder Verstoss gegen den Lebensrhythmus, der Chaos verursacht. Befinden sich diese <i>nicht</i> im ausgeglichenen Zustand, zerst&#xF6;ren sie den K&#xF6;rper; wenn sie zusammen in Harmonie arbeiteten, dann ist der Mensch gesund. Wenn sich diese K&#xF6;rperprinzipien in einem Zustand des Mangels, des &#xDC;berschusses oder der St&#xF6;rung befinden, st&#xF6;ren sie sich gegenseitig, was zur Entstehung von Krankheiten f&#xFC;hrt. Jede der &quot;K&#xF6;rperenergien&quot; tritt in f&#xFC;nf verschiedenen Formen mit unterschiedlichen Funktionen und Lokalisationen auf. Es gibt ein differenziertes System von K&#xF6;rperkan&#xE4;len, in denen verschiedene Formen von &quot;Energien&quot; und Fl&#xFC;ssigkeiten transportiert w&#xFC;rden. Aus diesen Annahmen ergibt sich in der Tibetischen Medizin ein komplexes System mit einer spezifischen Diagnostik.</p>
<p>Die drei <i>Nyes pa</i> sind aktive Verdichtungen der f&#xFC;nf gro&#xDF;en Elemente. <i>rLung nyes pa</i> entsteht aus Luft und Raum, <i>mkhrispa</i> <i>nyes pa</i> aus Feuer, <i>badkan nyes pa</i> aus Wasser und Erde. Ihre Aufgabe besteht darin, diese Elemente im Mikrokosmos des K&#xF6;rpers zu beeinflussen. Die &#xDC;bersetzung der Begriffe ist jedoch uneinheitlich.</p>
<ul>
<li><i>rlung, Sanskrit vayu, vatta (Wind) &#x2013; die Energie der Bewegung</i>: <i>rlung (sprich: lung)</i> steht f&#xFC;r das bewegliche Element im K&#xF6;rper und im Geist; <i>rlung</i> ist an allen physiologischen Prozessen beteiligt, die ihrem Wesen nach dynamisch sind, und es ist die treibende Kraft hinter den vegetativen Funktionen Atmung, Herzt&#xE4;tigkeit und Peristaltitk; <i>rlung</i> steht aber auch f&#xFC;r die Sinneswahrnehmungen und die psychische Aktivit&#xE4;t.</li>
<li><i>mkhrispa, tripa, Sanskrit pitta (Galle) &#x2013; das Feuer des Lebens</i>: <i>mkhrispa (sprich:</i> tripa) steht f&#xFC;r die unterschiedlichen Arten von W&#xE4;rme im K&#xF6;rper, sei am Prozess des Metabolismus beteiligt, besonders an der Verdauung, die mit dem Kochen der Nahrung verglichen wird.</li>
<li><i>badkan, Sanskrit Kapha (Schleim) &#x2013; das fl&#xFC;ssige Element</i>: <i>badkan (sprich: becken)</i> steht f&#xFC;r alle Faktoren des Fl&#xFC;ssigen im K&#xF6;rper, es erf&#xFC;llt Funktionen mechanischer Natur: Koh&#xE4;sion, St&#xFC;tzung, Schmierung usw.</li>
</ul>
<h3><span class="mw-headline" id="Die_Krankheitslehre">Die Krankheitslehre</span></h3>
<p>In den vier Hauptwerken der Tibetischen Medizin ist von 84&apos;000 St&#xF6;rungen die Rede, die in 404 Krankheiten eingeteilt werden. Davon wiederum seien 101 Krankheiten karmisch bedingt und endeten, wenn unbehandelt, mit dem Tod. 101 Krankheiten stammten aus dem jetzigen Leben und k&#xF6;nnten grunds&#xE4;tzlich mit Arzneien geheilt werden. 101 Krankheiten w&#xFC;rden durch Geister verursacht.</p>
<p>101 Krankheiten sind oberfl&#xE4;chlicher Natur. Das hei&#xDF;t, sie k&#xF6;nnen durch richtiges Verhalten geheilt werden. Die buddhistischen &#x201E;Drei Geistesgifte&#x201C; werden den doshas zugeordnet. Die drei Gifte f&#xFC;hrten zu einem gest&#xF6;rten Gleichgewicht der drei <i>doshas</i>. Nach tibetischem Verst&#xE4;ndnis entscheidet so die geistige Grundhaltung &#xFC;ber Gesundheit oder Krankheit.</p>
<table class="wikitable">
<tr>
<td>Unwissenheit, Verblendung, Annahme eines Ich <i>Ti-mug</i></td>
<td>&#x2192; badkan, Schleim</td>
</tr>
<tr>
<td>Gier (Begierde oder Anhaftung) <i>D&#xF6;-chag</i></td>
<td>&#x2192; rlung, Wind</td>
</tr>
<tr>
<td>Hass (Zorn, Aggression oder Neid) <i>She-tang</i></td>
<td>&#x2192; mkhrispa, Galle</td>
</tr>
</table>
<p><i>Ti-mug</i>, die Unwissenheit &#xFC;ber die Nichtexistenz eines Ichs, sei die wichtigste Ursache allen Leidens. Solange der Mensch das Ich-Bewusstsein besitze, trage er die Krankheit inh&#xE4;rent mit sich. Aus diesem Ich-Bewusstsein heraus entst&#xFC;nden die Anhaftung und die Ablehnung.</p>
<h3><span class="mw-headline" id="Diagnostik">Diagnostik</span></h3>
<p>Die Diagnostik in der Tibetischen Medizin soll &#xFC;ber das Ungleichgewicht der drei K&#xF6;rperenergien Aufschluss geben. Die <b>Beobachtung</b> ermittelt am Patienten &#xE4;u&#xDF;ere Zeichen der St&#xF6;rung, dazu wird vor allem die Zungen- und die Urindiagnostik verwendet. Die <b>Befragung</b> der Vorgeschichte und des derzeitigen Zustandes zeigt auf, wie der K&#xF6;rper in den Zustand des Krankseins geraten ist, und was die Ausl&#xF6;ser der Krankheit sind. Die <b>Tastung der Pulsqualit&#xE4;t</b> wurde in der Tibetischen Medizin bis zur h&#xF6;chsten Fertigkeit gesteigert. So k&#xF6;nnen durch Tastung der Pulsqualit&#xE4;ten R&#xFC;ckschl&#xFC;sse auf St&#xF6;rungen oder Disharmonien der drei K&#xF6;rperprinzipien gezogen werden. Als m&#xF6;gliche Ursache gesundheitlicher St&#xF6;rungen wird dar&#xFC;ber hinaus der negative Einfluss von Geistern angesehen.</p>
<h3><span class="mw-headline" id="Therapie">Therapie</span></h3>
<p>Gesundheit wird als ein Zustand der Ausgewogenheit definiert. Vorbeugende und therapeutische Methoden haben zum Ziel, das Gleichgewicht innen wie au&#xDF;en zu wahren oder wiederherzustellen. Die erste Heilmethode ist die <b>richtige Ern&#xE4;hrung</b>, die Verordnung von Di&#xE4;ten und Ern&#xE4;hrungsrichtlinien, die eine der Tages- und der Jahreszeit angepasste, ma&#xDF;volle Nahrungsaufnahme beinhalten. Da die Nahrungsmittel postulierte <i>K&#xF6;rperenergien</i> durch ihre elementare Zusammensetzung direkt beeinflussen sollen, kann man &#xFC;ber die richtige Di&#xE4;tetik gezielte Vorbeugungsmedizin betreiben.</p>
<p>Die zweitwichtigste Heilmethode ist das <b>richtige Verhalten</b>, da die wichtigste Krankheitsursache aus buddhistischer Sicht in der Geisteshaltung liegt. Gier und Anhaften, Wut und Hass sowie der Glaube an eine den Dingen innewohnende Wirklichkeit werden mit spezifischen Krankheitsmustern in Verbindung gebracht; sie f&#xFC;hrten zu einem Ungleichgewicht der Elemente und der drei K&#xF6;rperprinzipien.</p>
<p>Als dritter therapeutischer Schritt verschreibt der tibetische Arzt zus&#xE4;tzlich <b>Medikamente</b> in Form von Pillen, Pulvern, Pasten, Dekokten, Aschen, etc. Die etwa zweihundert von tibetischen &#xC4;rzten im Westen verwendeten Heilmittel bestehen vorwiegend aus Pflanzenbestandteilen. In sehr wenig Arzneien werden Bestandteile tierischer Herkunft verwendet, und es kommen auch verschiedene mineralische Substanzen hinzu. In den <i>Juwelenpillen</i> sind au&#xDF;erdem pulverisierte Edel- und Halbedelsteine enthalten.</p>
<p>Als letzte Ma&#xDF;nahme wird die <b>&#xE4;u&#xDF;ere Behandlung</b> in Form von Kompressen, Massagen, Schr&#xF6;pfen, B&#xE4;der, R&#xE4;ucherungen oder drastischen Methoden wie Moxibustion, Kauterisation und Aderlass an spezifischen Punkten angewandt.</p>
<p>Zur Bestimmung des idealen Einnahmezeitpunkts tibetischer Medikamente wird h&#xE4;ufig die Benutzung von Astrologie und Zahlenmystik empfohlen. Die tibetische Astrologie wird im medizinischen Bereich auch zur Bestimmung von &quot;b&#xF6;sen Geistern&quot; herangezogen, die den Patienten beeintr&#xE4;chtigen sollen, sowie zur Ermittlung von Gebeten, die als therapeutische Ma&#xDF;nahme gegen diese anzuwenden seien.</p>
<h3><span class="mw-headline" id="Heilpflanzen">Heilpflanzen</span></h3>
<p>Typische tibetische Heilpflanzen sind</p>
<ul>
<li>Akelei-Kr&#xE4;uter (Aquilegia)</li>
<li>Aloen (Aloe)</li>
<li>Gold-Fingerkraut (Potentilla aurea)</li>
<li>Isl&#xE4;ndisches Moos (Cetraria islandica)</li>
<li>Schafgarbe (Achillea)</li>
<li>Sandmalve (Sida cordifolia)</li>
<li>Spitzwegerich (Plantago lanceolata)</li>
<li>Vogelkn&#xF6;terich (Polygonum aviculare)</li>
</ul>

<p>Am tibetischen Astrologie- und Medizininstitut des Dalai Lama (Men-Tsee-Khang) in Dharamsala, Indien, wird die traditionelle tibetische Medizin nach authentischer &#xDC;berlieferung gelehrt. Hier werden <i>Amchis</i> (tibetische &#xC4;rzte) ausgebildet, die in Indien offiziell praktizieren.</p>
<p><b>Im Westen</b> wird die tibetische Medizin am Tibetzentrum Institut in K&#xE4;rnten, &#xD6;sterreich, von am Men-Tsee-Khang ausgebildeten <i>Amchis</i> gelehrt, weiters wird eine Ausbildung in tibetischen Therapien angeboten.</p>

<ul>
<li>Jan van Alphen, Anthony Aris, Fernand Meyer (Hrsg.): <i>Orientalische Medizin</i>. Haupt Verlag, Bern/ Stuttgart/ Wien 1997, .</li>
<li>J&#xFC;rgen C. Aschoff (Hrsg.), Ina R&#xF6;sing: <i>Tibetan Medicine: East meets West &#x2013; West meets East</i>. Fabri Verlag, Ulm 1997, .</li>
<li>Nils Florian Besch: <i>Tibetan Medicine Off the Roads. Modernizing the Work of the Amchi in Spiti</i>. Dissertation. Universit&#xE4;t Heidelberg, 2006 ().</li>
<li>Elisabeth Finckh: <i>Grundlagen tibetischer Heilkunde nach dem Buche rGyud b&#x17A;i.</i> 2 B&#xE4;nde, Medizinisch Literarische Verlagsgesellschaft, Uelzen 1975 und 1985.</li>
<li>Ingfried Hobert: &#x201E;Die Praxis der tibetischen Medizin&#x201C;. 2 Auflage, O. W. Barth Verlag, Frankfurt 2004, .</li>
<li>Stephan Palos: <i>Tibetisch-Chinesisches Arzneimittelverzeichnis.</i> Wiesbaden 1981, .</li>
<li>Yuri Parfionovitch, Gyurme Dorje, Fernand Meyer (Hrsg.): <i>Klassische tibetische Medizin &#x2013; Illustrationen der Abhandlung &#x201E;Blauer Beryll&#x201C; von Sangye Gyamtso (1653&#x2013;1705)</i>. Haupt Verlag, Bern/ Stuttgart/ Wien 1996, .</li>
<li>Gerti Samel: <i>Tibetische Medizin</i>. Mosaik Verlag, M&#xFC;nchen 1998, .</li>
<li>Pasang Yonten Arya: <i>Handbuch aller Heilmittel der Tibetanischen Medizin</i>. O. W. Barth, Bern 2001, .</li>
<li>K. Gyamtso, S. K&#xF6;lliker: <i>Tibetische Medizin.</i> Baden, M&#xFC;nchen: AT Verlag, 2007, .</li>
<li>Clark Barry (Hrsg.): <i>Die Tibeter-Medizin.</i> Barth Verlag, Bern/ M&#xFC;nchen/ Wien 1998, .</li>
<li>Byams-pa-Vphrin-las: <i>Gangs-ljongs gso-rig bstan-pavi nyin-byed rim-byon gyi rnam-thar phyogs-bsgrigs.</i> Nationalities Publishing House, Beijing 1990, .</li>
</ul>

<ul>
<li>Liste von Materia Medica der traditionellen tibetischen Medizin</li>
</ul>


<ul>
<li> (Memento vom 13. Oktober 2008 im <i>Internet Archive</i>)</li>
<li> (Memento vom 11. April 2008 im <i>Internet Archive</i>)</li>
</ul>

<ol class="references">






</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>