<h1>Thalasso</h1><p><b>Thalasso</b> (abgeleitet von altgriechisch  <i>th&#xE1;lassa</i> &#x201A;Meer&#x2018;) bezeichnet die Behandlung von Krankheiten mit kaltem oder erw&#xE4;rmtem Meerwasser, Meeresluft, Sonne, Algen, Schlick und Sand.</p>
<p>Beginnend 1750 mit der Doktorarbeit des englischen Arztes Richard Russell zur therapeutischen Wirkung von Meerwasser gegen Infektionskrankheiten (&#x201E;&#xDC;ber die Vergr&#xF6;&#xDF;erung der Halslymphknoten oder &#xFC;ber den Gebrauch des Meerwassers bei Erkrankungen der Lymphknoten&#x201C;) kam es im 19. Jahrhundert zu allgemeiner Anerkennung und Bl&#xFC;te des Verfahrens in ganz Westeuropa, insbesondere in Frankreich. In Deutschland wurde 1793 mit Heiligendamm das erste Seeheilbad gegr&#xFC;ndet. Nach dem Zweiten Weltkrieg verlor die Thalassotherapie wegen der hohen Kosten und der breiten Verf&#xFC;gbarkeit neuer Medikamente an Bedeutung.</p>
<p>Heute gibt es einen flie&#xDF;enden &#xDC;bergang zwischen medizinisch arbeitenden Instituten zur Behandlung von Atemwegserkrankungen, Rheuma und chronischen Hautkrankheiten bis hin zu gesundheits- und wellnessorientierten Angeboten f&#xFC;r Urlauber.</p>
<p>Tunesien ist nach Frankreich weltweit der zweitgr&#xF6;&#xDF;te Anbieter von Thalassotherapien. J&#xE4;hrlich werden rund 600.000 G&#xE4;ste gez&#xE4;hlt. In Deutschland gibt es Thalasso-Einrichtungen an der Ostsee und an der Nordsee. Das gr&#xF6;&#xDF;te Thalasso-Zentrum Deutschlands befindet sich auf Norderney (seit August 2005).</p>




<p>Da der Begriff <i>Thalasso</i> nicht gesch&#xFC;tzt ist, werden auch im Binnenland Thalasso-Anwendungen mit getrockneten Algen und Meersalzprodukten angeboten. Der <i>Verband deutscher Thalasso-Zentren</i> hat 2002 Kriterien f&#xFC;r eine &#x201E;echte&#x201C; Thalassotherapie &#xFC;bernommen, die f&#xFC;r seine Mitglieder verbindlich sind:</p>
<ul>
<li>Die Einrichtung muss direkt am Meer liegen (maximal 300 Meter vom Meer entfernt)</li>
<li>Sie muss mit frischem und unbehandeltem Meerwasser behandeln</li>
<li>Die Einrichtung muss &#xFC;ber mindestens ein Meerwasserbecken und genug Behandlungskabinen verf&#xFC;gen, um jedem Gast t&#xE4;glich drei Einzelbehandlungen anbieten zu k&#xF6;nnen</li>
<li>Es m&#xFC;ssen mindestens ein Badearzt, Masseure, Therapeuten und Sportlehrer verf&#xFC;gbar sein</li>
<li>Hygiene und Sicherheit werden st&#xE4;ndig kontrolliert</li>
<li>Es werden weitere gesundheitsf&#xF6;rdernde Aktivit&#xE4;ten angeboten</li>
</ul>
<p>Der <i>Europ&#xE4;ische Heilb&#xE4;derverband</i> fordert dar&#xFC;ber hinaus:</p>
<ul>
<li>Allergenarme und reine Seeluft</li>
<li>Heliotherapie mit nat&#xFC;rlicher Sonnenstrahlung</li>
<li>Bewegungsangebote am Meeresufer.</li>
</ul>
<p>Auf dem I. Internationalen Thalassokongress 2002 im Ostseebad Warnem&#xFC;nde, organisiert vom B&#xE4;derverband Mecklenburg-Vorpommern e.V. mit dem Europ&#xE4;ischen Heilb&#xE4;derverband (EHV), trafen sich kompetente Vertreter aus 13 Nationen, um die Thalassotherapie = Meeresheilkunde mit Qualit&#xE4;tskriterien zu untersetzen.</p>
<p>Die acht Kriterien zur erfolgreichen Anwendung der Thalassotherapie:</p>
<ol>
<li>Ein therapeutisches und/oder pr&#xE4;ventives Konzept f&#xFC;r definierte Indikationen (Heilanzeigen) unter &#xE4;rztlicher Betreuung muss vorhanden sein.</li>
<li>Der Behandlungsort muss direkt am Meer, also in unmittelbarem Einfluss des Meeresklimas liegen.&apos;</li>
<li>Meerwasser zum Inhalieren und/oder Baden z. B. als Wanne- oder Schwimmbad sowie als nat&#xFC;rliches Seebad muss zur Verf&#xFC;gung stehen.</li>
<li>Meeresprodukte wie z. B. Schlick, Algen, Kreide und Sand k&#xF6;nnen f&#xFC;r unterschiedliche Anwendungen eingesetzt werden.</li>
<li>Heliotherapie geh&#xF6;rt zum Konzept, also die prim&#xE4;re Ausnutzung der nat&#xFC;rlichen Sonnenstrahlung, bei ung&#xFC;nstiger Witterung erg&#xE4;nzt durch k&#xFC;nstliche UV-Strahlen.</li>
<li>Allergenarme und saubere Seeluft kann bei ausgedehnten Freiluftaufenthalten genutzt werden.</li>
<li>Dosierte Klimaexposition und Bewegungstherapie in der ufernahen Zone m&#xFC;ssen erm&#xF6;glicht werden sowie eine kontrollierte Steigerung dieser Therapie-Reize.</li>
<li>Begleitende gesundheitsbildende Ma&#xDF;nahmen etwa mit den Schwerpunkten Entspannung, Ern&#xE4;hrungsumstellung und k&#xF6;rperliche Aktivit&#xE4;t erg&#xE4;nzen die Thalasso-Therapie.</li>
</ol>
<p>Auf dem im April 2008 im Seeheilbad Heringsdorf in Mecklenburg-Vorpommern stattgefundenen II. Internationalen Thalassokongress wurden diese europaweit geltenden acht Qualit&#xE4;tslkriterien zur erfolgreichen Anwendung der Thalassotherapie von den Vertretern der anwesenden 16 L&#xE4;nder best&#xE4;tigt.</p>
<p>Bei Thalasso unterscheidet man zwei Richtungen:</p>
<ol>
<li>Die Thalassotherapie als medizinisches Heilmittel. Sie unterliegt besonderen Bedingungen, wie der st&#xE4;ndigen &#xDC;berpr&#xFC;fung des Heilmittels Wasser auf Qualit&#xE4;t, der st&#xE4;ndigen medizinischen, wissenschaftlichen Begleitung durch den Arzt und ausgebildeten Therapeuten. Diese &#xE4;u&#xDF;erst hohe Stufe der Qualit&#xE4;t kann nur von Therapieeinrichtungen und Reha-Kliniken in Seeheilb&#xE4;dern und Seeb&#xE4;dern, mit entsprechendem medizinisch-wissenschaftlichen Know-how geleistet werden. Die Thalassotherapie wird dort zur Heilung von Erkrankungen und zur Vorbeugung gegen Krankheiten (Rehabilitation und Pr&#xE4;vention) genutzt. Diese Heilbehandlung (Thalassotherapie) wird von den Kostentr&#xE4;gern in Mecklenburg-Vorpommern als ortsgebundenes Heilmittel anerkannt.</li>
<li>Thalassoanwendung zu Pr&#xE4;ventions- als auch kosmetischen Zwecken. Es muss streng darauf geachtet werden, dass auch diese Anwendung von Fachpersonal ausgef&#xFC;hrt werden und ein Missbrauch von Anwendungen mit Thalasso ausgeschlossen wird.</li>
</ol>
<p>Auf dem II. Internationalen Thalassokongress im Seeheilbad Heringsdorf wurden erstmals zehn internationale Kriterien f&#xFC;r einen Thalasso-Ort/Ressort erarbeitet und verabschiedet.</p>
<p>Die Erf&#xFC;llung dieser zehn internationalen Kriterien  sind Voraussetzung f&#xFC;r den &#x201E;Premium Thalasso Europe Award&#x201C; und die h&#xF6;chste Auszeichnung, die ein Seeheilbad oder Seebad beziehungsweise ein Ressort erwerben kann. Dieser Preis auch &#x201E;THALATA&#x201C; (Meeresprinzessin) genannt wurde einstimmig dem Seeheilbad Heringsdorf als Thalasso-Ort/Resort verliehen.</p>

<p>Nach einem Arztgespr&#xE4;ch wird das Kurprogramm individuell festgelegt. Eine Kur dauert in der Regel eine Woche. Elemente der Thalasso-Therapie sind: Hydrotherapie, Pressurmassage, Elektrophysiotherapie, B&#xE4;der, Packungen mit Algen und Schlick, Vichydusche, Jetdusche, Inhalationen mit Aerosol und Wassergymnastik.</p>

<p>F&#xFC;r eine medizinische Thalasso-Kur sind die folgenden Indikationen am h&#xE4;ufigsten:</p>
<ul>

<li>Neurodermitis und Schuppenflechte</li>
<li>Durchblutungsst&#xF6;rungen</li>
<li>chronische Verstopfung</li>
<li>Morbus Crohn</li>
<li>R&#xFC;ckenprobleme</li>
<li>Stress, allgemeine Ersch&#xF6;pfung</li>
</ul>
<p>Thalasso im Wellnessbereich dient nur der Entspannung.</p>
<ul>
<li>Erkrankung der Atemwege</li>
<li>Fr&#xFC;hstadien der Hyperthyreose</li>
<li>Fibromyalgie [fortschreitende Symptomatik]</li>
</ul>

<p>Thalasso ist nicht f&#xFC;r jeden geeignet. Auf keinen Fall sollte ohne vorherige &#xE4;rztliche Beratung die Methode anwendet werden bei:</p>
<ul>
<li>Schilddr&#xFC;sen&#xFC;berfunktion</li>
<li>Iodallergie</li>
<li>Bluthochdruck</li>
<li>Kreislaufschw&#xE4;che</li>
<li>Krebserkrankungen</li>
<li>Schwangerschaft</li>
</ul>

<ol class="references">



</ol>

<ul>
<li>Ingfried Hobert: <i>Heilung aus dem Ozean. Vitalit&#xE4;t, Kraft und Sch&#xF6;nheit durch Algen- und Thalassotherapie</i>, Verlag Oesch, 2003, </li>
<li>Angela Schuh: <i>Klima- und Thalassotherapie. Grundlagen und Praxis</i>, MVS Medizinverlage, Stuttgart 2004, </li>
</ul>

<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>