<h1>Myogelose</h1>
<p>Der Begriff <b>Myogelose</b> (aus   <i>mys</i>, Gen.  <i>myos</i> &#x201A;Muskel&#x2018; und   &#x201A;Frost&#x2018;; synonym <b>Muskelh&#xE4;rte</b>) bezeichnet eine umschriebene tastbare, meist druckschmerzhafte Verdickung eines Muskels mit kontraktilen Muskelb&#xFC;ndeln sowie Knoten- oder Wulstbildung. Im Gegensatz zum Hartspann bestehen sie auch unter der Relaxation im Rahmen einer Narkose. Histologisch k&#xF6;nnen in den betroffenen Muskelabschnitten strukturelle Ver&#xE4;nderungen nachgewiesen werden. Die Myogelose ist ein h&#xE4;ufiger Befund bei chronischen Schmerzzust&#xE4;nden in vielen Bereichen der Medizin.</p>




<p>Die Nomenklatur in der internationalen Literatur ist in diesem Bereich sehr differenziert zu betrachten, da die verwendeten Begriffe zum Teil nicht nur bezogen auf den jeweiligen Sprach-, sondern auch den Zeitraum inhaltlich unterschiedlich belegt sind.</p>
<p>Der bereits Anfang des letzten Jahrhunderts gel&#xE4;ufige deutsche Begriff &#x201E;Muskelh&#xE4;rte&#x201C; setzte sich in der angloamerikanischen Literatur nicht durch. Gleichbedeutend verwendet wird im deutschsprachigen Bereich &#x201E;Myogelose&#x201C; und im angloamerikanischen &#x201E;Myogelosis&#x201C;. Als Analogon findet sich in der Literatur auch der Begriff des &#x201E;Triggerpunktes&#x201C;. Pathophysiologisch gesehen handelt es sich bei der Myogelose wohl um das gleiche Ph&#xE4;nomen wie beim &#x201E;Triggerpunkt&#x201C;. Der Begriff Myogelose betont die tastbare Verh&#xE4;rtung der Muskulatur, w&#xE4;hrend der Begriff Triggerpunkt die Schmerzhaftigkeit und das Auftreten der kontrakten Muskelb&#xFC;ndel in den Vordergrund stellt.</p>
<p>Der Begriff &#x201E;Fibrositis&#x201C; tauchte Anfang des letzten Jahrhunderts <i>(1904)</i> mit &#xE4;hnlicher Bedeutung in der angloamerikanischen Literatur auf und wurde damals in der deutschsprachigen Literatur als &#x201E;Fibrositissyndrom&#x201C; &#xFC;bernommen. Der Begriff setzte sich jedoch in seiner urspr&#xFC;nglichen Form, mangels zufriedenstellender histopathologischer Erkl&#xE4;rung, nicht durch und ist heute &#xFC;berholt. Nach seiner Neudefinition im Jahre 1977 bezeichnet er heutzutage als &#x201E;Fibromyalgie&#x201C; ein v&#xF6;llig anderes Krankheitsbild als bei seiner Einf&#xFC;hrung 1904.</p>
<p>Der Begriff des &#x201E;(myofascialen) Triggerpunktes&#x201C; erscheint 1942 in der angloamerikanischen Literatur und wird in die deutschsprachige gleichlautend &#xFC;bernommen.</p>
<p>Der ebenfalls in der Literatur gebr&#xE4;uchliche Begriffe &#x201E;Maximalpunkt&#x201C; und &#x201E;maximaler Schmerzpunkt&#x201C; werden in entsprechendem Zusammenhang ebenfalls gleichbedeutend mit Myogelose verwendet.</p>
<p>Der Begriff &#x201E;(Muskel-) Hartspann&#x201C; wird unterschiedlich verwendet. Entweder als ein Synonym f&#xFC;r Myogelose oder als gro&#xDF;fl&#xE4;chig umschriebene, tastbare, meist druckschmerzhafte Verh&#xE4;rtung eines Muskels, die in Narkose verschwindet.</p>
<p>Der Muskelkater bezeichnet einen tempor&#xE4;ren schmerzhaften Reizzustand der Muskulatur nach entsprechender Belastung.</p>

<p>Als Myogelose bezeichnet man eine umschriebene tastbare, meist druckschmerzhafte Verh&#xE4;rtung eines Muskels, die auch unter Narkose tastbar bleibt. Sie ist ein h&#xE4;ufiger Befund bei chronischen Schmerzzust&#xE4;nden in vielen Bereichen der Medizin.</p>
<p>Nach einer komplement&#xE4;rmedizinischen Quelle steht im Zentrum einer Myogelose ein deutlich messbarer Sauerstoffmangel, elektromyographisch fehlen Hinweise auf Muskelaktivit&#xE4;t <i>(keine Muskelaktionspotenziale)</i>.</p>

<p>Urs&#xE4;chlich sind lokale Stoffwechselver&#xE4;nderungen, in manchen F&#xE4;llen auch Entz&#xFC;ndungen der Muskulatur. Wegen der lokalen Anh&#xE4;ufung saurer Muskelstoffwechselprodukte oder mechanischer Behinderung durch bei Aktivit&#xE4;t <i>(Muskeltonus)</i> vergr&#xF6;&#xDF;ertem Raumbedarf der Muskelzellen k&#xF6;nnen diese lokale Minderdurchblutung und in Folge Stoffwechselver&#xE4;nderungen ausl&#xF6;sen.</p>

<p>In den betroffenen Abschnitten der Muskulatur findet sich eine deutliche Verschm&#xE4;lerung des Endomysiums. Zus&#xE4;tzlich konnten Sch&#xE4;den und Atrophiezeichen von Muskelfasern nachgewiesen werden. Da diese Ver&#xE4;nderungen langfristig erscheinen, erkl&#xE4;ren sie die Beobachtung, dass Myogelosen auch unter Narkose tastbar bleiben.</p>

<p>Wesentlicher Teil der &#x201E;Therapie&#x201C; ist insbesondere in der Sportmedizin die Pr&#xE4;vention durch Auslaufen und Ausdehnen nach erfolgter Belastung. Zur Behandlung sind Lokalan&#xE4;sthesie, tief zirkelnde Massage  und &#x2013; aus Sicht der Komplement&#xE4;rmedizin &#x2013; Akupunktur geeignet. Erg&#xE4;nzend k&#xF6;nnen auch andere Formen physikalischer Behandlung eingesetzt werden. Eine Therapie der urs&#xE4;chlich zugrunde liegenden St&#xF6;rung sollte im Vordergrund stehen.</p>

<ul>
<li>Dysponesis</li>
<li>Muskelverh&#xE4;rtung</li>
<li>Triggerpunkttherapie</li>
<li>Verspannung</li>
</ul>

<ul>
<li>John Quintner, Milton Cohen: <i>Myofascial pain syndrome: a bogus construct</i>, in: Michael Hutson, Adam Ward (Hrsg): <i>Oxford Textbook of Musculoskeletal Medicine</i>, Oxford University Press, zweite Ausgabe 2015, , S. 134-142.</li>
</ul>

<ol class="references">










</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>