<h1>Therapeutic Touch</h1><p><b>Therapeutic Touch</b> (TT) (englisch f&#xFC;r <i>Therapeutische Ber&#xFC;hrung</i>) ist eine pseudowissenschaftliche alternativmedizinische Behandlungsmethode, eine Variante des Handauflegens, bei der der Behandler den Patienten allerdings nicht ber&#xFC;hrt. Sie basiert auf der im Bereich der Esoterik verbreiteten These, dass der Mensch ein eigenes &#x201E;Energiefeld&#x201C; (auch Prana, Aura, Qi usw. genannt) habe, das mit den &#x2013; vermuteten &#x2013; Energiefeldern seiner Umwelt st&#xE4;ndig in Kontakt stehe.</p>
<p>Therapeutic Touch ist eine h&#xE4;ufig wissenschaftlich untersuchte alternative Behandlungsmethode. Eine Wirksamkeit konnte bei diesen Untersuchungen nicht festgestellt werden. TT-Behandler konnten ihre angebliche, f&#xFC;r die Behandlung grundlegende F&#xE4;higkeit, das Energiefeld eines Menschen wahrzunehmen, unter kontrollierten Bedingungen nicht demonstrieren.</p>


<p>Ziel ist nach Ansicht der Anwender, das menschliche Energiefeld, das sich im K&#xF6;rper bilde und &#xFC;ber die K&#xF6;rpergrenzen hinaus erstrecke, mit den H&#xE4;nden zu ersp&#xFC;ren und zu harmonisieren. Dadurch soll die Ber&#xFC;hrung eine zus&#xE4;tzliche &#x201E;Dimension&#x201C; erhalten, die bewusste &#x201E;Energielenkung&#x201C;.</p>

<p>Therapeutic Touch wurde 1972 von den beiden Theosophen Dolores Krieger (Theosophische Gesellschaft Adyar), Dozentin f&#xFC;r Pflegewissenschaft an der New York University, in Zusammenarbeit mit Dora van Gelder Kunz (1904&#x2013;1999), Pr&#xE4;sidentin der amerikanischen Sektion der Adyar-TG, ver&#xF6;ffentlicht. Die Arbeit der New Yorker Pflegewissenschaftlerin Martha Rogers (1914&#x2013;1994), in der sie davon ausging, dass der Mensch ein offenes System ist, das &#xFC;ber elektromagnetische Wellen st&#xE4;ndig im Austausch mit der Umwelt stehe, bildete eine der Grundlagen f&#xFC;r die Entwicklung von TT.</p>
<p>Aufgrund einer Ver&#xF6;ffentlichung im renommierten <i>American Journal of Nursing</i> und durch intensive Lobbyarbeit ihrer Bef&#xFC;rworter verbreitete sich die Methode. In den USA wurden etwa 100.000 Menschen, darunter 50.000 Krankenschwestern, in TT ausgebildet. Mehr als 100 Colleges und Universit&#xE4;ten boten Kurse an. Die <i>North American Nursing Diagnosis Association</i> hat 1995 die Diagnose <i>Energy Field Disturbance</i> (St&#xF6;rung des Energiefeldes) mit TT als prim&#xE4;rer Intervention in ihren Katalog aufgenommen.</p>

<p>Einige sorgf&#xE4;ltige Literatur&#xFC;bersichten kamen zu dem Ergebnis, dass etliche der einschl&#xE4;gigen Studien methodische M&#xE4;ngel aufweisen. Nach den Kriterien der evidenzbasierten Medizin ist die postulierte Wirksamkeit der &#x201E;Therapeutic Touch&#x201C; Therapie nicht belegt.</p>
<p>1998 ver&#xF6;ffentlichte die damals 11-j&#xE4;hrige Sch&#xFC;lerin <i>Emily Rosa</i> als damals j&#xFC;ngste Autorin eines bedeutenden wissenschaftlichen Journals einen Artikel in dem Peer-Review-erfordernden <i>Journal of the American Medical Association</i> (JAMA) &#xFC;ber ein Experiment, das sie bereits zwei Jahre zuvor, also mit 9 Jahren, durchgef&#xFC;hrt hatte. Diese Studie zeigte, dass 21 TT-Behandler nicht in der Lage waren, das &#x201E;Energiefeld&#x201C; der Hand der Experimentatorin wahrzunehmen, wenn sie deren Hand nicht sehen konnten. Emily und die TT-Behandler waren in der Versuchsanordnung durch einen Sichtschutz aus Pappe voneinander getrennt. In diesem Sichtschutz befanden sich zwei L&#xF6;cher, durch die der TT-Behandler seine H&#xE4;nde steckte. Auf der anderen Seite hielt Emily ihre Hand entweder &#xFC;ber die linke oder &#xFC;ber die rechte Hand des Probanden ohne sie zu ber&#xFC;hren. Die Reihenfolge, in der dies geschah, wurde durch das Werfen einer M&#xFC;nze zuf&#xE4;llig festgelegt. Die TT-Behandler hatten nun die Aufgabe zu demonstrieren, dass sie das Energiefeld des M&#xE4;dchens sp&#xFC;rten, indem sie angaben, &#xFC;ber welche ihrer H&#xE4;nde Emily gerade ihre Hand hielt. Die 21 TT-Behandler kamen auf eine Trefferquote von 44&#xA0;%, w&#xE4;hrend zuf&#xE4;lliges Raten bei diesem Versuchsaufbau eine durchschnittliche Trefferquote von 50&#xA0;% ergibt. Nach Protesten von Therapeutic-Touch-Anh&#xE4;ngern wurde der Versuch zwei Jahre sp&#xE4;ter noch einmal wiederholt. Dieses Mal kamen die TT-Behandler auf eine Trefferquote von 41&#xA0;%.</p>

<p>Die <i>International Therapeutic Touch Association (ITTA)</i> mit Sitz in Utrecht (Niederlande) erarbeitet Richtlinien f&#xFC;r die Ausbildung, Curricula und Qualit&#xE4;tsstandards im Bereich Therapeutic Touch. Als Mindestvoraussetzung f&#xFC;r die Aus&#xFC;bung der T&#xE4;tigkeit fordert sie eine Ausbildung aus 48 Unterrichtsstunden Theorie und 20 Unterrichtsstunden zu Fallbeispielen. Die Vereinigung verfolgt das Ziel der Eingliederung von Therapeutic Touch in die europ&#xE4;ischen Gesundheitssysteme und ist ein Zusammenschluss von TT-Organisationen in Deutschland, den Niederlanden, Belgien, Luxemburg, &#xD6;sterreich und skandinavischen L&#xE4;ndern sowie S&#xFC;dafrika.</p>

<ul>
<li>Animalischer Magnetismus</li>
<li>Geistiges Heilen</li>
</ul>

<ul>
<li>Donal P. O&apos;Mathuna, Steven Pryjmachuk, Wayne Spencer, Michael Stanwick, Stephan Matthiesen:  (Memento vom 22. Dezember 2012 im Webarchiv <i>archive.is</i>). In: <i>Nursing Philosophy.</i> 3(2), 2003, S. 163&#x2013;176.</li>
<li>Donal P. O&apos;Mathuna: <i>Evidence-based practice and reviews of therapeutic touch.</i> In: <i>Journal of Nursing Scholarship.</i> 32 / 2000, S. 279&#x2013;285.</li>
<li>Linda Rosa, Emily Rosa, Larry Sarner, Stephen Barrett: . In: <i>Journal of the American Medical Association.</i> 279, 1998, S. 1005&#x2013;1010.</li>
<li>Pamela Potter Hughes, Robin Meize-Grochowski, Catherine Neighbor Duncan Harris: . In: <i>Journal of Holistic Nursing.</i> 14 (1996) 1, S. 6&#x2013;23.</li>
<li>Dolores Krieger: <i>Therapeutic Touch. Die Heilkraft unserer H&#xE4;nde</i>. Verlag L&#xFC;chow, Freiburg 2004.</li>
<li>Imre und Dagny Kerner: <i>Heilen</i>. Kiepenheuer &amp; Witsch Verlag, K&#xF6;ln 1997.</li>
<li>Rita Beckendorf: <i>Mit den H&#xE4;nden die Seele ber&#xFC;hren &#x2013; Therapeutic Touch in der Kinderpsychiatrie.</i> In: <i>Pflegezeitschrift.</i> Verlag W. Kohlhammer. 8/2004, S. 552&#x2013;554.</li>
<li>Renate Wallrabenstein: <i>Dirigierte Energie &#x2013; Therapeutic Touch.</i> In: <i>Altenpflege.</i> Verlag Vincentz Network. 4/2005, S. 2&#x2013;4.</li>
<li>Susanne Backs: <i>Therapeutic Touch und Energietraining: Ber&#xFC;hrungen, die bewegen &#x2013; Bewegungen, die ber&#xFC;hren.</i> In: <i>turnen und sport.</i> Pohl Verlag. 10/2004, hrsg. vom Berufsverband staatlich gepr&#xFC;fter Gymnastiklehrerinnen und &#x2013;lehrer, Deutscher Gymnastik Bund DGYMB e.V.</li>
</ul>

<ul>
<li> Artikel auf Quackwatch (englisch)</li>
<li> (englisch)</li>
<li> (Memento vom 22. November 2012 im <i>Internet Archive</i>) vom <i>European Therapeutic Touch Institute</i>, &#xD6;sterreich</li>

</ul>

<ol class="references">





</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>