<h1>Unani</h1><p><b>Unani</b> ist der im indischen Subkontinent gebr&#xE4;uchliche Begriff f&#xFC;r die graeco-arabische Medizin. Er leitet sich vom arabischen Wort &#xA0;/ <i></i>&#xA0;/ &#x201A;griechisch&#x2018; (eigentlich: &#x201A;ionisch&#x2018;) ab. Unani ist das arabisch-islamische Pendant zum Ayurveda in Indien, wird au&#xDF;erhalb des indischen Subkontinents oft als klassische arabische Medizin bezeichnet.</p>


<h3><span class="mw-headline" id="Namensherkunft">Namensherkunft</span></h3>
<p>Unani ist eine Kombination verschiedener traditioneller Medizinsysteme, urspr&#xFC;nglich vor allem auf der antiken griechischen Medizin basierend, daher auch der Name <i>Unani/Y&#x16B;n&#x101;n&#x12B;</i> &#x2013; &#x201A;griechisch&#x2018;. Hinzu kommen Einfl&#xFC;sse aus dem Ayurveda, der von den Nestorianern weiterentwickelten griechischen Medizin und der Medizin der arabischen Beduinen.</p>
<h3><span class="mw-headline" id="Geschichte">Geschichte</span></h3>
<p>Aufgrund der allgemeinen Aufforderung des Korans, sich Wissen anzueignen und aufgrund des islamischen Prinzips, den K&#xF6;rper zu wahren, begannen die fr&#xFC;hen Muslime zun&#xE4;chst das beschr&#xE4;nkte medizinische Wissen der arabischen Halbinsel zu sammeln. Zu nennen sind hier vorislamische &#xC4;rzte wie al-H&#xE2;rith ibn Kalda, der wiederum bei den Nestorianern an der Akademie von Gundischapur sein Wissen erwarb. Gundischapur war in der Sp&#xE4;tantike ein Zentrum der Naturwissenschaften und seit der islamischen Eroberung 642 bis zur Gr&#xFC;ndung des Hauses der Weisheit auch der Ausgangspunkt der fr&#xFC;hen Bl&#xFC;te der islamischen Naturwissenschaften.</p>
<p>Zur Zeit der Umayyaden (661&#x2013;750) begann der rege wissenschaftliche Austausch mit den damaligen Hochkulturen, es wurden erste medizinische Werke aus dem Griechischen &#xFC;bersetzt. Zur Zeit der Umayyaden war noch Gundischapur das Zentrum der Medizin.</p>
<p>Zur Zeit der Abbasiden (750&#x2013;1258) wurden die anderen damals bekannten Medizinsysteme zun&#xE4;chst &#xFC;bersetzt und dann analysiert, vor allem die griechische, nestorianische und indische (Ayurveda) Medizin. Das damalige Zentrum war das <i>Bait al-Hikma</i> (Haus der Weisheit) in Bagdad.</p>
<p>Danach begann die Phase der Weiterentwicklung und kritischen Pr&#xFC;fung der im Mittelalter bekannten Medizintheorien, wobei die S&#xE4;ftelehre selbst nicht angetastet wurde, im Gegensatz zur medizinischen Reform des Paracelsus in Europa. Zahlreiche Lehren der Antike wurden untersucht und reformiert, wie etwa die Annahme Galens, Wunden m&#xFC;ssten eitern, um besser zu heilen. Vor allem ar-R&#x101;z&#x12B; war f&#xFC;r seine empirische Forschung in den Naturwissenschaften bekannt.</p>
<p>Die heute als Unani bekannte Medizin ist schlie&#xDF;lich die Weiterentwicklung der arabischen Medizin des Mittelalters in Indien. Die Pharmakologie wurde um zahlreiche indische Medikamente erweitert, es wurden auch neue Massagetechniken und Therapien entwickelt.</p>

<p>Grundlage ist die griechische S&#xE4;ftelehre. Sie wurde erweitert und verfeinert, galt und gilt jedoch als Grundlage des Unani. Somit &#xE4;hnelt Unani dem Ayurveda sowie der traditionellen chinesischen Medizin, in denen &#xE4;hnliche S&#xE4;ftelehren zur Grundlage geh&#xF6;ren. Diese Theorie geht davon aus, dass alle Materie auf die vier Grundelemente Feuer (Energie), Wasser (Fl&#xFC;ssigkeit), Erde (feste Materie) und Luft (Gase) zur&#xFC;ckzuf&#xFC;hren ist. Alle Krankheiten sowie Medikamente werden nach dem Prinzip dieser Elementelehre erkl&#xE4;rt.</p>
<p>In der Diagnose sind folgende Kriterien wichtig:</p>
<ul>
<li>Befragen des Patienten: Hierbei wird der Patient nach seiner Krankheitsgeschichte, Schmerzen, dem physischen wie auch psychischen Befinden, seinen Ern&#xE4;hrungsgewohnheiten und anderen Kriterien befragt.</li>
<li>Betrachten des Patienten: Der K&#xF6;rper wird nach auff&#xE4;lligen anormalen Ver&#xE4;nderungen untersucht, Schmerzstellen werden abgetastet.</li>
<li>Pulsdiagnostik: Hierbei wird wie im Ayurveda, der klassischen griechischen Medizin und der traditionellen chinesischen Medizin der Puls an mehreren K&#xF6;rperstellen abgetastet. Es geht nicht um die Messung des Blutdrucks, sondern um die sogenannten Pulsqualit&#xE4;ten:
<ul>
<li>schneller oder langsamer Puls</li>
<li>breiter oder d&#xFC;nner Puls</li>
<li>regelm&#xE4;&#xDF;iger oder unregelm&#xE4;&#xDF;iger Puls uvm.</li>
</ul>
</li>
<li>Urin- und Stuhldiagnostik: Diese beiden Untersuchungen waren f&#xFC;r die Innere Medizin sehr wichtig, da es sich um K&#xF6;rperfl&#xFC;ssigkeiten aus dem Inneren handelt, die Aufschluss &#xFC;ber die Verdauung geben. Bei der Urinprobe wurden Farbe, Geruch und Konsistenz in einem durchsichtigen Glasfl&#xE4;schchen (<i>Q&#x101;r&#x16B;ra</i>) gepr&#xFC;ft.</li>
</ul>
<p>Bei der Stuhlprobe wurden ebenfalls Farbe, Konsistenz, Geruch sowie unverdaute Partikel untersucht.</p>

<ul>
<li>Innere Anwendungen: Ern&#xE4;hrung, Medikamente</li>
<li>&#xC4;u&#xDF;ere Anwendungen: Schr&#xF6;pfen, Massage, Sport, Chirurgie</li>
</ul>

<p>Die Ausbildung in der Unani-Medizin ist in Indien, Pakistan und Afghanistan durch ein Hochschulstudium geregelt. Es gibt zahlreiche Universit&#xE4;ten, die diesen Studiengang anbieten, am bekanntesten ist wohl die Hamdard Universit&#xE4;t. Nach dem Abschluss des Bachelors (BUMS, <i>Bachelor of Unani Medicine Science</i>) erh&#xE4;lt der Absolvent den Titel &#x1E25;ak&#x12B;m. Au&#xDF;erhalb der genannten L&#xE4;nder gibt es kein derartiges Hochschulstudium.</p>
<p>Neben der akademischen Ausbildung existiert auch die traditionelle beim sogenannten Hakim. Man erlernt Unani auf der Basis der arabischen Klassiker al-Q&#x101;n&#x16B;n f&#x12B; t-Tibb von Ibn S&#x12B;n&#x101;, al-Kulliy&#x101;t f&#x12B; t-Tibb von Ibn Ruschd, al-Malak&#x12B; von &#x2BF;Al&#x12B; al-Madsch&#x16B;s&#x12B; und vieles andere mehr.</p>

<ul>
<li> in der Google-Buchsuche</li>
<li> in der Google-Buchsuche</li>
<li> in der Google-Buchsuche</li>
<li> in der Google-Buchsuche</li>
<li> in der Google-Buchsuche</li>
<li><i></i>&#xA0;/ &#xA0;/ <i></i>: &#xA0;/ <i></i>&#xA0;/ &#x201A;Die Systematisierung der Medizin im Zeitalter der arabisch-islamischen Hochkultur&#x2018;. Riyadh, <i></i>&#xA0;/  2002, </li>
</ul>

<ul>
<li>Hakim Syed Zillur Rahman</li>
</ul>

<ul>




</ul>

<ol class="references">


</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>