<h1>Eigenharnbehandlung</h1><p>Die <b>Eigenharnbehandlung</b> (synonym f&#xFC;r <b>Eigenurintherapie</b>) ist eine alternativmedizinische Behandlungsmethode, bei der der eigene Urin in kleinen oder gr&#xF6;&#xDF;eren Mengen getrunken, &#xE4;u&#xDF;erlich angewendet oder per Spritze verabreicht wird. Auch ist Eintr&#xE4;ufeln in Augen, Nase oder Ohren beschrieben. Die Eigenharnbehandlung wird von ihren Anwendern zur Naturheilkunde gerechnet und soll die k&#xF6;rpereigenen Abwehrkr&#xE4;fte anregen (unspezifische Immuntherapie), dies wird von f&#xFC;hrenden Naturheilkundlern jedoch abgelehnt; auch findet sich die Therapie in keinem Naturheilkunde-Lehrbuch. Des Weiteren, so die Bef&#xFC;rworter der Eigenharnbehandlung, bef&#xE4;nden sich im Urin Mineralien, Hormone und k&#xF6;rpereigene keimt&#xF6;tende Substanzen, weshalb er &#x2013; nach Meinung der Anwender mit therapeutischem Effekt &#x2013; auch auf Wunden getr&#xE4;ufelt werden k&#xF6;nne. Der Nutzen von Urinbehandlungen ist nicht belegt, f&#xFC;r die Harmlosigkeit gibt es keine Garantie. </p>




<p>Urin ist ein Ausscheidungsprodukt des K&#xF6;rpers, das die von der Niere ausgeschiedenen Stoffe enth&#xE4;lt: Vor allem Wasser, Mineralstoffe, Endprodukte des Eiwei&#xDF;stoffwechsels und S&#xE4;uren und weitere Stoffe, darunter Harnstoff. Harnstoff wird in der evidenzbasierten Medizin zur Behandlung mancher Hautkrankheiten eingesetzt. Beim Gesunden ist der in der Harnblase befindliche Urin keimfrei. Vorwiegend zu Beginn der Blasenentleerung kann er durch in der Harnr&#xF6;hre lebende Kommensalen verunreinigt werden. Gegen eine Anwendung des Eigenurins spricht jedoch die Gefahr, dass dieser bei Harnwegsinfektionen mit Bakterien verunreinigt sein kann, welche in den erkrankten Hautpartien zus&#xE4;tzlich Entz&#xFC;ndungen hervorrufen k&#xF6;nnen (beispielsweise <i>Escherichia coli</i>, Chlamydien oder Gonokokken).</p>

<p>In der ersten H&#xE4;lfte des 20. Jahrhunderts wurde die Eigenharntherapie durch den britischen Autor <i>John W. Armstrong</i> bekannt. Armstrong hatte sich seinen eigenen Angaben zufolge durch ein 45-t&#xE4;giges Fasten, w&#xE4;hrend dessen er ausschlie&#xDF;lich Wasser und seinen eigenen Urin zu sich genommen habe, von einer als &#x201E;unheilbar&#x201C; diagnostizierten Tuberkulose kuriert. Ausl&#xF6;ser f&#xFC;r seinen Versuch war eine Bibelstelle des alten Testaments: Im Buch der Sprichw&#xF6;rter hei&#xDF;t es in Kapitel 5, Vers 15: <i>&#x201E;Trinke Wasser aus deiner Zisterne und was quillt aus deinem Brunnen&#x201C;</i> . Allerdings befasst sich dieses Kapitel mit einer Warnung an die M&#xE4;nner vor dem Ehebruch, und verwendet in diesem Zusammenhang die Begriffe &#x201E;deine Zisterne&#x201C; und &#x201E;dein Brunnen&#x201C; als Metapher f&#xFC;r die eigene Gattin. In den folgenden Jahrzehnten nahm Armstrong die Supervision von mehreren tausend F&#xE4;llen von Urin-Fastenkuren vor. Seine Beobachtungen ver&#xF6;ffentlichte er in dem 1944 erschienenen Buch <i>&#x201E;The Water of Life&#x201C;</i>. Armstrong schrieb, und andere Urintherapeuten stimmen ihm hierbei zu, dass die Diagnose bei der Eigenurintherapie so gut wie keine Rolle spiele, da nahezu alle Krankheiten angeblich auf diese spezielle Therapie ansprechen w&#xFC;rden. In Deutschland wurde die Eigenurintherapie Anfang der 90er Jahre einer breiten &#xD6;ffentlichkeit durch die Journalistin Carmen Thomas bekannt, die in ihren Sendungen das Thema aufgriff und 1993 das Buch <i>Urin &#x2212; ein ganz besonderer Saft</i> publizierte.</p>

<p>Obwohl es keinen Nachweis einer gesundheitsf&#xF6;rderlichen Wirkung gibt, wird die Eigenharntherapie bei folgenden Krankheiten angewendet:</p>
<ul>
<li>Infektionskrankheiten (Katarrhe, Angina, Mumps, Masern)</li>
<li>infekti&#xF6;se Gelbsucht</li>
<li>Hautkrankheiten</li>

<li>Heuschnupfen</li>


<li>chronischer Angina</li>
</ul>

<ul>
<li>Trinken
<ul>
<li>Trinkkuren</li>
<li>Harnfasten</li>
</ul>
</li>
<li>&#xE4;u&#xDF;erlich angewendet (Einreibungen, Wickel, Packungen, Fu&#xDF;b&#xE4;der, Gurgeln) bei
<ul>
<li>Hautkrankheiten: Akne, Neurodermitis, Schuppenflechte</li>
<li>zur Hautpflege</li>
<li>Zellulitis</li>
<li>Wundheilung</li>

</ul>
</li>
<li>Eigenharn-</li>
</ul>
<dl>
<dd>Hierbei wird der Harn vor der Injektion untersucht, keimfrei gemacht und dann subkutan injiziert. Es gibt auch Methoden, bei denen nur die (nach Meinung der Vertreter dieser Therapieform) wirksamen Bestandteile extrahiert und dann &#xE4;hnlich der Hom&#xF6;opathie aufbereitet werden.</dd>
</dl>

<p>Nach Meinung der Anh&#xE4;nger der Eigenharntherapie sind deren Risiken und Nebenwirkungen gering. Ein erh&#xF6;htes Risiko f&#xFC;r Eigenurintherapie im Allgemeinen oder f&#xFC;r bestimmte Applikationswege des Eigenurins bestehe bei:</p>
<ul>
<li>dekompensierten Herzkreislauf-, Leber-, Nierenerkrankungen</li>

<li>Bluthochdruck</li>
<li>konsumierenden Erkrankungen wie Tuberkulose</li>
<li>fortgeschrittener Krebserkrankung</li>
<li>Schilddr&#xFC;sen&#xFC;berfunktion</li>
<li>akuten Erkrankungen mit hohem Fieber</li>
<li>Harnwegsinfektionen</li>
</ul>

<p>Die hier vorgestellten Verfahren gelten aus wissenschaftlicher Sicht im Falle der vorgeschlagenen Indikationen als bestenfalls wirkungslos. Falls Personen mit ernsthaften Erkrankungen (wie Diabetes mellitus) statt einer wirksamen &#xE4;rztlich verordneten Therapie eine Eigenharnbehandlung durchf&#xFC;hren, drohen unter Umst&#xE4;nden gef&#xE4;hrliche Folgen aus der unterlassenen Behandlung der ernsthaften Erkrankung.</p>

<ol class="references">






</ol>

<ul>
<li>Johann Abele: <i>Die Eigenharnbehandlung. Erfahrungen und Beobachtungen</i>, Haug-Verlag, 1995. </li>
<li>Ingeborg Allmann und Ulrike Kohrs-Gerlach: <i>Harntherapie f&#xFC;r Heilberufe, Grundlagen und Praxis</i>, Johannes Sonntag Verlagsbuchhandlung, 1998. </li>
<li>John W. Armstrong: <i>Urin &#x2013; Wasser des Lebens</i>, Ingeborg Allmann Verlag und Buchversand, 2002. </li>
<li>Gabi Hoffbauer: <i>Pillen, Kr&#xE4;uter, Heilsversprechen. die gr&#xF6;&#xDF;ten Irrt&#xFC;mer in Schulmedizin und Naturheilkunde</i> Wilhelm Heyne Verlag, M&#xFC;nchen 2005. </li>
<li>Gennadi Malachov: <i>Urin-Therapie</i>, Verlag Ph&#xF6;nix, 1999. </li>
<li>Angela Martens: <i>Heilsaft Urin &#x2013; Ein altes Mittel neu entdeckt</i>, Weltbild Buchverlag, 1999. </li>
<li>Flora Peschek-B&#xF6;hmer: <i>Urin-Therapie &#x2013; ein Tabu wird gebrochen</i>, Heyne Verlag, 1995.</li>
<li>Carmen Thomas: <i>Ein ganz besonderer Saft, Urin</i>, VGS Verlagsgesellschaft, K&#xF6;ln 1993. </li>
<li>Eberhard Teske: <i>Gesund durch Eigenharn</i>, Corona Verlag, Hamburg 1995 (Bd. 1), 1996 (Bd. 2).  (Bd. 1),  (Bd. 2)</li>
<li>F. C. Paullini: <i>Neu-vermehrte, heylsame Dreck-Apothecke Wie nemlich mit Koth und Urin fast alle, ja auch die schwerste, gifftigste Kranckheiten, und bezauberte Sch&#xE4;den vom Haupt biss zun F&#xFC;ssen, inn- und &#xE4;usserlich, gl&#xFC;cklich curiret worden. Mit allerhand raren, so wohl n&#xFC;tz- als erg&#xF6;tzlichen Historien und Anmerckungen, auch anderen feinen Denckw&#xFC;rdigkeiten, nochmals bew&#xE4;hrt, nun zum vierdten mahl um ein merckliches verbessert, und mit dem andern Theil vermehrt</i>, Frankfurt, 1734 </li>
</ul>

<ul>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>