<h1>Vipassana</h1><p><b>Vipassan&#x101;</b> (pali &#x201E;Einsicht&#x201C;) bezeichnet im Buddhismus die &#x201E;Einsicht&#x201C; in die Drei Daseinsmerkmale Unbest&#xE4;ndigkeit <i>(anicca)</i>, Leidhaftigkeit bzw. Nichtgen&#xFC;gen <i>(dukkha)</i> und Nicht-Selbst <i>(anatta)</i>.</p>
<p>Der &#xDC;bungsweg zur Entfaltung dieser Einsicht wird &#x201E;Vipassana-Meditation&#x201C; <i>(vipassan&#x101;-bh&#x101;van&#x101;)</i>, &#x201E;Einsichtsmeditation&#x201C; oder &#x201E;Vipassana-Praxis&#x201C; genannt. Vipassana-Praxis ist ein Weg, um das durch Nichtsehen <i>(avijj&#xE2;)</i> und Verblendung <i>(kilesa)</i> verursachte Leiden <i>(dukkha)</i> zu &#xFC;berwinden bzw. im Leben die Befreiung des Nirwana zu erlangen. Er wird auf einen <i>Kommentar</i> (Visuddhi-Magga) zu den im Pali-Kanon &#xFC;berlieferten Lehrreden des historischen Buddha zur&#xFC;ckgef&#xFC;hrt.</p>
<p>Die Vipassana-Praxis und das Erreichen ihrer Ziele ist grunds&#xE4;tzlich an keine Religionszugeh&#xF6;rigkeit gebunden. Vipassana-Meditation wird auch von Nicht-Buddhisten ge&#xFC;bt und gelehrt. Wesentlicher Teil der verschiedenen Schulungsmethoden ist die &#xDC;bung von  <i>(sati)</i>. In der psychologischen Literatur wird Vipassana-Meditation gew&#xF6;hnlich &#x201E;Achtsamkeitsmeditation&#x201C; statt Einsichtsmeditation genannt.</p>
<p>Die &#x201E;Vipassana-Bewegung&#x201C; ist eine lose gekn&#xFC;pfte Laien- und Ordiniertenbewegung, die im Theravada-Buddhismus ihren Ursprung hat. Sie umfasst heute zahlreiche &#x201E;Vipassana-Lehrer&#x201C;, &#x201E;Vipassana-Sch&#xFC;ler&#x201C;, &#x201E;Vipassana-Kurse&#x201C;, &#x201E;Vipassana-Meditationszentren&#x201C; und &#x201E;Vipassana-Gemeinschaften&#x201C;.</p>




<p>Das Pali-Wort <i>Vipassan&#x101;</i> setzt sich zusammen aus dem Sanskrit-Pr&#xE4;fix &#x201E;vi-&#x201C; und der Verbalwurzel &#x201E;&#x221A;pa&#x15B;&#x201C; f&#xFC;r &#x201E;sehen&#x201C;. Es wird meist mit &#x201E;Einsicht&#x201C;, &#x201E;Klarblick&#x201C; oder &#x201E;Klarsicht&#x201C; &#xFC;bersetzt.</p>
<p>Das Pr&#xE4;fix &#x201E;vi-&#x201C; bedeutet in erster Linie &#x201E;zwei Teile&#x201C; oder eine Bewegung &#x201E;weg&#x201C; von etwas anderem. Dementsprechende Pr&#xE4;fixe im Deutschen sind &#x201E;auseinander-&#x201C; oder &#x201E;ent-&#x201C;. W&#xF6;rtlich kann man <i>Vipassan&#x101;</i> auch als &#x201E;Auseinander-Sehen&#x201C; &#xFC;bersetzen. Es bezeichnet demnach ein intuitiv unterscheidendes, tiefer durchschauendes und damit von Illusionen befreiendes &#x201E;Sehen&#x201C; im Sinne eines unmittelbaren Erfassens. Das entspricht auch der anderen Bedeutung von &#x201E;vi-&#x201C;, die eine &#x201E;intensive&#x201C; Qualit&#xE4;t des Unterscheidens ist. <i>Vipassan&#x101;</i> meint also eine besondere Art des Tiefblickens, das direkt, ungetr&#xFC;bt oder wahrheitsgem&#xE4;&#xDF; alle inneren und &#xE4;u&#xDF;eren Vorg&#xE4;nge erfasst.</p>
<p>Mit jenen &#x201E;zwei Teilen&#x201C; von &#x201E;vi-&#x201C; sind die Illusion oder Falschheit und die Realit&#xE4;t oder Wahrheit gemeint. So bedeutet <i>Vi-Passan&#x101;</i> ein h&#xF6;heres Sehen, das mit Hilfe der intuitiven Unterscheidung der Achtsamkeit zunehmend jede Illusion, Manipulation oder Verblendung durchschaut und damit die jeweilige Realit&#xE4;t oder Wahrheit direkt erfasst. Viele Vipassana-Lehrende vertreten die Sicht, dass wenn diese Unterscheidung fortw&#xE4;hrend kultiviert werde, sie zur &#x201E;vollen Befreiung&#x201C; (Nirv&#x101;na), dem h&#xF6;chsten Ziel buddhistischer Praxis in allen ihren Formen, f&#xFC;hre.</p>

<h3><span class="mw-headline" id="Fr.C3.BChbuddhismus">Fr&#xFC;hbuddhismus</span></h3>

<p>In den Reden des Buddha im Pali-Kanon finden sich viele Zeugnisse, dass in der altindischen Urgemeinde die systematische Praxis von blo&#xDF;er Achtsamkeit zum Zwecke der befreienden Einsichten weit verbreitet gewesen ist. Diese breite Praxisorientierung wirkte noch einige Jahrhunderte fort. Ab etwa dem 10. Jahrhundert scheint sie im Therav&#xE2;da-Buddhismus keine Rolle mehr zu spielen. Jene breit angelegte, sich an Laien wie Ordinierte richtende fr&#xFC;hbuddhistische Achtsamkeits- bzw. Einsichtspraxis ist durch sp&#xE4;tere buddhistische Entwicklungen &#x2013; vor allem die Auspr&#xE4;gung von Scholastik, Philosophie und Institutionalisierung in Form buddhistischer Kl&#xF6;ster, die einen Monopolanspruch auf den h&#xF6;chsten Befreiungsweg erhoben haben &#x2013; zunehmend in den Hintergrund getreten.</p>
<h3><span class="mw-headline" id="Wiederbelebung_ab_dem_18._Jahrhundert">Wiederbelebung ab dem 18. Jahrhundert</span></h3>
<p>Ab Anfang des 18. Jahrhunderts kam es jedoch in Burma zu einer Wiederbelebung der fr&#xFC;hbuddhistischen Orientierung an einer befreienden Meditationspraxis f&#xFC;r alle, Laien wie Ordinierte, durch eine systematische Achtsamkeitsschulung &#x2013; ausgehend von den zentralen Achtsamkeitsreden des Buddha im Pali-Kanon. Diese Bewegung wurde schlie&#xDF;lich vom burmesischen Therav&#xE2;da und dem K&#xF6;nigshaus unterst&#xFC;tzt. Sie gewann damit an Dynamik.</p>
<p>Seit dem sp&#xE4;ten 19. Jahrhundert werden die Meditationsformen des Vipassan&#xE2; dann im Zuge einer gro&#xDF;en Reformbewegung, die vor allem von dem wohl gelehrtesten und renommiertesten Meister der Geschichte Burmas, Ledi Sayadaw, gepr&#xE4;gt worden ist, wieder breit angelegt an die (burmesische) Bev&#xF6;lkerung vermittelt. Hier hat die moderne Vipassan&#xE2;-Bewegung ihren Ausgang genommen. Bald danach hat sie Thailand, Sri Lanka und in den letzten Jahrzehnten die westliche Welt erfasst, wo sie mit ihrer starken R&#xFC;ckorientierung an der fr&#xFC;hbuddhistischen Situation, das hei&#xDF;t ihrer relativen Freiheit von den sp&#xE4;teren kulturbedingten Formen der &#x201E;Religion&#x201C; Buddhismus, zunehmend popul&#xE4;r wird.</p>
<p>Dazu tragen inzwischen zahlreiche westliche Meditationslehrende bei, die in der Mehrheit Laien &#x2013; entweder fr&#xFC;here Ordinierte oder niemals Ordinierte &#x2013; und manchmal pr&#xE4;gende M&#xF6;nche wie etwa Ajahn Brahm sind. Auch gibt es unter diesen Vermittlern viele Frauen.</p>
<p>Was die Neuzug&#xE4;nglichmachung der alten Quellen des Pali-Kanons als der Grundlage der Vipassan&#xE2;-Bewegung f&#xFC;r einen breiteren, an der Praxis interessierten Kreis angeht, spielen jedoch westliche Therav&#xE2;da-Ordinierte die Hauptrolle &#x2013; vor allem Bhikkhu Bodhi, Bhikkhu Thanissaro, Bhikkhu Analayo. Aber auch einige Laiengelehrte sind hier zu nennen, wie etwa Maurice Walshe. Analayo und Ajahn Sujato erforschen au&#xDF;erdem die kanonischen Fragmente anderer fr&#xFC;hbuddhistischer Schulen, die im chinesischen buddhistischen Kanon erhalten geblieben sind.</p>
<p>Ledi Sayadaw und andere reformorientierte burmesische M&#xF6;nche wandten sich urspr&#xFC;nglich gegen die kulturellen und scholastischen &#xDC;berformungen der Muttertradition Therav&#x101;da, gegen den Monopolanspruch der Kl&#xF6;ster auf den h&#xF6;chsten Befreiungsweg und gegen die christliche Missionierung im Rahmen der britischen Kolonialherrschaft in Burma. Die befreiungspragmatische, das hei&#xDF;t Befreiung hier und jetzt im Leben bezweckende Praxislehre des Vipassan&#x101; war die buddhistische Antwort auf die Glaubensreligion der Kolonialmacht bzw. ein besonders effektives Mittel, die burmesische Bev&#xF6;lkerung gegen&#xFC;ber den christlichen Missionierungsversuchen unempf&#xE4;nglich zu machen.</p>
<p>Diese Neuausrichtung der Vipassan&#xE2;-Bewegung ist ebenfalls der Grund, dass in den meisten Formen dieser Bewegung die Glaubenselemente des traditionellen Therav&#x101;da in den Hintergrund getreten sind (etwa die Wiedergeburtslehre in einem w&#xF6;rtlichen Sinne). Mit ihrer Skepsis gegen&#xFC;ber glaubensreligi&#xF6;sen Aspekten kn&#xFC;pft die Reformbewegung des Vipassan&#xE2; an die Lehre des historischen Buddha an, der sich etwa von der spekulativen Religion der Brahmanen und den Theorien der altindischen Asketen bzw. Waldeinsiedler abgrenzte.</p>
<p>Deshalb gelten die Praxisformen des Vipassan&#x101; als die &#xE4;ltesten buddhistischen Meditationsformen bzw. werden auf den historischen Buddha selbst zur&#xFC;ckgef&#xFC;hrt. Die Hauptquellen aller Richtungen des Vipassan&#x101; finden sich im Pali-Kanon, der Textgrundlage des Therav&#x101;da-Buddhismus, welche die &#xE4;ltesten vollst&#xE4;ndig &#xFC;berlieferten Redensammlungen des historischen Buddha enth&#xE4;lt. Jene Hauptquellen sind das <i>Satipatth&#x101;na-Sutta</i>, die &#x201E;Rede von den Vergegenw&#xE4;rtigungen der Achtsamkeit&#x201C; (MN 10 und DN 22), sowie das <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i>, die &#x201E;Rede vom bewussten Ein- und Ausatmen&#x201C; (MN 118).</p>
<p>Im <i>Satipatth&#x101;na-Sutta</i> wird die Achtsamkeitspraxis als der &#x201E;Einzige Weg&#x201C; oder &#x201E;Direkte Weg&#x201C; <i>(ek&#x101;yana magga)</i> bezeichnet. Dieser Begriff erscheint im Pali-Kanon lediglich an dieser einen Stelle und begr&#xFC;ndet damit den hohen Stellenwert des Vipassan&#x101; in der fr&#xFC;hbuddhistischen Lehre.</p>
<p>Die moderne Vipassan&#x101;-Bewegung ist vor allem vom &#x201E;Erl&#xF6;sungspragmatismus&#x201C; der alten Praxislehre Buddhas &#x2013; keine Glaubensreligion, Spekulation, Metaphysik oder Philosophie und keine extreme Askese &#x2013; gepr&#xE4;gt. Damit entspricht sie dessen Kernlehre oder -absicht, n&#xE4;mlich: &#x201E;Nur eines lehre ich, jetzt wie fr&#xFC;her: Das Leiden <i>(dukkha)</i> und das Ende des Leidens.&#x201C;</p>
<h3><span class="mw-headline" id="Vipassan.C4.81-Bewegung_im_Westen">Vipassan&#x101;-Bewegung im Westen</span></h3>

<p>Vipassan&#x101; ist weltweit die einflussreichste Form des heutigen Therav&#x101;da-Buddhismus und bildet neben dem Zen und dem tibetischen Buddhismus die dritte &#x201E;Hauptstr&#xF6;mung&#x201C; des Buddhismus im Westen. Die Ausgangsl&#xE4;nder und haupts&#xE4;chlichen Hochburgen der Achtsamkeits- bzw. Einsichtspraxis Vipassan&#x101; sind Burma und Thailand.</p>
<p>Aber auch aus anderen L&#xE4;ndern des Therav&#x101;da kommen einflussreiche Lehrende des Vipassan&#x101; im Westen, zum Beispiel der Amerikaner Yogavacara Rahula und der Singhalese Bhante Gunaratana, die seit Jahrzehnten ordinierte Therav&#x101;da-M&#xF6;nche sind. Sie leiten gemeinsam beide die amerikanische &#x201E;Bh&#x101;van&#x101; Society&#x201C; und haben ihre spirituellen Ausbildungen vorwiegend unter Meistern auf Sri Lanka erfahren. Das Gleiche gilt f&#xFC;r die bekannte deutsche Nonne Ayya Khema. Yogavacara Rahula ist auch ein Meister des Yoga, das er auf seinen Kursen in Verbindung mit dem Vipassan&#x101; lehrt. Bhante Gunaratana ist ein bekannter Gelehrter und Autor.</p>
<p>Im Westen gibt es seit den Sechzigern eine wachsende Zahl von m&#xE4;nnlichen wie weiblichen Vipassan&#x101;-Lehrenden. Beide Geschlechter sind unter den Lehrenden dieser Tradition &#xE4;hnlich stark vertreten. Sie f&#xFC;hren entweder die traditionellen Methoden als Vertreter einer bestimmten Richtung fort oder sie verkn&#xFC;pfen die Ans&#xE4;tze miteinander (manchmal auch mit anderen buddhistischen Praktiken, wie Joseph Goldstein mit dem Dzogchen des tibetischen Buddhismus). Klassische Vipassan&#x101;-Kurse werden in Form von k&#xFC;rzeren oder l&#xE4;ngeren Retreats abgehalten. Gem&#xE4;&#xDF; dem traditionellen Spendenprinzip D&#x101;na werden die Unterweisungen des Lehrenden auf Basis von freiwilligen Spenden angeboten.</p>
<p>Es gibt viele Verbindungen des Vipassan&#x101; mit der Psychologie und Gebieten helfenden Engagements, zum Beispiel dem Einsatz in Justizvollzugsanstalten, der Abh&#xE4;ngigkeitsbehandlung oder der Komplement&#xE4;rmedizin.</p>

<h3><span class="mw-headline" id="Samm.C4.81_Sati_.E2.80.93_Treffliche_Achtsamkeit">Samm&#x101; Sati &#x2013; Treffliche Achtsamkeit</span></h3>

<p>Die Traditionen des Vipassan&#x101; mit ihren unterschiedlichen methodischen Ans&#xE4;tzen dienen alle der Entwicklung einer h&#xF6;heren, sogenannten &#x201E;Trefflichen Achtsamkeit&#x201C; <i>(samm&#x101; sati)</i>, die &#xFC;ber die blo&#xDF;e Konzentrationsfunktion von Aufmerksamkeit hinausgeht.</p>
<h3><span class="mw-headline" id="Vipassan.C4.81_.E2.80.93_Klare_Sicht">Vipassan&#x101; &#x2013; Klare Sicht</span></h3>
<p>Bei der Praxis dieser &#x201E;Trefflichen Achtsamkeit&#x201C; geht es um das zunehmende Durchdringen oder &#x201E;befreiende Sehen&#x201C; der &#xFC;ber die sinnliche Erfahrung zwar immer und &#xFC;berall gegebenen, aber gew&#xF6;hnlich durch Verblendungen bzw. &#x201E;Nichtsehen&#x201C; <i>(avijj&#x101;)</i> verborgenen &#x201E;Wahrheit&#x201C;, &#x201E;H&#xF6;chsten Realit&#xE4;t&#x201C; oder &#x201E;Natur der Dinge&#x201C;.</p>
<h3><span class="mw-headline" id="Vipassan.C4.81-bh.C4.81van.C4.81_.E2.80.93_Einsichtsmeditation">Vipassan&#x101;-bh&#x101;van&#x101; &#x2013; Einsichtsmeditation</span></h3>
<p>Die Vertreter des Vipassan&#x101; lehren, dass der alleinige Schl&#xFC;ssel zu der &#x201E;H&#xF6;chsten Realit&#xE4;t&#x201C; eine schlichte, jederzeit entwickelbare  ist, nicht Konzepte oder Studien, die nur eine vorbereitende Funktion haben. Es handelt sich um eine methodisch entwickelte blo&#xDF;e Achtsamkeit, die weder &#xFC;ber systematische Studien noch &#xFC;ber starke Konzentrationszust&#xE4;nde (&#x201E;Vertiefungen&#x201C; oder Jh&#x101;nas) f&#xFC;hrt, sondern (als Betrachten der nat&#xFC;rlichen Ph&#xE4;nomene) unmittelbar vorgeht.</p>
<p>Der Zweck des traditionellen Vipassan&#x101; in allen seinen Formen ist eine ungetr&#xFC;bte, durchdringende &#x201E;Klare Sicht&#x201C; <i>(vipassan&#x101;)</i>, ein &#xFC;ber diskursives Denken hinausgegangenes, unmittelbares Erfassen der verg&#xE4;nglichen, ungen&#xFC;genden bzw. &#x201E;Selbst&#x201C;-losen Natur der Erscheinungen &#x2013; n&#xE4;mlich der sinnlich wahrgenommenen Ph&#xE4;nomene und der K&#xF6;rperempfindungen, Gef&#xFC;hlsreaktionen, Emotionen oder Gedanken. Mit diesem unmittelbaren Erfassen soll das unbewusste Ergreifen bzw. Sichidentifizieren mit den verg&#xE4;nglichen Ph&#xE4;nomenen als &#x201E;Ich (bin das)&#x201C; oder &#x201E;mein&#x201C; und damit alle &#xC4;ngste und Leiden schwinden. S.N. Goenka (s.u.) res&#xFC;miert Vipassan&#x101; mit &#x201E;die Dinge sehen, wie sie wirklich sind&#x201C;.</p>
<p>Die Voraussetzung f&#xFC;r einen erfolgreichen Fortschritt in der Vipassan&#x101;-Meditation ist immer auch die Entwicklung der &#x201E;Herzqualit&#xE4;ten&#x201C;, das hei&#xDF;t von Ethik &#x2013; insbesondere die Praxis der &#x201E;F&#xFC;nf Verhaltensrichtlinien&#x201C; (Silas).</p>
<h3><span class="mw-headline" id="Vipassan.C4.81-Ny.C4.81na_.E2.80.93_Der_Stufenweg">Vipassan&#x101;-Ny&#x101;na &#x2013; Der Stufenweg</span></h3>
<p>&#x201E;Vipassan&#x101;&#x201C; wird gew&#xF6;hnlich mit &#x201E;Achtsamkeitspraxis&#x201C; oder &#x201E;Einsichtsmeditation&#x201C; wiedergegeben. Der Entwicklungsprozess der Einsicht verl&#xE4;uft meist in Stufen. Deshalb gibt es in manchen einflussreichen Richtungen des Vipassan&#x101; die Lehre von den aufeinander aufbauenden Ebenen des &#x201E;Einsichtswissens&#x201C;, den sogenannten &#x201E;Vipassan&#x101;-Ny&#x101;nas&#x201C;.</p>
<h3><span class="mw-headline" id="Vipa.C5.9Byana_.E2.80.93_Sanskrit">Vipa&#x15B;yana &#x2013; Sanskrit</span></h3>
<p><i>Vipa&#x15B;yana</i> ist die Sanskrit-Schreibweise des Pali-Wortes <i>vipassan&#x101;</i>, womit aber nicht das hier beschriebene fr&#xFC;hbuddhistische Vipassan&#x101; bezeichnet wird, sondern andere, n&#xE4;mlich ureigene Meditationsformen des Mah&#x101;y&#x101;na-Buddhismus.</p>
<p>Das mah&#x101;y&#x101;nische &#x201E;&#x201C; (tib. <i>Lhagthong</i>) beruht auf denk- bzw. konzeptbasierten Methoden, das fr&#xFC;hbuddhistische &#x201E;Vipassan&#x101;&#x201C; hingegen auf achtsamkeits- bzw. intuitionsbasierten Methoden. Die Lehre und Praxis einer blo&#xDF;en, nichtbegrifflichen bzw. intuitiv sehenden &#x201E;Trefflichen Achtsamkeit&#x201C; hat im Mah&#x101;y&#x101;na keine vergleichbar zentrale Stellung wie im Therav&#x101;da. Allerdings bestehen gewisse Parallelen zwischen der Praxis des Vipassan&#x101; im Therav&#x101;da-Buddhismus und bestimmten Meditationsformen im Mah&#x101;y&#x101;na. Zu nennen sind hier insbesondere Zen, Mahamudra und Dzogchen, bei denen es auch um die Ein&#xFC;bung einer nichtbegrifflichen Wahrnehmung der Dinge geht.</p>
<h3><span class="mw-headline" id="Samatha_.E2.80.93_Vertiefung">Samatha &#x2013; Vertiefung</span></h3>
<p>Generell vertreten die Lehrenden des Vipassan&#x101; auf ihren Kursen oder mit ihren Schriften die Ansicht, dass ein bestimmtes &#x201E;flexibles&#x201C; Ma&#xDF; an Konzentration <i>(samatha)</i>, das sich mit der fortw&#xE4;hrenden Fokussierung auf die nat&#xFC;rlichen K&#xF6;rper-Geist-Prozesse einstellt &#x2013; n&#xE4;mlich die sogenannte &#x201E;Augenblickliche Konzentration&#x201C; &#x2013;, die beste Grundlage sei, um die befreienden, h&#xF6;heren Einsichten <i>(vipassan&#x101;)</i> zu verwirklichen.</p>
<p>Wenn die Konzentration durch die Fokussierung auf ein naturgem&#xE4;&#xDF; &#x201E;statisches&#x201C; Konzept bzw. geistiges Konstrukt (wie Visualisierungen, innere Laute, Vorstellungen, Gedanken oder Reflexionen) zu stark werde, behindere sie die befreienden intuitiven Einsichten. Denn diese k&#xF6;nnten sich lediglich aus einem zunehmenden Durchdringen der nat&#xFC;rlichen, &#xFC;berall gegebenen Realit&#xE4;ten oder Prozesse durch sehende Achtsamkeit auf der Grundlage einer flexiblen, das hei&#xDF;t nicht zu starken oder statischen Konzentration ergeben. Die vier Hauptans&#xE4;tze des Vipassan&#x101; (s.u.) folgen diesem Weg, den auch bekannte einzelne Lehrende vertreten, die verschiedene Hauptans&#xE4;tze verbinden (etwa der M&#xF6;nch Bhante Sujiva).</p>
<p>Wenn der Weg zu den befreienden Einsichten &#xFC;ber die statischen Ruhe- bzw. Konzentrationszust&#xE4;nde der Vertiefungen &#x201E;Jh&#x101;nas&#x201C; genommen werde, was prinzipiell m&#xF6;glich sei, m&#xFC;sse man erst aus den Vertiefungen herauskommen und die mit ihnen verbundenen Faktoren oder Erscheinungen als gleicherma&#xDF;en verg&#xE4;nglich, ungen&#xFC;gend bzw. als ein Nicht-Selbst wie alle anderen Ph&#xE4;nomene auch durchschauen. Die zentrale, von den Vertretern dieses Vipassan&#x101;-Weges &#xFC;ber die Vertiefungen h&#xE4;ufig zitierte Rede ist das <i>Anupada-Sutta</i> (MN 111) im Pali-Kanon. Bekannte Repr&#xE4;sentanten dieses Weges in Asien sind der burmesische Meister Pa Auk Sayadaw und im Westen (vor allem in Deutschland) die Lehrenden in der Tradition der deutschen Nonne Ayya Khema sowie einzelne M&#xF6;nche wie der tschechische Bhikkhu Dhammadipa (ein Sch&#xFC;ler Pa Auk Sayadaws).</p>
<h3><span class="mw-headline" id="Satipatth.C4.81na-Sutta_.E2.80.93_Rede_von_den_Vergegenw.C3.A4rtigungen_der_Achtsamkeit">Satipatth&#x101;na-Sutta &#x2013; Rede von den Vergegenw&#xE4;rtigungen der Achtsamkeit</span></h3>
<p>Die Vier Vergegenw&#xE4;rtigungen der Achtsamkeit sind wie oben kurz erw&#xE4;hnt das Thema der grundlegenden Achtsamkeitsreden des historischen Buddha. Sie werden mit dem <i>Satipatth&#x101;na-Sutta</i> <i>(Rede von den Vergegenw&#xE4;rtigungen der Achtsamkeit)</i> im Einzelnen erkl&#xE4;rt. In den grundlegenden Achtsamkeitsreden werden die ausgepr&#xE4;gten konzentrativen Vertiefungen &#x201E;Jh&#x101;nas&#x201C; nicht erw&#xE4;hnt. Hier wird wie bei den meisten Vipassan&#x101;-Methoden lediglich jene gewisse flexible Konzentration auf die wechselnden Augenblicke bzw. Prozesse vorausgesetzt, die sich mit der konsequenten Fokussierung auf die nat&#xFC;rlichen Gegebenheiten von K&#xF6;rper und Geist entwickelt, um auf dieser Grundlage die befreienden Einsichten zu verwirklichen. Laut <i>Satipatth&#x101;na-Sutta</i> gibt es vier solche Vergegenw&#xE4;rtigungen:</p>
<ol>
<li>Vergegenw&#xE4;rtigung des K&#xF6;rperlichen (k&#x101;y&#x101;nupassan&#x101;)</li>
<li>Vergegenw&#xE4;rtigung der Empfindungen (vedan&#x101;nupassan&#x101;)</li>
<li>Vergegenw&#xE4;rtigung des Geistes und dessen wechselnder Zust&#xE4;nde (citt&#x101;nupassan&#x101;)</li>
<li>Vergegenw&#xE4;rtigung der &#x201E;Nat&#xFC;rlichen Wahrheiten&#x201C; (dhamm&#x101;nupassan&#x101;). Andere argumentieren, dass diese Lesart zu inhaltlichen Widerspr&#xFC;chen f&#xFC;hre, weil &#x201E;Geistesobjekte&#x201C; explizit blo&#xDF; einer von diversen Inhalten des Wortlautes zur vierten Vergegenw&#xE4;rtigung im <i>Satipatth&#xE2;na-Sutta</i> seien und damit kein &#xDC;berbegriff f&#xFC;r diese vierte Vergegenw&#xE4;rtigung sein k&#xF6;nnten. Klaus Mylius &#xFC;bersetzen <i>dammas</i> hier als &#x201E;Gegebenheiten&#x201C;. F&#xFC;r An&#x101;layo sind diese <i>dhammas</i> &#x201E;nicht das Meditationsobekt selbst&#x201C;. Sie bilden vielmehr &#x2013; wie eine &#x201E;Brille&#x201C; &#x2013; einen &#x201E;Rahmen&#x201C; oder &#x201E;Referenzpunkte&#x201C;, die w&#xE4;hrend der Meditationspraxis auf das Erlebte angewandt werden. Hans Gruber versteht die <i>dhammas</i> als &#x201E;nat&#xFC;rliche Wahrheiten&#x201C;, da diese alle Inhalte des Wortlautes zur vierten Vergegenw&#xE4;rtigung im <i>Satipatth&#xE2;na-Sutta</i> korrekt umfassen w&#xFC;rden. F&#xFC;r Buddhadasa sind sie dagegen nur Aspekte der Wahrheit des <i>einen</i> gr&#xF6;&#xDF;ten Dhamma.</li>
</ol>
<p>Die &#x201E;Dhamm&#x101;&#x201C; (Plural von Dharma/Dhamma) in &#x201E;Dhamm&#x101;nupassan&#x101;&#x201C; werden von einigen Lehrenden mit &#x201E;Geistobjekte&#x201C; &#xFC;bersetzt. Der Begriff &#x201E;Dhamma&#x201C; im Pali ist besonders vielschichtig und hat je nach seinem Kontext differierende Bedeutung. Aus der Beschreibung der vierten Vergegenw&#xE4;rtigung im <i>Satipatth&#x101;na-Sutta</i> geht die Bedeutung hervor. Es werden hier die verschiedenen Aspekte der grundlegenden Lehren des Buddha zur Fesselung und zur Befreiung von der Welt aufgez&#xE4;hlt. Beispielsweise: &#x201E;so wei&#xDF; er, ob eine der &#x201E;F&#xFC;nf Hemmungen&#x201C; in ihm anwesend ist oder nicht; wei&#xDF;, wie sie entsteht, wie sie &#xFC;berwunden wird, wie sie k&#xFC;nftig nicht mehr erscheint. usw&#x201C;.</p>
<h3><span class="mw-headline" id=".C4.80n.C4.81p.C4.81nasati-Sutta_.E2.80.93_Rede_vom_bewussten_Ein-_und_Ausatmen">&#x100;n&#x101;p&#x101;nasati-Sutta &#x2013; Rede vom bewussten Ein- und Ausatmen</span></h3>
<p>Der andere Grundlagentext f&#xFC;r die buddhistische Achtsamkeitspraxis ist die &#x201E;Rede vom bewussten Ein- und Ausatmen&#x201C; (MN 118). Hier geht es um einen Weg zur befreienden Einsicht durch eine systematisch entwickelte Atembewusstheit, deren einzelne Stufen in der Rede genau beschrieben werden. Im Verlauf dieser zunehmend entwickelten Atembewusstheit werden die &#x201E;Vier Vergegenw&#xE4;rtigungen der Achtsamkeit&#x201C; und die Sieben Erleuchtungsglieder <i>(bojjhanga)</i> von alleine entfaltet, was schlie&#xDF;lich in den befreienden Einsichten kulminiere.</p>

<p>Die Praxisformen des Vipassan&#x101; k&#xF6;nnen in strukturell offene &#x201E;Naturans&#xE4;tze&#x201C; und eindeutig strukturierte &#x201E;Technikmethoden&#x201C; unterteilt werden. Wissenschaftlich betrachtet kann keine dieser Praxisformen den Anspruch erheben, &#x201E;die&#x201C; Methode des historischen Buddha zu sein. Denn die relativ interpretationsoffenen Achtsamkeitslehren der im Pali-Kanon &#xFC;berlieferten Reden des Buddha lassen sich zur Begr&#xFC;ndung aller Ans&#xE4;tze des Vipassan&#x101; heranziehen.</p>

<p>Die Naturans&#xE4;tze beruhen st&#xE4;rker auf dem <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i> und die Technikmethoden des Vipassan&#x101; beruhen st&#xE4;rker auf dem <i>Satipatth&#x101;na-Sutta</i>. Dementsprechend sind die jeweils angewandten Techniken oder Ans&#xE4;tze zum Zwecke der Betrachtung der nat&#xFC;rlichen Prozesse von K&#xF6;rper wie Geist unterschiedlich. Laut dem <i>Satipatth&#x101;na-Sutta</i> stehen die Vier Vergegenw&#xE4;rtigungen der Achtsamkeit jeweils weitgehend f&#xFC;r sich alleine, weil jede dieser Vergegenw&#xE4;rtigungen bereits f&#xFC;r sich genommen als ein voller Befreiungsweg fungieren kann (gem&#xE4;&#xDF; dem der in oralen Traditionen &#xFC;blichen h&#xE4;ufig wiederkehrenden &#x201A;Refrain&#x2018; des Suttas, mit dem die befreienden Einsichten nach jedem Abschnitt erscheinen). Au&#xDF;erdem gibt der Buddha mit diesem Sutta pr&#xE4;zise methodische Anweisungen, wie die Betrachtung gemacht werden soll (wenngleich es keine Methoden im Sinne der heutigen Vipassan&#x101;-Ans&#xE4;tze sind).</p>
<p>Laut dem <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i> entfalten sich alle Vier Vergegenw&#xE4;rtigungen der Achtsamkeit dagegen innerhalb der &#x201A;Dachbewusstheit&#x2018; des bewussten Ein- und Ausatmens, die hier also ganz im Zentrum steht, das hei&#xDF;t, der eigentliche Befreiungsweg ist. Au&#xDF;erdem gibt der Buddha mit diesem Sutta weniger pr&#xE4;zise methodische Anweisungen, sondern beschreibt mehr die sich vertiefenden Zust&#xE4;nde von Ruhe und Einsicht, wie sich diese innerhalb einer Art von &#x201A;Dachbewusstheit&#x2018; des bewussten Ein- und Ausatmens entwickeln.</p>
<p>Die Vertreter der Naturans&#xE4;tze des Vipassana aus Thailand, wie Ajahn Chah, Ajahn Buddhadasa oder Ajahn Lee Dhammadaro, ber&#xFC;cksichtigen den Abhidhamma, die alten Kommentare zu den Reden des Buddha und den <i>Visuddhi-Magga</i> nicht oder kaum. Unter den Vertretern der &#x201E;Technikmethoden&#x201C; des Vipassana aus Burma spielen auch der dritte Korb des Pali-Kanons (Abhidhammapitaka), der sp&#xE4;ter als die anderen beiden K&#xF6;rbe (Vinayapitaka und Suttapitaka) entstanden ist, die alten Kommentare zu den Reden des Buddha und das scholastische Werk Visuddhi-Magga eine Rolle in der Begr&#xFC;ndung ihrer Ans&#xE4;tze. Dennoch begr&#xFC;nden auch sie ihre Techniken prim&#xE4;r durch die Reden des Buddha.</p>
<h3><span class="mw-headline" id="Naturans.C3.A4tze_in_Ankn.C3.BCpfung_an_das_.C4.80n.C4.81p.C4.81nasati-Sutta">Naturans&#xE4;tze in Ankn&#xFC;pfung an das <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i></span></h3>
<p>Bei den Naturans&#xE4;tzen, die mehr auf dem <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i> beruhen, steht die Atembetrachtung als ein vollst&#xE4;ndiger Befreiungsweg im Mittelpunkt, innerhalb dessen sich Ruhe und Einsicht sukzessive entfalten. Bei Ajahn Buddhad&#x101;sa etwa wird der gesamte Prozess der Atmung mit einer bestimmten Systematik betrachtet, sowohl der Ablauf der Atmung (&#xFC;ber die Empfindungen um die Nasenl&#xF6;cher bis zur Bewegung des Brustkorbes und der Bauchdecke bei jeder Ein- und Ausatmung) als auch die subtilen Auswirkungen des zunehmend bewussten Atmens auf K&#xF6;rper wie Geist.</p>
<p>Es existieren auch Naturans&#xE4;tze, bei denen die Atmung als ein den ganzen K&#xF6;rper erfassendes Ph&#xE4;nomen gilt (n&#xE4;mlich in Form von Sauerstoff, der &#xFC;ber das Blut in alle Zellen transportiert wird, was mit bestimmten subtilen Empfindungen in allen K&#xF6;rperbereichen einhergeht). Deshalb wird hier die systematische Betrachtung des Atmens mit der systematischen Betrachtung des gesamten K&#xF6;rpers verbunden (etwa bei dem thail&#xE4;ndischen Meister Ajahn Lee Dhammadaro).</p>
<p>Von den Gr&#xFC;ndermeistern der Naturans&#xE4;tze gibt es ausf&#xFC;hrliche Kommentare zum <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i>.</p>
<h3><span class="mw-headline" id="Technikmethoden_in_Ankn.C3.BCpfung_an_das_Satipatth.C4.81na-Sutta">Technikmethoden in Ankn&#xFC;pfung an das <i>Satipatth&#x101;na-Sutta</i></span></h3>
<p>Entsprechend diesem Unterschied handelt es sich bei den Technikmethoden, die st&#xE4;rker auf dem <i>Satipatth&#x101;na-Sutta</i> beruhen, um ziemlich detaillierte bzw. genau strukturierte &#x201E;Techniken&#x201C; im engeren Sinne, bei denen die Atembetrachtung lediglich eine &#x201E;vorbereitende&#x201C; konzentrative Funktion hat, das hei&#xDF;t nicht als der eigentliche Befreiungsweg des Vipassan&#x101; gilt.</p>
<p>Bei der systematischen Empfindungsbeobachtung in der Tradition von U Ba Khin, oder deren einflussreichstem Vertreter S. N. Goenka, werden zur Beruhigung des Geistes vor dem eigentlichen Vipassan&#x101; die Empfindungen um die Nasenl&#xF6;cher bei jeder Ein- und Ausatmung immer pr&#xE4;ziser betrachtet. Danach wird beim Vipassan&#x101; dieses Ansatzes der eigene K&#xF6;rper mit der Achtsamkeit systematisch durchwandert, um die verschiedenen K&#xF6;rperempfindungen immer unmittelbarer zu erfassen, bis ihre Verg&#xE4;nglichkeit, ihr Ungen&#xFC;gen bzw. ihr Nicht-Selbst auf einer tieferen Ebene verstanden werden. So schwindet zunehmend das unbewusste Ergreifen der Dinge. &#x201E;Betrachte und reagiere nicht&#x201C; oder &#x201E;bleibe gleichm&#xFC;tig im Verstehen der Verg&#xE4;nglichkeit, der Verg&#xE4;nglichkeit, der Verg&#xE4;nglichkeit&#x201C; sind h&#xE4;ufig wiederkehrende Anweisungen S. N. Goenkas.</p>
<p>Beim &#x201E;Benennen&#x201C; (engl. <i>labelling</i> &#x201A;Etikettieren&#x2018;) in der Tradition von Mahasi Sayadaw wird als Ankerobjekt die Auf- und Abbewegung der Bauchdecke bei jeder Ein- und Ausatmung genommen. Auf der Basis dieses Anker- bzw. Hauptobjektes wird die Palette der betrachteten Ph&#xE4;nomene dann nach und nach erweitert (zu den st&#xE4;rkeren Empfindungen im K&#xF6;rper, den Ger&#xE4;uschen und schlie&#xDF;lich den perzeptiven, gedanklichen oder affektiven Vorg&#xE4;ngen im Geist), bis allm&#xE4;hlich eine &#x201E;Wahllose Bewusstheit&#x201C; eintritt. Das Hauptmittel der immer bewussteren Betrachtung sind hier spontan im Geist auftauchende &#x201E;Etiketten&#x201C;. Sie haben die Funktion von inneren Schnappsch&#xFC;ssen. Sie sind gleichsam intuitive &#x201E;Flashes&#x201C; des Verstehens, nicht Gedanken im eigentlichen Sinne. Blo&#xDF; ein kleiner Teil der Aufmerksamkeit soll in die Etiketten flie&#xDF;en, damit sie nicht eigens &#x201E;hervorgebracht&#x201C; werden. In dem Ma&#xDF;e, wie auf diese Weise die Anbindung an die Prozesse von K&#xF6;rper und Geist gelingt, fallen sie weg, und es entwickelt sich eine befreiende &#x201E;Wahllose Bewusstheit&#x201C;.</p>
<p>Von den Gr&#xFC;ndermeistern der Technikmethoden gibt es ausf&#xFC;hrliche Kommentare zum <i>Satipatth&#x101;na-Sutta</i>, aber relativ wenige Aussagen zum <i>&#x100;n&#x101;p&#x101;nasati-Sutta</i> (das Gleiche gilt auch f&#xFC;r S. N. Goenka, der heute die Empfindungsbeobachtung vor allem verbreitet; in seiner Tradition ist etwa der erste aufbauende Kurs der &#x201E;Satipatth&#x101;na-Sutta-Kurs&#x201C;, auf dem Goenka ausschlie&#xDF;lich dieses Sutta interpretiert).</p>

<h3><span class="mw-headline" id="Die_passende_Methode">Die passende Methode</span></h3>
<p>Die unterschiedlichen Praxisans&#xE4;tze richten sich an bestimmte Pers&#xF6;nlichkeitstypen. So richtet sich zum Beispiel der Ansatz Bodysweeping des h&#xF6;chst pragmatischen U Ba Khin, des Leiters der Verwaltung Burmas nach der Kolonialzeit, oder heute von Mother Sayama und S. N. Goenka mit zahlreichen Zentren weltweit, an Menschen mit einer starken K&#xF6;rper- bzw. Empfindungs-Anlage. Das &#x201E;Benennen&#x201C; des auch f&#xFC;r seine Gelehrsamkeit ber&#xFC;hmten Mahasi Sayadaw ist besonders f&#xFC;r Pers&#xF6;nlichkeiten mit einer starken Anlage zum Denken geeignet. Der &#x201E;Weg der Klostergemeinschaft&#x201C; des Naturmeisters Ajahn Chahs richtet sich an gemeinschaftsorientierte Menschen mit einer ausgepr&#xE4;gten Gef&#xFC;hls- bzw. Herz-Anlage und die &#x201E;Naturmethode oder Leerheit aller Dinge&#x201C; Ajahn Buddhad&#x101;sas an Pers&#xF6;nlichkeiten mit einer starken Anlage zur Intuition oder Inspiration.</p>

<p>Die Hauptvertreter f&#xFC;r die heute wichtigsten Ans&#xE4;tze des Vipassan&#x101; sind U Ba Khin und Mahasi Sayadaw (&#x201E;technische&#x201C; Methoden aus Burma), sowie Ajahn Chah und Ajahn Buddhad&#x101;sa (&#x201E;nat&#xFC;rliche&#x201C; Ans&#xE4;tze aus Thailand).</p>
<h3><span class="mw-headline" id="Naturans.C3.A4tze">Naturans&#xE4;tze</span></h3>
<p>Ajahn Chah ist der Hauptvertreter des &#x201E;Weges der Ordensgemeinschaft&#x201C; mit rund 500 Kl&#xF6;stern in Thailand sowie einem gr&#xF6;&#xDF;eren Zweig im Westen, in dem alleine abendl&#xE4;ndische M&#xE4;nner und Frauen ordiniert sind. Sie bezieht sich insbesondere auf den Vinayapitaka-Korb des Pali-Kanon, der die Ordensregeln enth&#xE4;lt.</p>
<p>Ajahn Buddhad&#x101;sa mit dessen Sch&#xFC;lern, etwa den Briten Christopher Titmuss und Martin Aylward, der das Zentrum &#x201E;Moulin de Chaves&#x201C; in S&#xFC;dfrankreich leitet, ist der Hauptvertreter der &#x201E;Natur-Methode oder die Leerheit aller Dinge&#x201C;.</p>
<p>Der westliche Hauptsch&#xFC;ler Ajahn Buddhad&#x101;sas ist sein langj&#xE4;hriger &#xDC;bersetzer und der ehemalige M&#xF6;nch Santikaro. Er leitet heute &#x201E;Liberation Park&#x201C;, ein Zentrum und eine Dharma-Gemeinschaft im l&#xE4;ndlichen Wisconsin/USA. Gem&#xE4;&#xDF; dem auch stark in der Welt engagierten Ansatz Ajahn Buddhad&#x101;sas, der als einer der Gr&#xFC;nderv&#xE4;ter des weltweiten &#x201E;Engagierten Buddhismus&#x201C; gilt, hei&#xDF;t es in der Selbstbeschreibung von &#x201E;Liberation Park&#x201C; unter anderem: &#x201E;Wir sind dem Aufbau einer Gemeinschaft der befreienden Praxis verpflichtet. Zu diesem Zweck stellen wir eine nat&#xFC;rliche Umgebung f&#xFC;r individuelle Meditationsretreats zur Verf&#xFC;gung und leben eine buddhistische Ethik der &#xF6;kologischen und sozialen Verantwortung.&#x201C;</p>
<p>Die Natur-Methode bezieht sich insbesondere auf den zweiten Korb des Pali-Kanons (&#x201E;Suttapitaka&#x201C;), der die Lehrreden Buddhas enth&#xE4;lt.</p>
<p>Weitere wichtige Vertreter von Naturans&#xE4;tzen sind zum Beispiel der burmesische Meister Sunlun Sayadaw (&#x201E;Ber&#xFC;hrung und Bewusstheit&#x201C;), urspr&#xFC;nglich ein einfacher Bauer, der durch seine Einsicht ber&#xFC;hmt geworden ist. Er nennt als Schl&#xFC;sselbegriff einer befreienden Praxis: &#x201E;Mache Dir jede K&#xF6;rperempfindung so bewusst, wie sie ist, ohne Namen; bis blo&#xDF; noch das reine Wissen im Empfinden selbst zur&#xFC;ckbleibt&#x201C;; das hei&#xDF;t ein Wissen ohne Konzepte von sich und anderen, wie &#x201E;mein&#x201C; oder &#x201E;Dein K&#xF6;rper&#x201C;, &#x201E;Ich&#x201C; oder &#x201E;ein Selbst&#x201C;.</p>
<p>Weitere Vertreter von Naturans&#xE4;tzen aus Thailand sind ein Meister der Waldtradition, Ajahn Lee (&#x201E;Der Weg der Atemempfindungen im ganzen K&#xF6;rper&#x201C;), der als das Geheimnis der Befreiung &#x201E;Das Atmen im Gesp&#xFC;r halten&#x201C; lehrt; sowie Ajahn Dhammadaro (&#x201E;Empfindungen an der Herz-Basis&#x201C;), der als den Weg zur Befreiung lehrt, alle Sinneserfahrungen als &#x201E;Klare Empfindungen&#x201C; zu durchschauen, &#x201E;die an der Herzbasis entstehen und vergehen&#x201C;. Zur Tradition von Ajahn Lee geh&#xF6;rt etwa der besonders einflussreiche amerikanische Therav&#xE2;da-M&#xF6;nch Bhikkhu Thanissaro. Zur Tradition von Ajahn Dhammadaro (und auch zur Tradition von Ajahn Buddhad&#xE2;sa) geh&#xF6;rt etwa der Engl&#xE4;nder Christopher Titmuss.</p>
<h3><span class="mw-headline" id="Technikmethoden">Technikmethoden</span></h3>

<p>U Ba Khin, mit dessen pr&#xE4;gendsten Sch&#xFC;lern Satya Narayan Goenka und Mother Sayama mit Saya U Chit Tin, ist der Hauptvertreter der Technikmethode, in deren Zentrum das unmittelbare Verstehen der Verg&#xE4;nglichkeit durch die Betrachtung aller feinen oder groben k&#xF6;rperlichen Empfindungen &#x201E;Vedan&#x101;&#x201C; steht. U Ba Khin hat verschiedene Asiaten und Abendl&#xE4;nder zur Weitergabe seiner besonders k&#xF6;rper- bzw. empfindungsorientierten Vipassan&#x101;-Methode autorisiert.</p>
<p>Am bekanntesten sind S. N. Goenka und Mother Sayama. Aber auch die Deutschamerikanerin Ruth Denison ist hier zu nennen, die sich in ihrem Meditationsansatz von den vorher genannten beiden Hauptvertretern der Richtung U Ba Khins stark unterscheidet. Dies spricht nicht daf&#xFC;r, dass U Ba Khin in seinem Meditationsansatz strikt festgelegt war.</p>
<p>Mahasi Sayadaw ist der Vater der Technikmethode des Benennens oder Etikettierens &#x201E;Labelling&#x201C;. Er bezieht sich dabei nicht blo&#xDF; auf die Reden des Buddha im Pali-Kanon, sondern auch auf die Kommentare, den Abhidhamma-Korb des Pali-Kanons, der umfangreiche Klassifizierungen psychologischer und erkenntnistheoretischer Art enth&#xE4;lt, und das scholastische Werk <i>Visuddhi-Magga</i>.</p>
<p>Aus dieser Tradition kommen einige Lehrende, die nach ihrer spirituellen Ausbildung eigene Wege eingeschlagen haben, wenngleich auf Grundlage des &#x201A;Benennens&#x2018;, wie der in Europa zunehmend popul&#xE4;re und flie&#xDF;end Englisch sprechende chinesisch-st&#xE4;mmige M&#xF6;nch Bhante Sujiva aus Malaysia, der das Bodysweeping mit dem Benennen verbindet sowie andere Meditationsformen des Buddha lehrt. Er hat als Vermittler der Vipassan&#x101;-Meditation und der sie zentral erg&#xE4;nzenden Praxis der &#x201E;Liebenden G&#xFC;te&#x201C; <i>(mett&#x101;)</i> aufgrund seiner Koppelung einer profunden Kenntnis des Palikanons mit einer klaren Praxisausrichtung einen wachsend guten Ruf. Er vermengt den fr&#xFC;hen Buddhismus nicht mit sekund&#xE4;ren Lehren.</p>
<p>Die Amerikaner Bhante Vimalaramsi und  sowie der in Thailand sehr angesehene Hauslehrer des thail&#xE4;ndischen K&#xF6;nigs, Ajahn Thong, dessen Vipassan&#x101;-Ansatz von manchen Zentren in Europa und in Deutschland prim&#xE4;r vom &#x201E;Dhammacari Vipassana Meditationszentrum&#x201C; vertreten wird, haben auch eigene Wege eingeschlagen. Ajahn Thong lehrt eine Abfolge von 28 inneren &#x201E;Touching Points&#x201C; f&#xFC;r die Achtsamkeit, die in besonderem Ma&#xDF;e Energie und Konzentration erwecken k&#xF6;nnen.</p>
<p>Einflussreiche westliche Vertreter des traditionellen &#x201E;Benennens&#x201C; sind etwa der deutsche M&#xF6;nch Vivekananda, der das frequentierte &#x201E;Panditarama Lumbini International Vipassana Meditation Center&#x201C; in Lumbini leitet, dem Geburtsort des Buddha im heutigen S&#xFC;dnepal. Er kommt regelm&#xE4;&#xDF;ig in den Westen, um Kurse zu geben. Auch der englische M&#xF6;nch Bodhidhamma ist unter den klassischen westlichen Vertretern des &#x201E;Benennens&#x201C; zu nennen. Er leitet &#x201E;Satipanya Buddhist Retreat&#x201C;, ein neues Zentrum in Wales, im Vereinigten K&#xF6;nigreich.</p>

<p>Die F&#xFC;hrerin der burmesische Oppositionsbewegung, die Friedensnobelpreistr&#xE4;gerin Aung San Suu Kyi, bekennt sich zur Praxis des Benennens als ihrer Kraftquelle.</p>
<p>Die bekannten amerikanischen Lehrer Jack Kornfield, Joseph Goldstein und Sharon Salzberg kommen ebenfalls aus dieser Tradition (sie sind noch von Mahasi Sayadaw selbst zum Lehren autorisiert worden; Jack Kornfield ist ebenfalls stark von Ajahn Chah gepr&#xE4;gt worden). In Deutschland ist Marie Mannschatz, eine Sch&#xFC;lerin von Jack Kornfield, als Meditationslehrerin aktiv und eine bekannte Autorin. Der Schweizer Vipassan&#x101;-Lehrer Fred von Allmen ist sowohl im Therav&#x101;da als auch im Mah&#x101;y&#x101;na gut bewandert. Kornfields und Goldsteins Ans&#xE4;tze geh&#xF6;ren zu seinen Haupteinfl&#xFC;ssen.</p>
<p>Ein Hauptmerkmal des von Kornfield, Goldstein und Salzberg gelehrten oder ausgehenden &#x201E;amerikanischen&#x201C; Vipassan&#x101; ist ein relativ stark ausgepr&#xE4;gter Synkretismus, das hei&#xDF;t die Vermengung des Vipassan&#x101; mit anderen Lehren unter dem Begriff &#x201E;Vipassan&#x101;&#x201C;, ohne dass diese Vermengung immer transparent gemacht wird. Solche Synkretismen bestehen bei Goldstein mit dem tibetisch-buddhistischen Dzogchen, bei Kornfield mit Therapie, Psychologie und der Lehre vom &#x201E;Wahren Selbst&#x201C;, bei Mannschatz mit Psychologie und Focusing oder bei von Allmen mit dem Mah&#x101;y&#x101;na.</p>
<p>Pa Auk Sayadaw aus Burma entwickelte eine weitere wichtige, prim&#xE4;r an Texten aus dem Abhidhamma orientierte Technikmethode. Er lehrt die klassischen Konzentrationsmethoden, um auf Grundlage der Ruhemeditation die befreienden Einsichten zu erwecken. Im Westen verbreitet vor allem der tschechische M&#xF6;nch Dhammadipa, der flie&#xDF;end diverse Sprachen beherrscht, den Ansatz Pa Auk Sayadaws.</p>

<p>Praktisch alle Vertreter des Vipassana betonen die weitgehende Unabh&#xE4;ngigkeit des Vipassana von kulturbedingten Formen, indem sie sich darauf beschr&#xE4;nken, die essenziellen Praxismethoden des fr&#xFC;hen Buddhismus und die sie erl&#xE4;uternden Hintergrundlehren zu vermitteln. Das Vipassana ist vergleichsweise stark diesseitsorientiert, weil es in dieser Tradition immer um ein m&#xF6;glichst hohes Ma&#xDF; von Befreiung in diesem Leben bzw. die dementsprechenden Methoden und Lehren geht. Darin unterscheidet sich das Vipassan&#x101; von einer jenseitsorientierten Glaubensreligion. Darin unterscheidet es sich ebenfalls von vorbuddhistischen und manchen buddhistischen Glaubensvorstellungen, die in den Ursprungsl&#xE4;ndern vorhanden sind.</p>
<p>Die grunds&#xE4;tzliche Vipassan&#x101;-Methodik der systematischen Bewusstwerdung der nat&#xFC;rlichen Gegebenheiten bzw. der fortw&#xE4;hrend entstehenden und vergehenden Ph&#xE4;nomene (im Unterschied zu den vom Geist gemachten, konzeptuellen, blo&#xDF; vor-gestellten und damit relativ &#x201E;statischen&#x201C; Gegebenheiten), findet Eingang in unterschiedliche moderne Zusammenh&#xE4;nge &#x2013; zum Beispiel in Achtsamkeitstherapien, neue psychologische Theorien, esoterische Str&#xF6;mungen oder ein an innerer Praxis orientiertes, reformiertes modernes Christentum.</p>
<p>Zu den popul&#xE4;ren modernen &#x201E;Anwendungen&#x201C; des Vipassan&#x101; geh&#xF6;rt vor allem das komplement&#xE4;rmedizinische Behandlungsprogramm MBSR (Mindfulness-Based Stress Reduction) des amerikanischen Molekularbiologen Jon Kabat-Zinn, das prim&#xE4;r auf den beiden gr&#xF6;&#xDF;ten technischen Vipassan&#x101;methoden Bodysweeping und Benennen beruht. Ziel des Programmes ist die Schulung der Achtsamkeit. Dies f&#xF6;rdert den Stressabbau und kann die Behandlung von psychosomatischen Leiden unterst&#xFC;tzen. MBSR wird heute an vielen amerikanischen Kliniken eingesetzt und auch zunehmend in Europa. Ein typisches MBSR-Programm dauert acht Wochen und besteht aus Atembetrachtung, &#x201E;Body-Scan&#x201C; (K&#xF6;rperbetrachtung), Sitzmeditation und einfachen K&#xF6;rper&#xFC;bungen, wobei sich die Teilnehmer verpflichten, mindestens 45 Minuten pro Tag zu &#xFC;ben. Der &#x201E;Body-Scan&#x201C; beruht auf der Vipassana-Methode des Bodysweepings, die Sitzmeditation stammt aus der Vipassana-Methode des &quot;Benennens&quot;. In das Programm sind neben diesen Vipassan&#x101;-Methoden auch Elemente aus anderen buddhistischen Richtungen eingeflossen. So ist beispielsweise die Schulung der Achtsamkeit bei Alltagsaufgaben vom vietnamesischen M&#xF6;nch Thich Nhat Hanh inspiriert. Die K&#xF6;rper&#xFC;bungen sind dem Hatha-Yoga entnommen. Innerhalb des MBSR wird weitgehend auf buddhistische Fachbegriffe verzichtet. Die Schulung der Achtsamkeit kann so weitgehend unabh&#xE4;ngig von kulturellen und religi&#xF6;sen Hintergr&#xFC;nden der Teilnehmer erfolgen.</p>

<p><b>Hauptquellen</b></p>
<ul>
<li>Hans Gruber: <i>Kursbuch Vipassan&#x101;</i>: Wege und Lehrer der Einsichtsmeditation. Fischer, Frankfurt; 2. Aufl. 2001, </li>
<li>Gil Fronsdal: <i>Insight Meditation in the United States: Life, Liberty, and the Pursuit of Happiness.</i> in: Charles S. Prebish, Kenneth Ken&apos;ichi Tanaka (Hrsg.): The faces of Buddhism in America. University of California Press, 1998. S. 163&#x2013;180.  ()</li>
<li>Gustaaf Houtman: <i>Traditions of Buddhist practice in Burma.</i> Dissertation, School of Oriental and African Studies, London University, 1990. ()</li>
<li>Jack Kornfield: <i>Living Buddhist Masters.</i> Unity Press, Santa Cruz 1977.  ()</li>
<li>Andrew Rawlinson: <i>The Book of Enlightened Masters, Western Teachers in Eastern Traditions.</i> Open Court, Chicago, 1997. </li>
</ul>
<p><b>Weiterf&#xFC;hrende Literatur</b></p>
<ul>
<li>Ajahn Lee Dhammadaro: <i>Keeping the Breath in Minde &amp; Lessons in Samadhi.</i> Buddha Dharma Education Assoc., 1990 (, 104 Seiten, 1.2 MB).</li>
<li>Joseph Goldstein: <i>Vipassan&#x101; Meditation.</i> Berlin: Frank Schikler Verlag, 1978,  ().</li>
<li>Gunaratana, Henepola: <i>Die Praxis der Achtsamkeit</i>. Eine Einf&#xFC;hrung in die Vipassan&#x101;-Meditation. Kristkeitz, Heidelberg 1996, .</li>
<li>William Hart: <i>Die Kunst des Lebens</i>. Vipassan&#x101;-Meditation nach S. N. Goenka. M&#xFC;nchen: DTV, 2006, .</li>
<li>Jack Kornfield und Joseph Goldstein: <i>Einsicht durch Meditation: die Achtsamkeit des Herzens.</i> Bern: Scherz, 1989,  und M&#xFC;nchen: Heyne, 2003, .</li>
<li>Bhante Vimalaramsi Mahathera: <i>Klare Quelle &#x2013; Tiefer Flu&#xDF;, Anapanasati Sutta, Wegweiser zu Achtsamkeit auf den Atem und zur Ruhigen Weisheits-Meditation</i> Duisburg: Tushita, 2009,  (, 139 Seiten, 0,8 MB)</li>
</ul>


<p><b>Englischsprachige Infoquellen:</b></p>
<ul>
<li> &#x2013; Umfassendste Sammlung der philologisch verl&#xE4;sslichsten (englischen) Neu&#xFC;bersetzungen der Reden des Buddhas im Pali-Kanon sowie von Beitr&#xE4;gen und Kommentaren bekannter Lehrender. Diese Website kann auch kostenlos heruntergeladen werden (auch als App).</li>
<li> &#x2013; Sehr gro&#xDF;es Angebot von frei herunterladbaren Vortr&#xE4;gen vieler heutiger Vipassana-Lehrender (Ordinierter und Laienlehrender), prim&#xE4;r aus dem englischsprachigen Raum.</li>
<li> &#x2013; Weitere gr&#xF6;&#xDF;ere Sammlung von Vortr&#xE4;gen bekannter englischsprachiger Vipassana-Lehrender.</li>
<li> &#x2013; Der prim&#xE4;re Neu&#xFC;bersetzer der Reden des Buddhas im Pali-Kanon, mit seinem freien Angebot an Audios &#x2013; voller Studienkurs zu diesen Reden, &#xDC;bersichtskurse zu verschiedenen Kernlehren des Buddhas und Pali-Sprachkurs. Seine (generell meistzitierten) Reden&#xFC;bersetzungen sind als B&#xFC;cher mit umfassenden Anh&#xE4;ngen bei &quot;Wisdom Publications&quot; erh&#xE4;ltlich.</li>
<li> &#x2013; Ausgew&#xE4;hlte Reden des Buddhas im Pali-Kanon, vorgelesen von bekannten Lehrenden; oder mit den Links zu den Neu&#xFC;bersetzungen. Schwesterwebsite von &quot;Access to Insight&quot;.</li>
<li> zu weiteren Infoquellen &#xFC;ber Theravada und Vipassana mit den Links.</li>
<li> mit den Links.</li>
<li>Eine Vipassana-Richtung, die besonders verbreitet ist &#x2013;  &#x2013; , ,  &#xFC;ber diese Richtung.</li>
</ul>
<p><b>Deutschsprachige Infoquellen:</b></p>
<ul>
<li> &#x2013; Umfassende Sammlung von Audios (Vortr&#xE4;gen) und Videos.</li>
<li> &#x2013; Freie B&#xFC;cher und Texte von Theravada-Lehrenden.</li>
<li> &#x2013; In den Anf&#xE4;ngen stehender Versuch der deutschen &#xDC;bersetzung der oben genannten, f&#xFC;hrenden und sehr umfassenden englischsprachigen Website &quot;Access to Insight&quot;.</li>
<li> &#x2013; &#xDC;bersetzungen von Teilen des Pali-Kanons. Es handelt sich (prim&#xE4;r) um (sehr) alte deutsche &#xDC;bersetzungen, die philologisch nicht &#xE4;hnlich verl&#xE4;sslich wie die englischen Neu&#xFC;bersetzungen sind (siehe oben unter &quot;Access to Insight&quot;). Der gr&#xF6;&#xDF;te Teil sind die (prim&#xE4;r christlich) gef&#xE4;rbten &#xDC;bersetzungen von Karl-Eugen Neumann vom Anfang des 20. Jahrhunderts.</li>
</ul>

<ol class="references">













<li id="cite_note-14"> 


und  in der Internet Movie Database (englisch)


</li>





















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>