<h1>F&#xFC;nf-Elemente-Lehre</h1><p>Die <b>F&#xFC;nf-Elemente-Lehre</b> (chinesisch&#xA0; Pinyin w&#x1D4;x&#xED;ng,   <i>gogy&#x14D;</i>, kor. &#xC624;&#xD589; <i>O Haeng</i>, <i>F&#xFC;nf Wandlungsphasen</i>) ist eine daoistische Theorie zur Naturbeschreibung. Die F&#xFC;nf-Elemente-Lehre untersucht die Gesetzm&#xE4;&#xDF;igkeiten, nach denen dynamische Prozesse (Wandlungen) im Bereich des Lebendigen ablaufen, betont also Werden, Wandlung und Vergehen. Die f&#xFC;nf Elemente <i>Holz</i>, <i>Feuer</i>, <i>Metall</i>, <i>Wasser</i> und <i>Erde</i> sind unmittelbar aus der Natur abgeleitet. Aus ihren (abstrahierten) Eigenschaften wird auf die Beziehungen zwischen Erde, Mensch und Himmel und innerhalb dieser Sph&#xE4;ren geschlossen.</p>
<p>Die lange Tradition der F&#xFC;nf-Elemente-Lehre wirkt in die chinesische Philosophie und ist von Bedeutung im Shiatsu, Feng Shui, Taijiquan, Xingyiquan, Qigong. Weitere Wirkungen hat sie in der traditionellen Chinesischen Medizin (TCM), der Akupunktur und ganzheitlichen Ans&#xE4;tzen der neueren westlichen Medizin.</p>
<p>Der Buddhismus kennt die Elemente Erde, Wasser, Feuer, Luft und Leere als <i>F&#xFC;nf Elemente</i>. Diese Lehre unterscheidet sich von der daoistischen. Die antike griechische Philosophie entwickelte die Vier-Elemente-Lehre mit den Elementen Luft, Feuer, Wasser und Erde und teilweise dem &#xC4;ther als Quintessenz und f&#xFC;nftem Element.</p>




<p>Die Lehre ist in der traditionellen chinesischen Philosophie verankert. Danach lassen sich <i>alle</i> Dinge in die f&#xFC;nf gro&#xDF;en (unterstellten) Grundelemente (<i>x&#xED;ng</i>) aufteilen. Diese f&#xFC;nf Elemente sind nicht statisch, sondern unterliegen der st&#xE4;ndigen &#xC4;nderung und Umwandlung und stehen in einer zeugenden und zehrenden Beziehung zueinander. Auf diese lassen sich die Umwelt und die Naturgesetze zur&#xFC;ckf&#xFC;hren. In diesem Sinne sind die Grundelemente als Wandlungsphasen oder Aktionsqualit&#xE4;ten anzusehen. In der Shang-Dynastie (etwa 1600&#x2013;1046 v. Chr) wurden ihnen die f&#xFC;nf Richtungen Nord, S&#xFC;d, Ost, West und Mitte zugeordnet. Mit dieser (zugeordneten) allseitigen Bedeutung und Wirkung kamen zunehmend jeweils weitere f&#xFC;nf Eigenschaften oder Zust&#xE4;nde hinzu, in denen sich der Mensch, die Natur, der Himmel und die Erde befinden.</p>
<table class="wikitable">
<tr>
<td>Holz</td>
<td>&#x6728; <i>m&#xF9;</i></td>
<td>Aufbruch, Entwicklung eines Handlungsimpulses, Expansion, Steigen</td>
</tr>
<tr>
<td>Feuer</td>
<td>&#x706B; <i>hu&#x1D2;</i></td>
<td>Ausgestaltung, dynamische Phase, Aktion</td>
</tr>
<tr>
<td>Erde</td>
<td>&#x571F; <i>t&#x1D4;</i></td>
<td>wandelnd, umwandelnd, ver&#xE4;ndernd: Fruchtbildung</td>
</tr>
<tr>
<td>Metall</td>
<td>&#x91D1; <i>j&#x12B;n</i></td>
<td>Reife, Kontraktion, Kondensation, Abl&#xF6;sung, Sinken</td>
</tr>
<tr>
<td>Wasser</td>
<td>&#x6C34; <i>shu&#x1D0;</i></td>
<td>Betrachtung, Lageerfassung, Ruhe</td>
</tr>
</table>
<p>Die Interaktion dieser Elemente bewirkt einen Prozessablauf, der als Zyklus beschrieben und auf verschiedenste Abl&#xE4;ufe im Bereich des Organischen angewendet wird, zum Beispiel im menschlichen K&#xF6;rper, in der Charakterkunde, in der Astrologie oder auch in Organisationen, wie beispielsweise einem Unternehmen oder auch in der Politik.</p>

<p>Fragestellung und Methodik der F&#xFC;nf-Elemente-Lehre &#xE4;hnelt stark dem I Ging, dem Buch der Wandlungen. Beide stehen auf dem gemeinsamen geistigen Hintergrund des Daoismus.</p>
<p>Wie im I Ging und auch im Daodejing des Laozi ist in der F&#xFC;nf-Elemente-Lehre das Dao, die monistische sch&#xF6;pferische Funktion des gro&#xDF;en Einen, selbst unbenennbar und tritt als der Erkenntnis zug&#xE4;ngliches Prinzip nur als komplement&#xE4;rer Dualismus in Erscheinung: als Yin und Yang. Diese beiden erzeugen, wie im Artikel zum I Ging beschrieben, durch Verdopplung die vier Hsia und durch Verdreifachung die acht Gua, die Acht Trigramme. Die Erde als wandelnde Qualit&#xE4;t wird beiden dualen Polen (Yin und Yang) zugeordnet, die vier Hsia den &#xFC;brigen vier Elementen (siehe: Kosmologische Anordnung).</p>
<p>Im Daoismus gelten alle Aussagen &#xFC;ber die Realit&#xE4;t als Symbol und nicht selbst als Realit&#xE4;t. Deshalb gibt es keinen Ausschlie&#xDF;lichkeitsanspruch f&#xFC;r ihre G&#xFC;ltigkeit, es k&#xF6;nnen durchaus verschiedene Aussagen und Theorien (hier das I Ging und die F&#xFC;nf-Elemente-Lehre) nebeneinander bestehen, man wechselt je nach Anwendung zwanglos zwischen ihnen. Dieses Vorgehen erscheint uns im westlichen Denken oft problematisch, wird aber dennoch praktiziert: die Berechnung der Tide nach dem Mondstand und die Beschreibung der Tageszeiten nach dem Sonnenlauf stellt selbstverst&#xE4;ndlich die Erde als Bezugspunkt in die Mitte, obwohl das geozentrische Weltbild l&#xE4;ngst widerlegt ist. Ebenso hat etwa die klassische Physik ihren definierten G&#xFC;ltigkeitsbereich und ist nicht etwa durch Relativit&#xE4;tstheorie oder Quantentheorie hinf&#xE4;llig geworden.</p>


<p>Die f&#xFC;nf Elemente stellen Wandlungsphasen von Prozessen oder Aktionsqualit&#xE4;ten dar. Es handelt sich daher nicht um Elemente im Sinne von Bestandteilen, sondern um Aspekte eines dynamischen Ablaufes, der als zyklisch erlebt und meist in einem f&#xFC;nfgeteilten Kreis im Uhrzeigersinn dargestellt wird. Die Vorstellung organischer Prozesse als zyklisch bedeutet jedoch nicht eine stetige, monotone Wiederholung, sondern beinhaltet ebenso eine (im Westen meist linear gedachte) Evolution: jeder Durchlauf des zyklischen Prozesses ver&#xE4;ndert die Ausgangslage f&#xFC;r den folgenden Durchlauf.</p>
<p>Die im Prozess wechselnden Phasen werden h&#xE4;ufig an der Jahreszeitenfolge verdeutlicht: Wasser steht unten als ruhender Ausgangspunkt und wesentlicher Bestandteil jeder Dynamik, und entspricht dem Winter. Holz folgt als vorbereitende, expandierende Phase, (Vor)fr&#xFC;hling. Feuer bildet den H&#xF6;hepunkt der eigentlichen Aktion; es steht f&#xFC;r den Sommer. Erde steht f&#xFC;r den wandelnden Aspekt, der im zyklischen Prozess Evolution bewirkt (etwa die Metamorphose hin zur Fruchtbildung) sowie den Sp&#xE4;tsommer. Metall konzentriert und strukturiert die Aktion, dies gew&#xE4;hrleistet die Wirkung der Aktion, entsprechend der Reifung im Herbst. Dem schlie&#xDF;t sich wieder die Ruhephase (Wasser) an.</p>

<h3><span class="mw-headline" id="N.C3.A4hrungs-Zyklus">N&#xE4;hrungs-Zyklus</span></h3>

<p>In der besprochenen Reihenfolge (zyklisch im Uhrzeigersinn) n&#xE4;hren die Elemente einander, das eine Element gebiert das andere Element, sie stehen in der Beziehung wie die Mutter zum Kind.</p>
<dl>
<dd>Holz l&#xE4;sst Feuer brennen.</dd>
<dd>Asche (durch Feuer) reichert die Erde mit N&#xE4;hrstoffen an.</dd>
<dd>Erde bringt Erze (Metall) hervor.</dd>
<dd>Spurenelemente (Metall) beleben Wasser.</dd>
<dd>Wasser n&#xE4;hrt B&#xE4;ume und Pflanzen (Holz).</dd>
</dl>

<h3><span class="mw-headline" id="Schw.C3.A4chungs-Zyklus">Schw&#xE4;chungs-Zyklus</span></h3>

<p>Jedes Element entwickelt sich durch Schw&#xE4;chung seines Vorg&#xE4;ngers im N&#xE4;hrungszyklus (zyklische Relation entgegen dem Uhrzeigersinn). Dies entspricht der Beziehung Gro&#xDF;mutter-Enkelkind, die Kindesmutter schw&#xE4;cht die Gro&#xDF;mutter.</p>
<dl>
<dd>Feuer verbrennt Holz,</dd>
<dd>Holz saugt Wasser auf,</dd>
<dd>Wasser korrodiert Metall,</dd>
<dd>Metall zieht Mineralien aus der Erde, und</dd>
<dd>Erde erstickt Feuer.</dd>
</dl>

<h3><span class="mw-headline" id="Kontroll-Zyklus">Kontroll-Zyklus</span></h3>

<p>Mangel oder &#xDC;berfluss eines der f&#xFC;nf Elemente des betrachteten Prozesses w&#xFC;rde den Prozess insgesamt st&#xF6;ren beziehungsweise seinen Tr&#xE4;ger (einen lebendigen Organismus) sch&#xE4;digen. Kontrollierende Eingriffe k&#xF6;nnen nicht willk&#xFC;rlich erfolgen, ohne den Prozess zu st&#xF6;ren. Vielmehr soll die inh&#xE4;rente Gesetzm&#xE4;&#xDF;igkeit auch bei der Prozesskontrolle von au&#xDF;en ber&#xFC;cksichtigt werden:</p>
<dl>
<dd>Wasser l&#xF6;scht Feuer.</dd>
<dd>Feuer schmilzt Metalle.</dd>
<dd>Eine Axt (Metall) spaltet Holz.</dd>
<dd>B&#xE4;ume und Pflanzen (Holz) entziehen der Erde N&#xE4;hrstoffe. Wurzeln halten die Erde zusammen.</dd>
<dd>Staud&#xE4;mme (Erde) halten Wasser auf. Erde verschmutzt Wasser.</dd>
</dl>
<p>Die Kontrollrelation ist deshalb ein <i>Pentagramm</i> im Kreis, das dadurch entsteht, dass jedes Element auf seinen Nach-Nachfolger einwirkt.</p>

<h3><span class="mw-headline" id="Sch.C3.A4digungs-Zyklus">Sch&#xE4;digungs-Zyklus</span></h3>

<p>Die entgegengesetzte Relation (auf den Vor-Vorg&#xE4;nger) wird als destruktiv, verletzend beschrieben.</p>
<dl>
<dd>Wasser weicht Erde auf (Erosion)</dd>
<dd>Erde erstickt Holz,</dd>
<dd>Holz macht Metall stumpf,</dd>
<dd>Metall nimmt Hitze (Feuer) auf,</dd>
<dd>Feuer verdampft Wasser.</dd>
</dl>


<p>Eine im Westen weniger bekannte Anordnung der f&#xFC;nf Elemente ergibt sich, wenn das wandelnde Prinzip der Erde in den Mittelpunkt des Rades r&#xFC;ckt und die verbleibenden vier Elemente auf zwei orthogonalen Achsen angeordnet werden:</p>
<ul>
<li>Vertikale: Wasser unten (gro&#xDF;es Yin, Statik) &#x2013; Feuer oben (gro&#xDF;es Yang, Dynamik)</li>
<li>Horizontale: Holz links (kleines Yang, Expansion) &#x2013; Metall rechts (kleines Yin, Kontraktion)</li>
</ul>
<p>Diese orientierende quaternio stellt das Wirkprinzip des Prozesses anstelle der Prozessdynamik selbst in den Mittelpunkt der Betrachtung und &#xE4;hnelt damit den orthogonalen westlichen Begriffsystemen, die der Orientierung dienen (Beispiel: Vier-Elemente-Lehre, Kompassrose, kartesisches Koordinatensystem, Vier Jahreszeiten). In der traditionellen chinesischen Medizin (TCM) wird die vertikale Achse als konstitutionell, die horizontale als situativ bezeichnet.</p>

<p>Beide Darstellungen (die zyklische und die kosmische) k&#xF6;nnen als zwei verschiedene ebene Projektionsm&#xF6;glichkeiten ein und derselben r&#xE4;umlichen Pyramide (mit der Erde an der Spitze und einem Scheitelwinkel von 36 Grad) aufgefasst werden. Diese Eigenschaft zeigt, dass beide planaren Darstellungen nicht alternativ nebeneinander stehen, sondern (dreidimensional) konstruktiv ineinander &#xFC;bergef&#xFC;hrt werden k&#xF6;nnen (vgl. die beiden Anordnungen der Acht Trigramme &#x201E;alter Himmel&#x201C; und &#x201E;neuer Himmel&#x201C; im I Ging)</p>

<p>Den f&#xFC;nf Elementen ist eine Vielzahl anderer Begriffe zugeordnet, die zum Teil nur in ihrem speziellen Erfahrungsumfeld nachvollziehbar sind. Am bekanntesten ist wohl die Zuordnung zu Formen und Farben:</p>
<table class="wikitable">
<tr>
<td>Holz</td>
<td>&#x6728; <i>m&#xF9;</i></td>
<td>

</td>
<td>Zylinderformen</td>
</tr>
<tr>
<td>Feuer</td>
<td>&#x706B; <i>hu&#x1D2;</i></td>
<td>

</td>
<td>Pyramidenformen</td>
</tr>
<tr>
<td>Erde</td>
<td>&#x571F; <i>t&#x1D4;</i></td>
<td>

</td>
<td>Quaderformen</td>
</tr>
<tr>
<td>Metall</td>
<td>&#x91D1; <i>j&#x12B;n</i></td>
<td>

</td>
<td>Kuppelformen</td>
</tr>
<tr>
<td>Wasser</td>
<td>&#x6C34; <i>shu&#x1D0;</i></td>
<td>

</td>
<td>irregul&#xE4;re Formen</td>
</tr>
</table>
<p>Die Liste der weiteren Analogien ist praktisch unbegrenzt. Die Bildung erfolgt dabei immer mit f&#xFC;nf Richtungen, den (Grund-)Elementen sind f&#xFC;nf Jahreszeiten zugeordnet, f&#xFC;nf Himmelsrichtungen, f&#xFC;nf Geschmacksrichtungen, f&#xFC;nf Emotionen, f&#xFC;nf Witterungen, f&#xFC;nf Landschaftsformen, f&#xFC;nf Planeten, f&#xFC;nf Beziehungen, f&#xFC;nf T&#xF6;ne in der Musik (Pentatonik). Eine vergleichbare Analogiebildung ist auch Grundlage der Chinesischen Medizin. Mit den Fuwa (, <i>f&#xFA;w&#xE1;</i>), den Maskottchen der Olympischen Sommerspiele 2008 in Peking, ist die Reihe der Analogien erweitert worden.</p>
<table class="wikitable">

<tr>
<th style="text-align:left">Kategorien</th>
<th>&#x6728; Holz</th>
<th>&#x706B; Feuer</th>
<th>&#x571F; Erde</th>
<th>&#x91D1; Metall</th>
<th>&#x6C34; Wasser</th>
</tr>
<tr>
<td colspan="6" align="center" class="hintergrundfarbe7">Die nat&#xFC;rliche Welt</td>
</tr>
<tr>
<td>F&#xFC;nf Richtungen</td>
<td>Ost</td>
<td>S&#xFC;d</td>
<td>Mitte</td>
<td>West</td>
<td>Nord</td>
</tr>
<tr>
<td>F&#xFC;nf Geschmacksrichtungen</td>
<td>sauer</td>
<td>bitter</td>
<td>s&#xFC;&#xDF;</td>
<td>scharf</td>
<td>salzig</td>
</tr>
<tr>
<td>F&#xFC;nf Jahreszeiten</td>
<td>Fr&#xFC;hling</td>
<td>Sommer</td>
<td>Mittsommer</td>
<td>Herbst</td>
<td>Winter</td>
</tr>
<tr>
<td>F&#xFC;nf Umwandlungen</td>
<td>Zeugung</td>
<td>Wachstum</td>
<td>Reife</td>
<td>Ernte</td>
<td>Aufbewahrung</td>
</tr>
<tr>
<td>F&#xFC;nf Tageszeiten</td>
<td>Morgen</td>
<td>Mittag</td>
<td>Nachmittag</td>
<td>Abend</td>
<td>Nacht</td>
</tr>
<tr>
<td rowspan="2">Doppelstunden
(Organuhr)</td>
<td>23 bis 1 Uhr
Gallenblasenmeridian
(Yang) Holz</td>
<td>11 bis 13 Uhr
Herzmeridian
(Yin) Kaiserliches Feuer
19 bis 21 Uhr
Perikardmeridian
(Yin) Ministerielles Feuer</td>
<td>7 bis 9 Uhr
Magenmeridian
(Yang) Erde</td>
<td>3 bis 5 Uhr
Lungenmeridian
(Yin) Metall</td>
<td>15 bis 17 Uhr
Blasenmeridian
(Yang) Wasser</td>
</tr>
<tr>
<td>1 bis 3 Uhr
Lebermeridian
(Yin) Holz</td>
<td>13 bis 15 Uhr
D&#xFC;nndarmmeridian
(Yang) Kaiserliches Feuer
21 bis 23 Uhr
Dreifacher-Erw&#xE4;rmer-Meridian
(Yang) Ministerielles Feuer</td>
<td>9 bis 11 Uhr
Milzmeridian
(Yin) Erde</td>
<td>5 bis 7 Uhr
Dickdarmmeridian
(Yang) Metall</td>
<td>17 bis 19 Uhr
Nierenmeridian
(Yin) Wasser</td>
</tr>
<tr>
<td>F&#xFC;nf Witterungen</td>
<td>Wind</td>
<td>Hitze</td>
<td>Feuchtigkeit</td>
<td>Trockenheit</td>
<td>K&#xE4;lte</td>
</tr>
<tr>
<td>F&#xFC;nf Wandlungsphasen</td>
<td>schwaches Yang</td>
<td>starkes Yang</td>
<td>Ausgeglichenheit</td>
<td>schwaches Yin</td>
<td>starkes Yin</td>
</tr>
<tr>
<td>F&#xFC;nf geometrische Formen</td>
<td>Zylinder</td>
<td>Pyramide</td>
<td>Quader</td>
<td>Kuppel</td>
<td>irregul&#xE4;r</td>
</tr>
<tr>
<td>F&#xFC;nf T&#xF6;ne</td>
<td>Terz</td>
<td>Quinte</td>
<td>Prime</td>
<td>Sekunde</td>
<td>Sexte</td>
</tr>
<tr>
<td>F&#xFC;nf Planeten</td>
<td>Jupiter</td>
<td>Mars</td>
<td>Saturn</td>
<td>Venus</td>
<td>Merkur</td>
</tr>
<tr>
<td>F&#xFC;nf Tiere</td>
<td>Drache</td>
<td>Feng Huang</td>
<td>Qilin</td>
<td>Tiger</td>
<td>Schildkr&#xF6;te</td>
</tr>
<tr>
<td colspan="6" align="center" class="hintergrundfarbe7">Der Mensch (menschlicher K&#xF6;rper) &#x2013; TCM</td>
</tr>
<tr>
<td>F&#xFC;nf Zang-(Yin-)Organe</td>
<td>Leber</td>
<td>Herz</td>
<td>Milz</td>
<td>Lunge</td>
<td>Niere</td>
</tr>
<tr>
<td>F&#xFC;nf Fu-(Yang-)Organe</td>
<td>Gallenblase</td>
<td>D&#xFC;nndarm</td>
<td>Magen</td>
<td>Dickdarm</td>
<td>Blase</td>
</tr>
<tr>
<td>F&#xFC;nf Sinne</td>
<td>sehen</td>
<td>sprechen</td>
<td>schmecken</td>
<td>riechen</td>
<td>h&#xF6;ren</td>
</tr>
<tr>
<td>F&#xFC;nf Sinnesorgane</td>
<td>Auge</td>
<td>Mund</td>
<td>Zunge</td>
<td>Nase</td>
<td>Ohr</td>
</tr>
<tr>
<td>F&#xFC;nf K&#xF6;rpergewebe</td>
<td>Sehne</td>
<td>Blutgef&#xE4;&#xDF;e</td>
<td>Muskeln</td>
<td>Haut und Haar</td>
<td>Knochen</td>
</tr>
<tr>
<td>F&#xFC;nf Gef&#xFC;hle</td>
<td>Zorn</td>
<td>Freude</td>
<td>Verlangen</td>
<td>Trauer</td>
<td>Furcht</td>
</tr>
<tr>
<td>F&#xFC;nf Laut&#xE4;u&#xDF;erungen</td>
<td>Geschrei</td>
<td>Gel&#xE4;chter</td>
<td>Gesang</td>
<td>Weinen</td>
<td>Seufzen</td>
</tr>
<tr>
<td>F&#xFC;nf K&#xF6;rperfl&#xFC;ssigkeiten</td>
<td>Tr&#xE4;nen</td>
<td>Schwei&#xDF;</td>
<td>Speichel</td>
<td>Schleim</td>
<td>Urin</td>
</tr>
<tr>
<td colspan="6" align="center" class="hintergrundfarbe7">&#xDC;bergreifendes</td>
</tr>
<tr>
<td>F&#xFC;nf Lebensalter</td>
<td>Geburt und
Wachstum</td>
<td>Ausbildung und
Entwicklung</td>
<td>Reife und
&#xDC;bergang</td>
<td>Nachreife und
Ernte</td>
<td>Abbau und
Genuss der Ernte</td>
</tr>
<tr>
<td>Zw&#xF6;lf Erdzweige
Tierzeichen</td>
<td>Tiger
Hase</td>
<td>Schlange
Pferd</td>
<td>Drache
Schaf
Hund
Ochse</td>
<td>Affe
Hahn</td>
<td>Schwein
Ratte</td>
</tr>
<tr>
<td>Zehn (=2&#xB7;5) Himmelsst&#xE4;mme</td>
<td>&#x7532; <i>ji&#x1CE;</i>
&#x4E59; <i>y&#x1D0;</i></td>
<td>&#x4E19; <i>b&#x1D0;ng</i>
&#x4E01; <i>d&#x12B;ng</i></td>
<td>&#x620A; <i>w&#xF9;</i>
&#x5DF1; <i>j&#x1D0;</i></td>
<td>&#x5E9A; <i>g&#x113;ng</i>
&#x8F9B; <i>x&#x12B;n</i></td>
<td>&#x58EC; <i>r&#xE9;n</i>
&#x7678; <i>gu&#x1D0;</i></td>
</tr>
<tr>
<td>Acht Trigramme</td>
<td>&#x2634; &#x5DFD; <i>x&#xF9;n</i>
&#x2633; &#x9707; <i>zh&#xE8;n</i></td>
<td>&#x2632; &#x96E2; <i>l&#xED;</i></td>
<td>&#x2637; &#x5764; <i>k&#x16B;n</i>
&#x2636; &#x826E; <i>g&#xE8;n</i></td>
<td>&#x2630; &#x4E7E; <i>qi&#xE1;n</i>
&#x2631; &#x514C; <i>du&#xEC;</i></td>
<td>&#x2635; &#x574E; <i>k&#x1CE;n</i></td>
</tr>
<tr>
<td>CJK-Wochentage</td>
<td>Donnerstag</td>
<td>Dienstag</td>
<td>Samstag</td>
<td>Freitag</td>
<td>Mittwoch</td>
</tr>
</table>

<p>Nach einer sehr alten chinesischen Tradition werden den f&#xFC;nf Elementen/Wandlungsphasen teilweise andere und sehr viel umfangreichere Entsprechungen zugeordnet (<i>&#x201E;&#xDC;bersicht der Wandlungsphasen (5 Elemente &#x2013; Wu Xing) nach Gro&#xDF;meister Wu Gong Jue&#x201C;</i>). Man unterscheidet hier nach dem Wissen oder der Tradition des &#x201E;Alten Himmels&#x201C; und des &#x201E;Neuen Himmels&#x201C;. Das alte Wissen &#xFC;ber Mensch, Erde und Kosmos wurde demnach infolge des &#xDC;bergangs verf&#xE4;lscht und konnte nur an einem heiligen Ort bis in heutige Zeit bewahrt werden.</p>

<p>In Japan gibt es eine alternative Version der F&#xFC;nf-Elemente-Lehre, die sich der vier &#x201E;westlichen&#x201C; Elemente &#x201E;Erde&#x201C;, &#x201E;Wasser&#x201C;, &#x201E;Feuer&#x201C; und &#x201E;Wind/Luft&#x201C; bedient und als F&#xFC;nftes die &#x201E;Leere/&#xC4;ther&#x201C; hinzuf&#xFC;gt. Diese Form der F&#xFC;nf-Elemente-Lehre taucht auch in der Tibetischen Medizin auf.</p>
<p>Diese F&#xFC;nf-Elemente-Lehre wird von Miyamoto Musashi im Gorin no Sho, dem Buch der f&#xFC;nf Ringe verwendet. Sie ist f&#xFC;r die japanische Kampfk&#xFC;nste von Bedeutung, vor allem f&#xFC;r die Fechtkunst.</p>

<p>In der Antike entwickelte sich eine &#xE4;hnlich aufgebaute Lehre, die bis heute im <i>Abendland</i> nachwirkt. <i>Aristoteles</i> f&#xFC;gte zu den in der griechischen Antike &#xFC;blichen vier Elementen Wasser, Feuer, Erde und Luft noch den <i>&#xC4;ther</i> hinzu, der sp&#xE4;ter als <i>Quintessenz</i> (von lat. <i>quinta essentia</i>, w&#xF6;rtl. &#x201E;f&#xFC;nftes Seiendes&#x201C;) bezeichnet wurde und in der Alchemie eine besondere Rolle spielte.</p>

<ul>
<li>Ern&#xE4;hrung nach den 5 Elementen</li>

<li>Taiji (chinesische Philosophie)</li>

</ul>

<ul>
<li>Frank Behrendt, Yun Yi Na: <i>&#xDC;bersicht der Wandlungsphasen (5 Elemente &#x2013; Wu Xing) &#x2013; nach Gro&#xDF;meister Wu Gong Jue</i>. Fachverlag f&#xFC;r Traditionelle Chinesische Medizin &amp; &#xD6;stliche Wissenschaften, Stralsund 2009, .</li>
<li>Yu Youhua, Lin Qian, Kulturministerium der VR China (Herausg.): <i>Traditional Chinese Medicine in Chinese Culture</i>. CAV Production Co., Peking 2008.</li>
</ul>



<ol class="references">




</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>