<h1>Hydrotherapie</h1>
<p>Die <b>Hydrotherapie</b> (griechisch <i>&#x3CD;&#x3B4;&#x3C1;&#x3BF;-</i>, <i>idro-</i>, &#x201E;wasser-&#x201C;, von altgriechisch <i>&#x1F55;&#x3B4;&#x3C9;&#x3C1;</i>, <i>h&#xFD;dor</i>, &#x201E;Wasser&#x201C; und <i>&#x3B8;&#x3B5;&#x3C1;&#x3B1;&#x3C0;&#x3AF;&#x3B1;</i>, <i>therap&#xED;a</i>, &#x201E;die Therapie&#x201C;) ist die methodische Anwendung von Wasser zur Behandlung akuter oder chronischer Beschwerden, zur Stabilisierung von K&#xF6;rperfunktionen (Abh&#xE4;rtung), zur Vorbeugung, zur Rehabilitation und/oder zur Regeneration. Vor allem wird der Temperaturreiz des Wassers genutzt, weniger der Druck oder der Auftrieb als therapeutischer Reiz.</p>
<p>Verwendet wird Wasser in allen drei Aggregatzust&#xE4;nden: Eis, kaltes/temperiertes/warmes Wasser und Dampf. Die Hydrotherapie ist Teil der &#x201E;klassischen&#x201C; Naturheilkunde.</p>




<ul>
<li>Waschungen</li>
<li>Wickel, Auflagen und Kompressen, Packungen</li>

<li>B&#xE4;der (Teil- und Vollb&#xE4;der) mit und ohne Zus&#xE4;tze</li>
<li>Sauna, Dampfb&#xE4;der</li>
</ul>


<ul>
<li><i>Wassertreten</i>: die Patienten durchstapfen ein Becken mit etwa kniehohem, kaltem Wasser.</li>
<li><i>Kneippsche G&#xFC;sse oder Flachg&#xFC;sse</i>: mit geringem Druck zielt ein Wasserstrahl auf Arme, Bein, R&#xFC;cken, Gesicht oder den ganzen K&#xF6;rper des stehenden Patienten.</li>
<li><i>Druckstrahlg&#xFC;sse oder Blitzg&#xFC;sse</i>: ein Wasserstrahl wird mit mittlerem oder starkem Druck (bis 3 bar) auf den K&#xF6;rper gerichtet.</li>
<li><i>Wickel und Packungen</i>: auf ein feuchtes Innentuch, das entweder nur einzelne K&#xF6;rperstellen oder mehr als 50&#xA0;% der K&#xF6;rperoberfl&#xE4;che bedeckt, wird mit einem trockenen Innen- und Au&#xDF;entuch abgedeckt.</li>
<li><i>Abreibungen</i>: ein feuchtes Tuch wird auf das betroffene K&#xF6;rperteil gelegt und mit der Hand abgerieben, um die Durchblutung anzuregen.</li>
<li><i>Bewegungsbad</i>: bei  oder Frakturen werden im Wasser gymnastische &#xDC;bungen, manchmal in Kombination mit Unterwasserdruckstrahlmassagen, durchgef&#xFC;hrt.</li>
<li><i>B&#xE4;der</i>: man unterscheidet Teilb&#xE4;der, bei denen Arme und Beine kaltem und/oder hei&#xDF;em Wasser ausgesetzt werden, und B&#xFC;rstenb&#xE4;der, bei denen der Patient mit B&#xFC;rsten massiert wird, oder das Stangerbad, bei dem das Wasser in der Wanne Gleichstrom leitet. Der sanfte Stromreiz wirkt schmerzlindernd und durchblutungsf&#xF6;rdernd.</li>
<li><i>Dauerbrause</i>: warmes Wasser wird &#xFC;ber einen Duschkopf oder einer Duschhaube bis zu einer Stunde appliziert.</li>
<li><i>D&#xE4;mpfe</i>: die Patienten werden hei&#xDF;em Wasserdampf ausgesetzt, der eventuell mit Kr&#xE4;utern versetzt ist, auch in Saunen oder t&#xFC;rkischen Dampfb&#xE4;dern (Hammam).</li>
<li><i>Armb&#xE4;der</i>: kalt bei nerv&#xF6;sen Herzbeschwerden, Hypertonie; warm (36&#x2013;37 &#xB0;C) bis hei&#xDF; (38&#x2013;42 &#xB0;C) zur Entspannung bei Muskelschmerzen sowie zur Vorbereitung von Blutentnahmen bei mangelnder Durchblutung.</li>
</ul>
<p>Thermisch definierte Badformen: kalt &lt; 33&#xA0;&#xB0;C &#x2013; thermoneutral &#x2013; 38&#xA0;&#xB0;C &gt; hei&#xDF;</p>


<p>Die Applikation kalten Wassers bewirkt zun&#xE4;chst eine lokale Vasokonstriktion (Verengung) der Hautgef&#xE4;&#xDF;e, sodann eine Vasodilation (Gef&#xE4;&#xDF;erweiterung) mit reaktiver Erw&#xE4;rmung. Angenommen wird eine analgetische (schmerzlindernde) und antiphlogistische (entz&#xFC;ndungshemmende) Wirkung bei akuten Entz&#xFC;ndungsprozessen. Eine generelle Kreislauf- und Atemanregung soll eine weitere Folge der dauerhaften Anwendung einer Kaltwasserapplikation sein. Bei der Anwendung k&#xF6;rperwarmen Wassers kommt es zur Dilatation der Blutgef&#xE4;&#xDF;e und dadurch zu einer verst&#xE4;rkten Durchblutung der Muskulatur.</p>

<p>Die Hydrotherapie ist nicht uneingeschr&#xE4;nkt empfehlenswert: Bei akuten und chronischen Herz-Kreislauf-Krankheiten, Krampfadern, Hautentz&#xFC;ndungen mit offenen Wunden und grippalen Infekten sollte auf sie verzichtet werden, bis die Beschwerden abgeklungen sind.</p>


<p>Wasserbehandlungen sind schon seit Jahrtausenden Bestandteil der Badekultur. So glaubten bereits die Griechen, dass das Wasser Heilkraft besitze. Auch die R&#xF6;mer bauten &#xF6;ffentliche B&#xE4;der, die sich zur Erholungs- und Gesellschaftszentren der St&#xE4;dte entwickelten (= Vorl&#xE4;ufer der heutigen Kurorte). Als Vater der <b>Hydrotherapie</b> wird der r&#xF6;mische Ehrenb&#xFC;rger <i>Antonius Musa</i> angesehen, von dem berichtet wird, dass er 23 v. Chr. den Kaiser Augustus mit kalten B&#xE4;dern geheilt hat.</p>
<p>Im 15. Jahrhundert wurde der Ruf der <i>Hydrotherapie</i> gesch&#xE4;digt, weil man glaubte, Wasser &#xFC;bertrage Infektionskrankheiten. Erst im 18. Jahrhundert wurde sie wieder beliebter.</p>
<p>Als tats&#xE4;chliche Begr&#xFC;nder der &#x201E;Wassertherapie&#x201C; bzw. Hydrotherapie in Deutschland gelten die niederschlesischen &#xC4;rzte Siegmund Hahn (1664&#x2013;1742) und besonders dessen Sohn Johann Siegmund Hahn (1696&#x2013;1773), dessen Buch von 1738 erst &#x2013; 100 Jahre sp&#xE4;ter &#x2013; 1849 der damalige Philosophie-Student Sebastian Kneipp (1821&#x2013;1897) in der M&#xFC;nchener Hofbibliothek fand und daraus sp&#xE4;ter erfolgreich seine eigene Therapie entwickelte. Beide &#x201E;Wasserh&#xE4;hne&#x201C; waren Stadtphysikus in Schweidnitz.</p>
<p>Vincenz Prie&#xDF;nitz (1799&#x2013;1851) behandelte seine eigenen Beschwerden mit kalten Kompressen und hatte damit Erfolg. Er gr&#xFC;ndete ein Therapiezentrum, in dem er versuchte, seine Patienten mit drastischen Methoden abzuh&#xE4;rten. Beispielsweise schnallte er sie auf eisernen Liegen fest und lie&#xDF; eisiges Wasser aus 6 m H&#xF6;he auf sie herabsch&#xFC;tten.</p>
<p>Der Pfarrer Sebastian Kneipp wandte weniger heftige Methoden der Abh&#xE4;rtung an. Auch er hatte Kaltwasserbehandlung erstmals erfolgreich an sich selbst getestet. Um seine Tuberkulose zu behandeln, stieg er jeden Tag in die eiskalte Donau. Die von ihm genannten hydrotherapeutischen Ma&#xDF;nahmen erg&#xE4;nzte er durch die Pflanzenheilkunde.</p>
<p>Neben den Laienmedizinern Sebastian Kneipp, Heinrich Friedrich Francke, Theodor Hahn und anderen wurden auch &#xC4;rzte wie  in ,  in Feldberg (Mecklenburg) und Josef Schindler in Tiefenbach/B&#xF6;hmen, Christoph Hartung von Hartungen (1849&#x2013;1917), Wasserheilanstalt Dr. v. Hartungen in Riva/Gardasee und sp&#xE4;ter im schlesischen Bad Gr&#xE4;fenberg mit ihren &#x201E;Wasserkuren&#x201C; bekannt. Diesen Therapien lag die Annahme zugrunde, dass zahlreiche Krankheitszust&#xE4;nde in der <i>Verweichlichung</i> ihre Ursache h&#xE4;tten und durch <i>Abh&#xE4;rtungsma&#xDF;nahmen</i> der <i>Verweichlichung</i> entgegenzuwirken sei.</p>
<p>Zum entscheidenden Durchbruch verhalfen der Hydrotherapie in Deutschland auf praktischer Basis  (1835&#x2013;1882) in seiner Wasser-Heilanstalt in Nassau an der Lahn und in &#xD6;sterreich-Ungarn auf wissenschaftlich-theoretischer Grundlage der Kurarzt und Naturheilkundige Wilhelm Winternitz, der in Kaltenleutgeben bei Wien selbst eine Wasser-Heilanstalt besa&#xDF; und als erster Mediziner im deutschsprachigen Raum 1899 einen Lehrstuhl f&#xFC;r Hydrotherapie als ordentlicher Professor an der Universit&#xE4;t Wien erhielt.</p>

<dl>
<dd><i>Es ist ganz unglaublich, was die G&#xFC;sse mit Wasser verm&#xF6;gen. So sieht man &#xF6;fters Beispiele von Heilungen, die Manchem fast unglaublich scheinen, weil f&#xFC;r solche Leiden sonst keine Mittel vorhanden sind. Ein M&#xE4;dchen war daran, sich aus der Nase todt zu bluten, so heftig drang das Blut dem Kopfe und der Nase zu; eine Gartengie&#xDF;kanne voll Wasser auf den Nacken und Kopf machte der Blutung augenblicklich ein Ende [&#x2026;]</i>.</dd>
</dl>
<dl>
<dd><i>Christian hat nach Aussage der &#xC4;rzte Lungenemphysem, herr&#xFC;hrend von einer vorausgegangenen Lungenentz&#xFC;ndung. Hier ist doch klar, da&#xDF; bei der Heilung viel Schleim zur&#xFC;ckgeblieben ist, der noch an den inneren Organen angeklebt h&#xE4;ngt und nicht weiter gebracht werden kann. Sechs Oberg&#xFC;sse und Brustg&#xFC;sse habe Alles losgemacht; ein Masse Schleim hat sich gel&#xF6;st, und der Kranke athmet jetzt ganz gesund.</i></dd>
</dl>
<p>aus: Sebastian Kneipp, <i>So sollt ihr leben! Winke und Rathschl&#xE4;ge f&#xFC;r Gesunde und Kranke</i>. 4. Auflage. Kempten 1897, S. 351ff. (Faksimile-Ausgabe: )</p>

<ul>
<li>Balneologie</li>
</ul>

<ul>
<li>Michael Anderson: <i>Heilen mit Wasser. G&#xFC;sse, B&#xE4;der, Wickel, Packungen, W&#xE4;rme und K&#xE4;lte.</i> 2., verbesserte Auflage. Jopp, Wiesbaden 1995, .</li>
<li>Hubertus Averbeck: <i>Von der Kaltwasserkur bis zur physikalischen Therapie. Betrachtungen zu Personen und zur Zeit der wichtigsten Entwicklungen im 19. Jahrhundert.</i> EHV, Bremen 2012, .</li>
<li>Alfred Brauchle: <i>Naturheilkunde in Lebensbildern.</i> Reclam, Leipzig 1937.</li>
<li>Dietrich von Engelhardt (Hrsg.): <i>Biographische Enzyklop&#xE4;die deutschsprachiger Mediziner.</i> Band 2: <i>R &#x2013; Z. Register.</i> Saur, M&#xFC;nchen 2002, .</li>
<li>Otto Gillert: <i>Hydrotherapie und Balneotherapie. Theorie und Praxis.</i> 11. Auflage. Neuausgabe vollst&#xE4;ndig neu &#xFC;berarbeitet von Walther Rulffs. Pflaum, M&#xFC;nchen 1990, .</li>
<li>Christoph Hartung von Hartungen: <i>&#xDC;ber Hydrotherapie, Di&#xE4;t-Curen, Massage und Suggestion.</i> In: <i>&#xC4;rztlicher Central-Anzeiger. Organ f&#xFC;r die Gesamtinteressen der &#xC4;rzte &#xD6;sterreich-Ungarns.</i> Wien, 1889/1890.</li>
<li>J&#xFC;rgen Helfricht: <i>Die Erfolgsrezepte s&#xE4;chsischer Naturheiler</i> (= <i>Tatsachen.</i> 24). Tauchaer Verlag, Taucha 2004, .</li>
<li>J&#xFC;rgen Helfricht: <i>Friedrich Eduard Bilz. 1842&#x2013;1922. Altmeister der Naturheilkunde in Sachsen.</i> Sinalco AG Detmold und Stadtverwaltung Radebeul, Radebeul 1992.</li>
<li>J&#xFC;rgen Helfricht: <i>Vincenz Prie&#xDF;nitz (1799&#x2013;1851) und die Rezeption seiner Hydrotherapie bis 1918. Ein Beitrag zur Geschichte der Naturheilbewegung</i> (= <i>Abhandlungen zur Geschichte der Medizin und der Naturwissenschaften.</i> Band 105). Matthiesen, Husum 2006,  (zugleich: Dissertation, Philosophische Fakult&#xE4;t der Palack&#xFD;-Universit&#xE4;t Olomouc, Lehrstuhl f&#xFC;r Geschichte, 2004).</li>
<li>Katharina Knauth, Barbara Reiners, Renate Huhn: <i>Physiotherapeutisches Rezeptierbuch.</i> 8., unver&#xE4;nderte Auflage. Urban &amp; Fischer, M&#xFC;nchen u. a. 2002, .</li>
<li>Alfred Martin: <i>Deutsches Badewesen in vergangenen Tagen. Nebst einem Beitrage zur Geschichte der deutschen Wasserheilkunde.</i> Diederichs, Jena 1906; Neudruck Diederichs, M&#xFC;nchen 1989 ().</li>
<li>Julius Pagel (Hrsg.): <i>Biographisches Lexikon hervorragender &#xC4;rzte des neunzehnten Jahrhunderts.</i> Urban &amp; Schwarzenberg, Berlin u. a. 1901.</li>
<li>Jill Steward: <i>The culture of the water cure in nineteenth-century Austria, 1800&#x2013;1914.</i> In: Susan C. Anderson, Bruce H. Tabb (Hrsg.): <i>Water, leisure and culture: European historical perspectives.</i> Berg, Oxford 2002, , 23&#x2013;35.</li>
</ul>

<ol class="references">


</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>