<h1>Wellness</h1>
<p>Der Begriff <b>Wellness</b> (engl. <i>wellness</i> &#x201A;Wohlbefinden&#x2018; bzw. &#x201A;Wohlf&#xFC;hlen&#x2018;), erstmals 1654 in einer Monografie von Sir A. Johnson als &#x201E;...wealnesse&#x201C; im Oxford English Dictionary mit &#x201E;gute Gesundheit&#x201C; &#xFC;bersetzt, steht nach modernem Verst&#xE4;ndnis f&#xFC;r ein ganzheitliches Gesundheitskonzept und ist seit den 1950er Jahren in den USA Oberbegriff einer seinerzeit neuartigen Gesundheitsbewegung.</p>




<p>Da die Weltgesundheitsorganisation Gesundheit 1946 als <i>physisches, psychisches und soziales Wohlbefinden</i> definiert hat, hat es in der Folge immer mehr Anstrengungen gegeben, sich nicht mehr nur auf die Beseitigung von Krankheiten zu konzentrieren, sondern das Wohlbefinden zu steigern. Nach der Definition des amerikanischen Arztes Kenneth H. Cooper (&#x201E;The Father of Aerobics&#x201C;) oder des Sozialmediziners  basiert der Begriff Wellness auf den englischen Begriffen well-being, fitness und happiness. Der Begriff ist also ein Kofferwort. Das Lebensstilkonzept Wellness zielt auf Wohlbefinden, Spa&#xDF; und eine gute k&#xF6;rperliche Verfassung. Heute versteht man unter Wellness vor allem Methoden und Anwendungen, die das k&#xF6;rperliche, geistige oder seelische Wohlbefinden steigern. Fremdenverkehrseinrichtungen, Hotels, Schwimmb&#xE4;der und Kureinrichtungen bieten unter der Bezeichnung &#x201E;Wellness&#x201C; Massagen und B&#xE4;der an.</p>
<p><i>Wellness</i> ist ein beliebtes Werbewort. Der Begriff ist allerdings rechtlich nicht gesch&#xFC;tzt. Unterschiedlichsten Produkten, wie Mineralwasser, indischer Lassi, Socken, Tees, M&#xFC;sli, Konfit&#xFC;ren und Nahrungserg&#xE4;nzungsmitteln wird eine gesundheitsf&#xF6;rdernde Wirkung zugeschrieben. Gelegentlich werden auch Produkte mit nicht nachgewiesener Wirkung wie Erdstrahlen-Entst&#xF6;rger&#xE4;te, Magnetmatratzen oder esoterische Wasserbehandlungen unter der Bezeichnung <i>Wellness</i> angeboten. Seit Ende der 1990er Jahre bilden sich vermehrt Qualit&#xE4;tszeichen im Wellnesstourismus heraus, um der zunehmenden Konturlosigkeit des Begriffes entgegenzuwirken. Diese Zertifikate wurden von unterschiedlichen Akteuren wie dem Deutschen Wellness Verband, Hotelkooperationen oder anderen touristischen Akteuren initiiert.</p>
<p>1959 hatte der amerikanische Sozialmediziner Halbert L. Dunn das Wort Wellness neu aufgegriffen. In den 1970er Jahren &#x2013; als die Kosten im US-amerikanischen Gesundheitswesen explodierten &#x2013; entwickelten die Wellness-Pioniere  und  im Auftrag der US-amerikanischen Regierung neue ganzheitliche Gesundheitsmodelle, die auf Gesundheitsf&#xF6;rderung und Eigenverantwortung des Einzelnen f&#xFC;r seine Gesundheit aufbauten. Nach dem Verst&#xE4;ndnis Ardells beschreibt Wellness einen Zustand von Wohlbefinden und Zufriedenheit und besteht aus den Faktoren Selbstverantwortung, Ern&#xE4;hrungsbewusstsein, k&#xF6;rperliche Fitness, Stressmanagement und . Im Einklang mit diesem ganzheitlichen Ansatz l&#xE4;sst sich Wellness als Harmonie von K&#xF6;rper, Geist und Seele begreifen.</p>


<p>Man kann bei der Verwendung des Wortes Wellness zwischen der Alltagssprache und einer wissenschaftlichen Betrachtung unterscheiden. Es ist bei Analysen der Verwendung des Begriffes der Gesundheitsbezug nur in begrenztem Ma&#xDF;e festzustellen. Im allt&#xE4;glichen Gebrauch wird Wellness allerdings eher mit einer passiven Form der Entspannung gleichgesetzt und ruft bei den Menschen emotionale Bilder hervor. Wellness wird auch unmittelbar mit Urlaub verbunden. Aktive k&#xF6;rperliche Bet&#xE4;tigung wird von den Verbrauchern eher nicht als Wellness empfunden. Umgangssprachlich werden unter Wellness vor allem passive Wohlf&#xFC;hlangebote verstanden, die f&#xFC;r Entspannung stehen. Die Bezeichnung Wellness wird unter anderem auf folgende Bereiche angewendet:</p>
<ul>
<li>bewusste Ern&#xE4;hrung, ganzheitlicher Umgang mit Lebensmitteln</li>
<li>bewusste Bewegung: regelm&#xE4;&#xDF;ige, angepasste Bewegungsprogramme</li>
<li>mental: Entspannungs- und Stressmanagement-Methoden wie autogenes Training, Meditation, auch passiver Art wie Sauna und Massage</li>
<li>bewusster Umgang mit der Natur und Genussmitteln</li>
<li>K&#xF6;rperpflege, die zur Regeneration von K&#xF6;rper und Psyche und im Endeffekt zum allgemeinen Wohlbefinden f&#xFC;hrt, so zum Beispiel B&#xE4;der mit verschiedenen  oder kosmetische Behandlungen</li>
</ul>
<p>Diese Auffassung von Wellness wird mittlerweile auch als <i>Medical Wellness</i> bezeichnet, deren Grundlage vor allem eine gesundheitsbewusste Lebensweise im Alltag ist. Entsprechende Kurse f&#xFC;r Menschen mit gesundheitlichen Problemen &#x2013; vor allem den so genannten Zivilisationskrankheiten &#x2013; werden von vielen Krankenkassen und in Kurorten angeboten. Unter <i>Medical Wellness</i> sind dar&#xFC;ber hinaus Urlaube mit pr&#xE4;ventiven und teilweise rehabilitativen Ma&#xDF;nahmen zur Verbesserung, Erhaltung und Wiederherstellung des Gesundheitszustandes zu verstehen.</p>

<p>Laut Zahlen des Wirtschaftsforschungsunternehmens <i>Global Insight</i> wird der j&#xE4;hrliche Umsatz der Wellness-Branche in Deutschland auf rund 73 Milliarden Euro gesch&#xE4;tzt. Hierbei handelt es sich um Sch&#xE4;tzungen &#xFC;ber s&#xE4;mtliche in Zusammenhang mit dem Begriff Wellness stehenden Ums&#xE4;tze. Diese reichen von Lifestyle-Nahrungsmitteln wie kalorienreduzierten Lebensmitteln, verdauungsf&#xF6;rdernden Joghurtprodukten usw. bis hin zu Fitnessstudios und Aufenthalten in Wellnesshotels.</p>

<ul>
<li>Stefanie Duttweiler: <i>Body-Consciousness &#x2013; Fitness &#x2013; Wellness &#x2013; K&#xF6;rpertechnologien als Technologien des Selbst.</i> In: <i>Widerspr&#xFC;che: Selbsttechnologien &#x2013; Technologien des Selbst.</i> Heft 87, M&#xE4;rz 2003. (Kleine Verlag)</li>
<li>Claudia Freidl: <i>Wellnessboom. Erholung oder zu viel des Guten?</i> VDM Verlag, 2004, . (soziologische Studie)</li>
<li>Harald A. Friedl: <i>Wer braucht Wellness &#x2013; und warum gerade jetzt? &#xDC;ber die gesellschaftlichen Hintergr&#xFC;nde des Wellness-Booms.</i> In: <i>Integra. Zeitschrift f&#xFC;r integrativen Tourismus und Entwicklung.</i> Heft 4/2006, S.&#xA0;6&#x2013;10.</li>
<li>Alma-Elisa Kittner, J&#xF6;rg Scheller, Ulrike Stoltz (Hrsg.): <i>Weichsp&#xFC;ler: Wellness in Kunst und Konsum.</i> 3. Ausgabe der wissenschaftlichen Zeitschrift Querformat: Zeitgen&#xF6;ssisches, Kunst, Popul&#xE4;rkultur. transcript, Bielefeld 2010, .</li>
</ul>


<ul>

</ul>

<ol class="references">








</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>