<h1>Funktionskreis (TCM)</h1><p>Der Ausdruck <b>Funktionskreis</b> wurde 1973 vom Sinologen Manfred Porkert als Deutung der chinesischen Begriffe &#x201E;z&#xE0;ng &#x810F;&#x201C; und &#x201E;f&#x1D4; &#x8151;&#x201C; geschaffen. Diese Begriffe wurden bis dahin als &#x201E;Speicher-Organe&#x201C; oder &#x201E;Zang-Eingeweide&#x201C; bzw. als &#x201E;Hohl-Organe&#x201C; oder &#x201E;Fu-Eingeweide&#x201C; &#xFC;bersetzt. Manfred Porkert wollte mit seiner Benennung hervorheben, dass die &#x201E;Organ&#x201C;-Bezeichnungen der traditionellen chinesischen Medizin weiter ausgreifen als die &#x201E;Organ&#x201C;-Bezeichnungen der modernen westlichen (europ&#xE4;ischen) Medizin, deren &#x201E;Organ&#x201C;-Begriff im Wesentlichen durch das seit dem 16. Jh. gewachsene &#x201E;anatomische Denken&#x201C; bestimmt wird. Der Begriff &#x201E;anatomisches Denken&#x201C; beschreibt die Tendenz, normale und krankhafte Erscheinungen im K&#xF6;rper vorwiegend auf der Grundlage von Organ- bzw. Zell-Ver&#xE4;nderungen zu beurteilen.</p>
<p>F&#xFC;nf Speicher-Funktionskreise (z&#xE0;ng &#x810F;) werden unterschieden. Sie werden dem yin zugerechnet.</p>
<ol>
<li>Die Leber (g&#x101;n &#x809D;) kontrolliert die Speicherung des Blutes (zh&#x1D4; z&#xE0;ng xu&#xE8; &#x4E3B;&#x85CF;&#x8840;). Sie kontrolliert die Aufl&#xF6;sung von Stockungen (zh&#x1D4; sh&#xF9; xi&#xE8; &#x4E3B;&#x758F;&#x6CC4;). Sie kontrolliert die &#x201E;jin&#x201C; (zusammenfassender Begriff f&#xFC;r die Funktionen der Sehnen, B&#xE4;nder, Muskeln und Nerven) (zh&#x1D4; j&#x12B;n &#x4E3B;&#x7B4B;). Sie &#xF6;ffnet sich zu den Augen (k&#x101;i qi&#xE0;o y&#xFA; m&#xF9; &#x5F00;&#x7A8D;&#x4E8E;&#x76EE;). Die Leber entspricht der Wandlungsphase Holz (m&#xF9; &#x6728;). Sie ist durch Innen-Au&#xDF;en-Verbindung mit der Gallenblase (d&#x1CE;n &#x80C6;) verkn&#xFC;pft.</li>
<li>Das Herz (x&#x12B;n &#x5FC3;) kontrolliert die Blutgef&#xE4;&#xDF;e (zh&#x1D4; xu&#xE8; m&#xE0;i &#x4E3B;&#x8840;&#x8109;). Es speichert das &#x201E;shen&#x201C; (Geist, Seele, Gesichtsausdruck) (z&#xE0;ng sh&#xE9;n &#x85CF;&#x795E;). Es &#xF6;ffnet sich zur Zunge (k&#x101;i qi&#xE0;o y&#xFA; sh&#xE9; &#x5F00;&#x7A8D;&#x4E8E;&#x820C;). Das Herz entspricht der Wandlungsphase Feuer (hu&#x1D2; &#x706B;). Es ist durch Innen-Au&#xDF;en-Verbindung mit dem D&#xFC;nndarm (xi&#x1CE;o ch&#xE1;ng &#x5C0F;&#x80A0;) verkn&#xFC;pft.</li>
<li>Die Milz (p&#xED; &#x813E;) kontrolliert Transport und Umwandlung (Fl&#xFC;ssigkeitsverteilung und Verdauung) (zh&#x1D4; y&#xF9;n hu&#xE0; &#x4E3B;&#x8FD0;&#x5316;). Sie kontrolliert den Zusammenhalt des Blutes (verhindert Blutungen) (zh&#x1D4; t&#x1D2;ng xu&#xE8; &#x4E3B;&#x7EDF;&#x8840;). Sie kontrolliert die Muskeln (zh&#x1D4; j&#x12B; r&#xF2;u &#x4E3B;&#x808C;&#x8089;). Sie &#xF6;ffnet sich zum Mund (k&#x101;i qi&#xE0;o y&#xFA; k&#x1D2;u &#x5F00;&#x7A8D;&#x4E8E;&#x56D7;). Die Milz entspricht der Wandlungsphase Erde (t&#x1D4; &#x571F;). Sie ist durch Innen-Au&#xDF;en-Verbindung mit dem Magen (w&#xE8;i &#x80C3;) verkn&#xFC;pft.</li>
<li>Die Lunge (f&#xE8;i &#x80BA;) kontrolliert das &#x201E;qi&#x201C; (die Atmung, aber auch die aktive Energie des ganzen K&#xF6;rpers) (zh&#x1D4; q&#xEC; &#x4E3B;&#x6C14;) und lenkt das Ein- und Ausatmen (s&#x12B; h&#x16B; x&#x12B; &#x53F8;&#x547C;&#x5438;). Sie kontrolliert die Ausbreitung (der Abwehrenergie gegen &#xE4;u&#xDF;ere Krankheitsfaktoren) (zh&#x1D4; xu&#x101;n f&#x101; &#x4E3B;&#x5BA3;&#x53D1;) und festigt die K&#xF6;rperoberfl&#xE4;che (w&#xE0;i h&#xE9; p&#xED; m&#xE1;o &#x5916;&#x5408;&#x76AE;&#x6BDB;). Sie kontrolliert Reinigung und Sinken (zh&#x1D4; s&#xF9; ji&#xE0;ng &#x4E3B;&#x8083;&#x964D;) und &#xF6;ffnet die Wasserwege (t&#x14D;ng ti&#xE0;o sh&#x1D4;i d&#xE0;o &#x901A;&#x8C03;&#x6C34;&#x9053;) (lenkt die Schlacken zur Harnblase). Sie &#xF6;ffnet sich zur Nase (k&#x101;i qi&#xE0;o y&#xFA; b&#xED; &#x5F00;&#x7A8D;&#x4E8E;&#x9F3B;). Die Lunge entspricht der Wandlungsphase Metall (j&#x12B;n &#x91D1;). Sie ist durch Innen-Au&#xDF;en-Verbindung mit dem Dickdarm (d&#xE0; ch&#xE1;ng &#x5927;&#x80A0;) verkn&#xFC;pft.</li>
<li>Die Niere (sh&#xE8;n &#x80BE;) speichert das &#x201E;jing&#x201C; (Essenz, Samen) (z&#xE0;ng j&#x12B;ng &#x85CF;&#x7CBE;). Sie kontrolliert das Wasser (zh&#x1D4; sh&#x1D4;i &#x4E3B;&#x6C34;). Sie kontrolliert die Aufnahme des qi (zh&#x1D4; n&#xE0; q&#xEC; &#x4E3B;&#x7EB3;&#x6C14;) (des qi, das durch die Lunge aufgenommen wird und das das verbrauchte qi ersetzt). Sie ist verantwortlich f&#xFC;r die Knochen (zh&#x1D4; g&#x1D4; &#x4E3B;&#x9AA8;). Sie erzeugt Mark (sh&#x113;ng su&#x1D0; &#x751F;&#x9AD3;). Sie &#xF6;ffnet sich zum Ohr (k&#x101;i qi&#xE0;o y&#xFA; &#x11B;r &#x5F00;&#x7A8D;&#x4E8E;&#x8033;). Die Niere entspricht der Wandlungsphase Wasser (sh&#x1D4;i &#x6C34;). Sie ist durch Innen-Au&#xDF;en-Verbindung mit der Harnblase (p&#x1CE;ng gu&#x101;ng &#x8180;&#x80F1;) verkn&#xFC;pft.</li>
</ol>
<dl>
<dd>
<dl>
<dd>Die Nieren-Funktionen werden weiter unterteilt in Nieren-yin &#x80BE;&#x9634; und Nieren-yang &#x80BE;&#x9633;.
<dl>
<dd>Das Nieren-yin ist identisch mit dem j&#x12B;ng &#x7CBE; (Essenz, Samen). Es ist damit verantwortlich f&#xFC;r die Fortpflanzung, f&#xFC;r das Wachstum und f&#xFC;r die Entwicklung. Das Nieren-yin wird in die linke Niere lokalisiert.</dd>
<dd>Das Nieren-yang wird auch m&#xEC;ng m&#xE9;n &#x547D;&#x95E8; (Tor der Lebenskraft) genannt. Es ist die Antriebskraft f&#xFC;r die normalen Funktionen des K&#xF6;rpers. Das Nieren-yang wird in die rechte Niere lokalisiert.</dd>
</dl>
</dd>
</dl>
</dd>
</dl>
<p>Dazu sechs Durchgangs-Funktionskreise (f&#x1D4; &#x8151;). Sie werden dem yang zugerechnet. Ihre Charakteristika erkl&#xE4;ren sich aus ihrer Verbindung mit dem jeweiligen Speicher-Funktionskreis.</p>
<ol>
<li>Gallenblase (d&#x1CE;n &#x80C6;), verkn&#xFC;pft mit der Leber (g&#x101;n &#x809D;). Entspricht der Wandlungsphase Holz (m&#xF9; &#x6728;)</li>
<li>D&#xFC;nndarm (xi&#x1CE;o ch&#xE1;ng &#x5C0F;&#x80A0;), verkn&#xFC;pft mit dem Herz (x&#x12B;n &#x5FC3;). Entspricht der Wandlungsphase Feuer (hu&#x1D2; &#x706B;).</li>
<li>Magen (w&#xE8;i &#x80C3;) verkn&#xFC;pft mit der Milz (p&#xED; &#x813E;). Entspricht der Wandlungsphase Erde (t&#x1D4; &#x571F;).</li>
<li>Dickdarm (d&#xE0; ch&#xE1;ng &#x5927;&#x80A0;) verkn&#xFC;pft mit der Lunge (f&#xE8;i &#x80BA;). Entspricht der Wandlungsphase Metall (j&#x12B;n &#x91D1;).</li>
<li>Harnblase (p&#x1CE;ng gu&#x101;ng &#x8180;&#x80F1;), verkn&#xFC;pft mit der Niere (sh&#xE8;n &#x80BE;). Entspricht der Wandlungsphase Wasser (shui &#x6C34;).</li>
<li>Dreifacher Erw&#xE4;rmer (s&#x101;n ji&#x101;o &#x4E09;&#x7126;). Entspricht der Wandlungsphase Feuer (hu&#x1D2; &#x706B;). Er wird unterteilt in:
<ol>
<li>Oberer Erw&#xE4;rmer (sh&#xE0;ng ji&#x101;o &#x4E0A;&#x7126;). Umfasst die Funktionen von Herz und Lunge.</li>
<li>Mittlerer Erw&#xE4;rmer (zh&#x14D;ng ji&#x101;o &#x4E2D;&#x7126;). Umfasst die Funktionen von Milz und Magen.</li>
<li>Unterer Erw&#xE4;rmer (xi&#xE0; ji&#x101;o &#x4E0B;&#x7126;). Umfasst die Funktionen von Leber, Niere, Dickdarm und Harnblase.</li>
</ol>
</li>
</ol>
<p>Um auch f&#xFC;r den dreifachen Erw&#xE4;rmer eine Verkn&#xFC;pfung zu erm&#xF6;glichen, wie sie z. B. bei der Akupunkturbehandlung notwendig ist, wird ein 6. Speicherfunktionskreis (z&#xE0;ng &#x810F;) postuliert: Herz-Beutel (x&#x12B;n b&#x101;o &#x5FC3; &#x5305;). Er entspricht der Wandlungsphase Feuer (hu&#x1D2; &#x706B;).</p>

<ol class="references">






</ol>

<ul>
<li>Michael Eyl. <i>Grundlagen der traditionellen chinesischen Medizin</i>. Z&#xFC;rich 1979. = &#xDC;bersetzungen aus: a) <i>Einf&#xFC;hrung in die traditionelle chinesische Medizin (zh&#x14D;ng y&#x12B; r&#xF9; m&#xE9;n &#x4E2D;&#x533B;&#x5165;&#x9580;)</i>. Volksgesundheitsverlag, Beijing 1963. b) <i>Traditionelle chinesische Medizin (zh&#x14D;ng y&#x12B; xu&#xE9; &#x4E2D;&#x533B;&#x5B66;)</i>. Volksgesundheitsverlag, Shanghai 1977. c) <i>Grundlagen der traditionellen chinesischen Medizin (zh&#x14D;ng y&#x12B; xu&#xE9; j&#x12B; ch&#x1D4; &#x4E2D;&#x533B;&#x5B66;&#x57FA;&#x7840;)</i>. Volksgesundheitsverlag, Beijing 1978.</li>
<li>Franz H&#xFC;botter. <i>Die Chinesische Medizin zu Beginn des XX. Jahrhunderts und ihr historischer Entwicklungsgang.</i> Verlag der Asia major, Leipzig 1929.</li>
<li>Manfred Porkert. <i>Die theoretischen Grundlagen der chinesischen Medizin&#xA0;: das Entsprechungssystem.</i> Steiner, Wiesbaden 1973.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>