<h1>Hatha yoga</h1><p><b>Hatha yoga</b> is a branch of yoga. The word <i>ha&#x1E6D;ha</i> literally means &quot;force&quot; and thus alludes to a system of physical techniques.</p>
<p>Hatha yoga is associated with the Dashanami Sampradaya and the mystical figure of Dattatreya.</p>
<p>In the 20th century, hatha yoga, particularly asanas (the physical postures), became popular throughout the world as a form of physical exercise, and is now colloquially termed as simply &quot;yoga&quot;.</p>




<h3><span class="mw-headline" id="Earliest_textual_references">Earliest textual references</span></h3>

<p>According to Mallinson, some Hatha Yoga techniques can be traced back to the epics and the Pali canon. The Pali canon contains three passages in which the Buddha describes pressing the tongue against the palate for the purposes of controlling hunger or the mind, depending on the passage. However there is no mention of the tongue being inserted into the nasopharynx as in true khecar&#x12B; mudr&#x101;. The Buddha used a posture where pressure is put on the perineum with the heel, similar to even modern postures used to stimulate Kundalini.</p>
<h3><span class="mw-headline" id="Medieval_systematization">Medieval systematization</span></h3>
<p>In medieval times, teachings on Yoga were systematized in several texts:</p>
<ul>
<li>The <i>Am&#x1E5B;tasiddhi</i>, which dates to the 11th century CE, teaches mah&#x101;bandha, mah&#x101;mudr&#x101;, and mah&#x101;vedha.</li>
<li>The <i>Datt&#x101;treyayoga&#x15B;&#x101;stra</i>, probably composed in the 13th century CE, teaches an eightfold yoga that it attributes to Yajnavalkya and others as well as ten Hatha Yoga practices that it says were undertaken by the rishi Kapila and other &#x1E5B;ishis. The <i>Datt&#x101;treyayoga&#x15B;&#x101;stra</i> teaches mah&#x101;mudr&#x101;, mah&#x101;bandha, khecar&#x12B;mudr&#x101;, j&#x101;landharabandha, u&#x1E0D;&#x1E0D;iy&#x101;&#x1E47;abandha, m&#x16B;labandha, vipar&#x12B;takara&#x1E47;&#x12B;, vajrol&#x12B;, amarol&#x12B;, and sahajol&#x12B;.</li>
<li>The &#x323;<i>&#x15A;&#x101;r&#x1E45;gadharapaddhati</i> is an anthology of verses on a wide range of subjects compiled in 1363 CE, which in its description of Hatha Yoga includes &#x323;the <i>Datt&#x101;treyayoga&#x15B;&#x101;stra&#x2019;s</i> teachings on five mudr&#x101;s.</li>
<li>The <i>Vivekam&#x101;rta&#x1E47;&#x1E0D;a</i>, which is contemporaneous with the <i>Datt&#x101;treyayoga&#x15B;&#x101;stra</i>, teaches nabhomudr&#x101; (i.e. khecar&#x12B;mudr&#x101;), mah&#x101;mudr&#x101;, vipar&#x12B;takara&#x1E47;&#x12B; and the three bandhas.</li>
<li>The <i>Goraksa&#x15B;atak&#x1EA1;</i>, which is also contemporaneous with the <i>Datt&#x101;treyayoga&#x15B;&#x101;stra</i>, teaches &#x15B;aktic&#x101;lan&#x12B;mudr&#x101; along with the three bandhas.</li>
<li>The <i>Khecar&#x12B;vidy&#x101;</i> teaches only the method of khecar&#x12B;mudr&#x101;.</li>
</ul>
<p>The methods of the <i>Am&#x1E5B;tasiddhi</i>, <i>Datt&#x101;treyayoga&#x15B;&#x101;stra</i> and <i>Vivekam&#x101;rta&#x1E47;&#x1E0D;a</i> are used to conserve bindu, although the <i>Vivekam&#x101;rta&#x1E47;&#x1E0D;a</i> also involves raising kundalini. The <i>Goraksa&#x15B;ataka</i>&#x323; and <i>Khecar&#x12B;vidy&#x101;</i> involve raising ku&#x1E47;&#x1E0D;alin&#x12B;.</p>
<p>The only other texts older than the Hathaprad&#x12B;pik&#x1EA1;&#x304; to teach Hatha Yoga &#x323; mudr&#x101;s are the Shiva Samhita, <i>Yogab&#x12B;ja</i>, <i>Amaraughaprabodha</i>, and <i>&#x15A;&#x101;r&#x1E45;gadharapaddhati</i>.</p>
<h3><span class="mw-headline" id="Classical_Hatha_Yoga">Classical Hatha Yoga</span></h3>
<h4><span class="mw-headline" id="Hathaprad.C4.ABpik.E1.BA.A1.CC.84">Hathaprad&#x12B;pik&#x1EA1;&#x304;</span></h4>
<p>The <i>Hathaprad&#x12B;pik&#x1EA1;</i> was composed by Sv&#x101;tm&#x101;r&#x101;ma in the 15th century CE as a compilation of the earlier hatha yoga texts.</p>
<p>The <i>Hatha Yoga Pradipika</i> and the <i>Gheranda samhita</i> are derived from older Sanskrit texts. In Hatha Yoga Pradipika, Swatmarama introduces his system as preparatory stage for physical purification that the body practices for higher meditation or Yoga. It is based on asanas (postures) and pranayama (breathing techniques).</p>
<p>Hatha Yoga Pradipika lists 35 great Hatha Yoga siddhas or masters; Adi Natha, Matsyendranath and Gorakshanath. It includes information about shatkarma (purification), asana (postures), pranayama (subtle energy control), chakras (centers of energy), kundalini (instinct), bandhas (muscle force), kriyas (techniques; manifestations of kundalini), shakti (sacred force), nadis (channels), and mudras (symbolic gestures) among other topics.</p>
<h4><span class="mw-headline" id="Post-Hathaprad.C4.ABpik.E1.BA.A1.CC.84_Texts">Post-Hathaprad&#x12B;pik&#x1EA1;&#x304; Texts</span></h4>
<p>Post-Hathapradipika texts include <i>Hathasa&#x1E43;&#x323; ketacandrik&#x101;</i>, the <i>Yogacint&#x101;ma&#x1E47;i</i>, the <i>Hathatattvakaumud&#x1ECB;&#x304;</i>, the <i>Yogab&#x12B;ja</i> anthologies, the <i>Yoga Upanisads</i>, and &#x323; Brahm&#x101;nanda&#x2019;s <i>Jyotsn&#x101;</i> commentary on the <i>Hathaprad&#x12B;pik&#x1EA1;&#x304;&apos;, the</i> Amaraugha&#x15B;&#x101;sana<i>, the</i> Hatharatn&#x101;val&#x12B;<i>, the</i> B&#x1E5B;hatkhecar&#x12B;prak&#x101;&#x15B;a<i>, the Hathaprad&#x12B;pik&#x1EA1;&#x304; Siddh&#x101;ntamukt&#x101;val&#x12B;</i>, the <i>Gorakhb&#x101;&#x1E47;&#x12B;</i>, the Gheranda Samhita and the <i>Jogprad&#x12B;pak&#x101;</i>.</p>
<h3><span class="mw-headline" id="Modern_popularization">Modern popularization</span></h3>
<p>Many modern schools of hatha yoga in the West derive from the school of Tirumalai Krishnamacharya, who taught from 1924 until his death in 1989. Among his students prominent in popularizing yoga in the West were K. Pattabhi Jois famous for popularizing the vigorous Ashtanga Vinyasa Yoga style, B. K. S. Iyengar who emphasized alignment and the use of props, Indra Devi and Krishnamacharya&apos;s son T. K. V. Desikachar.</p>
<p>Another major stream of influence within and outside India has been Swami Sivananda of Rishikesh (1887&#x2013;1963) and his many disciples including, among others, Swami Vishnu-devananda&#xA0;&#x2013; founder of International Sivananda Yoga Vedanta Centres; Swami Satyananda&#xA0;&#x2013; of the Bihar School of Yoga; and Swami Satchidananda of Integral Yoga. In India, Baba Ramdev of Haridwar has popularized yoga among the masses in the 21st century.</p>

<p>According to British indologist James Mallinson, some scholars have been falsely associating hatha yoga with the Nath, Matsyendranath and Gorakshanath. In actuality hatha yoga is associated with the Dashanami Sampradaya and the mystical figure of Dattatreya.</p>

<h3><span class="mw-headline" id="Preservation_of_bindu">Preservation of bindu</span></h3>
<p>Early hatha yoga was used to prevent the dripping of bindu (semen) from the heads of men. The two early hatha yoga techniques were to stand on one&apos;s head (vipar&#x12B;takaran&#x12B;) or make breath flow into the center channel which forces bindu up.</p>
<h3><span class="mw-headline" id="Kundalini">Kundalini</span></h3>
<p>In later Hatha Yoga, the Kaula visualization of Ku&#x1E47;&#x1E0D;alini rising through a system of chakras is overlaid onto the earlier bindu-oriented system. The aim was to access am&#x1E5B;ta (the nectar of immortality) situated in the head, which subsequently floods the body. This goal is in contradiction with the early hatha yoga goal of preserving bindu.</p>
<h3><span class="mw-headline" id="Goals">Goals</span></h3>
<p>The goals of Hatha Yoga are siddhis and an immortal body.</p>



<p>Yoga&apos;s combined focus on mindfulness, breathing and physical movements brings health benefits with regular participation. Yoga participants report better sleep, increased energy levels and muscle tone, relief from muscle pain and stiffness, improved circulation and overall better general health. The breathing aspect of yoga can benefit heart rate and blood pressure.</p>
<p>The 2012 &quot;Yoga in America&quot; survey, conducted by Harris Interactive on behalf of <i>Yoga Journal</i>, shows that the number of adult practitioners in the US is 20.4 million, or 8.7 percent. The survey reported that 44 percent of those not practicing yoga said they are interested in trying it.</p>

<ul>
<li>Kriya Yoga</li>
<li>Kundalini yoga</li>

<li>Yoga Sutras of Patanjali</li>
<li>Hatha Yoga Pradipika</li>
</ul>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>