<h1>Zang-fu</h1><p>The <b>z&#xE0;ng-f&#x1D4;</b> (simplified Chinese: ; traditional Chinese: ) organs are functional entities stipulated by Traditional Chinese medicine (TCM). They constitute the centre piece of TCM&apos;s general concept of how the human body works. The term z&#xE0;ng (&#x810F;) refers to the organs considered to be yin in nature &#x2013; Heart, Liver, Spleen, Lung, Kidney &#x2013; while f&#x1D4; (&#x8151;) refers to the yang organs &#x2013; Small Intestine, Large Intestine, Gall Bladder, Urinary Bladder, Stomach and S&#x101;njia&#x14D;.</p>
<p>Each z&#xE0;ng is paired with a f&#x1D4;, and each pair is assigned to one of the W&#x1D4; X&#xED;ng. The z&#xE0;ng-f&#x1D4; are also connected to the twelve standard meridians &#x2013; each yang meridian is attached to a f&#x1D4; organ and each yin meridian is attached to a z&#xE0;ng. They are five systems of Heart, Liver, Spleen, Lung, Kidney.</p>
<p>To highlight the fact that the z&#xE0;ng-f&#x1D4; are not equivalent to the anatomical organs, their names are often capitalized.</p>




<p>To understand the z&#xE0;ng-f&#x1D4; it is important to realize that their concept did not primarily develop out of anatomical considerations. The need to describe and systematize the bodily <i>functions</i> was more significant to ancient Chinese physicians than opening up a dead body and seeing what morphological structures there actually were. Thus, the z&#xE0;ng-f&#x1D4; are <i>functional entities</i> first and foremost, and only loosely tied to (rudimentary) anatomical assumptions.</p>

<p>Each z&#xE0;ng-f&#x1D4; organ has a yin and a yang aspect, but overall, the z&#xE0;ng organs are considered to be yin, and the f&#x1D4; organs yang.</p>
<p>Since the concept of the z&#xE0;ng-f&#x1D4; was developed on the basis of W&#x1D4; X&#xED;ng philosophy, they&apos;re incorporated into a system of allocation to one of five elemental qualities (i.e., the Five Elements or Five Phases). The z&#xE0;ng-f&#x1D4; share their respective element&apos;s allocations (e.g., regarding colour, taste, season, emotion etc.) and interact with each other cyclically in the same way the Five Elements do: each z&#xE0;ng organ has one corresponding z&#xE0;ng organ that it enfeebles, and one that it reinforces.</p>
<p>The correspondence between z&#xE0;ng-f&#x1D4; and Five Elements are stipulated as:</p>
<ul>
<li>Fire (&#x706B;) = Heart (&#x5FC3;) and Small Intestine (&#x5C0F;&#x80A0;) (and, secondarily, S&#x101;njia&#x14D; [&#x4E09;&#x7126;, &#x2018;&#x2019;Triple Burner&#x2018;&#x2019;] and Pericardium [&#x5FC3;&#x5305;])</li>
<li>Earth (&#x571F;) = Spleen (&#x813E;) and Stomach (&#x80C3;)</li>
<li>Metal (&#x91D1;) = Lung (&#x80BA;)and Large Intestine (&#x5927;&#x80A0;)</li>
<li>Water (&#x6C34;) = Kidney (&#x80BE;) and Bladder (&#x8180;&#x80F1;)</li>
<li>Wood (&#x6728;) = Liver (&#x809D;) and Gall Bladder (&#x80C6;)</li>
</ul>

<p>The z&#xE0;ng organs&apos; essential functions consist in manufacturing and storing q&#xEC; and blood (and, in the case of the Kidney, essence). The f&#x1D4; organs&apos; main purpose is to transmit and digest (&#x4F20;&#x5316;, pinyin: <i></i>) substances (like waste, food, etc.).</p>
<h3><span class="mw-headline" id="Zang">Zang</span></h3>
<p>Each z&#xE0;ng has a corresponding &quot;orifice&quot; it &quot;opens&quot; into. This means the functional entity of a given z&#xE0;ng includes the corresponding orifice&apos;s functions (e.g. blurry vision is primarily seen as a dysfunction of the Liver z&#xE0;ng as the Liver &quot;opens&quot; into the eyes).</p>
<p>In listing the functions of the z&#xE0;ng organs, TCM regularly uses the term &quot;governing&quot; (&#x4E3B;, pinyin: <i></i>) &#x2013; indicating that the main responsibility of regulating something (e.g. blood, q&#xEC;, water metabolism etc.) lies with a certain z&#xE0;ng.</p>
<p>Although the z&#xE0;ng are functional entities in the first place, TCM gives vague locations for them &#x2013; namely, the general area where the anatomical organ of the same name would be found. One could argue that this (or any) positioning of the z&#xE0;ng is irrelevant for the TCM system; there is some relevance, however, in whether a certain z&#xE0;ng would be attributed to the upper, middle or lower jia&#x14D;.</p>
<h4><span class="mw-headline" id="Heart">Heart</span></h4>

<p>The Heart:</p>
<ul>
<li>&quot;Stores&quot; (&#x85CF;, pinyin: <i></i>) the <i>sh&#xE9;n</i> (&#x795E;, &quot;Aggregate Soul&quot;, usually translated as <i>mind</i>)</li>
<li>Governs xu&#x11B; (blood) and vessels/meridians</li>
<li>Opens into the tongue</li>
<li>Reflects in facial complexion</li>
</ul>
<h5><span class="mw-headline" id="Pericardium">Pericardium</span></h5>

<p>Since there are only five z&#xE0;ng organs but six yin channels, the remaining meridian is assigned to the Pericardium. Its concept is closely related to the Heart, and its stipulated main function is to protect the Heart from attacks by . Like the Heart, the Pericardium governs blood and stores the mind. The Pericardium&apos;s corresponding yang channel is assigned to the S&#x101;njia&#x14D; (&quot;Triple Burner&quot;).</p>
<h4><span class="mw-headline" id="Spleen">Spleen</span></h4>

<p>The Spleen:</p>
<ul>
<li>Governs &quot;transportation and absorption&quot; (&#x8FD0;&#x5316;, pinyin: <i></i>), i.e. the extraction of j&#x12B;ng we&#x12B; (&#x7CBE;&#x5FAE;, lit. &quot;essence bits&quot;, usually translated with <i>food essence</i>, sometimes also called j&#x12B;ng q&#xEC; [&#x7CBE;&#x6C14;, <i>essence qi</i>]) &#x2013; and water &#x2013; from food and drink, and the successive distribution of it to the other z&#xE0;ng organs.</li>
<li>Is the source of &quot;production and mutual transformation&quot; (&#x751F;&#x5316;, pinyin: <i></i>) of q&#xEC; and xu&#x11B; (blood)</li>
<li>&quot;Contains&quot; (&#x7EDF;, pinyin: <i></i>) the blood inside the vessels</li>
<li>Opens into the lips (and mouth)</li>
<li>Governs muscles and limbs</li>
</ul>
<h4><span class="mw-headline" id="Liver">Liver</span></h4>

<p>The Liver:</p>
<ul>
<li>Governs &quot;unclogging and deflation&quot; (&#x758F;&#x6CC4;, pinyin: <i></i>) primarily of q&#xEC;. The free flow of q&#xEC; in turn will ensure the free flow of emotions, blood, and water.</li>
<li>&quot;Stores&quot; (&#x85CF;, pinyin: <i></i>) blood</li>
<li>Opens into the eyes</li>
<li>Governs the tendons</li>
<li>Reflects in the nails</li>
</ul>
<h4><span class="mw-headline" id="Lung">Lung</span></h4>

<p>Metal. Home of the <i>Po</i> (&#x9B44;, Corporeal Soul), paired with the <i>Large intestine</i>.</p>
<p>The function of the Lung is to descend and disperse qi throughout the body. It receives qi through the breath, and exhales the waste. The Lung governs the skin and hair and also governs the exterior (one part of immunity). A properly functioning Lung organ will ensure the skin and hair are of good quality and that the immune system is strong and able to fight disease. The normal direction of the Lung is downwards, when Lung qi &quot;rebels&quot; it goes upwards, causing coughing and wheezing. When the Lung is weak, there can be skin conditions such as eczema, thin or brittle hair, and a propensity to catching colds and flu. The Lung is weakened by dryness and the emotion of grief or sadness.</p>
<h4><span class="mw-headline" id="Kidney">Kidney</span></h4>

<p>Water. Home of the <i>Zhi</i> (&#x5FD7;, Will), paired with the <i>bladder</i>.</p>
<p>The Kidneys store Essence, govern birth, growth, reproduction and development. They also produce the Marrow which fills the brain and control the bones. The Kidneys are often referred to as the &quot;Root of Life&quot; or the &quot;Root of the Pre-Heaven Qi&quot;. Kidneys house the Will Power (Zhi).</p>
<h3><span class="mw-headline" id="Fu">Fu</span></h3>
<h4><span class="mw-headline" id="Large_intestine">Large intestine</span></h4>

<h4><span class="mw-headline" id="Gall_bladder">Gall bladder</span></h4>

<h4><span class="mw-headline" id="Urinary_bladder">Urinary bladder</span></h4>

<h4><span class="mw-headline" id="Stomach">Stomach</span></h4>

<h4><span class="mw-headline" id="Small_intestine">Small intestine</span></h4>

<h4><span class="mw-headline" id="Triple_Burner">Triple Burner</span></h4>



<p>The concept of the z&#xE0;ng-f&#x1D4; is not scientific &#x2013; the underlying assumptions and theory have not been (and are not expected to be) verified or falsified by experiment. Probably because of this, the concept (and TCM as a whole) has been criticized as pseudoscientific.</p>

<ul>
<li>Traditional Chinese medicine</li>

</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>