<h1>Autosugesti&#xF3;n</h1><p>La <b>autosugesti&#xF3;n</b> es un proceso mediante el cual un individuo autodirecciona a su subconsciente para llegar a creer algo, o fijar determinadas asociaciones mentales, generalmente con un prop&#xF3;sito espec&#xED;fico.</p>
<p>Cuando es con un prop&#xF3;sito espec&#xED;fico, puede llevarse a cabo a trav&#xE9;s de m&#xE9;todos de autohipnosis o autoafirmaciones constantes y repetitivas, y puede ser visto como una forma de lavado de cerebro autoinducido. El &#xE9;xito est&#xE1; t&#xED;picamente correlacionado con la persistencia de su uso y su duraci&#xF3;n temporal. La autosugesti&#xF3;n tambi&#xE9;n se puede considerar como una especie de rezo, autoexhortaci&#xF3;n, meditaci&#xF3;n, palabras de &#xE1;nimo que el individuo se da a s&#xED; mismo, u otras actividades an&#xE1;logas. Un ejemplo trivial de autosugesti&#xF3;n consiste en aquellos prop&#xF3;sitos que uno se plantea a s&#xED; mismo ante el inicio del nuevo a&#xF1;o. Casos m&#xE1;s graves se muestran en pacientes alienados</p>
<p>La autosugesti&#xF3;n se lleva a cabo generalmente bombardeando la mente de uno mismo con pensamientos repetitivos (positivos o negativos) hasta que permanecen en el subconsciente. Los que realizan esta pr&#xE1;ctica lo hacen t&#xED;picamente con la esperanza de convertir pensamientos en creencias, e incluso en realidades. Como procedimientos t&#xED;picos para influenciar la propia mente a trav&#xE9;s de la autosugesti&#xF3;n repetitiva, tenemos que visualizar las manifestaciones de una creencia, afirmarla en voz alta o con la &#xAB;voz interna&#xBB;. V&#xE9;ase el art&#xED;culo <b>entrenamiento aut&#xF3;geno</b>.</p>
<p>Normalmente el t&#xE9;rmino &#xAB;autosugesti&#xF3;n&#xBB; se refiere a un proceso mental deliberado para conseguir un objetivo, pero tambi&#xE9;n puede referirse a un proceso inintencionado.</p>

<ul>
<li>Alienaci&#xF3;n</li>
<li>Auto-enga&#xF1;o</li>
<li>Entrenamiento aut&#xF3;geno</li>
<li>Meditaci&#xF3;n</li>
<li>Meditaci&#xF3;n trascendental</li>
<li>Profec&#xED;a autocumplida</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>