<h1>Medicina en el Antiguo Egipto</h1><p>La <b>medicina en el antiguo Egipto</b> se ense&#xF1;aba en las casas de la vida adjuntas a los templos. En ellas se realizaban los cuidados especiales a los enfermos y se formaba espec&#xED;ficamente a m&#xE9;dicos por medio de pr&#xE1;cticas controladas por los sacerdotes, pr&#xE1;cticas que luego aquellos ejerc&#xED;an con la clientela. El conocimiento que tenemos sobre el tema proviene del contenido de diversos papiros: el papiro Edwin Smith, que es el documento quir&#xFA;rgico m&#xE1;s antiguo que se conoce, pues data del siglo XVII&#xA0;a.&#xA0;C. y transcribe conocimientos de una &#xE9;poca anterior; el de Ebers, que es una recopilaci&#xF3;n de textos m&#xE9;dicos; el de Lahun, que se refiere a ginecolog&#xED;a; el de Hearst, que es un formulario m&#xE9;dico pr&#xE1;ctico y el de , que contiene numerosos encantamientos. Tambi&#xE9;n nos han llegado indicios de la medicina egipcia a trav&#xE9;s de las ostracas y de recetas copiadas y pegadas por los griegos. Concretamente <i>Hesy-Ra</i>, que vivi&#xF3; hacia el a&#xF1;o 3000&#xA0;a.&#xA0;C., es considerado el m&#xE9;dico m&#xE1;s antiguo que se conoce.</p>





<ul>
<li>La enfermedad era la demostraci&#xF3;n f&#xED;sica de una posesi&#xF3;n del cuerpo del paciente por agentes sobrenaturales: enemigos que tienen acceso a un poder m&#xE1;gico, un dios enojado, alg&#xFA;n difunto descontento, etc. Es por ello que m&#xE9;dicos y encantadores trabajaban de forma paralela: primero era el encantador y luego el m&#xE9;dico.</li>
<li>La envoltura corporal es un elemento necesario para alcanzar la vida eterna, y su destrucci&#xF3;n impedir&#xED;a el lograrlo. La peor situaci&#xF3;n posible para un egipcio de la antig&#xFC;edad era morir ahogado o incinerado, con lo cual su cuerpo se perder&#xED;a.</li>
</ul>
<p><b>V&#xE9;ase tambi&#xE9;n:</b> embalsamamiento y Libro de los Muertos</p>

<p>La visi&#xF3;n del mundo del siglo de XXI nos induce a pensar en la medicina egipcia compar&#xE1;ndola con los servicios actuales, pero lo primero que es necesario tener en cuenta es el hecho de que, por lo que sabemos, el sistema depend&#xED;a del templo, contemplado &#xE9;ste como una instituci&#xF3;n.</p>
<p>El sistema de cuidados m&#xE9;dicos de los egipcios antiguos era un servicio p&#xFA;blico con las siguientes caracter&#xED;sticas:</p>
<ol>
<li>Gratuito: por lo tanto, accesible para todos.</li>
<li>General: para toda clase social.</li>
<li>Nacional: disponible en todo el pa&#xED;s.</li>
<li>Disponible en cualquier momento.</li>
</ol>
<p>Forma parte de un servicio a la comunidad m&#xE1;s general, que lo mismo cuidaba los canales de irrigaci&#xF3;n, la educaci&#xF3;n, la justicia, las reservas de granos, todo lo necesario para la poblaci&#xF3;n de Egipto, y est&#xE1; bajo la autoridad del templo: en la casa de la vida, el templo maneja, entre otras, la escuela de los escribas, abierta a todos, que forma futuros escribas pero que s&#xF3;lo conserva para s&#xED; a los mejores. Tambi&#xE9;n asegura la formaci&#xF3;n de los m&#xE9;dicos y sacerdotes. Esta instituci&#xF3;n maneja igualmente los lugares de atenci&#xF3;n m&#xE9;dica dentro del templo, y especialmente un espacio de cuidados, llamado a posteriori &quot;sanatorio&#x201D;, que no era un balneario como se ha cre&#xED;do, sino espacios sacerdotales con ba&#xF1;eras llenas de agua sagrada, donde el enfermo era sumergido esperando una curaci&#xF3;n divina.</p>
<p>Las leyes sanitarias eran estrictas, la higiene era escrupulosamente cumplida y hab&#xED;a ordenanzas m&#xE9;dicas para vigilar las aguas, no solamente para la limpieza de los vivos sino tambi&#xE9;n para la higiene mortuoria. Todo ello indica un alto grado de evoluci&#xF3;n de la Medicina.</p>
<p>Seg&#xFA;n parece, las normas de aprendizaje y de la pr&#xE1;ctica eran promulgadas por el m&#xE9;dico del fara&#xF3;n, que se hallaba en la c&#xFA;spide de la jerarqu&#xED;a m&#xE9;dica; por debajo de &#xE9;l se encontraban los m&#xE9;dicos de palacio, de los cuales uno era el <i>Doctor jefe del norte y del sur</i>, una especie de Ministro de Sanidad. A sus &#xF3;rdenes estaban los inspectores, supervisores y los maestros de los m&#xE9;dicos. En un escal&#xF3;n inferior se situaban la inmensa mayor&#xED;a de los m&#xE9;dicos pr&#xE1;cticos.</p>
<p>Las normas de aprendizaje y de la pr&#xE1;ctica eran dictadas por el m&#xE9;dico del fara&#xF3;n, y no les estaba permitido salirse de la ortodoxia ni emplear otros m&#xE9;todos terap&#xE9;uticos que los indicados en los manuales; siguiendo esta pauta, aunque los resultados no fuesen los deseados el m&#xE9;dico estaba libre de todo reproche.</p>
<p>Esta rigidez constitu&#xED;a un obst&#xE1;culo muy importante para la innovaci&#xF3;n y para aprender de sus propias observaciones.</p>
<p>No conocemos si alguno de ellos se dedicaba a la investigaci&#xF3;n, aunque de hacerlo deb&#xED;an ser los de jerarqu&#xED;as superiores para que se aceptasen sus descubrimientos.</p>


<p>Exist&#xED;a un alto grado de conocimiento del cuerpo humano, en parte debido al proceso de momificaci&#xF3;n de los cad&#xE1;veres. S&#xF3;lo trataban las enfermedades que pod&#xED;an curar, as&#xED; clasificaban las dolencias&#xA0;:
&#xAB;Esta es una enfermedad que conozco y curar&#xE9;&#xBB;
&#xAB;Esta es una enfermedad que conozco y no tratar&#xE9;&#xBB;
&#xAB;Esta es una enfermedad que no conozco y no tratar&#xE9;.&#xBB;</p>
<p>Seg&#xFA;n parece, las normas de aprendizaje y de la pr&#xE1;ctica m&#xE9;dica eran promulgadas por el m&#xE9;dico del fara&#xF3;n, que se hallaba en la c&#xFA;spide de la jerarqu&#xED;a m&#xE9;dica: por debajo de &#xE9;l se encontraban los m&#xE9;dicos de palacio, de los cuales uno deb&#xED;a hacer el papel de supervisor.
Los dem&#xE1;s eran inspectores m&#xE9;dicos y constitu&#xED;an un grupo menos importante. En un escal&#xF3;n inferior se situaba la inmensa mayor&#xED;a de los m&#xE9;dicos pr&#xE1;cticos.</p>
<p>La formaci&#xF3;n de los m&#xE9;dicos se realizaba en la casa de la vida. Se reclutaban j&#xF3;venes estudiantes despu&#xE9;s de un per&#xED;odo de observaci&#xF3;n, y tambi&#xE9;n se ense&#xF1;aba a los m&#xE9;dicos griegos que llegaban para completar su conocimiento en Egipto, que ten&#xED;a fama de contar con los mejores m&#xE9;dicos. Este complemento de la formaci&#xF3;n pod&#xED;a durar diez a&#xF1;os. El sistema educativo no es conocido, pero parece descansar en la pareja maestro-aprendiz.</p>


<p>El lugar y el m&#xE9;todo de curaci&#xF3;n depend&#xED;an de la relaci&#xF3;n entre el sanador y la religi&#xF3;n:</p>
<ul>
<li>Los m&#xE9;dicos, llamados por los egipcios <i>sun-nu</i> , que quiere decir <i>el hombre de los que sufren o est&#xE1;n enfermos</i> , ejerc&#xED;an fuera del templo. Ellos lo hac&#xED;an de una manera &quot;razonable&quot;, pero seg&#xFA;n los preceptos del templo. Su dios tutelar era Dyehuty, al que los griegos llamaron Thot. Comenzaban sus pr&#xE1;cticas como m&#xE9;dicos itinerantes: iban a ver al paciente, y atend&#xED;an una &#xFA;nica clase de enfermedad: eran especialistas. S&#xF3;lo el m&#xE9;dico con una gran experiencia reconocida llegaba a ser generalista. Despu&#xE9;s de un per&#xED;odo itinerante, el <i>sun-nu</i> pod&#xED;a intentar entrar en un centro de cuidados, o ejercer en su residencia.</li>
<li>Los m&#xE9;dicos <i>uabu-sekhmet</i> ejerc&#xED;an s&#xF3;lo en el templo. Para ellos, la pr&#xE1;ctica de la medicina estaba impregnada totalmente por la religi&#xF3;n, pr&#xE1;cticamente ejerc&#xED;an la magia. Eran dependientes de la diosa Sejmet, la diosa de la curaci&#xF3;n. Estos eran los m&#xE9;dicos del fara&#xF3;n, el dios en la tierra.</li>
<li>Los m&#xE9;dicos <i>exorcistas</i>, que curaban por medio de encantamientos y amuletos.</li>
</ul>
<p>Los m&#xE9;todos eran variados: Hab&#xED;a m&#xE9;dicos para todas las partes del cuerpo, para el esp&#xED;ritu, para las mujeres, los hombres, los ni&#xF1;os, e incluso los hab&#xED;a seg&#xFA;n la estaci&#xF3;n. A la posteridad ha llegado el caso del m&#xE9;dico de ojos, que operaba cataratas, y el de un  que hac&#xED;a la prueba del embarazo, incluida la predicci&#xF3;n del sexo del ni&#xF1;o (papiros de Berl&#xED;n).</p>
<p>La medicina estuvo regulada desde tiempos de Imhotep, como testifica una inscripci&#xF3;n en una pared de Saqqara, con las reglas &#xE9;ticas que regulan la profesi&#xF3;n bien definidas: el lugar de la instalaci&#xF3;n de los centros de cuidados, la supervisi&#xF3;n de estos, supervisi&#xF3;n de la actividad del <i>sun-nu</i>, la estimaci&#xF3;n de su rendimiento, acciones disciplinarias. No le estaba permitido emplear m&#xE9;todos terap&#xE9;uticos que se salieran, de la ortodoxia s&#xF3;lo pod&#xED;a emplear aquellos que defin&#xED;a la autoridad de los tratados cl&#xE1;sicos y en tal caso aunque los resultados obtenidos no fueran buenos estaba libre de todo reproche.</p>


<p>El sistema de diagn&#xF3;stico est&#xE1; descrito en el papiro Ebers. La secuencia es la siguiente:</p>
<ul>
<li>Hacer preguntas al enfermo, con orden y pacientemente,</li>
<li>Investigar entre sus allegados,</li>
<li>Encontrar el origen directo e indirecto del sufrimiento,</li>
<li>Buscar la existencia de antecedentes familiares,</li>
<li>En caso de reca&#xED;das, verificar si el tratamiento es el adecuado,</li>
<li>Preparar un plan de cuidados, a corto y medio plazo.</li>
</ul>
<p>Al llegar aqu&#xED;, el diagn&#xF3;stico se confunde con la prescripci&#xF3;n: se convierte en un informe detallado que incluye los cuidados m&#xE9;dicos y los medicamentos. Lo primero que se intenta es impedir el sufrimiento, a continuaci&#xF3;n detener el avance de la enfermedad, para terminar encontrando su eliminaci&#xF3;n.</p>

<p>Los medios terap&#xE9;uticos utilizados por los egipcios eran sencillos, m&#xFA;ltiples y variados, sorprendentes para el p&#xFA;blico actual. Pertenecen a categor&#xED;as diferentes:</p>
<h3><span class="mw-headline" id="Medicamentos">Medicamentos</span></h3>
<p>Los hab&#xED;a de todo tipo: mineral, vegetal y el animal.</p>
<ul>
<li>Minerales: sal del norte (natr&#xF3;n), trocitos de cobre, piedra de Menfis en polvo (anest&#xE9;sico local?), ocre amarillo para las quemaduras,</li>
<li>Vegetales: hay una rica farmacopea, que se mantuvo como un secreto profesional, lo que hace dif&#xED;cil reconocer las plantas utilizadas entre la flora actual (la evoluci&#xF3;n clim&#xE1;tica hacia el calentamiento que ha ocurrido desde el a&#xF1;o 3000&#xA0;a.&#xA0;C., ha modificado la fauna y La flora de la regi&#xF3;n, y la traducci&#xF3;n de los nombres est&#xE1; en duda).</li>
</ul>
<dl>
<dd>Ciertas sustancias no han sido identificadas, y otras son fuente de debate (&#xBF;nicotina en Egipto antiguo, cuando el tabaco lleg&#xF3; desde Am&#xE9;rica?). Est&#xE1;n identificados, por ejemplo, el cilantro, la algarroba, el ajo, la cebolla, la resina de acacia, la cebada asada, etc.</dd>
</dl>
<ul>
<li>Productos animales: carne (para curar las heridas), la miel (como antis&#xE9;ptico local), la cera, la telara&#xF1;a (desinfectante, ya que tiene una d&#xE9;bil acci&#xF3;n antibi&#xF3;tica), la grasa de vaca, la leche de burra, las v&#xED;sceras de cerdo, etc.</li>
</ul>
<p>La preparaci&#xF3;n de los medicamentos se hac&#xED;a por prescripci&#xF3;n, siguiendo rigurosos protocolos. Se utilizaban de diversas formas:</p>
<ul>
<li>preparados locales: ung&#xFC;entos, emplastes, pomadas,</li>
<li>preparados para absorberse: macerados en cerveza,</li>
<li>En forma de fumigaciones: consist&#xED;an en la quema de diferentes elementos y se deb&#xED;a aspirar el humo resultante.</li>
</ul>
<h3><span class="mw-headline" id="Farmacopea_m.C3.A9dica">Farmacopea m&#xE9;dica</span></h3>
<p>La farmacia estaba muy desarrollada: en los papiros de Grapow y Deines, se relatan hasta setecientos f&#xF3;rmulas para la preparaci&#xF3;n de remedios y perfumes.</p>
<p>En el papiro de Ebers, se encuentran hasta mil recetas y entre los remedios m&#xE1;s usados se menciona la cebolla, ajos, miel, cerveza, higos, semillas de lino, hinojo, mirra, &#xE1;loes, azafr&#xE1;n, opio, lechuga; usaban el caf&#xE9; como estimulante y ciertos preparados de plomo, cobre, antimonio. El uso de purgantes era muy frecuente.</p>
<h3><span class="mw-headline" id="Remedios_m.C3.A1gicos">Remedios m&#xE1;gicos</span></h3>
<p>Se trataba de medios mixtos, que utilizaban excrementos y magia, para proporcionar una nutrici&#xF3;n repugnante al esp&#xED;ritu que invad&#xED;a el cuerpo, y as&#xED; rechazarlo.
Estos excrementos eran generalmente de asno, cocodrilo, hipop&#xF3;tamo, pel&#xED;cano, ganado, moscas e incluso del hombre.</p>
<p>Tambi&#xE9;n hab&#xED;a alquimistas, cuya finalidad era encontrar sustancias m&#xE1;gicas que curasen las enfermedades, rejuveneciesen a las personas, otorgasen la inmortalidad, para aumentar la potencia sexual, etc.</p>
<h3><span class="mw-headline" id="Cirug.C3.ADa">Cirug&#xED;a</span></h3>
<p>Algunas intervenciones est&#xE1;n atestiguadas, as&#xED; como es probable el uso de analg&#xE9;sicos y anest&#xE9;sico.</p>
<ul>
<li>Extracci&#xF3;n de espinas, cuidado de las mordeduras (de perro, cocodrilo, le&#xF3;n, hipop&#xF3;tamo, etc.).</li>
<li>La sutura de heridas, reducciones de luxaciones de hombro y de fracturas de huesos (inmovilizando los miembros).</li>
<li>Cura de las heridas de guerra.</li>
<li>Intervenci&#xF3;n de cataratas, que est&#xE1; atestiguada en el periodo ptolomeico. Los instrumentos utilizados est&#xE1;n representados en un muro trasero del templo de Kom Ombo.</li>
<li>La trepanaci&#xF3;n es visible en ciertos cr&#xE1;neos, pero la finalidad de esta intervenci&#xF3;n no es conocida.</li>
<li>La circuncisi&#xF3;n est&#xE1; representada en algunos bajorrelieves y pinturas, pero no est&#xE1; explicada, por lo que no se conoce su t&#xE9;cnica.</li>
<li>Amputaciones:
<ul>
<li>Postraum&#xE1;ticas.</li>
<li>Punitivas: nariz, lengua, orejas, mano, etc., por orden judicial.</li>
</ul>
</li>
</ul>
<p>Estas t&#xE9;cnicas est&#xE1;n recogidas en el Papiro Edwin Smith.</p>
<h3><span class="mw-headline" id="M.C3.BAsica">M&#xFA;sica</span></h3>
<p>Los papiros de Lahun son tambi&#xE9;n el primer testimonio escrito sobre la influencia de la m&#xFA;sica en el cuerpo humano.</p>
<p>En otros papiros m&#xE9;dicos anteriores, se encuentran referencias al encantamiento de la m&#xFA;sica en la mujer, relacion&#xE1;ndola con la fertilidad. Tambi&#xE9;n curaban enfermedades mediante la respiraci&#xF3;n, para lo que usaban unos cantos en los que se respiraba de una forma determinada en los distintos pasajes.</p>
<p>Her&#xF3;filo, m&#xE9;dico de Alejandr&#xED;a, regulaba el ritmo cardiaco de acuerdo con la escala musical.</p>
<h3><span class="mw-headline" id="Drogas">Drogas</span></h3>
<p>El descubrimiento de componentes de tabaco y de coca se remonta a la llegada a suelo franc&#xE9;s en 1976 de la momia real de Rams&#xE9;s II, debido al estudio realizado por la historiadora y egipt&#xF3;loga, Christiane Desroches Noblecourt.  </p>
<p>La presencia de una planta que pertenece a la clase <i>Nicotiana L.</i> uniformemente distribuida por los lugares m&#xE1;s inaccesibles de la momia excluye la hip&#xF3;tesis de una supercher&#xED;a. Parece que los egipcios conocieron estas especies antes de lo que se lo cre&#xED;a.</p>
<p>Quede por determinar el uso exacto de estas plantas ex&#xF3;ticas entre los sacerdotes egipcios:</p>
<ul>
<li>&#xBF;Ten&#xED;an un papel de estupefaciente permitiendo a los sacerdotes entrar en contacto con la divinidad en sesiones alucinadoras?</li>
<li>&#xBF;Qu&#xE9; principio b&#xE1;sico incitaba a los sacerdotes a utilizar en el embalsamamiento tales plantas raras y alejadas?</li>
<li>Finalmente, &#xBF;c&#xF3;mo las consiguieron?</li>
</ul>


<p>La medicina y la magia estaban &#xED;ntimamente unidas en el antiguo Egipto, donde la enfermedad era el resultado de la intervenci&#xF3;n de genios malos, de humanos mal intencionados o de otras divinidades. Eran los mensajeros de Sejmet, diosa con cabeza de leona, que propagaban la enfermedad y la muerte.</p>
<p>Como tambi&#xE9;n ten&#xED;a el poder de curar, era la diosa de los m&#xE9;dicos, que ejerc&#xED;an a menudo como sus sacerdotes.</p>
<p>La magia tiene una resonancia especial que se debe al mito de Osiris: Isis, &#x201C;La gran Maga&#x201D;, despu&#xE9;s de haber reconstruido el cad&#xE1;ver de su esposo divino, le devolvi&#xF3; a la vida por medio de su poderosa magia, y fue fecundada &quot;milagrosamente&quot; dando a luz a Horus.</p>

<h3><span class="mw-headline" id="Conjuros">Conjuros</span></h3>
<p>A menudo est&#xE1;n asociados con los otros remedios; eran conjuros que un dios hab&#xED;a pronunciado en condiciones an&#xE1;logas, y se recitaban para asegurar la eficacia del remedio. A cada enfermedad le correspond&#xED;a una f&#xF3;rmula precisa para decir.</p>
<h3><span class="mw-headline" id="Profil.C3.A1cticos">Profil&#xE1;cticos</span></h3>
<p>Ten&#xED;an distintos m&#xE9;todos para evitar la enfermedad:</p>
<ul>
<li>Los amuletos. las estatuillas</li>
</ul>
<ul>
<li>Las estelas profil&#xE1;cticas: estelas que representaban a Horus montado en un cocodrilo eran consideradas protectoras contra las mordeduras y las picaduras de animales venenosos.</li>
<li>Las im&#xE1;genes de dioses curanderos.</li>
</ul>
<h3><span class="mw-headline" id="Santuarios">Santuarios</span></h3>
<p>Muchos pacientes visitaban los santuarios de los dioses sanadores, como Imhotep y Amenhotep, ambos divinizados, con la esperanza de obtener curaci&#xF3;n. Otros procuraban obtenerla en el <i>sanatorio</i>, del templo de Hathor en Dendera y en el templo de Hatshepsut.</p>
<h3><span class="mw-headline" id="Dioses">Dioses</span></h3>

<ul>
<li>Isis, diosa de la salud, inventora de los remedios.</li>
<li>Horus, a menudo invocado en los casos de mordeduras de animales.</li>
<li>Hathor, diosa del amor, protectora de las mujeres.</li>
<li>Thot, dios de los escribas y patr&#xF3;n de los oftalm&#xF3;logos.</li>
<li>Sejmet, diosa sanadora.</li>
<li>Bes, protege el sue&#xF1;o de los durmientes y genio bueno de las mujeres encintas.</li>
<li>Selkis, protege de las mordeduras.</li>
</ul>
<p>Hombres divinizados:</p>
<ul>
<li>Imhotep, chaty y arquitecto del fara&#xF3;n Dyeser, Dinast&#xED;a III: fundador de la medicina egipcia y autor del papiro Edwin Smith acerca de curaciones, dolencias y observaciones anat&#xF3;micas.</li>
<li>Amenhotep (hijo de Hapu), arquitecto del fara&#xF3;n Amenofis III &#x2013; Dinast&#xED;a XVIII: era considerado un mago bondadoso que interced&#xED;a ante Am&#xF3;n y el resto de divinidades y que adem&#xE1;s pose&#xED;a poderes curativos y protectores.</li>
</ul>

<p>Min es el dios de la fecundidad, y la diosa Tueris quien protege la madre y al ni&#xF1;o en el momento del parto asustando a los esp&#xED;ritus malignos que pudieran da&#xF1;ar al ni&#xF1;o. A menudo es acompa&#xF1;ada del dios Bes.</p>
<p>Se utilizaba a la diosa Hathor, diosa de la maternidad y la fecundidad, para acudir en ayuda del ni&#xF1;o y la madre, por medio de conjuros: &#x201C;Coloca cebada y trigo en dos bolsas de lona con la arena y fechas; orina sobre ellas cada d&#xED;a; si cebada y trigo germinan, dar&#xE1; a luz; si la cebada germina primero, ser&#xE1; un var&#xF3;n; si el trigo, ser&#xE1; una mujer; s&#xED; no germinan, no dar&#xE1; a luz<i>.</i></p>
<p>Pero los m&#xE9;dicos contrarrestaban la idea de que el embarazo es debido a la intervenci&#xF3;n de poderes sobrenaturales, dioses o demonios. En papiros egipcios se encuentra, entre conjuros, concepciones m&#xED;ticas y supersticiones, una tentativa de racionalizaci&#xF3;n.</p>

<ul>
<li>Los [[papiros de Lahun], datados en la Dinast&#xED;a XII, contienen un preciso tratado de ginecolog&#xED;a donde se menciona una enfermedad <i>que devora los tejidos</i> (el c&#xE1;ncer);</li>
<li>los m&#xE9;dicos egipcios hab&#xED;an advertido la acci&#xF3;n beneficiosa de la miel en ginecolog&#xED;a;</li>
<li>Conoc&#xED;an m&#xE9;todos contraceptivos &#xF3; abortivos, descritos simplemente como &quot;abandono del estado de embarazo&quot; descritos en los papiros de Lahun, Ebers, Berl&#xED;n, Carlsberg y Ramesseum. Consist&#xED;an en lavados de varios tipos, como el realizado con aceite muy caliente.</li>
<li>El primer texto m&#xE9;dico sobre m&#xE9;todos contraceptivos se encontr&#xF3; en los papiros Lahun, donde se encontraban consejos y prescripciones como el empleo de esti&#xE9;rcol de cocodrilo mezclado con una pasta que serv&#xED;a como veh&#xED;culo; la irrigaci&#xF3;n con sustancias como el carbonato de sodio. En el siglo XIV&#xA0;a.&#xA0;C., se fabricaban condones con la vejiga de animales como medio de control de la natalidad. En algunos papiros se incluyen varias recetas de anticonceptivos intra-vaginales, con ingredientes como resina de acacia, leche agria, y espigas de acacia. Los compuestos que derivan del &#xE1;rbol de la acacia han demostrado ser espermicidas en la investigaci&#xF3;n moderna in vitro, con un efecto inmovilizador de los espermatozoides. Su uso puede ser una consecuencia de la observaci&#xF3;n, por parte de los pastores, que notaron que los animales que com&#xED;an ciertas plantas no se reproduc&#xED;an.</li>
</ul>
<p>Entre los m&#xE9;todos para diagnosticar el embarazo, estaba el contar la cantidad de veces que una mujer vomitaba cuando se la colocaba sobre una mezcla de cerveza y d&#xE1;tiles (Este rechazo a los olores fuertes est&#xE1; estudiado hoy d&#xED;a como evidencia de embarazo).</p>
<p>Durante el parto, que se efectuaba en el domicilio, las mujeres se agachaban en cuatro ladrillos rituales, que representaban a Mesjenet mientras las comadronas ayudaban. La placenta se conservaba para hacer remedios m&#xE9;dicos. Despu&#xE9;s, las mujeres se apartaban durante catorce d&#xED;as para purificarse, ya que tras el parto se consideraban impuras.</p>
<p>Hay algunas sugerencias en ciertos escritos de que los desgarramientos perineales se suturaban despu&#xE9;s del parto, como un papiro que se refer&#xED;a a &quot;volver a unir la vagina&quot;.</p>

<p>Ten&#xED;an para ella remedios fabricados con algarrobo, pino o sand&#xED;a. Estudios actuales indican que el algarrobo tiene alto contenido de histidina, un componente principal de la histamina: se ha demostrado en estudios de laboratorio que los ratones con deficiencia de histamina tienen una baja tasa de reproducci&#xF3;n debido a una disminuci&#xF3;n de la libido del macho.</p>

<p>El <i>papiro Brugsh</i> es el documento m&#xE1;s antiguo que conocemos sobre pediatr&#xED;a. Esta especialidad se limitaba a los lactantes, el resto de los ni&#xF1;os era tratado por los m&#xE9;dicos de adultos.</p>
<p>El llanto y el tono muscular del reci&#xE9;n nacido se usaban como indicadores de salud. El papiro establece que si el neonato dec&#xED;a &quot;nai&quot; vivir&#xED;a, y si dec&#xED;a &quot;mibi&quot;, morir&#xED;a. Tambi&#xE9;n se cre&#xED;a que si el ni&#xF1;o gem&#xED;a o bajaba la cabeza, morir&#xED;a. El llanto y el tono muscular son dos de los cinco par&#xE1;metros utilizados en el siglo XX para determinar su estado seg&#xFA;n la prueba Apgar de los reci&#xE9;n nacidos.</p>
<p>Se castigaba severamente el infanticidio. El Libro de los Muertos incluye entre sus prohibiciones el procurar el aborto. Y aunque el provocarlo era castigado jur&#xED;dicamente, se justificaba en algunos casos.</p>
<p>En los casos de nacimiento con malformaciones f&#xED;sicas o con alguna enfermedad cr&#xF3;nica no se recurr&#xED;a al infanticidio y los ni&#xF1;os eran aceptados, considerando que hab&#xED;an sido tocados por la gracia divina y eran incluidos en la sociedad con un gran respeto.</p>


<p>El conocimiento de la oftalmolog&#xED;a en el antiguo Egipto se limit&#xF3; a la pupila, la escler&#xF3;tica y a los aspectos externos: p&#xE1;rpados, pesta&#xF1;as y cejas; los egipcios ignoraban casi toda la estructura interna del ojo. Sin embargo, la oftalmolog&#xED;a se desarroll&#xF3;, ya que las enfermedades de los ojos eran muy frecuentes, sobre todo la &quot;Oftalm&#xED;a del desierto&quot; conocida hoy como Tracoma, todav&#xED;a end&#xE9;mico en Egipto. Una de las defensas contra esta enfermedad fue el uso del Kohol, que actuaba en dos frentes: para reducir la luz intensa, al ser negro, y como desinfectante efectivo, al estar fabricado con sulfato de antimonio.</p>
<ul>
<li>Los p&#xE1;rpados se denominan la &quot;<i>espalda del ojo</i>&quot;;</li>
<li>El blanco del ojo ya se llam&#xF3; escler&#xF3;tica;</li>
<li>El iris se estudi&#xF3;, ciertos textos indican que su examen permit&#xED;a descubrir el sexo del feto;</li>
<li>La pupila fue denominada &quot;<i>la ni&#xF1;a que est&#xE1; en el ojo</i>&quot;, debido a la imagen de personas que se reflejaban en la c&#xF3;rnea sobre el fondo negro de la pupila. (pupila: poup&#xE9;e: mu&#xF1;eca).</li>
</ul>
<p>A pesar de la habilidad de los artesanos del Imperio Antiguo, que fabricaron r&#xE9;plicas perfectas de los ojos en cristal y esmalte para las estatuas, nada permite pensar que estos objetos se utilizaran como pr&#xF3;tesis.</p>
<p>Desde la primera dinast&#xED;a, los textos mencionan los cuidados dados a los ojos, con pr&#xE1;cticas mezcladas con la magia: Thot, Dios de la ciencia y la medicina es <i>el antepasado de los oftalm&#xF3;logos</i>; seg&#xFA;n la mitolog&#xED;a habr&#xED;a vuelto a poner en su lugar el ojo que Horus perdi&#xF3; en su pelea contra Seth, y declar&#xF3; &quot;soy Thot, el m&#xE9;dico del ojo de Horus&quot;.</p>
<p>M&#xE1;s tarde, en tiempos de Pepy I de la Dinast&#xED;a VI, en una estela funeraria, se representa a un hombre, a veces sentado y otras andando, con esta inscripci&#xF3;n dedicatoria: <i>&quot;Pepy Anj Iri, director de los m&#xE9;dicos reales, m&#xE9;dico de los ojos del palacio, custodio del orificio intestinal, el que prepara documentos, el que amaestra escorpiones&quot;.</i></p>
<p>El papiro Ebers y el de Londres contienen varios conjuros m&#xE1;gicos invocando a Thot, que hab&#xED;a que repetir varias veces mientras se aplicaba el colirio: El que salv&#xF3; el ojo de Horus en su pelea contra Seth, ser&#xE1; capaz de devolver la <i>luz</i> a los enfermos de los ojos.</p>

<p>No est&#xE1;n testificados los posibles cuidados odontol&#xF3;gicos, el mal estado dental se conoce y se explica por la presencia de granos diminutos de arena en la harina (arena que se origina en las piedras de arenisca que se usaban para moler), responsable de un desgaste dental importante. Existe un ejemplo de pr&#xF3;tesis dental (dos muelas unidas con un alambre de oro) que parece m&#xE1;s un trabajo hecho para resolver un problema que un arreglo est&#xE9;tico, pero no existen otras pruebas, como deber&#xED;an haberse constatado con el estudio de las momias.</p>
<h3><span class="mw-headline" id="Odont.C3.B3logos">Odont&#xF3;logos</span></h3>
<ul>
<li>Existe un fragmento del panel de madera de la tumba de <b>Hesy-Ra</b> en Saqqara (III dinast&#xED;a), que se encuentra en el Museo Egipcio de El Cairo y en el que aparece su titulaci&#xF3;n como jefe de dentistas y m&#xE9;dicos.</li>
</ul>
<dl>
<dd>Se le describe como &#xAB;el m&#xE1;s grande de los m&#xE9;dicos que tratan los dientes&#xBB;: es el testimonio m&#xE1;s antiguo de un m&#xE9;dico dedicado a la odontolog&#xED;a y data del 3000&#xA0;a.&#xA0;C.</dd>
<dd>Era un importante dignatario de Menfis de la &#xE9;poca de Dyeser y ten&#xED;a varios t&#xED;tulos m&#xE1;s. Su elevada posici&#xF3;n muestra la reputaci&#xF3;n y respeto del que disfrutaban los m&#xE9;dicos encargados de las enfermedades dentar&#xED;as.</dd>
</dl>
<ul>
<li>Encontramos evidencias de que el tratamiento odontol&#xF3;gico estaba separado de la medicina general en la parte baja de una estela encargada por el fara&#xF3;n Sahura como regalo a su m&#xE9;dico favorito. En ella hay una peque&#xF1;a figura, identificada por una inscripci&#xF3;n jerogl&#xED;fica como &#xAB;<b>Men-kaura-anj</b>, el hombre del diente&#xBB;.</li>
<li><b>Houi</b>: Era un sanador del imperio antiguo que trataba de las enfermedades de los dientes y el ano, esto tiene sentido si se considera que tanto el ano (protodeo), como la boca (estomodeo) derivan embriol&#xF3;gicamente de los mismos sistemas h&#xED;sticos.</li>
</ul>
<p>Recientemente ha habido mucha controversia sobre si los dentistas ten&#xED;an una formaci&#xF3;n propia separada. Parece que hab&#xED;a dos tipos de individuos dedicados a las artes dentarias, por un lado los que son denominados <i>sinu</i> (m&#xE9;dico), y otros desprovistos de esta denominaci&#xF3;n.</p>

<ul>
<li>Ciencia del antiguo Egipto</li>
<li>Costumbres del antiguo Egipto</li>
<li>Historia de la medicina</li>
<li>Historia de la medicina general en Espa&#xF1;a</li>
<li>Medicina en la Antigua Grecia</li>
</ul>

<ol class="references">



</ol>

<ul>
<li>European Journal of Obstetrics &amp; Gynecology and Reproductive Biology.</li>

</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>


<li>(en franc&#xE9;s) </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>