<h1>Acupuntura</h1>
<p>La <b>acupuntura</b> (del lat&#xED;n <i>acus</i>, &#x2018;aguja&#x2019;, y <i>punctura</i>, &#x2018;pinchar&#x2019; ) es una forma de medicina alternativa en la que se insertan agujas en el cuerpo. Es un componente clave de la medicina tradicional china (MTC). La teor&#xED;a y la pr&#xE1;ctica de la MTC no se basan en el conocimiento cient&#xED;fico, y la acupuntura es una pseudociencia.  Existe un amplio espectro de teor&#xED;as acupunturales basadas en diversas filosof&#xED;as y las t&#xE9;cnicas var&#xED;an seg&#xFA;n el pa&#xED;s. El m&#xE9;todo usado en la MTC es probablemente el m&#xE1;s usado en los Estados Unidos. La acupuntura se usa principalmente en el alivio del dolor  aunque tambi&#xE9;n en un amplio rango de enfermedades. Generalmente se usa solo en combinaci&#xF3;n con otras formas de tratamiento.</p>




<p>La investigaci&#xF3;n cient&#xED;fica no ha encontrado ninguna prueba histol&#xF3;gica o fisiol&#xF3;gica para los conceptos tradicionales chinos como el qi, los meridianos o los puntos acupunturales,  y muchos practicantes modernos ya no apoyan la existencia del flujo de energ&#xED;a vital (<i>qi</i>) a trav&#xE9;s de los meridianos, el que era una parte importante de los sistemas de creencias tempranos.   Se cree que se origin&#xF3; alrededor de 100&#xA0;a.&#xA0;C. en China, en la &#xE9;poca en que se public&#xF3; <i>The Yellow Emperor&apos;s Classic of Internal Medicine</i> (Huangdi Neijing), aunque hay algunas pruebas de que podr&#xED;a haberse practicado desde antes. Con el tiempo, surgieron afirmaciones y sistemas de creencias contradictorias sobre el efecto de los ciclos lunares, celestiales y terrenales, las energ&#xED;as yin y yang y un &quot;ritmo&quot; del cuerpo en la efectividad del tratamiento. La acupuntura creci&#xF3; y disminuy&#xF3; en popularidad en China en varias ocasiones, dependiendo de la direcci&#xF3;n pol&#xED;tica del pa&#xED;s y la preferencia del racionalismo o la medicina occidental. Se extendi&#xF3; primero a Corea al inicio del siglo VI, luego a Jap&#xF3;n a trav&#xE9;s de m&#xE9;dicos misioneros y luego a Europa, empezando por Francia. En la d&#xE9;cada de 1900, ya que se extendi&#xF3; a los Estados Unidos y los pa&#xED;ses occidentales, los elementos espirituales de la acupuntura que est&#xE1;n en conflicto con las creencias occidentales fueron abandonados en favor de golpetear agujas en los nervios.  </p>

<p>Las conclusiones de muchos ensayos y numerosas revisiones sistem&#xE1;ticas de la acupuntura son en gran medida inconsistentes. Una revisi&#xF3;n de la Colaboraci&#xF3;n Cochrane encontr&#xF3; que la acupuntura no es efectiva para una amplia gama de enfermedades y que sugieren que podr&#xED;a ser eficaz solo para n&#xE1;useas/v&#xF3;mitos inducidos por la quimioterapia o el postoperatorio n&#xE1;useas y el dolor de cabeza idiop&#xE1;tico. Una revisi&#xF3;n de las revisiones Cochrane de alta calidad sugiere que puede aliviar ciertos tipos de dolor. Una revisi&#xF3;n sistem&#xE1;tica de las revisiones sistem&#xE1;ticas encontr&#xF3; que para reducir el dolor, la acupuntura real no es mejor que la acupuntura simulada y concluyeron que hay poca evidencia de que la acupuntura sea un tratamiento efectivo para reducir el dolor.  La evidencia sugiere que el tratamiento acupuntor a corto plazo no produce beneficios a largo plazo. Algunos resultados de la investigaci&#xF3;n indican que la acupuntura puede aliviar el dolor, aunque la mayor&#xED;a de los estudios sugieren que sus efectos se deben principalmente al efecto placebo. Una revisi&#xF3;n sistem&#xE1;tica concluy&#xF3; que su efecto analg&#xE9;sico parec&#xED;a carecer de relevancia cl&#xED;nica y no pod&#xED;a distinguirse claramente del sesgo.</p>

<p>Generalmente es segura cuando es realizada por un profesional debidamente capacitado que usa la t&#xE9;cnica de aguja limpia y de un solo uso.  Cuando se ejerce correctamente, tiene una baja tasa de efectos adversos, principalmente menores.  Los accidentes e infecciones est&#xE1;n asociadas con infracciones de la t&#xE9;cnica est&#xE9;ril o negligencia del acupuntor. Una revisi&#xF3;n indic&#xF3; que los informes de transmisi&#xF3;n de infecciones aumentaron significativamente en la d&#xE9;cada anterior. Los acontecimientos adversos notificados m&#xE1;s frecuentemente fueron el neumot&#xF3;rax y las infecciones. Ya que se siguen reportando eventos adversos graves, se recomienda que los acupunturistas sean suficientemente entrenados para reducir los riesgos. Un metaan&#xE1;lisis encontr&#xF3; que en relaci&#xF3;n al dolor lumbar cr&#xF3;nico la acupuntura era  como complemento de la atenci&#xF3;n est&#xE1;ndar, mientras que una revisi&#xF3;n sistem&#xE1;tica hall&#xF3; insuficiente evidencia para la relaci&#xF3;n coste-eficacia en dicha enfermedad.</p>

<ul>
<li>Electroacupuntura</li>
</ul>





<ul>







</ul>

<ul>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>

<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>
<li> en Open Directory Project.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>