<h1>Aromaterapia</h1><p>La <b>aromaterapia</b> es una terapia alternativa que postula efectos beneficiosos sobre el organismo humano por la <i>percepci&#xF3;n de los olores</i> de determinados aceites esenciales. Pero de modo general, se llama aromaterapia al uso de aceites esenciales a trav&#xE9;s de su aplicaci&#xF3;n cut&#xE1;nea o a trav&#xE9;s de las v&#xED;as respiratorias, indiferentemente a su supuesto efecto a trav&#xE9;s del olfato.</p>




<p>El t&#xE9;rmino <i>aromaterapia</i> fue utilizado por primera vez por el qu&#xED;mico franc&#xE9;s Ren&#xE9;-Maurice Gattefos&#xE9; en 1935.</p>
<p>Tradicionalmente se ha asociado de forma intuitiva el mal olor con la enfermedad, de manera que se ha cre&#xED;do en la eficacia de aromas, perfumes e incienso para prevenir la expansi&#xF3;n y el contagio de las infecciones. Los aceites esenciales de diferentes plantas han sido usados para prop&#xF3;sitos terap&#xE9;uticos desde hace siglos. Chinos, hind&#xFA;es, egipcios, griegos y romanos los usaron en cosm&#xE9;ticos, perfumes y medicamentos.<sup>[<i>cita&#xA0;requerida</i>]</sup> Hip&#xF3;crates utilizaba sahumerios fragantes para desembarazar a Atenas de la peste. Este m&#xE9;todo se segu&#xED;a usando durante la Edad Media, debido a que se desconoc&#xED;a como surg&#xED;an y se difund&#xED;an las enfermedades contagiosas. Los soldados romanos se ba&#xF1;aban en aceite arom&#xE1;tico y se masajeaban regularmente con la creencia que ello les manten&#xED;a fuertes. En Mesoam&#xE9;rica eran utilizadas algunas plantas y flores arom&#xE1;ticas en infusiones para ba&#xF1;os corporales.</p>
<p>En 1920 Rene-Maurice Gattefoss&#xE9;, qu&#xED;mico franc&#xE9;s, aplic&#xF3; aceite esencial de lavanda a una quemadura sobre su mano despu&#xE9;s de sufrir un accidente en su laboratorio. Tras esto empez&#xF3; a investigar la composici&#xF3;n qu&#xED;mica de los aceites esenciales. En 1928 acu&#xF1;&#xF3; el t&#xE9;rmino &quot;aromaterapia&quot; para resumir el efecto curativo de los aceites esenciales.</p>
<p>M&#xE1;s tarde el Dr. Jean Valnet, cirujano de la armada francesa, utiliz&#xF3; los aceites esenciales para tratar a los soldados heridos en combate y a los pacientes de un hospital psiqui&#xE1;trico.<sup>[<i>cita&#xA0;requerida</i>]</sup>. En 1964 Valnet public&#xF3; <i>Aromath&#xE9;rapie,</i> obra considerada como la base de la aromaterapia.</p>
<p>En los a&#xF1;os 1950 Margarita Maury, masajista y bioqu&#xED;mica austriaca, introdujo la idea de utilizar los aceites esenciales en el masaje. Posteriormente, algunos fisioterapeutas, enfermeras, cosmet&#xF3;logos y masajistas empezaron a utilizar los aceites esenciales.</p>

<p>En aromaterapia, los aceites vegetales permiten diluir los aceites esenciales, que podr&#xED;an causar quemaduras u otros da&#xF1;os a la piel si se aplicasen concentrados. Esta diluci&#xF3;n tambi&#xE9;n ayuda a la absorci&#xF3;n cut&#xE1;nea de los aceites esenciales. Para ser aplicados sobre la piel, se mezclan pocas gotas de aceite esencial en aceite base. La caracter&#xED;stica principal de los aceites base es que no cambian el aroma del aceite esencial. Algunos aceites base adecuados son: almendras, cacahuete, coco y aguacate.</p>


<p>Los aceites esenciales pueden utilizarse de varias maneras. Una de ellas es a&#xF1;adi&#xE9;ndolos a una cantidad de agua caliente, as&#xED; el vapor del agua mezclado con las esencias se absorbe a trav&#xE9;s de los pulmones.</p>
<p>Otra de las maneras de aplicaci&#xF3;n es a trav&#xE9;s de la piel, utilizando una mezcla de aceites esenciales con aceites vehiculares de acuerdo a la necesidad. Los aceites penetran a trav&#xE9;s de los poros<sup>[<i>cita&#xA0;requerida</i>]</sup></p>


<p>Algunos de los efectos de los aceites esenciales:</p>
<ul>
<li>Relajantes: amaro, cipr&#xE9;s, clavel, enebro, g&#xE1;lbano, ylang-ylang, cedro, mandarina, , mejorana, mirra, nerol&#xED;, rosa, s&#xE1;ndalo y vetiver.</li>
<li>Estimulantes: ang&#xE9;lica, canela, cardamomo, clavo, , eucalipto, hinojo, jengibre, lima, menta, naranja, palmarosa, , pimienta negra, pino, pomelo y romero.</li>
<li>Afrodis&#xED;acos: ang&#xE9;lica, canela, cardamomo, coriandro, clavel, clavo, g&#xE1;lbano, ylang-ylang, jazm&#xED;n, jengibre, madera de cedro, nerol&#xED;, pachul&#xED;, romero, rosa, s&#xE1;ndalo y vetiver.</li>
<li>Anafrodis&#xED;acos: alcanfor, mejorana.</li>
</ul>


<p>Estas son algunas supuestas propiedades de los aceites esenciales m&#xE1;s utilizados.</p>
<p><b>Aceite de albahaca:</b> es usado tradicionalmente para los dolores de cabeza y problemas respiratorios.</p>
<p><b>Aceite de jazm&#xED;n:</b> Tiene un aroma dulce agradable y es usado como relajante &quot;afrodis&#xED;aco&quot;, como tonificante y para las torceduras.</p>
<p><b>Aceite de lavanda:</b> es el m&#xE1;s usado, se le atribuyen propiedades antis&#xE9;pticas, afrodis&#xED;acas, relajantes, cicatrizante y antipir&#xE9;tico.</p>
<p><b>Aceite de Rosa:</b> Tiene un agradable aroma dulce y penetrante. Se usa para los problemas menstruales.</p>
<p><b>Aceite de s&#xE1;ndalo:</b> Aceite con olor a madera el cual es usado como relajante en meditaci&#xF3;n y para las pieles secas.</p>
<p><b>Aceite de romero:</b> Es uno de los aceites esenciales m&#xE1;s usados. Es estimulante, utilizado tambi&#xE9;n para combatir dolores musculares y afecciones respiratorias. Destaca por sus propiedades antis&#xE9;pticas. Es un aceite que deben evitar las personas con hipertensi&#xF3;n o epilepsia.</p>

<p>La utilidad de la aromaterapia a trav&#xE9;s del olfato carece de respaldo cient&#xED;fico, y se basa en evidencia anecd&#xF3;tica y pensamiento m&#xE1;gico, como ocurre con muchas terapias alternativas. Los efectos demostrables de la aromaterapia se reducen a las propiedades de los aceites esenciales usados y de las t&#xE9;cnicas de aplicaci&#xF3;n.</p>

<ul>
<li>Aceites esenciales</li>
<li>Rene-Maurice Gattefoss&#xE9;</li>

</ul>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>
<li><i>Essential Oil Safety: Second Edition</i>. Robert Tisserand &amp; Rodney Young. USA: Churchill Livingstone </li>
<li><i>Enciclopedia Ilustrada de Remedios Naturales</i>. Dr. C. Norman Shealy. Espa&#xF1;a: K&#xF6;nemann, 1999. </li>
<li><i>Aceites esenciales para aromaterapia</i>. Susaeta ediciones, 2003. </li>
<li><i>Drury, Susan, Tea Tree Oil - A Medicine Kit in a Bottle, C.W.</i> Daniel Company Limited, Essex 1989.</li>
<li><i>Olsen, Cynthia B. Australian Guide,</i> Kali Press, 1991.</li>
<li><i>Libro medicinal de M&#xE9;xico antiguo</i>. Dr. Rom&#xE1;n G&#xE1;lvez. 1997</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>