<h1>Entrenamiento aut&#xF3;geno</h1><p>El <b>entrenamiento aut&#xF3;geno</b> es una t&#xE9;cnica psicoterap&#xE9;utica basada en la concentraci&#xF3;n pasiva en sensaciones f&#xED;sicas. Est&#xE1; m&#xE1;s pr&#xF3;ximo a las t&#xE9;cnicas de meditaci&#xF3;n que a las de sugesti&#xF3;n o a la hipnosis. Constituye la base de los m&#xE9;todos de Psicoterapia Aut&#xF3;gena (ver cuadro) y se utiliza principalmente para aliviar diversos trastornos psicosom&#xE1;ticos inducidos por el estr&#xE9;s.</p>




<p>Fue desarrollado por el neur&#xF3;logo alem&#xE1;n Johannes Heinrich Schultz, quien la present&#xF3; el 30 de abril de 1927 por primera vez y que public&#xF3; en 1932 su libro &quot;El Entrenamiento Aut&#xF3;geno&quot;. Su disc&#xED;pulo Wolfgang Luthe present&#xF3; en el Tercer Congreso Mundial de Psiquiatr&#xED;a de 1961 sus descubrimientos sobre el significado cl&#xED;nico de las reacciones que se producen en el estado aut&#xF3;geno, o descargas aut&#xF3;genas. Gonz&#xE1;lez de Rivera continu&#xF3; los estudios de Luthe, introduciendo los m&#xE9;todos de an&#xE1;lisis aut&#xF3;geno y de reconstrucci&#xF3;n aut&#xF3;gena. En la actualidad, el entrenamiento aut&#xF3;geno b&#xE1;sico se aplica al tratamiento de trastornos psicosom&#xE1;ticos y de ansiedad y como preparaci&#xF3;n para el tratamiento con los m&#xE9;todos avanzados de los trastornos de personalidad, de la psicopatolog&#xED;a postraum&#xE1;tica y de otros s&#xED;ndromes producidos por el estr&#xE9;s.</p>

<ul>
<li>Ya en la antig&#xFC;edad eran conocidos los m&#xE9;todos de relajaci&#xF3;n y autosugesti&#xF3;n como, por ejemplo, el Yoga en la India o la meditaci&#xF3;n Zen en Jap&#xF3;n, que parten del Satipatthana budista. Lo que ocurre es que estos m&#xE9;todos apenas se separan de la ideolog&#xED;a de sus respectivas doctrinas, ya que de otro modo perder&#xED;an su eficacia.</li>
</ul>
<ul>
<li>Con el entrenamiento aut&#xF3;geno, Johannes Heinrich Schulz desarroll&#xF3; una t&#xE9;cnica que deber&#xED;a ser aplicable independientemente del entorno cultural y de la ideolog&#xED;a. Antes de elaborar esta t&#xE9;cnica estuvo mucho tiempo trabajando en un centro de hipnosis de Berl&#xED;n. Siguiendo esta enriquecedora experiencia y bas&#xE1;ndose en principios cient&#xED;ficos, desarroll&#xF3; un m&#xE9;todo de autoayuda que hizo p&#xFA;blico, en 1932, con su libro &#xAB;El entrenamiento aut&#xF3;geno&#xBB;.</li>
</ul>
<ul>
<li>Se bas&#xF3; en su descubrimiento de que la mayor&#xED;a de las personas son capaces de alcanzar un estado de relajaci&#xF3;n profunda, s&#xF3;lo con el poder de su imaginaci&#xF3;n. As&#xED;, por ejemplo, en personas que imaginen un intenso calor en sus brazos puede medirse un aumento real de la temperatura, debido al aumento de su riego sangu&#xED;neo.</li>
</ul>
<ul>
<li>Los m&#xE9;todos originales se ampliaron en el transcurso del siglo XX gracias a nuevos descubrimientos; investigaciones posteriores han permitido demostrar la eficacia del entrenamiento aut&#xF3;geno.!</li>
</ul>

<p> </p>

<p>El entrenamiento aut&#xF3;geno b&#xE1;sico se aprende usualmente en grupo, aunque puede ser necesaria la instrucci&#xF3;n individual en algunas patolog&#xED;as o si las descargas aut&#xF3;genas son muy severas. El autoaprendizaje es posible, aunque el necesario entrenamiento de atenci&#xF3;n requiere generalmente la supervisi&#xF3;n de un profesional especializado. Consta de seis ejercicios de meditaci&#xF3;n psicofisiol&#xF3;gica o concentraci&#xF3;n pasiva en la sensaci&#xF3;n de peso en brazos y piernas, en la sensaci&#xF3;n de calor en brazos y piernas, en el movimiento del coraz&#xF3;n, en la autonom&#xED;a del proceso respiratorio, en el calor abdominal interno (plexo solar) y a la diferencia de temperatura entre la frente y el aire circundante.</p>
<p>La terminaci&#xF3;n est&#xE1;ndar para regresar al estado habitual se realiza en tres etapas: Inspiraci&#xF3;n profunda, fuerte flexi&#xF3;n y estiramiento de brazos y piernas y abrir los ojos. Es importante finalizar siempre los ejercicios con la terminaci&#xF3;n est&#xE1;ndar, sobre todo en principiantes.</p>
<p>El entrenamiento aut&#xF3;geno es una t&#xE9;cnica de relajaci&#xF3;n basada en la autosugesti&#xF3;n. Esta t&#xE9;cnica fue desarrollada a partir de la hipnosis por el psiquiatra berlin&#xE9;s Johannes Heinrich Schultz, quien la present&#xF3; por primera vez el 30 de abril de 1927 y la public&#xF3; en su libro &#xAB;El entrenamiento aut&#xF3;geno&#xBB; en 1932. Hoy en d&#xED;a es un m&#xE9;todo muy extendido y reconocido en la lucha contra el estr&#xE9;s y los trastornos psicosom&#xE1;ticos.</p>

<p>Se tarda unas pocas semanas en aprender esta t&#xE9;cnica, lo que normalmente se hace en grupo, aunque algunas veces puede trabajarse de forma individual bajo la supervisi&#xF3;n de un psic&#xF3;logo, un m&#xE9;dico u otro experto. Tambi&#xE9;n se puede aprender de forma autodidacta, para ello existen muchos libros que, adem&#xE1;s, suelen venir acompa&#xF1;ados de un casete o un CD.</p>
<p>Para comenzar el entrenamiento el principiante debe adoptar una postura c&#xF3;moda, normalmente sentado. En la &#xAB;postura de cochero&#xBB;, por ejemplo, se sentar&#xED;a con el cuerpo y la cabeza inclinados hacia delante y con los brazos apoyados sobre el regazo dejando caer las manos entre las piernas. A menudo el principiante se siente m&#xE1;s c&#xF3;modo acostado, aunque puede practicar en cualquier postura en la que logre relajar por completo todos los m&#xFA;sculos.</p>
<p>Los ejercicios consisten en centrar la mente en f&#xF3;rmulas cortas y repetitivas y, al mismo tiempo, intentar imaginar, dentro de lo posible, de forma intensa lo que sugieren.</p>
<p>El estado de relajaci&#xF3;n del cuerpo viene acompa&#xF1;ado por determinadas sensaciones. As&#xED;, por ejemplo, la relajaci&#xF3;n muscular de las extremidades da sensaci&#xF3;n de pesadez y la buena circulaci&#xF3;n, sensaci&#xF3;n de calor. Sin embargo, imaginar primero de forma intensa el efecto puede provocar lo que &#xAB;normalmente&#xBB; ser&#xED;a la causa: imaginar que aumenta el calor en la extremidad, tambi&#xE9;n mejorar&#xED;a la circulaci&#xF3;n y, en consecuencia, se alcanzar&#xED;a una sensaci&#xF3;n de relax.</p>
<p>La llamada retirada es un &#xAB;despertar&#xBB; consciente con el que concluimos los ejercicios y consiste en la activaci&#xF3;n de las terminaciones nerviosas mediante unos pasos muy sencillos: se estiran y encogen las extremidades varias veces, se respira hondo y, finalmente, se abren los ojos.</p>

<p>El grado inferior del entrenamiento aut&#xF3;geno sirve sobre todo para la relajaci&#xF3;n. Por lo general, se compone de siete ejercicios que mediante la autosugesti&#xF3;n dan lugar a sucesivas sensaciones de reposo, pesadez y calor en brazos y piernas, descenso del ritmo cardiaco y respiratorio, calor en el plexo solar y frescor en la frente. La duraci&#xF3;n recomendada de estas sesiones es de 3 a 5 minutos, nunca se deber&#xE1; exceder de ese tiempo ya que podr&#xED;a ser contraproducente.</p>
<p>Descripci&#xF3;n de los ejercicios:</p>
<p>1. El ejercicio de reposo traslada el cuerpo y la mente a un estado de calma y ayuda a la concentraci&#xF3;n. Una f&#xF3;rmula t&#xED;pica para este ejercicio ser&#xED;a: &#xAB;Estoy muy tranquilo. Los pensamientos vienen y van. Nada puede perturbarme&#xBB;.</p>
<p>2. El ejercicio de pesadez provoca una sensaci&#xF3;n de peso en las extremidades (relajaci&#xF3;n muscular). Una frase t&#xED;pica para este ejercicio ser&#xED;a: &#xAB;Mis brazos y piernas son muy pesados&#xBB;.</p>
<p>3. El ejercicio de calor conduce a una sensaci&#xF3;n de aumento de la temperatura en las extremidades (mejora la circulaci&#xF3;n). La f&#xF3;rmula t&#xED;pica ser&#xED;a: &#xAB;Mis brazos y piernas est&#xE1;n calientes&#xBB;.</p>
<p>4. El ejercicio de respiraci&#xF3;n intensifica la relajaci&#xF3;n mediante una inspiraci&#xF3;n y espiraci&#xF3;n tranquilas. La f&#xF3;rmula t&#xED;pica ser&#xED;a: &#xAB;Mi respiraci&#xF3;n es tranquila y regular&#xBB; o &#xAB;estoy respirando&#xBB;.</p>
<p>5. El ejercicio para el coraz&#xF3;n (concentraci&#xF3;n en los latidos) es a&#xFA;n m&#xE1;s relajante. Se emplear&#xED;a una frase como: &#xAB;Mi coraz&#xF3;n late sosegada y regularmente&#xBB;.</p>
<p>6. El ejercicio abdominal se concentra en el plexo solar y su circulaci&#xF3;n (intensifica la relajaci&#xF3;n). La f&#xF3;rmula t&#xED;pica para este ejercicio ser&#xED;a: &#xAB;Mi abdomen es una corriente de calor&#xBB;.</p>
<p>7. El ejercicio de la cabeza se concentra en conservar una mente fresca y sirve para mantenerse despierto y recuperar la concentraci&#xF3;n (por ejemplo, en caso de cansancio). Una frase t&#xED;pica ser&#xED;a: &#xAB;Mi mente est&#xE1; clara y mi frente est&#xE1; fresca&#xBB;.</p>
<p>Con un entrenamiento progresivo se intensifica el efecto de los ejercicios (p.ej. un efecto en todo el cuerpo y no solamente en los brazos). Por lo tanto, un experto en esta t&#xE9;cnica puede conseguir una profunda relajaci&#xF3;n en poco tiempo. Adem&#xE1;s, con la experiencia las f&#xF3;rmulas se pueden adaptar y ampliar al gusto personal de cada uno, lo que es posible con la ayuda de las f&#xF3;rmulas propuestas (p.ej. &#xAB;Ante el estr&#xE9;s me mantengo tranquilo y sereno&#xBB;). Estas &#xF3;rdenes a uno mismo permanecen ancladas en el subconsciente y siguen haciendo efecto una vez terminado el ejercicio.</p>

<p>En el grado superior se tratan los problemas mediante la sugesti&#xF3;n hasta lograr solucionarlos o, al menos, mitigarlos. Para muchos prop&#xF3;sitos los ejercicios del grado inferior son suficientes, pero con el grado superior se profundiza en el conocimiento de uno mismo y el desarrollo del car&#xE1;cter.</p>
<p>Descripci&#xF3;n de los ejercicios:</p>
<p>1. Experiencia con colores: dirigir la vista al centro de la frente y hacer surgir un color en la imaginaci&#xF3;n.</p>
<p>2. Imaginar objetos concretos: una vela encendida, una rosa, etc.</p>
<p>3. Dar forma a valores abstractos: esperanza, amor, coraje, etc.</p>
<p>4. Ejercicios para moldear el car&#xE1;cter y profundizar en el conocimiento de uno mismo: preguntarse &#xAB;&#xBF;qui&#xE9;n soy?&#xBB; o &#xAB;&#xBF;qu&#xE9; debo hacer?&#xBB; y utilizar f&#xF3;rmulas de autosugesti&#xF3;n como &#xAB;me acepto&#xBB;, &#xAB;tengo seguridad en m&#xED; mismo&#xBB;.</p>
<p>5. Imaginar que se va por el fondo del mar.</p>
<p>6. Imaginar que se sube a la cima de una monta&#xF1;a.</p>
<p>7. Imaginarse a uno mismo con determinados prop&#xF3;sitos.</p>
<p>El grado superior puede practicarlo uno mismo, aunque su combinaci&#xF3;n con un m&#xE9;todo psicoterap&#xE9;utico puede acortar bastante el tiempo de tratamiento.</p>
<p>El requisito para realizar los ejercicios del grado superior es dominar los del grado inferior. Este grado superior del entrenamiento aut&#xF3;geno sirve para el conocimiento de uno mismo. Es comparable al an&#xE1;lisis psicoterap&#xE9;utico profundo, aunque sin la ayuda de un terapeuta.</p>
<p>En este grado se viven sue&#xF1;os l&#xFA;cidos con posteriores recuerdos claros y permanentes, no como la mayor&#xED;a de los sue&#xF1;os, que normalmente se olvidan en pocos minutos. Tras los habituales ejercicios introductorios de reposo, pesadez, calor, respiraci&#xF3;n, coraz&#xF3;n y abdomen, se mantiene la fase de meditaci&#xF3;n profunda del abdomen &#x2014; trance hipn&#xF3;tico&#x2014;, y se sigue trabajando con la siguiente f&#xF3;rmula: &#xAB;En mi imaginaci&#xF3;n veo un color&#xBB;. Y a partir de este color se desarrolla una visi&#xF3;n.</p>
<p>Esta visi&#xF3;n se nutre de tres fuentes: primero, la imagen que hemos elegido antes de empezar el ejercicio (mar, monta&#xF1;a, una persona, etc.); en segundo lugar, la transformaci&#xF3;n de esta imagen por el subconsciente; y, en tercer lugar, la transformaci&#xF3;n voluntaria que viene desde la conciencia activa. Estas tres fuentes se mezclan en cantidad y calidad diferentes en cada caso. Entonces aparece el sue&#xF1;o l&#xFA;cido, que puede recordarse por completo tras la retirada. Esto puede servir por s&#xED; solo para resolver el problema o como base para una sesi&#xF3;n terap&#xE9;utica. El tiempo m&#xE1;s adecuado para estas sesiones es aproximadamente de 15 minutos.</p>

<p>El entrenamiento aut&#xF3;geno se aplica por motivos muy diferentes, como t&#xE9;cnica de relajaci&#xF3;n puede utilizarse, por ejemplo, en caso de nerviosismo, trastornos del sue&#xF1;o, etc. Tambi&#xE9;n puede servir para combatir trastornos psicosom&#xE1;ticos, problemas digestivos, dolores de cabeza o hipertensi&#xF3;n. Sin embargo, se deber&#xED;a consultar antes a un m&#xE9;dico para confirmar que no existe ninguna causa f&#xED;sica grave que origine dicha enfermedad.</p>
<p>En el estado de relajaci&#xF3;n causado por el entrenamiento aut&#xF3;geno se est&#xE1; sensible a la autosugesti&#xF3;n; esto puede usarse, mediante las f&#xF3;rmulas adecuadas, para dejar de fumar, beber u otras adicciones similares. Tambi&#xE9;n puede utilizarse para mejorar el rendimiento f&#xED;sico y mental o la confianza en uno mismo tanto en p&#xFA;blico como en el entorno personal. Finalmente, algunos artistas como el espa&#xF1;ol Josep Mar&#xED;a Be&#xE1; han recurrido a ella para producir algunas de sus obras. La capacidad para aprender esta t&#xE9;cnica se reduce considerablemente en caso de neurosis o psicosis.</p>



<ol>
<li>Schultz, J.H. Das Autogene Training. Thieme, Leipzig, 1932 </li>
<li>Schultz, J.H. El entrenamiento Aut&#xF3;geno. Editorial Cient&#xED;fico-M&#xE9;dica, Barcelona 1969.</li>
<li>Luthe, W (Ed): Autogenic Therapy. 6 vols. Grune &amp; Stratton, New York, 1969-1973</li>
<li>Gonz&#xE1;lez de Rivera, J.L. , Madrid, Asociaci&#xF3;n Espa&#xF1;ola de Psicoterapia,1999</li>
</ol>
<ul>

<li> (en ingl&#xE9;s)</li>
<li> (en ingl&#xE9;s)</li>
<li> (en ingl&#xE9;s)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>