<h1>Medicina antropos&#xF3;fica</h1>

<p>La <b>medicina antropos&#xF3;fica</b> es una medicina alternativa basada en la antroposof&#xED;a de Rudolf Steiner (1861&#x2013;1925), quien, a partir del a&#xF1;o 1920 empez&#xF3; a desarrollarla en colaboraci&#xF3;n con  (1876&#x2013;1943).</p>
<p>Utiliza diferentes terapias, algunas de ellas, como la eurritmia curativa, el masaje r&#xED;tmico o la psicoterapia antropos&#xF3;fica, desarrolladas seg&#xFA;n los principios antropos&#xF3;ficos, y otras no exclusivas de ella, como la terapia art&#xED;stica, la musicoterapia, la balneoterapia y la equitaci&#xF3;n terap&#xE9;utica.  Como medicamentos se prescriben sustamcias obtenidas de vegetales, de animales, y de minerales presentes en la naturaleza, preparadas seg&#xFA;n los procedimientos antropos&#xF3;ficos. </p>
<p>El enfoque antropos&#xF3;fico relaciona a as enfermedades con eventos biogr&#xE1;ficos que influyen sobre el cuerpo, el alma y el esp&#xED;ritu de la persona. De acuerdo con su propia hip&#xF3;tesis del registro akh&#xE1;sico, tambi&#xE9;n sostiene que las vidas anteriores del paciente pueden tener influencia en sus enfermedades actuales.</p>

<p>El sistema m&#xE9;dico antropos&#xF3;fico integral fue fundado en 1920 por Rudolf Steiner (1861-1925) junto con  (1876-1943) como una extensi&#xF3;n de la medicina convencional, sobre la base doctrinal de la antroposof&#xED;a, la farmacia antropos&#xF3;fica y los tratamientos m&#xE9;dicos convencionales &#x2015;incluyendo la cirug&#xED;a&#x2015;. Se emplean medicamentos antropos&#xF3;ficos si es necesario.</p>
<p>Los m&#xE9;dicos antropos&#xF3;ficos deben tener un t&#xED;tulo en medicina convencional de una escuela de medicina certificada y, si es posible, alguna especializaci&#xF3;n. </p>
<p>En el a&#xF1;o 2000 hab&#xED;a pr&#xE1;cticas m&#xE9;dicas antropos&#xF3;ficas en 80&#xA0;pa&#xED;ses en todo el mundo.</p>




<p>Seg&#xFA;n sus practicantes, la medicina antropos&#xF3;fica pretende enlazar la antroposof&#xED;a de Rudolf Steiner con la medicina cient&#xED;fica acad&#xE9;mica o medicina basada en evidencias,    por ello rechazan calificarla como una medicina alternativa. </p>
<blockquote style="" class="citado">
<p>La medicina antropos&#xF3;fica se basa en el concepto de Steiner de que la conciencia espiritual es la base de la salud individual y de la salud de la sociedad. Steiner cree que muchos de los m&#xE1;s antiguos sistemas de curaci&#xF3;n, como la medicina tradicional china, medicina ayurv&#xE9;dica y , se basan en una percepci&#xF3;n espiritual del mundo que la ciencia moderna ha perdido. Steiner quer&#xED;a desarrollar medicamentos para ponernos en contacto con la espiritualidad, y al mismo tiempo, mantener y usar sabiamente los beneficios de la ciencia y de la tecnolog&#xED;a. Por lo tanto, la medicina convencional necesita extenderse m&#xE1;s all&#xE1; de la ciencia f&#xED;sica para que incluya una ciencia espiritual integral.</p>

</blockquote>
<h3><span class="mw-headline" id="Hip.C3.B3tesis">Hip&#xF3;tesis</span></h3>
<p>La medicina antropos&#xF3;fica se basa en la visi&#xF3;n del ser humano seg&#xFA;n la antroposof&#xED;a, que considera que el paciente consta de: </p>
<ul>
<li>Constituci&#xF3;n f&#xED;sica: el cuerpo f&#xED;sico &#x2014;y lo que puede revelar de &#xE9;l su examen f&#xED;sico&#x2014;.</li>
<li>Organizaci&#xF3;n vital: el cuerpo et&#xE9;rico.</li>
<li>Organizaci&#xF3;n psicol&#xF3;gica: el cuerpo astral, entendido como el sustento de la conciencia y las emociones.</li>
<li>Y el  libre, capaz de autorreflexi&#xF3;n.</li>
</ul>
<h3><span class="mw-headline" id="Relaci.C3.B3n_con_los_eventos_vitales_del_paciente">Relaci&#xF3;n con los eventos vitales del paciente</span></h3>
<p>La medicina antropos&#xF3;fica postula que las enfermedades son consecuencias de eventos vitales mal experimentados o no superados, y que por ello son necesarias y &#xFA;tiles como llamadas de atenci&#xF3;n y obligan a realizar cambios. Desde este planteamiento, el objetivo del m&#xE9;dico no ser&#xED;a restaurar el estado del paciente previo a la enfermedad, sino m&#xE1;s bien alcanzar un nuevo estado m&#xE1;s saludable.  Otro de los postulados antropos&#xF3;ficos, &#x2014;el de los per&#xED;odos de siete a&#xF1;os en el desarrollo de la vida humana&#x2014; tambi&#xE9;n se considera en la interpretaci&#xF3;n del significado de una enfermedad.</p>
<p>Bajo un an&#xE1;lisis superficial podr&#xED;a parecer que entronca la medicina antropos&#xF3;fica con los descubrimientos de la psiconeuroinmunolog&#xED;a, pero la idea antropos&#xF3;fica de la enfermedad como un castigo o influencia m&#xED;stica carece de evidencias.</p>
<h3><span class="mw-headline" id="Doctrina_de_la_forma_de_las_plantas">Doctrina de la forma de las plantas</span></h3>
<p>De forma similar a los m&#xE9;dicos medievales, que cre&#xED;an en la llamada <b>teor&#xED;a de las signaturas, l</b>a medicina antropos&#xF3;fica sostiene que las propiedades de las plantas pueden ser identificadas seg&#xFA;n su aspecto: </p>
<blockquote style="" class="citado">
<p>Las plantas que crecen cerca del agua suelen ser fuertes, con grandes hojas de color verde oscuro que se marchitan y se rompen f&#xE1;cilmente.... Una excepci&#xF3;n es el sauce blanco, un &#xE1;rbol que siempre crece cerca del agua y le encanta la luz. Sin embargo, a diferencia de otras plantas &quot;acuosas&quot;, el sauce tiene hojas excelentes, casi secas y se ve muy ligero... Sus ramas son incre&#xED;blemente duras. Son el&#xE1;sticas y no se pueden quebrar. Se doblan con facilidad y forman &quot;junturas&quot; en lugar de romperse. Estas pocas caracter&#xED;sticas pueden darnos la clave de para qu&#xE9; se puede utilizar terap&#xE9;uticamente el g&#xE9;nero &quot;salix&quot;: artritis, deformaci&#xF3;n de las articulaciones, inflamaci&#xF3;n de las articulaciones...</p>
</blockquote>
<p>La forma de las plantas no ha servido como indicio para descubrir nuevas propiedades medicinales, por lo que esa relaci&#xF3;n no se tiene ya en cuenta en investigaci&#xF3;n.</p>
<h3><span class="mw-headline" id="La_sangre_se_mueve_sola:_el_coraz.C3.B3n_no_la_bombea">La sangre se mueve sola: el coraz&#xF3;n no la bombea</span></h3>
<p>Steiner afirmaba que la sangre es impulsada por s&#xED; misma, por su propia din&#xE1;mica biol&#xF3;gica, y se impulsa inducida por &#xAB;momentos del coraz&#xF3;n&#xBB;. Daba como ejemplo el descubrimiento de un embri&#xF3;n femenino que &#x2015;seg&#xFA;n Steiner&#x2015; vivi&#xF3; hasta el final sin coraz&#xF3;n.</p>
<h3><span class="mw-headline" id="Minimizar_la_prescripci.C3.B3n_de_medicamentos">Minimizar la prescripci&#xF3;n de medicamentos</span></h3>
<p>Los m&#xE9;dicos antropos&#xF3;ficos se oponen al uso de medicamentos, especialmente antibi&#xF3;ticos, antipir&#xE9;ticos y psicof&#xE1;rmacos, y rechazan totalmente la vacunaci&#xF3;n. Algunos ni&#xF1;os tratados por ellos est&#xE1;n vacunados solo contra el t&#xE9;tanos y la poliomielitis.</p>

<p>En 2005, un estudio del gobierno suizo identific&#xF3; 178 estudios cl&#xED;nicos de la medicina antropos&#xF3;fica. sin embargo, para muchos tratamientos utilizado en la medicina antropos&#xF3;fica, no se han hecho pruebas de eficacia a trav&#xE9;s de la medicina .</p>
<h3><span class="mw-headline" id="Tratamiento_de_mu.C3.A9rdago_contra_el_c.C3.A1ncer">Tratamiento de mu&#xE9;rdago contra el c&#xE1;ncer</span></h3>
<p>El uso de extractos de mu&#xE9;rdago en el tratamiento del c&#xE1;ncer fue propuesto por primera vez por Rudolf Steiner y desarrollado por investigadores antropos&#xF3;ficos; hoy en d&#xED;a es probablemente el tratamiento antropos&#xF3;fico mejor conocido. Varios de los medicamentos est&#xE1;n ampliamente disponibles en Europa Central, donde el r&#xE9;gimen de tratamiento de hasta dos tercios de todos los pacientes de oncolog&#xED;a incluye mu&#xE9;rdago.</p>
<p>Por lo general, los extractos ya no se utilizan para reducir o inhibir el crecimiento tumoral, sino para mejorar la calidad de vida del paciente y para reducir los s&#xED;ntomas inducidos y los efectos secundarios de la quimioterapia y radioterapia. Una amplia gama de estudios cl&#xED;nicos avalan la eficacia del r&#xE9;gimen de tratamiento para este &#xFA;ltimo fin. Tambi&#xE9;n hay  preparados con dosis homeop&#xE1;ticas que no son de mu&#xE9;rdago; no debe confundirse estos con la preparaci&#xF3;n antropos&#xF3;fica.</p>
<p>En los Estados Unidos, el mu&#xE9;rdago &quot;mantiene el inter&#xE9;s como un agente anticancer&#xED;geno potencial debido a que los extractos derivados de &#xE9;l se han demostrado efectivos para destruir las c&#xE9;lulas cancerosas in vitro&quot;, pero no ha sido aprobado por la FDA para tratamiento m&#xE9;dico. Los extractos de mu&#xE9;rdago no pueden ser distribuidos ni importados en los Estados Unidos, excepto con el prop&#xF3;sito de la investigaci&#xF3;n cl&#xED;nica.</p>
<p>Aunque los estudios precl&#xED;nicos (en animales) sugieren un rol potencial de los extractos de mu&#xE9;rdago en terapias contra el c&#xE1;ncer, tales efectos no se han reportado de manera convincente. La evidencia de la eficacia del mu&#xE9;rdago como un medicamento contra el c&#xE1;ncer en humanos es a&#xFA;n d&#xE9;bil, a pesar de que numerosos estudios de cohortes y series de casos han informado de la remisi&#xF3;n del tumor y la regresi&#xF3;n. Los especialistas han tendido a no apoyar este efecto, pues los estudios de cohortes y de casos han sido criticados como parciales, debido a su peque&#xF1;o tama&#xF1;o y a la falta de doble ciego. Los extractos de mu&#xE9;rdago se utilizan con frecuencia para tratar pacientes con c&#xE1;ncer en Holanda y en Gran Breta&#xF1;a. El tratamiento ha sido aprobado como  para tumores malignos en Alemania. En los Estados Unidos solamente ha sido aprobado para ensayos cl&#xED;nicos, pero numerosos de dichos ensayos han evaluado su eficacia.</p>
<p>Aproximadamente 30 tipos de extractos de mu&#xE9;rdago se utilizan cl&#xED;nicamente; el m&#xE1;s utilizado es el conocido como Iscador. Aunque normalmente los tratamientos de mu&#xE9;rdago no tienen efectos secundarios graves,  existe registro del caso de un paciente al&#xE9;rgico al mu&#xE9;rdago que entr&#xF3; en shock anafil&#xE1;ctico. Efectos secundarios menores han sido reportados, los que incluyen enrojecimiento, dolor o, en algunos casos, inflamaci&#xF3;n subcut&#xE1;nea.</p>
<p>La postura del National Cancer Institute (Estados Unidos) con respecto al mu&#xE9;rdago es la siguiente:</p>
<blockquote style="" class="citado">
<p>Los extractos de mu&#xE9;rdago se han demostrado eficaces para destruir las c&#xE9;lulas cancerosas en el laboratorio y para estimular el sistema inmune (el grupo complejo de &#xF3;rganos y c&#xE9;lulas que defiende al cuerpo contra infecciones y enfermedades), raz&#xF3;n por la cual el mu&#xE9;rdago ha sido clasificado como un tipo de modificador de la respuesta biol&#xF3;gica (una sustancia que estimula la respuesta del cuerpo a la infecci&#xF3;n y la enfermedad). Los extractos de mu&#xE9;rdago tambi&#xE9;n se han demostrado eficaces en el laboratorio para prevenir el crecimiento de nuevos vasos sangu&#xED;neos que permitan a nuevos tumores aparecer.... Sin embargo, en este momento no hay suficiente evidencia para recomendar el uso del mu&#xE9;rdago como tratamiento para el c&#xE1;ncer, excepto en ensayos cl&#xED;nicos cuidadosamente dise&#xF1;ados. Estos ensayos permitir&#xE1;n obtener m&#xE1;s informaci&#xF3;n acerca de si el mu&#xE9;rdago puede ser &#xFA;til en el tratamiento de ciertos tipos de c&#xE1;ncer.</p>

</blockquote>
<h4><span class="mw-headline" id="Rese.C3.B1as">Rese&#xF1;as</span></h4>
<ul>
<li>Un estudio concluy&#xF3;: &quot;Aunque no hay evidencia de laboratorio de que la actividad biol&#xF3;gica puede ser beneficiosa para pacientes con c&#xE1;ncer, la evidencia del beneficio cl&#xED;nico de estudios en seres humanos sigue siendo d&#xE9;bil y no concluyente, debido a que las investigaciones no garantizan la ausencia de efectos secundarios graves y a la limitada evidencia de que los productos de mu&#xE9;rdago puedan ofrecer ventajas terap&#xE9;uticas&quot;.</li>
<li>El Instituto Nacional del C&#xE1;ncer (de Estados Unidos) ha concluido que el extracto de mu&#xE9;rdago se ha demostrado efectivo para destruir c&#xE9;lulas cancerosas en el laboratorio y para estimular el sistema inmunol&#xF3;gico de los animales. pero que no hay evidencia de que el mu&#xE9;rdago puede estimular el sistema inmunol&#xF3;gico en los seres humanos. La revisi&#xF3;n del Instituto sugiere que muchos estudios sobre los efectos en seres humanos tienen debilidades importantes que ponen en duda la fiabilidad de sus resultados; en algunos estudios sin esas deficiencias no se encontraron efectos significativos, mientras que en otros &quot;Iscador demostr&#xF3; ser seguro y eficaz y tambi&#xE9;n mostr&#xF3; una ventaja de supervivencia significativa en los controles no tratados&quot;.</li>
<li>De acuerdo con la , &quot;Una serie de experimentos de laboratorio sugieren que el mu&#xE9;rdago puede tener el potencial para tratar el c&#xE1;ncer, pero estos resultados a&#xFA;n no se han reflejado en los ensayos cl&#xED;nicos. La evidencia disponible de ensayos cl&#xED;nicos bien dise&#xF1;ados que han estudiado el mu&#xE9;rdago no apoyan las reivindicaciones que el mu&#xE9;rdago podr&#xED;a mejorar la duraci&#xF3;n o la calidad de vida. La revisi&#xF3;n cuidadosa de la evidencia de estudios cl&#xED;nicos controlados realizados en humanos indica que el mu&#xE9;rdago no tiene una importante actividad anti-tumoral. La mayor parte de los estudios que se han encontrado resultados positivos de mu&#xE9;rdago extracto en el tratamiento o la prevenci&#xF3;n del c&#xE1;ncer no se consideran cient&#xED;ficamente confiables.... Los investigadores est&#xE1;n trabajando para identificar los componentes m&#xE1;s importantes, que se cree que son las lectinas (prote&#xED;nas). Los experimentos de laboratorio tambi&#xE9;n sugieren que el mu&#xE9;rdago aumenta la actividad de los linfocitos, que son c&#xE9;lulas que atacan a los organismos invasores.&quot;</li>
<li>Un profesor de Medicina Complementaria, Edzard Ernst, ha sugerido que existe el riesgo de que algunos pacientes opten por abandonar otros tratamientos del c&#xE1;ncer.</li>
</ul>


<p>Los primeros pasos hacia un enfoque a la medicina antropos&#xF3;fica se hicieron antes de 1920, cuando m&#xE9;dicos homeop&#xE1;ticos y farmac&#xE9;uticos comenzaron a trabajar con Rudolf Steiner, quien recomend&#xF3; nuevas , as&#xED; como los m&#xE9;todos espec&#xED;ficos para la preparaci&#xF3;n de estos. En 1921, la Dra. Ita Wegman abri&#xF3; la primera cl&#xED;nica m&#xE9;dica antropos&#xF3;fica, ahora conocida como la Cl&#xED;nica Ita Wegman, en Arlesheim (Suiza). Wegman pronto se le uni&#xF3; una serie de otros m&#xE9;dicos. Se comenz&#xF3; a capacitar a los enfermeros antropos&#xF3;ficos primero para la cl&#xED;nica.</p>
<p>A petici&#xF3;n de Wegman, Steiner visit&#xF3; regularmente a la cl&#xED;nica y sugiri&#xF3; una serie de tratamientos para los pacientes en particular. Entre 1921 y 1925, tambi&#xE9;n dio varias series de conferencias sobre medicina. En 1925, Wegman y Steiner escribi&#xF3; el primer libro sobre el enfoque a la medicina antropos&#xF3;fica, <i>Fundamentos de la terapia</i>.</p>
<p>La cl&#xED;nica fue ampliada y pronto abri&#xF3; una sucursal en Ascona. Wegman pronunciado numerosas conferencias, visitando Holanda e Inglaterra en particular, con frecuencia, y un n&#xFA;mero cada vez mayor de m&#xE9;dicos comenzaron a incluir el enfoque antropos&#xF3;ficos en sus pr&#xE1;cticas. Una cl&#xED;nica de c&#xE1;ncer, la Cl&#xED;nica Lukas, abri&#xF3; sus puertas en Arlesheim en 1963.</p>
<h3><span class="mw-headline" id="La_historia_moderna_y_la_prevalencia_de_la_pr.C3.A1ctica">La historia moderna y la prevalencia de la pr&#xE1;ctica</span></h3>
<p>Hay alrededor de 28 hospitales antropos&#xF3;ficos, en los departamentos de los hospitales, centros de rehabilitaci&#xF3;n y sanatorios en Alemania, Suiza, Suecia, Pa&#xED;ses Bajos, Gran Breta&#xF1;a, Italia, Estados Unidos y Brasil, as&#xED; como m&#xE1;s de 140 policl&#xED;nicas en todo el mundo. Cuatro de los hospitales antropos&#xF3;ficos de Alemania y Suiza son patrocinados por el Estado, tres son hospitales universitarios de ense&#xF1;anza bajo la &#xE9;gida de las universidades cercanas. Tres universidades europeas (Berna, Hamburgo y Witten/Herdecke) tienen c&#xE1;tedras en la medicina antropos&#xF3;fica y otras universidades ofrecen cursos en el campo. la medicina antropos&#xF3;fica es reconocido en Alemania como un &quot;Sistema Especial Terapia&quot;, junto con la homeopat&#xED;a y la medicina herbal, en el marco del Ley de Medicamentos y tiene su propio comit&#xE9; en el Instituto Federal de Medicamentos y Productos Sanitarios. El tratamiento m&#xE9;dico antropos&#xF3;fico ha sido una especialidad reconocida en la pol&#xED;tica gubernamental suiza de salud desde 1999. La Federaci&#xF3;n Internacional de Asociaciones M&#xE9;dicas Antropos&#xF3;ficas estima que actualmente hay unos 2000 m&#xE9;dicos antropos&#xF3;ficos en todo el mundo. Con base en el n&#xFA;mero de recetas se ha estimado que los medicamentos antropos&#xF3;ficos est&#xE1;n prescritos por m&#xE1;s de 30.000&#xA0;m&#xE9;dicos.</p>

<p>La cr&#xED;tica m&#xE1;s espec&#xED;fica a este tipo de medicina surge de la oposici&#xF3;n de los practicantes de la antropos&#xF3;fica a la inmunizaci&#xF3;n, y por ende, a las vacunas. Un estudio en ni&#xF1;os de Suecia pertenecientes a escuelas antropos&#xF3;ficas muestra que solo el 18&#xA0;% recibi&#xF3; la vacuna triple v&#xED;rica, en comparaci&#xF3;n con el 98&#xA0;% de los colegios convencionales.</p>
<p>En 2003, en Coburgo (Alemania) se identific&#xF3; que el foco de origen de una epidemia de sarampi&#xF3;n se encontraba en un colegio antropos&#xF3;fico Waldorf para ni&#xF1;os.</p>



<h3><span class="mw-headline" id="Art.C3.ADculos_de_revisi.C3.B3n_publicados">Art&#xED;culos de revisi&#xF3;n publicados</span></h3>
<ul>
<li>Ernst, Edzard (2004): &#xAB;Medicina antropos&#xF3;fica: una revisi&#xF3;n sistem&#xE1;tica de ensayos cl&#xED;nicos aleatorios&#xBB;. En: <i>Klinische Wiener Wochenschrift</i>, 116 (4): p&#xE1;gs. 128-130, ISSN 0043-5325, .</li>
<li>Kienle, G. H., y Kiene, H. (2007):  En <i>European Journal of Medical Research</i>, 12: p&#xE1;gs.&#xA0;103-119, . (Consultado el 10/29/2007).</li>
<li> <i>(Cartas de Townsend)</i>, octubre de 2002.</li>
</ul>
<h3><span class="mw-headline" id="Libros">Libros</span></h3>
<ul>
<li>Bott, V&#xED;ctor: <i>Introducci&#xF3;n a la medicina antropos&#xF3;fica, </i></li>
<li>Bott, V&#xED;ctor: <i>La ciencia espiritual y el arte de la curaci&#xF3;n</i>. </li>
<li>Denjean, Barbara y Dietrich von Bonin: <i>Habla terap&#xE9;uticas antropos&#xF3;ficas</i>. .</li>
<li>Douch, Geoffrey: <i>Medicina para la persona entera: una gu&#xED;a para el tratamiento antropos&#xF3;fico</i>. .</li>
<li>Evans, Michael e Iain Rodger: <i>La curaci&#xF3;n completa</i>. </li>
<li>Goebel, Wolfgang, y Michaela Gl&#xF6;ckler: <i>Gu&#xED;a de la salud del ni&#xF1;o</i>. .</li>
<li>Hauschka, Rodolfo, <i>La naturaleza de la sustancia</i>, .</li>
<li>Hauschka, Rudolf: <i>Nutrici&#xF3;n</i>. </li>
<li>Rey, Francisco X., y Rudolf Steiner: <i>Medicina hol&#xED;stica</i>, .</li>
<li>Leviton, Richard: <i>Hoy en d&#xED;a la medicina antropos&#xF3;fica</i>. .</li>
<li>Linden Zur, Guillermo: <i>Un ni&#xF1;o nace</i>. .</li>
<li>Mees, L. F. C.: <i>Sant&#xED;simo por la enfermedad</i>, </li>
<li>Mees, L. F. C.: <i>Secretos del esqueleto: forma en la metamorfosis</i>. </li>
<li>Murphy, Christine (ed.): <i>Iscador: la terapia del mu&#xE9;rdago y el c&#xE1;ncer</i>, </li>
<li>Murphy, Christine (ed.): <i>Medicina pr&#xE1;ctica, cuidado del hogar: un acercamiento natural</i>, </li>
<li>Murphy, Christine: <i>El dilema de la vacunaci&#xF3;n</i>. </li>
<li>Pressel, Simeon: , .</li>
<li>Renzenbrink: <i>La dieta y el c&#xE1;ncer</i>, .</li>
<li>Steiner, Rudolf, e Ita Wegman: <i>Ampliaci&#xF3;n de medicina pr&#xE1;ctica</i>. 
<ul>
<li>Publicado tambi&#xE9;n como <i>Fundamentos de la terapia</i>, </li>
</ul>
</li>
<li>Steiner, Rudolf y Weisz, Paul B.,<i>La angiog&#xE9;nesis: Principios fundamentales-ciencia-tecnolog&#xED;a-medicina</i>, </li>
<li>Wolff, Otto y Friedrich Husemann: <i>El enfoque de medicina antropos&#xF3;fica</i>. .</li>
<li>Wolff, Otto: <i>Remedios caseros: los tratamientos herbarios y homeop&#xE1;ticos para el uso en el hogar</i>, </li>
<li>Zieve, Roberto: <i>Medicina saludable</i>. .</li>
</ul>
<h3><span class="mw-headline" id="Conferencias_de_Rudolf_Steiner">Conferencias de Rudolf Steiner</span></h3>
<ul>
<li><i>Los buques rotos: la estructura espiritual de la fragilidad humana</i>, Lipson Michael (ed.). .</li>
<li><i>Fundamentos de medicina antropos&#xF3;fica</i>, .</li>
<li><i>Medicina geogr&#xE1;fica: el secreto del doble</i>. </li>
<li><i>El proceso de curaci&#xF3;n: Catherine Esp&#xED;ritu, la naturaleza y nuestros cuerpos</i>, Creeger E. (ed.). </li>
<li><i>Introducci&#xF3;n a la medicina antropos&#xF3;fica (Fundamentos de la medicina antropos&#xF3;fica, volumen&#xA0;1)</i>. </li>
<li><i>Medicina: una conferencia introductoria</i>. Maendl Andrew (ed.). </li>
<li><i>Fisiolog&#xED;a oculta</i> </li>
<li><i>Medicina Pastoral: El Grupo de Trabajo Colegial de m&#xE9;dicos y sacerdotes</i>. </li>
</ul>

<ul>
<li> (espa&#xF1;ol).</li>



<li> (Norte Am&#xE9;rica).</li>

<li> (Gran Breta&#xF1;a e Irlanda).</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>