<h1>Medicina en la Antigua Grecia</h1><p>Probablemente encontrada en la medicina egipcia, la <b>medicina</b> en la <b>Antigua Grecia</b> se considera que se remonta a la &#xE9;poca hom&#xE9;rica, aunque verdaderamente no se desarroll&#xF3; hasta el siglo V&#xA0;a.&#xA0;C. con Hip&#xF3;crates.</p>



<p><i>La Il&#xED;ada</i> cita como m&#xE9;dicos a los guerreros aqueos Maca&#xF3;n y Podalirio, dos hijos de Asclepio, dios de la medicina, as&#xED; como al Dios Pe&#xE1;n, m&#xE9;dico de los dioses. El primero se encarg&#xF3;, sobre todo, de curar a Menelao, herido por una flecha. Comenz&#xF3; por examinar (griego antiguo &#x1F30;&#x3B4;&#x3B5;&#x1FD6;&#x3BD;/<i>ide&#x129;n</i>, literalmente &#xAB;ver&#xBB;) al enfermo y despu&#xE9;s de retirar la flecha, desvisti&#xF3; al herido, succion&#xF3; la sangre de la herida y le aplic&#xF3; medicamentos(&#x3C6;&#x3AC;&#x3C1;&#x3BC;&#x3B1;&#x3BA;&#x3B1;/<i>ph&#xE1;rmaka</i>); los cuales no se precisan, excepto que le fueron ofrecidos por el centauro Quir&#xF3;n a Asclepio, quien se los entreg&#xF3; a Maca&#xF3;n.</p>
<p>La medicina era ya reconocida como un arte en parte: &#xAB;Un m&#xE9;dico, por s&#xED; mismo, vale como muchos hombres&#xBB;, declara Idomeneo a prop&#xF3;sito de Maca&#xF3;n, f&#xF3;rmula que se convertir&#xED;a en proverbial. La <i>Il&#xED;ada</i>, que concede m&#xE1;s importancia a Maca&#xF3;n que a Podalirio. Los comentaristas antiguos sugirieron que Homero ve&#xED;a a Maca&#xF3;n como un cirujano y a su hermano como un simple m&#xE9;dico: su nombre provendr&#xED;a de (&#x3BC;&#x3AC;&#x3C7;&#x3B1;&#x3B9;&#x3C1;&#x3B1;/<i>m&#xE1;khaira</i>), &#xAB;cuchillo&#xBB;. El propio dios Pe&#xE1;n cur&#xF3; a Hades, herido por una flecha disparada por Heracles: esparci&#xF3; medicamentos (<i>pharmaka</i>) sobre la herida, especificando que eran analg&#xE9;sicos.</p>
<p>La <i>Odisea</i> menciona a m&#xE9;dicos de profesi&#xF3;n: el porquero Eumeo dice de la figura del m&#xE9;dico (&#x1F30;&#x3B1;&#x3C4;&#x3AE;&#x3C1;/<i>iat&#x1EBF;r</i>, literalmente &#xAB;el que cura&#xBB;) que forma parte de los &#xAB;artesanos que rinden servicio a todos&#xBB;, a semejanza del techador o del aedo y del adivino. En otro lugar, el poeta rinde homenaje a la ciencia m&#xE9;dica de los egipcios, a los que califica &#xAB;hijos de Pe&#xE1;n&#xBB;.</p>





<p>Muchos griegos basaban las pr&#xE1;cticas de curaci&#xF3;n en las pr&#xE1;cticas m&#xE1;gicas o religiosas. De manera general, los cultos curativos, por sus caracter&#xED;sticas, estaban situados en las afueras de las ciudades y se desarrollaron tard&#xED;amente. Asclepio era en un principio venerado en Trikka, en Tesalia, despu&#xE9;s en pleno campo en Epidauro. En Corinto como en Atenas, Delos o Cos, el dios se instal&#xF3; a distancia de las aglomeraciones. Era necesaria una excursi&#xF3;n para visitar el santuario. Otra caracter&#xED;stica de los santuarios era que a menudo estaban junto a una fuente o un r&#xED;o, cuyas aguas pose&#xED;an virtudes medicinales.</p>
<p>La mayor parte del tiempo, el dios sanador actuaba mediante &#xAB;incubaci&#xF3;n&#xBB;: era el caso de Asclepio en Epiaduro, o en Atenas, o de Anfiarao en Oropo y en Tebas. El ritual comenzaba para el enfermo con un ba&#xF1;o de purificaci&#xF3;n, seguido de un sacrificio relativamente modesto y accesible a todos. En Epidauro, el paciente deb&#xED;a entonar un pe&#xE1;n en honor de Apolo y de Asclepio. A continuaci&#xF3;n, el peregrino se dorm&#xED;a bajo el p&#xF3;rtico sagrado (&#x1F04;&#x3D0;&#x3B1;&#x3C4;&#x3BF;&#x3BD;/<i>&#xE1;baton</i>); al menos en Oropo, P&#xE9;rgamo y Epidauro, cada sexo pose&#xED;a su propio p&#xF3;rtico. Los m&#xE1;s afortunados se beneficiaban durante el sue&#xF1;o de la aparici&#xF3;n del dios: les curaba tocando la parte enferma del cuerpo. El dios pod&#xED;a tambi&#xE9;n contentarse con dictar al paciente una lista de medicamentos que se apresurar&#xE1; a conseguir una vez despertado.</p>
<p>Las estelas descubiertas en Epidauro, especie de exvotos, muestran que Asclepio curaba todo tipo de enfermedades: trataba las &#xFA;lceras y sanaba la enfermedad de la piedra, incluso devolv&#xED;a la vista a los ciegos. Habr&#xED;a sido mucho m&#xE1;s&#xBB;, comenta Di&#xF3;genes Laercio al hilo de otra divinidad sanadora, &#xAB;si ellas hubieran sido ofrecidas por aquellos que no hab&#xED;an salido ilesos&#xBB;. Indudablemente, los pacientes no curados atribu&#xED;an el fracaso al car&#xE1;cter insondable de la voluntad del dios.</p>

<p>El tratamiento no era gratuito: en Oropo, el santuario exig&#xED;a una &#x1F10;&#x3C0;&#x3B1;&#x3C1;&#x3C7;&#x3AE;/<i>eparkh&#x1EBF;</i> o contribuci&#xF3;n por la consulta a todos los visitantes que deseaban ser curados. Una vez pagada &#x2013;una dracma beocia a principios del siglo IV&#xA0;a.&#xA0;C., recib&#xED;a una l&#xE1;mina de plomo con la inscripci&#xF3;n: &#xAB;santuario de Anfiarao &#x2013; salud&#xBB;, que le serv&#xED;a de ticket de entrada. Un ne&#xF3;coro (sacrist&#xE1;n) vigilaba a los pacientes para que no se colaran.</p>
<p>Algunas &#xAB;ordenanzas&#xBB; dictadas por el dios se han conservado y permiten comprender mejor las curaciones atestiguadas en los exvotos. En primer lugar, hay que destacar que en el ritual se mezclaba h&#xE1;bilmente la sugesti&#xF3;n y la puesta en escena. Despu&#xE9;s, el dios ordenaba remedios simples (cataplasmas, tisanas) y prodigaba consejos de higiene: necesidad de hacer ejercicio f&#xED;sico (deporte y paseos), regulaci&#xF3;n del r&#xE9;gimen alimenticio. Por &#xFA;ltimo, el aspecto religioso en s&#xED; est&#xE1; generalmente acompa&#xF1;ado de una verdadera , comprendiendo ba&#xF1;os y fricciones. En Oropo, de la que no nos ha llegado ning&#xFA;n testimonio de curaci&#xF3;n, los instrumentales m&#xE9;dicos descubiertos testimonian la pr&#xE1;ctica de la cirug&#xED;a.</p>
<p>Las enfermedades mentales eran tambi&#xE9;n curadas mediante pr&#xE1;cticas cat&#xE1;rquicas. As&#xED;, el coro del <i>Hip&#xF3;lito</i> de Eur&#xED;pides, distingue tres tipos de &#xAB;extrav&#xED;os&#xBB;. Uno era del tipo &#xAB;p&#xE1;nico&#xBB; (asociado a Pan), otro de tipo &#xAB;lun&#xE1;tico&#xBB; (asociado a H&#xE9;cate, diosa lunar), y el &#xFA;ltimo estaba asociado a Cibeles y a los Coribantes. Hip&#xF3;crates retom&#xF3; este tipo de consideraciones, con un esfuerzo suplementario de tipolog&#xED;a, en <i>Sobre la enfermedad sagrada</i>. La cura consist&#xED;a generalmente en una danza ritual al son de la m&#xFA;sica frigia.</p>
<p>No era el ritual el que se adaptaba a la patolog&#xED;a, sino a la inversa: si el enfermo reaccionaba a los rituales de un dios, era porque su mal hab&#xED;a sido enviado por tal dios. En ausencia de reacci&#xF3;n, se pasaba al siguiente dios. Arist&#xF3;fanes, en <i>Las avispas</i>, ilustra la indiferencia de los griegos a la naturaleza del tratamiento: lo importante era que fuese eficaz. El joven Bdelicle&#xF3;n intenta tratar sucesivamente a su padre con una cura hipocr&#xE1;tica (ba&#xF1;os y purga), tratamiento mediante hipnosis por los Coribantes, y por &#xFA;ltimo una noche en el Asclepeion de Epidauro. Seg&#xFA;n Isidoro de Sevilla, despu&#xE9;s de que Asclepio muri&#xF3; fulminado por un rayo, la medicina estuvo prohibida hasta que la retom&#xF3; Hip&#xF3;crates.</p>


<p>La primera escuela de medicina abri&#xF3; sus puertas en la ciudad de Cnido en el a&#xF1;o 700&#xA0;a.&#xA0;C. Alcme&#xF3;n de Crotona, autor del primer tratado de anatom&#xED;a, trabaj&#xF3; en esta escuela, y aqu&#xED; tuvo su origen la pr&#xE1;ctica de la observaci&#xF3;n de los pacientes. Hip&#xF3;crates estableci&#xF3; su propia escuela de medicina en Cos. A pesar de su conocido respeto por la medicina egipcia, las tentativas para discernir cualquier influencia de Egipto sobre la pr&#xE1;ctica griega en este estadio precoz de la historia no llega a un resultado de manera concluyente, por la falta de fuentes y de la dificultad para comprender la antigua terminolog&#xED;a m&#xE9;dica. No obstante, est&#xE1; claro, que los griegos tomaron prestado de los egipcios las sustancias de su farmacopea, y la influencia fue m&#xE1;s pronunciada despu&#xE9;s del establecimiento de una escuela de medicina en Alejandr&#xED;a.</p>
<p>La medicina griega, aunque era pragm&#xE1;tica y estaba fundada en la observaci&#xF3;n no escapaba a los presupuestos ideol&#xF3;gicos de las doctrinas de la &#xE9;poca, y sobre todo a teor&#xED;a aristot&#xE9;lica de los cuatro elementos, que inspirar&#xED;a la teor&#xED;a hipocr&#xE1;tica de los humores, que constituir&#xED;a el marco doctrinario de su escuela.</p>
<h3><span class="mw-headline" id="Arist.C3.B3teles">Arist&#xF3;teles</span></h3>

<p>Arist&#xF3;teles, el fil&#xF3;sofo de la Antigua Grecia, ha sido el pensador m&#xE1;s influyente del mundo europeo desde la antig&#xFC;edad cl&#xE1;sica hasta la Edad Media. Aunque el punto de partida de su trabajo sobre la filosof&#xED;a natural sea puramente especulativo, sus &#xFA;ltimos escritos sobre biolog&#xED;a muestran un gran inter&#xE9;s por el empirismo, la causalidad en la biolog&#xED;a y la diversidad de la vida. Arist&#xF3;teles no hizo experimentaciones, argumentando que los hechos observados mostraban su verdadera naturaleza en su ambiente natural, en lugar de una reconstrucci&#xF3;n artificial. Mientras que en el campo de la f&#xED;sica y la qu&#xED;mica, esta hip&#xF3;tesis se ha convertido en gran medida obsoleta, no es el caso de la zoolog&#xED;a y etolog&#xED;a, donde las obras de Arist&#xF3;teles <i>conservan un inter&#xE9;s real</i>. Hizo incontables observaciones en la naturaleza, especialmente los h&#xE1;bitos y caracter&#xED;sticas de las plantas y animales de su entorno, dedicando un considerable atenci&#xF3;n a su clasificaci&#xF3;n. En total, Arist&#xF3;teles clasific&#xF3; 540 especies animales y diseccion&#xF3; al menos 50.</p>
<p>Arist&#xF3;teles cre&#xED;a que un gran dise&#xF1;o guiaba todos los procesos naturales. Esta visi&#xF3;n teleol&#xF3;gica le dio la causa de las razones para interpretar los datos observados como una expresi&#xF3;n de una concepci&#xF3;n formal, por ejemplo, sugiriendo que en la naturaleza no hay ning&#xFA;n animal que lleve a la vez cuernos y colmillos porque no tendr&#xED;a ninguna utilidad, y que la naturaleza en general, dio a sus criaturas facultades limitadas a lo estrictamente necesario. Del mismo modo, Arist&#xF3;teles cre&#xED;a que las criaturas se organizaron en una escala de perfecci&#xF3;n creciente, partiendo de las plantas para alcanzar su m&#xE1;xima con el hombre: la <i>scala Naturae</i> o &#xAB;la gran cadena de los seres vivos&#xBB;.</p>
<p>En su opini&#xF3;n, el nivel de perfecci&#xF3;n de una criatura se reflejaba en su apariencia, pero no estaba predeterminado por &#xE9;sta. Otro aspecto de su biolog&#xED;a divid&#xED;a las almas en tres grupos: un alma vegetativa, responsable de la reproducci&#xF3;n y del crecimiento, un alma sensible, responsable de la movilidad y de las sensaciones, y un alma racional, capaz de pensar y reflexionar. Atribuy&#xF3; la primera s&#xF3;lo a las plantas, las dos primeras a los animales y las tres a los humanos. Contrariamente a los fil&#xF3;sofos anteriores, como los egipcios, puso el alma racional en el coraz&#xF3;n, en lugar de en el cerebro. A se&#xF1;alar la distinci&#xF3;n que hace Arist&#xF3;teles entre sensaci&#xF3;n y pensamiento, que por lo general iba en contra de las ideas de los fil&#xF3;sofos anteriores, con la excepci&#xF3;n de Alcme&#xF3;n de Crotona. Teofrasto, el sucesor de Arist&#xF3;teles en el Liceo, escribi&#xF3; una serie de libros sobre bot&#xE1;nica &#x2013; <i>la Historia plantarum</i>- que fueron hasta la Edad Media, la contribuci&#xF3;n a la bot&#xE1;nica m&#xE1;s importante de la antig&#xFC;edad. Muchos nombres inventados por Teofrasto todav&#xED;a se utilizan en los tiempos modernos, tales como <i>carpos</i> para las frutos y <i>pericarpion</i> para la envoltura de los granos. En lugar de concentrarse en las causas formales, como hizo Arist&#xF3;teles, Teofrasto sugiri&#xF3; un sistema mecanicista, estableciendo analog&#xED;as entre los procesos naturales y artificiales basados en el concepto de causa eficiente de Arist&#xF3;teles. Teofrasto tambi&#xE9;n reconoci&#xF3; el papel del sexo en la reproducci&#xF3;n de algunas plantas superiores, aunque este &#xFA;ltimo descubrimiento se ha perdido en &#xE9;pocas posteriores. Los conceptos biol&#xF3;gicos o teleol&#xF3;gicos de Arist&#xF3;teles y de Teofrasto, y el &#xE9;nfasis puesto por ellos en un conjunto de axiomas y no en la observaci&#xF3;n emp&#xED;rica, han tenido un impacto que no podemos ignorar en la medicina hipocr&#xE1;tica, y despu&#xE9;s en la medicina occidental.</p>
<h3><span class="mw-headline" id="El_aporte_hipocr.C3.A1tico">El aporte hipocr&#xE1;tico</span></h3>

<p>El desarrollo cient&#xED;fico de la medicina griega es tradicionalmente atribuido a Hip&#xF3;crates de Cos, m&#xE9;dico del siglo V&#xA0;a.&#xA0;C. Se le relacione con un conjunto de tratados, el Corpus hipocr&#xE1;tico, aunque probablemente ninguno de ellos fue escrito por &#xE9;l. Abarcando variados temas como la ginecolog&#xED;a o la cirug&#xED;a, se difundieron desde fines del siglo V&#xA0;a.&#xA0;C. hasta el periodo helen&#xED;stico: generalmente, se estima, que se trata de una biblioteca de una escuela de medicina.</p>
<p>El Corpus hipocr&#xE1;tico contiene los principales textos m&#xE9;dicos de esta escuela. Aunque se crey&#xF3; inicialmente que hab&#xED;a sido escrito por el propio Hip&#xF3;crates, hoy en d&#xED;a, muchos investigadores creen que estos textos fueron escritos por una serie de autores durante varios decenios. Como es imposible determinar qu&#xE9; textos han sido escritos por el propio Hip&#xF3;crates, es dif&#xED;cil saber cu&#xE1;les son las doctrinas originales de Hip&#xF3;crates.</p>
<p>La existencia del Juramento Hipocr&#xE1;tico implica que esta medicina <i>hipocr&#xE1;tica</i> fue practicada por un grupo de m&#xE9;dicos unidos (al menos entre ellos) por un estricto c&#xF3;digo &#xE9;tico. Los estudiantes normalmente pagan una cuota para su formaci&#xF3;n (se establecieron excepciones para la fijaci&#xF3;n del importe) y entraban en una relaci&#xF3;n casi familiar con su maestro. Esta formaci&#xF3;n comprend&#xED;a algunos cursos te&#xF3;ricos y, sin duda, una experiencia pr&#xE1;ctica como profesor adjunto, ya que el juramento estableci&#xF3; el principio de que el estudiante estuviera en contacto con los pacientes. El juramento tambi&#xE9;n impon&#xED;a l&#xED;mites a lo que el m&#xE9;dico pod&#xED;a o no pod&#xED;a hacer (&#xAB;incluso si me lo piden, no prescribir&#xE9; un medicamento mortal&#xBB;) y da una visi&#xF3;n general de la existencia sorprendente de otra categor&#xED;a de profesionales especialistas, tal vez los cirujanos (&#xAB;dejar&#xE9; efectuar esta operaci&#xF3;n a los profesionales, especialistas en este arte&#xBB;).</p>
<p>Las ense&#xF1;anzas que se desprendes del Corpus Hipocr&#xE1;tico aportaron tres innovaciones perdurables en la medicina occidental.</p>
<h4><span class="mw-headline" id="Observaci.C3.B3n_y_razonamiento">Observaci&#xF3;n y razonamiento</span></h4>

<p>En primer lugar, Hip&#xF3;crates descarta las consideraciones religiosas. As&#xED;, el autor de <i>Sobre la enfermedad sagrada</i> se compromete a mostrar que la epilepsia, llamada entonces &#xAB;enfermedad sagrada&#xBB;, no era &#xAB;m&#xE1;s divina o m&#xE1;s sagrada que cualquier otra enfermedad&#xBB;. Su prueba era simple: la enfermedad no ataca m&#xE1;s que a los &#xAB;flem&#xE1;ticos&#xBB; (cf. abajo la teor&#xED;a sobre los humores) y, si la enfermedad era realmente una vista divina, todo el mundo era susceptible de tenerla. &#xAB;Todas las enfermedades son divinas y todas son humanas&#xBB;, concluye el autor. Si el tratado <i>Sobre el r&#xE9;gimen</i> reconoce al importancia de los sue&#xF1;os, es porque los considera &#x2014;en parte&#x2014; como los s&#xED;ntomas relacionados con el estado fisiol&#xF3;gico del paciente, si tiene pesadillas repetidas ocasiones, esto puede indicar un trastorno mental. Sin embargo, el corpus hipocr&#xE1;tico no es totalmente exento de consideraciones irracionales: en el mismo tratado, el autor considera que el sue&#xF1;o es la manifestaci&#xF3;n simb&#xF3;lica de un diagn&#xF3;stico que el alma, durante el sue&#xF1;o, deposita en el cuerpo que habita. As&#xED; se conjuga la oniromancia con la medicina.</p>
<p>La medicina hipocr&#xE1;tica se basa, en general, en la observaci&#xF3;n y el razonamiento. <i>Epidemias</i> comprende una serie de observaciones cotidianas efectuadas por el m&#xE9;dico a su paciente: comienza por describir con precisi&#xF3;n los s&#xED;ntomas observados d&#xED;a tras d&#xED;a el sobre el estado general (calma, agitaci&#xF3;n) en vigilia y durante el sue&#xF1;o. Su examen tambi&#xE9;n se centra en el estado de la lengua, la orina y las heces. Se hace un esfuerzo de racionalizaci&#xF3;n: se diferencia la fiebre continua, la fiebre cotidiana, el paludismo, siguiendo el ritmo observado en los accesos de fiebre.</p>
<h4><span class="mw-headline" id="Un_marco_te.C3.B3rico">Un marco te&#xF3;rico</span></h4>
<p>En segundo lugar, la ense&#xF1;anza de Hip&#xF3;crates intenta dar un marco te&#xF3;rico. El m&#xE1;s conocido es la Teor&#xED;a de los cuatro humores (bilis amarilla, bilis negra,, o melancol&#xED;a, flema o linfa y sangre), cuyo desequilibrio causa la enfermedad f&#xED;sica y tambi&#xE9;n el problema ps&#xED;quico. Obra de Polibio, yerno y disc&#xED;pulo de Hip&#xF3;crates, esta teor&#xED;a ser&#xE1; extendida despu&#xE9;s por Galeno. Se sabe que otros atribuyen la causa de la enfermedad a los desequilibrios entre el calor y el fr&#xED;o, lo seco y lo h&#xFA;medo el cuerpo; se citan tambi&#xE9;n otros humores, sangre, bilis, agua y flema, por ejemplo. Sin embargo, otros autores como los de <i>Sobre la medicina antigua</i> o <i>Sobre la naturaleza del hombre</i> pone en guardia contra toda tentaci&#xF3;n de simplificaci&#xF3;n excesiva: para ellos, el m&#xE9;dico debe, sobre todo, actuar y reflexionar de forma emp&#xED;rica.</p>
<p>Adem&#xE1;s de la b&#xFA;squeda de las causas principales de la enfermedad, los m&#xE9;dicos hipocr&#xE1;ticos se interesaban por los problemas de car&#xE1;cter te&#xF3;rico, como el crecimiento biol&#xF3;gico (&#xBF;como la alimentaci&#xF3;n contribuye en el crecimiento del cuerpo?) y la reproducci&#xF3;n (&#xBF;c&#xF3;mo el semen pude dar nacimiento a un ser completo?). En un nivel m&#xE1;s pr&#xE1;ctico, estudiaban el funcionamiento del cuerpo humano, haciendo progresar considerablemente a la anatom&#xED;a. Para ello, se fundaba sobre todo en los conocimientos cl&#xED;nicos: as&#xED;, el conocimiento de los huesos y tendones se basaba probablemente en el estudio de los esguinces y otras luxaciones. Los m&#xE9;dicos recurr&#xED;an tambi&#xE9;n, en aquella &#xE9;poca, a la disecci&#xF3;n, pero la pr&#xE1;ctica era muy marginal.</p>

<h4><span class="mw-headline" id="Una_deontolog.C3.ADa">Una deontolog&#xED;a</span></h4>
<p>Por &#xFA;ltimo, la ense&#xF1;anza hipocr&#xE1;tica descansa en verdadera deontolog&#xED;a m&#xE9;dica, expresada en los tratados <i>Sobre la medicina antigua</i>, <i>Sobre la honestidad</i>, <i>Sobre el m&#xE9;dico</i>, los <i>Preceptos</i> y sobre todo en el c&#xE9;lebre <i>Juramento Hipocr&#xE1;tico</i>, que comienza as&#xED;:</p>
<blockquote style="" class="citado">
<p>&#xAB;Juro por Apolo, m&#xE9;dico, por Esculapio, por Hig&#xED;a y Panacea, por todos los dioses y todas las diosas, poni&#xE9;ndoles por testigos, que cumplir de acuerdo con mis fuerzas y mi capacidad, el juramento y el siguiente compromiso. (&#x2026;)</p>
<p>Dirigir&#xE9; el r&#xE9;gimen de los enfermos en su propio beneficio, de acuerdo con mis fuerzas y mi juicio, y me abstendr&#xE9; de todo mal y de toda injusticia. No dar&#xE9; veneno a nadie, aunque se me solicite, y no tomar&#xE9; la iniciativa en tal sugerencia; del mismo modo, no voy a dar a cualquier mujer un pesario abortivo. Basar&#xE9; mi vida y ejercer&#xE9; mi arte en la inocencia y la pureza&#x2026;&#xBB;</p>
</blockquote>
<p>Los m&#xE9;dicos hipocr&#xE1;ticos tratar a todos los pacientes, tanto a las personas libres como a los esclavos, tanto los ricos como los pobres, tanto los hombres como las mujeres, los ciudadanos como los extranjeros. &#xAB;Donde est&#xE1; el amor por los hombres, est&#xE1; tambi&#xE9;n el amor por el arte&#xBB;, declara uno de los aforismos de Hip&#xF3;crates.</p>
<h3><span class="mw-headline" id="La_medicina_helen.C3.ADstica">La medicina helen&#xED;stica</span></h3>

<p>Despu&#xE9;s de Teofrasto, el Liceo no produjo ninguna obra original. Aunque el inter&#xE9;s en las ideas de Arist&#xF3;teles se mantuvo intacto, por lo general se les acept&#xF3; a ciegas y se mantuvieron inamovibles. En el periodo helen&#xED;stico, bajo la Dinast&#xED;a Ptolemaica, la biolog&#xED;a progres&#xF3; de nuevo. Alejandr&#xED;a se convirti&#xF3; en la capital de la medicina. Los primeros maestros en medicina de este per&#xED;odo fueron Her&#xF3;filo de Calcedonia y Eras&#xED;strato de Ceos. Su principal innovaci&#xF3;n fue la introducci&#xF3;n de la pr&#xE1;ctica de la disecci&#xF3;n, llegando as&#xED; al encuentro de pr&#xE1;cticas religiosas que prohib&#xED;an la apertura del cuerpo. En su tratado <i>Sobre las disecciones</i>, Her&#xF3;filo describe el cerebro y lo identifica, contra la opini&#xF3;n de Arist&#xF3;teles, como el centro de la inteligencia y del sistema nervioso, que cumple su papel en la motricidad y en las sensaciones. Distingue los principales ventr&#xED;culos y describe el <i></i> (parte inferior de la fosa romboidea), las &#xAB;concatenaciones coroideas&#xBB; (las meninges) y el  venoso, que en su honor se llamar&#xE1; <i>torcular Herophili</i>). Traz&#xF3; la cartograf&#xED;a de las venas y de los nervios y de su trayecto en el cuerpo. Her&#xF3;filo se interes&#xF3; igualmente por la anatom&#xED;a del ojo y del coraz&#xF3;n. Hizo la distinci&#xF3;n entre las venas y las arterias, haciendo notar que estas &#xFA;ltimas presentan una pulsaci&#xF3;n, mientras que las primeras no. Lo descubri&#xF3; mediante una experiencia que consist&#xED;a en seccionar ciertas arterias y venas del cuello de cerdos hasta la parada del flujo. En el mismo sentido, desarroll&#xF3; una t&#xE9;cnica de diagn&#xF3;stico que utilizaba la distinci&#xF3;n entre diferentes tipos de pulso.</p>
<p>Eras&#xED;strato estableci&#xF3; una relaci&#xF3;n entre la complejidad incrementada de la superficie del cerebro humano en relaci&#xF3;n con el de otros animales y su inteligencia superior. En ocasiones realiz&#xF3; experimentos para completar su investigaci&#xF3;n y lleg&#xF3; a pesar varias veces un p&#xE1;jaro enjaulado, se&#xF1;alando la p&#xE9;rdida de peso entre los per&#xED;odos de alimentaci&#xF3;n. Continuando con la labor de su maestro sobre la respiraci&#xF3;n, afirm&#xF3; que el sistema de los vaso sangu&#xED;neos del cuerpo humano era controlado por el vac&#xED;o, tomando muestras sangu&#xED;neas de diferentes lugares del cuerpo. Seg&#xFA;n loa fisiolog&#xED;a de Eras&#xED;strato, el aire penetra en el organismo, es conducido a continuaci&#xF3;n por los pulmones hacia el coraz&#xF3;n, donde es transformado en esp&#xED;ritu vital, y despu&#xE9;s es bombeado por las arterias por todo el cuerpo. Una parte de este esp&#xED;ritu vital alcanza al cerebro, donde es transformado en esp&#xED;ritu animal, que a continuaci&#xF3;n es distribuido por los nervios.</p>
<p>Para obtener m&#xE1;s informaci&#xF3;n sobre la anatom&#xED;a interna, Her&#xF3;filo y Eras&#xED;strato practicaron la vivisecci&#xF3;n. Seg&#xFA;n el testimonio del m&#xE9;dico romano Celso, examinando la conformaci&#xF3;n de los &#xF3;rganos de criminales a&#xFA;n vivos, puestos a su disposici&#xF3;n por el rey. La ciencia anat&#xF3;mica qued&#xF3; a pesar de todo limitada debido a que parece que Her&#xF3;filo sosten&#xED;a que los nervios &#xF3;pticos son huecos.</p>
<h3><span class="mw-headline" id="Galeno">Galeno</span></h3>

<p>Nacido en P&#xE9;rgamo en 131, Galeno estudi&#xF3; medicina en Esmirna, Corinto y Alejandr&#xED;a. Durante cuatro o cinco a&#xF1;os, ejerci&#xF3; con gladiadores y adquiri&#xF3; una experiencia pr&#xE1;ctica sobre los traumatismos profundos. Despu&#xE9;s de una breve estancia en Roma, adquiri&#xF3; tal reputaci&#xF3;n que fue nombrado por Marco Aurelio y Lucio Vero cirujano del ej&#xE9;rcito. Se convirti&#xF3;, despu&#xE9;s, en m&#xE9;dico personal del emperador C&#xF3;modo y goz&#xF3; del favor imperial hasta el fin de su carrera.</p>
<p>La tradici&#xF3;n atribuye a Galeno un gran n&#xFA;mero de tratados, de los que solo unos pocos han sobrevivido. A trav&#xE9;s de &#xE9;stos, demuestra un s&#xF3;lido conocimiento de los trabajos de sus predecesores (Hip&#xF3;crates, Her&#xF3;filo, Eras&#xED;strato, Asclep&#xED;ades de Bitinia), y tambi&#xE9;n de Plat&#xF3;n y de Arist&#xF3;teles. En <i>Que el mejor m&#xE9;dico es tambi&#xE9;n fil&#xF3;sofo</i>, se&#xF1;ala la necesidad para el m&#xE9;dico de tener una s&#xF3;lida formaci&#xF3;n de l&#xF3;gica y de biolog&#xED;a te&#xF3;rica. Tambi&#xE9;n se alz&#xF3; contra la codicia de sus colegas, cuya vocaci&#xF3;n m&#xE9;dica estaba motivada por el af&#xE1;n de lucro.</p>
<p>Sus disecciones de animales prolongaron su saber en anatom&#xED;a, guiado por una teleolog&#xED;a influenciado por Plat&#xF3;n. Su tesis sobre la circulaci&#xF3;n sangu&#xED;nea gozar&#xED;a de autoridad durante mucho tiempo. Para &#xE9;l, la sangre se forma en el h&#xED;gado tras la digesti&#xF3;n de los alimentos. Las arterias contienen sangre y no aire como pensaba Eras&#xED;strato. La sangre arterial, cargada de esp&#xED;ritus vitales, sufre un movimiento r&#xED;tmico que corresponde al pulso. Galeno complet&#xF3; la teor&#xED;a de los humores de Hip&#xF3;crates. Privilegi&#xF3; el cerebro y no el coraz&#xF3;n.</p>
<h3><span class="mw-headline" id="Posteridad_de_la_medicina_griega">Posteridad de la medicina griega</span></h3>
<p>A trav&#xE9;s del contacto prolongado con la cultura griega, y la conquista de Grecia, los romanos adoptaron un gran n&#xFA;mero de ideas de los griegos sobre medicina. Las reacciones del antiguo Imperio romano con la medicina griega iban del entusiasmo a la hostilidad, pero finalmente adoptaron una actitud favorable con la medicina hipocr&#xE1;tica.</p>
<p>Esta aceptaci&#xF3;n condujo a la propagaci&#xF3;n de las teor&#xED;as m&#xE9;dicas griegas en todo el Imperio romano y en una gran parte de Occidente. Despu&#xE9;s de la ca&#xED;da del Imperio, sin embargo, el apoyo oficial de la Iglesia cat&#xF3;lica a las ense&#xF1;anzas de Galeno, propici&#xF3; una &#xFA;nica doctrina m&#xE9;dica pol&#xED;ticamente aceptable hasta el Renacimiento. Este apoyo fue una de las principales razones del enorme impacto de sus ense&#xF1;anzas, a pesar de su valor a veces cuestionable. Por ejemplo, la teor&#xED;a de la sangr&#xED;a se populariz&#xF3; hasta el siglo XIX, a pesar de su total ineficacia y del riesgo extremo que hac&#xED;a correr al paciente: numerosas personas, incluido, quiz&#xE1; George Washington, murieron como resultado de este tratamiento. La medicina era muy importante en la cultura griega, porque un modo de vida sano era considerado como un ideal prioritario.</p>
<p>Las obras de los grandes m&#xE9;dicos griegos han podido, en gran parte, ser preservadas gracias a Oribasio de P&#xE9;rgamo, m&#xE9;dico griego del siglo IV que reuni&#xF3; en su monumental s&#xED;ntesis, <i>Colecci&#xF3;n m&#xE9;dica</i>, los textos m&#xE9;dicos griegos m&#xE1;s importantes.</p>
<p>Aunque algunos precursores del atomismo de la Antig&#xFC;edad, tales como Lucrecio contestaran el punto de vista teleol&#xF3;gico de las ideas de Arist&#xF3;teles sobre la vida, la teleolog&#xED;a (y despu&#xE9;s del surgimiento del cristianismo, la ) permanecer&#xE1; en el pensamiento biol&#xF3;gico hasta los siglos XVII y XIX. De ah&#xED; las palabras de Ernst Mayr: &#xAB;nada ha sido descubierto que sea una verdadera consecuencia de la biolog&#xED;a desde Lucrecio y Galeno hasta el Renacimiento&#xBB;. Las ideas de Arist&#xF3;teles sobre las historia natural y la medicina han perdurado, pero han sido admitidas ciegamente.</p>

<h4><span class="mw-headline" id="M.C3.A9dicos">M&#xE9;dicos</span></h4>
<p>Los tratados que componen el Corpus Hipocr&#xE1;tico no estaban redactados para lo que llamar&#xED;amos un m&#xE9;dico. Arist&#xF3;teles reconoce tres categor&#xED;as de personas habilitadas para hablar de medicina: el pr&#xE1;ctico facultativo (griego antiguo &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2;/<i>d&#xEA;miourg&#xF3;s</i>), el profesor de medicina o m&#xE9;dico erudito (&#x1F00;&#x3C1;&#x3C7;&#x3B9;&#x3C4;&#x3B5;&#x3BA;&#x3C4;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CC;&#x3C2;/<i>arkhitektonik&#xF3;s</i>) y el hombre cultivado que ha estudiado medicina en sus estudios generales. Los sofistas pretend&#xED;an poder ense&#xF1;ar, entre otras disciplinas, la medicina. Sin embargo, surge una distinci&#xF3;n en el Corpus Hipocr&#xE1;tico, de una parte, entre el m&#xE9;dico y el profano (<i>Sobre la medicina antigua</i>), y de otra parte, entre el m&#xE9;dico y el charlat&#xE1;n (<i>Sobre la enfermedad sagrada</i>).</p>
<p>El t&#xED;tulo de m&#xE9;dico no era objeto de ning&#xFA;n control: no importaba qui&#xE9;n pod&#xED;a establecerse como tal. La demostraci&#xF3;n de su talento pod&#xED;a pasar por una disputa oratoria con un colega, pero el mejor medio para hacerse con una clientela pasaba por la pr&#xE1;ctica cotidiana. Los griegos ignoraban el coloquio singular: el m&#xE9;dico no estaba jam&#xE1;s solo con el paciente, ya fuera en la consulta o en la visita; interven&#xED;an personas del entorno y eventuales curiosos. Llegaba incluso a que un colega se inmiscuyera para proporcionar un diagn&#xF3;stico diferente: &#xAB;&#xA0;un enfermo parece desahuciado est&#xE1; con el m&#xE9;dico que le atiende y otras personas; surge un segundo m&#xE9;dico que declara que el enfermo no sucumbir&#xE1;, pero que perder&#xE1; la vida&#xBB;. Un mal m&#xE9;dico no estaba sometido a ninguna sanci&#xF3;n m&#xE1;s que una p&#xE9;rdida de la reputaci&#xF3;n.</p>
<p>==== Formaci&#xF3;n === olaamamatoienlaguici mamrchivo:Stamp ointments BM GR1879.9-16.1.jpg|thumb|right|Sello de piedra para marcar los <i>kollyria</i>, modelo inscrito en lat&#xED;n comparable a los sello griegos, siglo I-III, Museo Brit&#xE1;nico.]]</p>
<p>La formaci&#xF3;n de los m&#xE9;dicos se llevaba acaba la mayor&#xED;a de las veces mediante el aprendizaje. Las disciplinas alcanzaban el arte del diagn&#xF3;stico y del pron&#xF3;stico junto a su maestro, igual que las actuaciones m&#xE9;dicas: sangr&#xED;as, enemas, colocaci&#xF3;n de ventosas en las intervenciones quir&#xFA;rgicas como la trepanaci&#xF3;n. Otros optan por un plan de estudios m&#xE1;s te&#xF3;rico: viajaban a trav&#xE9;s del Mediterr&#xE1;neo, asist&#xED;an a diferentes escuelas de medicina. Aquellos que completaban sus estudios a trav&#xE9;s del estudio de las pr&#xE1;cticas m&#xE1;gicas no eran infrecuentes. En el siglo I, el m&#xE9;dico Tesalo, despu&#xE9;s de aprender la medicina dial&#xE9;ctica, fue a Diospolis (Tebas) para aprender las virtudes de las plantas. Este aprendizaje pasaba por la astrolog&#xED;a y por una consulta a Asclepio, por mediaci&#xF3;n de un sacerdote egipcio.</p>
<p>Como era el caso de muchos oficios en la antigua Grecia, la medicina era un asunto de familia. Hip&#xF3;crates era hijo, nieto, padre y abuelo de m&#xE9;dicos, pertenec&#xED;an a esta familia los Asclepiadas en la cual, seg&#xFA;n Galeno &#xAB;los ni&#xF1;os aprend&#xED;an de sus padres, desde la infancia, a disecar, a leer y a escribir El Juramento Hipocr&#xE1;tico exig&#xED;a al m&#xE9;dico transmitir sus conocimientos a su hijo e inversamente, se consideraba normal para el hijo de un m&#xE9;dico elegir la profesi&#xF3;n de su padre. Si los m&#xE9;dicos eran a menudo hombre libres, lleg&#xF3; a haber esclavos que aprend&#xED;an medicina, o con su maestro m&#xE9;dico, o mediante solicitud de su maestro que deseaba beneficiar a un m&#xE9;dico privado.</p>
<p>Contrariamente a Egipto, de Grecia no se sabe que el m&#xE9;dico de cabecera, ni la cirug&#xED;a ni la ginecolog&#xED;a fueran especialidades. Las escuelas de Cos y de Cnido han dejado respectivamente tratados de estas dos disciplinas. Se conoce la existencia de otalm&#xF3;logos, que curaban a base de (griego antiguo &#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x1F50;&#x3C1;&#x3B9;&#x3B1;/<i>koll&#xFA;ria</i>, es decir emplastos s&#xF3;lidos, moldeados en forma de bastoncillos. Exist&#xED;an tambi&#xE9;n dentistas, capaces de empastar los dientes careados. Los ej&#xE9;rcitos ten&#xED;an m&#xE9;dicos militares., especializados en el cuidado de los heridos. Tambi&#xE9;n hab&#xED;a especialistas en medicina deportiva.</p>
<h4><span class="mw-headline" id="M.C3.A9dicos_p.C3.BAblicos">M&#xE9;dicos p&#xFA;blicos</span></h4>

<p>Algunos m&#xE9;dicos eran pagados por la polis (ciudad). Un m&#xE9;dico reputado del siglo V&#xA0;a.&#xA0;C., Democedes de Crotona; hizo carrera primero en Egina, despu&#xE9;s en Atenas y en Samos, antes de ser capturado por los persas y entrar al servicio del rey Dar&#xED;o I, al que curo de una afecci&#xF3;n en el pie. En el relato de este episodio de la vida del Gran Rey, Her&#xF3;doto afirma, por primera vez en la literatura griega, la superioridad del medicina griega sobre la medicina egipcia. En Egina, Democedes gan&#xF3; un talento al a&#xF1;o, desde el segundo a&#xF1;o, en Atenas por, cien minas. Une placa de bronce de la &#xE9;poca (v&#xE9;ase la ilustraci&#xF3;n) muestra que un tal Onasilos y sus hermanos fueron contratados por Idali&#xF3;n de Chipre para ser m&#xE9;dicos p&#xFA;blicos.</p>
<p>El <i>Gorgias</i> describe el procedimiento de selecci&#xF3;n practicado en Atenas: correspond&#xED;a a la Ekkles&#xED;a (Asamblea del pueblo ateniense) examinar los t&#xED;tulos de los candidatos y seleccionar al m&#xE1;s capaz. Los aspirantes deb&#xED;an aludir a su formaci&#xF3;n y citar a su maestro, y presentar los casos de enfermos que hab&#xED;an curado. El sofista Gorgias se&#xF1;ala que un buen orador es m&#xE1;s probable que gane a un compa&#xF1;ero m&#xE1;s competente, pero menos locuaz.</p>
<p>El m&#xE9;dico contratado proporcionar un local para las consultas. Los medicamentos recetados eran reembolsados por el Estado a trav&#xE9;s de un impuesto especial, el &#x1F30;&#x3B1;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3CC;&#x3BD;/<i>iatrik&#xF3;n</i>. De manera general, no obstante, se trataba menos de proporcionar un sistema de cuidados gratuitos, a semejanza de las Seguridades sociales modernas, que de disponer de un m&#xE9;dico competente siempre a mano, en las ciudades donde el estado de salud es a menudo precario (cf. la &#xAB;peste de Atenas&#xBB; de 430&amp;-429 &#xA0;a.&#xA0;C.), la actividad s&#xED;smica a menudo presente y donde los conflictos armados eran frecuentes.</p>
<p>Las inscripciones en honor de los m&#xE9;dicos p&#xFA;blicos nos permiten saber qu&#xE9; cualidades que se esperan de este profesional. Una estela de Samos datada en 201-&#xA0;a.&#xA0;C. alquila a Diodoro, hijo de Diosc&#xF3;rides, para estar, durante un se&#xED;smo, &#xAB;compartido por todo el mundo para llevar ayuda a todos&#xBB; y &#xAB;anteponer la seguridad com&#xFA;n a la fatiga y los gastos&#xBB;.</p>
<h3><span class="mw-headline" id="Otras_profesiones_de_la_salud">Otras profesiones de la salud</span></h3>

<p>Los remedios griegos eran elaborados a partir de especias y de plantas, el farmac&#xE9;utico (&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3B1;&#x3BA;&#x3BF;&#x3C0;&#x3CE;&#x3BB;&#x3B7;&#x3C2;/<i>pharmakop&#x1ED1;l&#xEA;s</i>) ocupaba un lugar importante en el sistema de cuidados, incluso si el m&#xE9;dico preparaba sus propios remedios. El farmac&#xE9;utico preparaba los medicamentos prescritos por el m&#xE9;dico, pero tambi&#xE9;n remedios vendidos directamente. En <i>Las Tesmoforias</i> (v.&#xA0;504), Arist&#xF3;fanes describe al marido de una mujer a punto parir, corriendo &#xAB;por las tiendas para comprar espec&#xED;ficos para acelerar el parto&#xBB;.</p>
<p>Otra profesi&#xF3;n importante era la de comadrona. Aunque exist&#xED;an mujeres m&#xE9;dicos, las parteras y las enfermeras eran muy numerosas. Fainarate, la madre de S&#xF3;crates, era comadrona, y S&#xF3;crates retoma el parto como met&#xE1;fora de su arte, la may&#xE9;utica.</p>
<p>Los  eran los responsables de la ense&#xF1;anza deportiva en el seno del gimnasio. Aprend&#xED;an el trabajo con frecuencia, eran a la vez dietistas, masajistas y kinesioterapeutas: deb&#xED;an encargarse de los esguinces, luxaciones, tendinitis y otros traumatismos corrientes en la pr&#xE1;ctica del deporte. Algunos recurr&#xED;an a la propia medicina: Her&#xF3;dico de Selimbria, repetidamente mencionado por Plat&#xF3;n.</p>


<ul>
<li>Constantino el Africano</li>

<li>Hip&#xF3;crates</li>
<li>Historia de la medicina</li>
<li>Historia de la medicina general en Espa&#xF1;a</li>
<li>Medicina en el Antiguo Egipto</li>
<li>Oribasio de P&#xE9;rgamo</li>
<li>Tratados hipocr&#xE1;ticos</li>
</ul>



<ul>
<li>Jean-Marie Andr&#xE9; et Fran&#xE7;oise Baslez, <i>Voyager dans l&apos;Antiquit&#xE9;</i>, Fayard, Paris, 1993, . (en franc&#xE9;s)</li>
<li>Geoffrey E. R. Lloyd:
<ul>
<li>1999a: <i>Les D&#xE9;buts de la science grecque, de Thal&#xE8;s &#xE0; Aristote</i>, La D&#xE9;couverte, coll. &#xAB;Textes &#xE0; l&apos;appui&#xBB;, 1999 1<sup>re</sup> &#xE9;dition 1973). . (en franc&#xE9;s)</li>
<li>1999b: <i>La Science grecque apr&#xE8;s Aristote</i>, La D&#xE9;couverte, coll. &#xAB;Textes &#xE0; l&apos;appui&#xBB;, 1999 (1<sup>re</sup> &#xE9;dition 1974). . (en franc&#xE9;s)</li>
</ul>
</li>
<li>Jacques Jouanna, <i>Hippocrate</i>, Fayard, Paris, 1992. . (en franc&#xE9;s)</li>
<li>Sarah B. Pomeroy, <i>Families in Classical and Hellenistic Greece. Representations and Realities</i>, Oxford University Press, Oxford, 1997. , pp.&#xA0;143-147. (en ingl&#xE9;s)</li>
</ul>
<h3><span class="mw-headline" id="Bibliograf.C3.ADa_complementaria">Bibliograf&#xED;a complementaria</span></h3>
<ul>
<li>Louis Bourgey, <i>Observation et exp&#xE9;rience chez les m&#xE9;decins de la collection hippocratique</i>, Vrin, coll. &#xAB;Biblioth&#xE8;que d&#x2019;Histoire de la Philosophi&#xBB;, Paris, 2005 1<sup>re</sup> &#xE9;dition 1953). .</li>
<li>Jean Lombard, <i>Platon et la m&#xE9;decine, le corps affaibli et l&apos;&#xE2;me attrist&#xE9;e</i>, L&apos;Harmattan, 1999. (en franc&#xE9;s)</li>
<li>Jean Lombard, <i>Aristote et la m&#xE9;decine, le fait et la cause</i>, L&apos;Harmattan, 2004. (en franc&#xE9;s)</li>
<li>Annas, Julia <i>Classical Greek Philosophy</i>. In Boardman, John; Griffin, Jasper; Murray, Oswyn (ed.) <i>The Oxford History of the Classical World</i>. Oxford University Press: New York, 1986.  (en ingl&#xE9;s)</li>
<li>Barnes, Jonathan <i>Hellenistic Philosophy and Science</i>. In Boardman, John; Griffin, Jasper; Murray, Oswyn (ed.) <i>The Oxford History of the Classical World</i>. Oxford University Press: New York, 1986. . (en ingl&#xE9;s)</li>
<li>Louis Cohn-Haft, <i>The Public Physicians of Ancient Greece</i>, Northampton, Massachusetts, 1956. (en ingl&#xE9;s)</li>
<li>Guthrie, W. K. C. <i>A History of Greek Philosophy. Volume I: The earlier Presocratics and the Pythagoreans</i>. Cambridge University Press: New York, 1962. </li>
<li>W.&#xA0;H.&#xA0;S.&#xA0;Jones, <i>Philosophy and Medicine in Ancient Greece</i>, Johns Hopkins Press, Baltimore, 1946. (en ingl&#xE9;s)</li>

<li>James Longrigg, <i>Greek Rational Medicine: Philosophy and Medicine from Alcm&#xE6;on to the Alexandrians</i>, Routledge, 1993. (en ingl&#xE9;s)</li>
<li>(en ingl&#xE9;s)  <i>The Great Chain of Being: A Study of the History of an Idea</i>. Harvard University Press, 1936. Reprinted by Harper &amp; Row, , 2005 paperback: . (en ingl&#xE9;s)</li>
<li>Mason, Stephen F. <i>A History of the Sciences</i>. Collier Books: New York, 1956.</li>
<li>Mayr, Ernst. <i>The Growth of Biological Thought: Diversity, Evolution, and Inheritance</i>. The Belknap Press of Harvard University Press: Cambridge, Massachusetts, 1982. . (en ingl&#xE9;s)</li>
</ul>
<h3><span class="mw-headline" id="Enlaces_externos">Enlaces externos</span></h3>
<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en franc&#xE9;s,&#xA0;concretamente de </li>
<li>(en ingl&#xE9;s) </li>
<li>(en franc&#xE9;s) </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>