<h1>Apiterapia</h1>
<p>La <b>apiterapia</b> es el uso terap&#xE9;utico principalmente de apitoxinas (veneno de abeja) y otros productos de las abejas, como la miel, el polen, la jalea real y el prop&#xF3;leo con fines terap&#xE9;uticos y preventivos.</p>
<p>Aunque se ha dicho que la apiterapia podr&#xED;a usarse para tratar una gran variedad de padecimientos y enfermedades, entre ellas las enfermedades autoinmunes y la esclerosis m&#xFA;ltiple,  su eficacia no es avalada por estudios cl&#xED;nicos rigurosos. </p>
<p>La apiterapia es un tipo de medicina complementaria y alternativa que utiliza para sus fines curativos los productos ap&#xED;colas o de la colmena como la miel, polen, pan de abeja, jalea real, prop&#xF3;leo, cera, larvas de z&#xE1;ngano, abejas enteras, veneno de abeja o apitoxina y recientemente el aire de la colmena. Estos productos de las abejas se utilizan para prevenir, curar o recuperar a una persona afectada por uno o m&#xE1;s trastornos desde el punto de vista natur&#xF3;pata. Como toda terapia natural y alternativa act&#xFA;a en el nivel f&#xED;sico y emocional &#x2014;no es nuevo que toda enfermedad tiene un fuerte componente emocional&#x2014; (ver <i>La enfermedad como camino</i> de Thorwald Dethlefsen y Rudinger Dahlke o <i>Lib&#xE9;rese del dolor de espalda</i> de John E. Sarno).</p>




<p>&#xAB;Api&#xBB; viene del nombre latino de la abeja: Apis mellifera; y &#xAB;terapia&#xBB; viene de la palabra griega <i>therapeuein</i> que significa &#xAB;m&#xE9;todo para tratar a seres humanos o animales contra diferentes enfermedades&#xBB;.</p>

<p>El origen exacto de la apiterapia es dif&#xED;cil de determinar y puede ser rastreado hasta el antiguo Egipto, Grecia y China. La miel y otros productos de abejas se han utilizado desde hace miles de a&#xF1;os y sus propiedades curativas se han incluido en varios textos religiosos como los Vedas, la Biblia y el Cor&#xE1;n. Estos se han atribuido sobre todo a los beneficios nutricionales del consumo de los productos de las abejas y no al uso del veneno. Existen referencias sobre la apiterapia desde el papiro de Ebers 1700&#xA0;a.&#xA0;C. en la Tor&#xE1; Pentateuco, en la Biblia, y en los escritos de Arist&#xF3;teles, Plinio, , Galeno, Hip&#xF3;crates, , Avicena, etc.</p>
<p>Existen relatos como la cura de gota de Carlomagno (748-814) o el dolor articular de Iv&#xE1;n el Terrible (1530-1548) con picaduras de abeja.</p>
<p>Un estudio m&#xE1;s actual sobre la apiterapia, espec&#xED;ficamente del veneno, se inici&#xF3; mediante los esfuerzos del f&#xED;sico australiano , publicados en 1888: &#x201C;Informe sobre una conexi&#xF3;n peculiar entre los piquetes de abeja y el reumatismo&#x201D; (Report about a Peculiar Connection Between the Bee stings and Rheumatism). Su m&#xE1;s reciente popularidad se debe a , apicultor de Vermont, Estados Unidos (v&#xE9;ase tambi&#xE9;n , M.D.).</p>
<p>En el siglo XX cabe destacar a Filip Terc, reconocido como el padre de la apiterapia, y el doctor Bodog F. Beck quien ya us&#xF3; la palabra apiterapia para referirse a este tratamiento natural. Posteriormente, Charles Mraz (1905-1999) quien promovi&#xF3; la fundaci&#xF3;n de la American Apitherapy Society.</p>

<p>Aunque la apiterapia incluye el uso y el consumo de productos de abejas, el t&#xE9;rmino se asocia s&#xF3;lo con la terapia del veneno y no con el consumo de la miel o de otros productos de las abejas. La terapia del veneno de las abejas se utiliza como tratamiento para disolver los tejidos con cicatrices (queloides).</p>
<p>El componente activo m&#xE1;s abundante del veneno es la melitina (50 por ciento del peso seco del veneno de abejas), la cual tiene acci&#xF3;n antiinflamatoria. Sin embargo, el veneno de abeja es una mezcla compleja de varios p&#xE9;ptidos y prote&#xED;nas, algunos de los cuales tienen efectos neurot&#xF3;xicos e inmunol&#xF3;gicos.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>No existe una pr&#xE1;ctica estandarizada para la administraci&#xF3;n del veneno de abeja. Algunos sustentan que la localizaci&#xF3;n de la picada es importante, ya que para ellos el aguij&#xF3;n act&#xFA;a como un tipo de acupuntura en combinaci&#xF3;n con los efectos del veneno; otros se&#xF1;alan que la localizaci&#xF3;n no es importante. El n&#xFA;mero de picadas tambi&#xE9;n var&#xED;a ampliamente, desde unas cuantas hasta cientos y pueden ser administradas por abejas vivas o por inyecciones. Recientemente se ha logrado la extracci&#xF3;n del veneno de abejas en el laboratorio, lo que vuelve m&#xE1;s segura la aplicaci&#xF3;n mediante el control de la dosificaci&#xF3;n, del sitio de aplicaci&#xF3;n y con un menor riesgo de infecciones.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Este tratamiento puede causar dolor e inclusive puede terminar en la muerte si la persona es al&#xE9;rgica al veneno de abejas, lo cual puede producir un choque anafil&#xE1;ctico: es por este motivo que en los centros de apiterapia se realizan pruebas de sensibilidad para minimizar este riesgo.</p>

<p>En un estudio supervisado por la  (Allegheny University of the Health Sciences), en Filadelfia, se descubri&#xF3; que el veneno de abejas no tiene efectos positivos con ninguna dosificaci&#xF3;n en ratones con  autoinmune experimental, el equivalente animal de la esclerosis m&#xFA;ltiple. Adem&#xE1;s, muchos de los animales presentaron peores s&#xED;ntomas que los del grupo placebo. Recientemente se caracteriz&#xF3; un modelo de esclerosis m&#xFA;ltiple en ratas que mostraba resultados prometedores.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>La fase I de un estudio realizado en el centro m&#xE9;dico de la Universidad de Georgetown, en Washington, DC, financiado por la  (, por sus siglas en ingl&#xE9;s), se dise&#xF1;&#xF3; para determinar la seguridad en la administraci&#xF3;n de tratamientos del veneno de abeja en los seres humanos con esclerosis m&#xFA;ltiple.</p>
<p>Otros estudios precl&#xED;nicos y cl&#xED;nicos han comenzado a construir la evidencia cient&#xED;fica en torno al uso de los productos de la colmena como tratamiento para enfermedades.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ul>
<li>manejo del dolor musculoesquel&#xE9;tico (nivel de evidencia A)</li>
<li>manejo de la artritis (nivel de evidencia B)</li>
<li>manejo de la artrosis-osteoartritis (nivel de evidencia B)</li>
</ul>
<p>En 2013, una observaci&#xF3;n cl&#xED;nica realizada en San Francisco ha puesto a los investigadores sobre la pista de un nuevo tratamiento para la enfermedad de Parkinson<sup>[<i>cita&#xA0;requerida</i>]</sup>: el estudio indica que la , uno de los componentes activos del veneno de abeja, parece frenar la degeneraci&#xF3;n de las neuronas dopamin&#xE9;rgicas, un s&#xED;ntoma caracter&#xED;stico de la enfermedad de Parkinson.</p>

<ul>
<li>Este art&#xED;culo se cre&#xF3; a partir de la traducci&#xF3;n de </li>
<li>As&#xED;s M. Apiterapia 101 para todos. American Apitherapy Society. 2007. . y </li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>