<h1>Ayurveda</h1>
<p>El <i><b>&#x101;yurveda</b></i> (s&#xE1;nscrito &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;, ) o <b>ayurveda</b> es un antiguo sistema de medicina tradicional originado en la India. El t&#xE9;rmino s&#xE1;nscrito <i>&#x101;yurveda</i> es un <i>tat purusha</i> (compuesto de t&#xE9;rminos) formado por <i>&#x101;yuh</i>: &#x2018;duraci&#xF3;n de la vida&#x2019; y <i>veda</i> &#x2018;verdad, conocimiento&#x2019;.</p>
<p>Seg&#xFA;n la doctora Margaret Chan (directora general de la Organizaci&#xF3;n Mundial de la Salud), la medicina aiurv&#xE9;dica es &#x2015;junto con la medicina tradicional china&#x2015; uno de los sistemas m&#xE9;dicos vigentes m&#xE1;s antiguos del mundo.</p>




<ul>
<li><i>&#x101;yurveda</i>, en el sistema AITS (alfabeto internacional de transliteraci&#xF3;n del s&#xE1;nscrito).</li>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;, en escritura devanagari del s&#xE1;nscrito.</li>
<li>Pronunciaci&#xF3;n:
<ul>
<li>/&#xE1;iur ved&#xE1;/ en s&#xE1;nscrito cl&#xE1;sico</li>
<li>/&#xE1;iur v&#xE9;da/ en ingl&#xE9;s y espa&#xF1;ol</li>
</ul>
</li>
<li>Etimolog&#xED;a: el t&#xE9;rmino s&#xE1;nscrito <i>aiur-veda</i> es un <i>tat purusha</i> (compuesto de t&#xE9;rminos) formado por <i>&#x101;yuh</i> [&#xE1;iuj]: &#x2018;duraci&#xF3;n de la vida&#x2019; y <i>ved&#xE1;:</i> &#x2018;verdad, conocimiento&#x2019;.</li>
</ul>

<p>No existe un texto llamado <i>Ayurveda</i>. Los tres textos antiguos considerados la base de la medicina aiurv&#xE9;dica son:</p>
<ul>
<li>el <i>Sushruta-samjita</i>, atribuido a Sushruta (entre el siglo&#xA0;IV&#xA0;a.&#xA0;C. y el siglo&#xA0;III&#xA0;d.&#xA0;C.). Se trataba de una temprana farmacopea y describ&#xED;a 700&#xA0;plantas medicinales, 64&#xA0;preparaciones de fuentes minerales y 57&#xA0;preparaciones de origen animal.</li>
<li>el <i>Charaka-samjita</i>, atribuido a Charaka (hacia el siglo&#xA0;II&#xA0;d.&#xA0;C.), durante el reinado del rey Kaniska.</li>
<li>el <i></i>, atribuido a Vagbhata, quien posiblemente fue un monje budista que residi&#xF3; en Sindh.<sup>[<i>cita&#xA0;requerida</i>]</sup> El texto es un compendio de tratamientos m&#xE9;dicos descritos tanto por Charaka como por Susruta, por lo que ser&#xED;a posterior a ambos.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
</ul>
<h3><span class="mw-headline" id="Autores">Autores</span></h3>
<p>No se conoce desde cu&#xE1;ndo se practica la medicina ayurveda en el subcontinente &#xED;ndico. En los cuatro <i>Vedas</i> (<i>Rigveda</i>, <i>Samaveda</i>, <i>Yajurveda</i> y <i>Atharvaveda</i>, antiqu&#xED;simos textos &#xE9;picos y mitol&#xF3;gicos de entre mediados y fines del II&#xA0;milenio&#xA0;a.&#xA0;C.) no se menciona ning&#xFA;n tipo de medicina. En el <i>&#xC1;tharva-veda</i> (principios del I&#xA0;milenio&#xA0;a.&#xA0;C.) se mencionan 14&#xA0;oraciones para pedir a los dioses que curen las enfermedades, lo que podr&#xED;a indicar que a&#xFA;n no exist&#xED;a una &#xAB;medicina tradicional india&#xBB;.</p>
<p>Los textos ayurv&#xE9;dicos recogen las doctrinas m&#xE9;dicas del per&#xED;odo posv&#xE9;dico (despu&#xE9;s del siglo&#xA0;VII&#xA0;a.&#xA0;C.). Son de autor&#xED;a diversa, desde el m&#xED;tico dios Dhanu Antari (el avatar de la medicina) hasta los apenas conocidos.</p>
<h3><span class="mw-headline" id="Dataci.C3.B3n">Dataci&#xF3;n</span></h3>
<p>Algunos sitios en internet declaran que la medicina ayurv&#xE9;dica exist&#xED;a desde la cultura de Mojensho-Daro (2600-1900 &#xA0;a.&#xA0;C.), pero no aportan pruebas de ello.</p>
<p>Los tratados ayurv&#xE9;dicos m&#xE1;s antiguos son el <i>Charaka-samjita</i> (siglo&#xA0;II&#xA0;d.&#xA0;C.) y el <i>Susruta-samjita</i> (antes del siglo&#xA0;III&#xA0;a.&#xA0;C.).</p>

<p>La medicina aiurv&#xE9;dica describe los <i>pa&#xF1;chamabhutas</i> (&#x2018;cinco elementos [fundamentales]&#x2019;):</p>
<ol>
<li><i>bhumi</i> (&#x2018;tierra&#x2019;).</li>
<li><i>yala</i> (&#x2018;agua&#x2019;).</li>
<li><i>agn&#xED;</i> (&#x2018;fuego&#x2019;).</li>
<li><i>vai&#xFA;</i> (&#x2018;aire&#x2019;).</li>
<li><i>akasha</i> (&#x2018;&#xE9;ter&#x2019;).</li>
</ol>
<h3><span class="mw-headline" id="Los_tres_doshas">Los tres doshas</span></h3>
<p>Una de las bases de la medicina aiurv&#xE9;dica son los <i>doshas</i> (palabra s&#xE1;nscrita que significa &#x2018;humores&#x2019; o &#x2018;aires vitales&#x2019;, aunque desde fines del siglo&#xA0;XX se prefiere traducir con t&#xE9;rminos de apariencia m&#xE1;s cient&#xED;fica: &#x2018;temperamentos&#x2019;, &#x2018;elementos funcionales&#x2019;, &#x2018;biotipos&#x2019;, &#x2018;energ&#xED;as&#x2019;, &apos;constituciones&apos;, &#x2018;fuerzas&#x2019; o &#x2018;principios metab&#xF3;licos&#x2019;). La medicina aiurv&#xE9;dica clasifica tres humores (tridosha), en relaci&#xF3;n a los que genera el tratamiento:</p>
<ul>
<li><i></i> (&#x2018;aire&#x2019; en s&#xE1;nscrito) representa la uni&#xF3;n del aire y el &#xE9;ter</li>
<li><i>pitta</i> (&#x2018;bilis&#x2019; en s&#xE1;nscrito) representa la uni&#xF3;n del fuego y el agua</li>
<li><i>kapha</i> (&#x2018;flema&#x2019; en s&#xE1;nscrito). representa la uni&#xF3;n del agua y la tierra.</li>
</ul>
<p>En Occidente &#x2015;posiblemente en un esfuerzo por darle m&#xE1;s importancia al ayurveda y hacerlo aceptable para el vulgo&#x2015; existe un consenso entre varios autores<sup>[<i>cita&#xA0;requerida</i>]</sup> en que en el idioma s&#xE1;nscrito original estas palabras no significar&#xED;an &#x2018;aire&#x2019;, &#x2018;bilis&#x2019; y &#x2018;flema&#x2019;, sino que tendr&#xED;an significados m&#xE1;s amplios o m&#xE1;s profundos.</p>
<p>En cada persona se presentan los tres doshas, existiendo normalmente como predominantes uno o dos, aunque excepcionalmente se presentan tambi&#xE9;n personas tridoshas (proporci&#xF3;n similar entre los tres doshas). Las diferentes proporciones o predominancias de doshas presentes entre las personas no indican un estado superior de salud, solo aportan las caracter&#xED;sticas ps&#xED;quicas y f&#xED;sicas particulares a cada individuo. Todas las personas presentan una constituci&#xF3;n de la tridosha que fue adquirida desde su concepci&#xF3;n biol&#xF3;gica, la cual se denomina Prakriti; sin embargo durante la vida se van dando distintos cambios en esta constituci&#xF3;n original, dando como resultado una alteraci&#xF3;n en las proporciones de los tres doshas, a esta constituci&#xF3;n alterada se le denomina Vikriti y representa el desequilibrio. Mientras m&#xE1;s se acerca un individuo al equilibrio original del Prakriti, m&#xE1;s cerca se encuentra este del concepto ayurv&#xE9;dico de &quot;salud&quot;. Cada dosha aporta al individuo caracter&#xED;sticas f&#xED;sicas y mentales particulares.</p>
<p>As&#xED; pues uno de los principales textos de la medicina ayurv&#xE9;dica, el <i>Caraka-samhita</i> define los doshas de la siguiente manera:</p>
<dl>
<dt>Dosha vata</dt>
</dl>
<p>Vata es lo no untuoso, fr&#xED;o, ligero, sutil, movible y &#xE1;spero. Las personas que tienen un predominio de este dosha presentan complexi&#xF3;n delgada (les resulta f&#xE1;cil bajar de peso), estructura &#xF3;sea reducida, piel sensible, seca y &#xE1;spera, de color claro, cabello seco, venas muy pronunciadas. Son ansiosos y tienen trastornos del sistema nervioso.</p>
<dl>
<dt>Dosha pitta</dt>
</dl>
<p>Las personas que tienen un predominio de este dosha presentan estructura &#xF3;sea mediana (tienen tanta facilidad para aumentar de peso como para perderlo), piel sensible, a veces grasosa, cabello fino de tonos suaves y venas trasl&#xFA;cidas. Padecen metabolismo acelerado, problemas gastrointestinales, psicol&#xF3;gicamente son m&#xE1;s irritables y propensos a la pasi&#xF3;n, en desequilibrio les es m&#xE1;s f&#xE1;cil manifestar ira.</p>
<dl>
<dt>Dosha kapha</dt>
</dl>
<p>Las personas que tienen un predominio de este dosha presentan complexi&#xF3;n grande (gran tendencia al aumento de peso y a poseer mayor fuerza f&#xED;sica), piel grasosa, cabello grueso y grasoso, de color oscuro. Su car&#xE1;cter es predominantemente pac&#xED;fico y muy calmado.</p>
<h3><span class="mw-headline" id="Los_24_tattwas_.28principios_c.C3.B3smicos.29">Los 24 tattwas (principios c&#xF3;smicos)</span></h3>
<p>La medicina aiurv&#xE9;dica considera que la realidad est&#xE1; constituida de 24&#xA0;principios c&#xF3;smicos o <i></i> (los mismos del sistema sankhia):</p>
<dl>
<dd>1) <i>prakriti</i>: naturaleza primaria o primordial.</dd>
<dd>2) <i></i>: inteligencia c&#xF3;smica.</dd>
<dd>3) <i></i>: ego.</dd>
<dd>4) <i>manas</i>: mente.</dd>
</dl>
<p><i></i> (&#x2018;cinco objetos&#x2019;):</p>
<dl>
<dd>5) o&#xED;do</dd>
<dd>6) tacto</dd>
<dd>7) vista</dd>
<dd>8) gusto</dd>
<dd>9) olfato</dd>
</dl>
<p><i></i> (&#x2018;cinco &#xF3;rganos de conocimiento&#x2019;): &#xF3;rganos de los sentidos (receptivos):</p>
<dl>
<dd>10) o&#xED;dos</dd>
<dd>11) piel</dd>
<dd>12) ojos</dd>
<dd>13) lengua</dd>
<dd>14) nariz.</dd>
</dl>
<p><i></i> (&#x2018;cinco &#xF3;rganos de acci&#xF3;n&#x2019;):</p>
<dl>
<dd>15) boca</dd>
<dd>16) manos</dd>
<dd>17) pies</dd>
<dd>18) pene</dd>
<dd>19) ano</dd>
</dl>
<p><i></i> (&#x2018;cinco grandes elementos&#x2019;):</p>
<dl>
<dd>20) tierra</dd>
<dd>21) agua</dd>
<dd>22) fuego</dd>
<dd>23) aire</dd>
<dd>24) &#xE9;ter.</dd>
</dl>
<p>La medicina &#xE1;iurveda comprende ocho ramas o especialidades:</p>
<ul>
<li><i>kaia chikitsa</i> (medicina del cuerpo).</li>
<li><i>shalia chikitsa</i> (extracci&#xF3;n de astillas).</li>
<li><i>shalakia chikitsa</i> o <i>shalakia tantra</i> (limpieza del ojo con una p&#xFA;a de puercoesp&#xED;n).</li>
<li><i> chikitsa</i> (medicina de la parte superior del cuerpo, del cuello hacia arriba).</li>
<li><i>kaumara bhritia</i> (cuidado del beb&#xE9;; debido a la mortalidad infantil t&#xED;pica de la &#xE9;poca del &#xE1;iurveda, en la India hasta la actualidad a los beb&#xE9;s menores de dos a&#xF1;os se les dice <i>ku-mara</i>, &#x2018;muere-f&#xE1;cil&#x2019;).</li>
<li><i>bhuta vidi&#xE1;</i> (&#x2018;sabidur&#xED;a sobre el esp&#xED;ritu&#x2019;, psicolog&#xED;a).</li>
<li><i>agada tantra</i> (ant&#xED;dotos para venenos).</li>
<li><i>rasaiana</i> (el&#xED;xires de la juventud).</li>
<li><i>vayi karana</i> (&#x2018;causa de fuerza&#x2019;, alimentos afrodis&#xED;acos).</li>
</ul>
<p>Adem&#xE1;s del aprendizaje de estas disciplinas, el <i>&#xC1;iur ved&#xE1;</i> exig&#xED;a el conocimiento de diez artes indispensables para la preparaci&#xF3;n y aplicaci&#xF3;n de las medicinas, a saber:</p>
<ul>
<li>destilaci&#xF3;n</li>
<li>habilidades operativas</li>

<li>horticultura</li>
<li>metalurgia</li>
<li>manufactura del az&#xFA;car</li>

<li>an&#xE1;lisis y separaci&#xF3;n de minerales</li>
<li>composici&#xF3;n de metales</li>
<li>preparaci&#xF3;n de &#xE1;lcalis.</li>
</ul>
<p>Al finalizar la iniciaci&#xF3;n, el gur&#xFA; se dirig&#xED;a en tono solemne a sus estudiantes para encaminarlos hacia una vida de castidad, honestidad y vegetarianismo.</p>
<p>Se esperaba del estudiante que se dedicara en cuerpo y alma a los enfermos; que no traicionara ning&#xFA;n paciente envenen&#xE1;ndolo en beneficio propio; que se vistiera de manera modesta y que evitara darse a la bebida; que tuviera autocontrol y que moderara sus palabras; que constantemente se esforzara en mejorar su conocimiento y sus habilidades t&#xE9;cnicas; que fuera amable y modesto en casa del enfermo, prestando m&#xE1;xima dedicaci&#xF3;n al paciente; que no difundiera datos sobre el enfermo o su familia; y que si no preve&#xED;a la curaci&#xF3;n, que se lo guardara para s&#xED; mismo si lo contrario pudiere causar da&#xF1;o a los m&#xE1;s allegados.</p>
<p>Estos preceptos son parecidos a los del juramento hipocr&#xE1;tico.</p>
<p>Se desconoce la duraci&#xF3;n de la formaci&#xF3;n de m&#xE9;dico.</p>
<p>El m&#xE9;dico se formaba gracias a los textos, a la observaci&#xF3;n directa <i>()</i> y a la inferencia <i>()</i>.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>El conocimiento sigue el patr&#xF3;n c&#xF3;smico-religioso unificador propio de esta cultura: se describ&#xED;an 360&#xA0;huesos, como los d&#xED;as del a&#xF1;o.</p>
<p>Se trata de conectar e interrelacionar todo, al igual que sucede en la medicina tradicional china. Y, como en esta &#x2015;debido al desconocimiento de la existencia de los elementos qu&#xED;micos&#x2015;, se cre&#xED;a que todo cuanto exist&#xED;a estaba hecho de solamente cinco elementos <i>(mah&#xE1; bhut&#xE1;):</i> tierra, agua, fuego, aire y &#xE9;ter.</p>
<p>Cre&#xED;an tambi&#xE9;n que el cuerpo estaba formado por la combinaci&#xF3;n de &#x2018;tres humores&#x2019; <i>tri dosh&#xE1;</i> (parecidos a los &#xAB;humores&#xBB; de la medicina griega):</p>
<ul>
<li><i>vata</i> (&#x2018;aire&#x2019;).</li>
<li><i>pitt&#xE1;</i> (&#x2018;bilis&#x2019;), hecho principalmente de fuego (presumiblemente porque la bilis &#x2014;al ser muy alcalina&#x2014; genera ardor).</li>
<li><i>kapha</i> (&#x2018;moco&#x2019;), constituido principalmente por agua.</li>
</ul>
<p>Las diferentes combinaciones entre ellos daban lugar a los diferentes fluidos y tejidos del cuerpo humano, y la alteraci&#xF3;n de su equilibrio natural daba origen a la enfermedad.</p>

<p>La medicina ayurvedica incluye dieta y medicamentos de herborister&#xED;a y hace hincapi&#xE9; en el uso del cuerpo, la mente y el esp&#xED;ritu en la prevenci&#xF3;n y el tratamiento de enfermedades. Es lo que se denomina una medicina mente-cuerpo, cuya premisa es despertar el natural equilibrio del sistema mente-cuerpo para hipot&#xE9;ticamente curarse a s&#xED; mismo.</p>
<h3><span class="mw-headline" id="Plantas_medicinales">Plantas medicinales</span></h3>
<p>Los remedios, principalmente plantas, se eligen por su capacidad de armonizar el equilibrio entre el paciente y las influencias b&#xE1;sicas de la vida, tales como la dieta, el trabajo y la vida familiar.</p>
<p>La medicina ayurv&#xE9;dica describe 2700 plantas medicinales diferentes.<sup>[<i>cita&#xA0;requerida</i>]</sup> La farmacopea ayurv&#xE9;dica producida por el Ministerio de Salud de la India est&#xE1; contenida en 5&#xA0;vol&#xFA;menes e incluye monograf&#xED;as oficiales de 418&#xA0;plantas medicinales.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="Masaje_abhiangam">Masaje abhiangam</span></h3>
<p>Una de sus herramientas fundamentales es el masaje <i>abhiangam</i>, que &#x2014;en el caso de algunos <i>doshas</i>&#x2014; se realiza con aceites naturales especialmente prescritos por el m&#xE9;dico y, en otros casos, se realiza en seco. Existen otros sistemas de masaje ayurv&#xE9;dico como la <i>marmaterapia</i>, que se aplica mediante la estimulaci&#xF3;n de los puntos clave denominados <i>marmas</i> y que requiere una experiencia y conocimientos superior al <i>abhiangam</i>. Uno de los tratamientos b&#xE1;sicos de la medicina ayurv&#xE9;dica es el <i>&#x15B;irodhara</i>, que consiste en verter sobre la frente una mezcla tibia de aceites y hierbas.</p>
<h3><span class="mw-headline" id="Pinda-sueda">Pinda-sueda</span></h3>
<p>La medicina ayurv&#xE9;dica utiliza los <i>pinda-sueda</i> (siendo <i>pi&#x1E47;&#x1E0D;a:</i> &#x2018;bola, masa&#x2019; y <i>sveda:</i> &#x2018;sudor&#x2019;), unos tampones de tela rellenos de plantas medicinales de la India y aceites esenciales de grado alimentario con los que el terapeuta puede hacer m&#xE1;s intensa la relajaci&#xF3;n.</p>

<h3><span class="mw-headline" id="En_la_India">En la India</span></h3>
<p>El ayurveda es el sistema m&#xE9;dico tradicional m&#xE1;s importante de la India.</p>
<p>El Gobierno de la India incorpora la medicina ayurv&#xE9;dica en la carrera de pregrado &#xAB;Bachillerato en Medicina y Cirug&#xED;a Ayurv&#xE9;dica&#xBB;.</p>
<p>Administrativamente, la medicina ayurv&#xE9;dica est&#xE1; incluida dentro de una de las tres divisiones m&#xE1;s importantes del Ministerio de Salud y Bienestar de la Familia, y forma parte del Departamento AYUSH (acr&#xF3;nimo de ayurveda, yoga, unani, siddha y homeopat&#xED;a). Para graduarse de m&#xE9;dico ayurv&#xE9;dico hay que estudiar durante 5&#xA0;a&#xF1;os y medio. La carrera se estudia en 256 colleges (colegios universitarios), muchos de los cuales dependen de universidades. En el a&#xF1;o 2010 se admitieron 13&#xA0;037&#xA0;alumnos. Existen 64 instituciones de postgrado donde son admitidos 1110&#xA0;alumnos cada a&#xF1;o, para realizar la especializaci&#xF3;n en algunas de las 16&#xA0;ramas del ayurveda. En el &#xFA;ltimo censo &#x2015;realizado en el a&#xF1;o 2010&#x2015; hab&#xED;a registrados 478&#xA0;750&#xA0;profesionales. Hay 2458 hospitales ayurv&#xE9;dicos con una capacidad instalada de 44&#xA0;820&#xA0;camas.</p>
<p>Las instituciones ayurv&#xE9;dicas m&#xE1;s reconocidas en la India son:</p>
<ul>
<li>El Institute of Post Graduate Teaching &amp; Research in Ayurveda (&#x2018;instituto de posgrado de docencia e investigaci&#xF3;n de medicina ayurv&#xE9;dica&#x2019;) en Yamnagar (estado de Guyarat).</li>
<li>La Gujarat Ayurved University (&#x2018;universidad aiurv&#xE9;dica de Guyarat&#x2019;) en Yamnagar (estado de Guyarat).</li>
<li>El National Institute of Ayurveda (&#x2018;instituto nacional de medicina ayurv&#xE9;dica&#x2019;) en Yaipur (estado de Guyarat).</li>
</ul>
<h3><span class="mw-headline" id="En_Occidente">En Occidente</span></h3>
<p>En los pa&#xED;ses occidentales &#x2015;con la acogida de pr&#xE1;cticas orientales tales como el yoga y la meditaci&#xF3;n&#x2015; el ayurveda se ha incorporado a la llamada medicina alternativa, complementaria de la medicina basada en la evidencia.</p>
<p>Actualmente hay un inter&#xE9;s mayor en la medicina aiurv&#xE9;dica, puesto que sus seguidores creen que da una visi&#xF3;n completa de los desequilibrios del ser humano al considerar aspectos de la naturaleza interna y externa del mismo.</p>

<p>Un estudio realizado en Estados Unidos sobre muestras compradas por internet, y otro realizado en la India, conclu&#xED;an que hasta 20&#xA0;% de los preparados ayurv&#xE9;dicos examinados conten&#xED;an niveles t&#xF3;xicos de metales pesados como plomo, mercurio o ars&#xE9;nico. Adem&#xE1;s, estos estudios tambi&#xE9;n alertaban de los inexistentes controles de calidad o el uso de hierbas que contienen otras sustancias nocivas. </p>

<ul>
<li>Historia de la Farmacia</li>
<li>Medicina psicosom&#xE1;tica</li>
<li>Tratamientos alternativos usados para el resfriado com&#xFA;n</li>
</ul>



<ul>
<li>Antill&#xF3;n J.: <i>Historia y filosof&#xED;a de la medicina</i>. San Jos&#xE9; de Costa Rica: Editorial de la Universidad de Costa Rica, primera edici&#xF3;n, 2005, p&#xE1;gs. 19-20.</li>
<li>: <i>Salud ayurveda, gu&#xED;a pr&#xE1;ctica de terapias ayurv&#xE9;dicas</i>. Barcelona (Espa&#xF1;a): , 2012.</li>
<li>Gargantilla P.: <i>Breve historia de la medicina: del cham&#xE1;n a la gripe A</i>. Editorial Nowtilus, primera edici&#xF3;n, 2011. P&#xE1;gs.&#xA0;62-65.</li>
<li>Lama A.: <i>Historia de la medicina</i>. Santiago de Chile: Mediterr&#xE1;neo, 2004, p&#xE1;gs. 40-48.</li>
<li>Universidad San Sebasti&#xE1;n: M&#xE9;dicos en el extremo Oriente y las dos Indias. Historia de la medicina, 2012, p&#xE1;gs.&#xA0;79-82.</li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>
<p>, monograf&#xED;a publicada en la Universidad Nacional del Nordeste, 2007.</p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>