<h1>Auriculoterapia</h1>
<p>La <b>auriculoterapia</b> proviene etimol&#xF3;gicamente del griego terapia que significa curar y del lat&#xED;n aur&#xED;cula que quiere decir oreja, se presenta como una rama de la acupuntura por ser practicada por medio de las agujas chinas. Su origen es incierto, pero sin duda se sabe que proviene de oriente.<sup>[<i>cita&#xA0;requerida</i>]</sup> La falta de suficientes estudios de calidad sobre la auriculoterapia y el no disponer de una base cient&#xED;fica sobre su funcionamiento ponen en duda su eficacia, por lo que puede ser considerada como una pseudociencia. </p>
<p>El franc&#xE9;s Dr. Paul Nogier entre 1954 y 1956 fue el primero en crear una cartograf&#xED;a detallada del pabell&#xF3;n auricular.</p>
<p>Est&#xE1; basada en la idea de que el pabell&#xF3;n auricular es una representaci&#xF3;n completa del resto del cuerpo. En la  y la iridiolog&#xED;a tambi&#xE9;n se utiliza este tipo de mapas.</p>
<p>En la oreja se refleja una imagen parecida a la de un feto <i>in utero</i>. El feto est&#xE1; orientado cabeza abajo, a nivel de su l&#xF3;bulo. Esta forma funciona en la teor&#xED;a de la Medicina china como el &#x201C;espejo&#x201D; de todo el cuerpo.</p>
<p>Este m&#xE9;todo de tratamiento es un microsistema de acupuntura por medio del cual se diagnostican y tratan diversas enfermedades. Consiste en la creencia de que la estimulaci&#xF3;n de determinadas terminaciones nerviosas que se encuentran en el o&#xED;do, tienen un efecto en una parte del organismo relacionada morfol&#xF3;gicamente con dicha zona.</p>




<p>La base de la terapia se basa en el equilibrio de una supuesta energ&#xED;a vital. Cuando se presenta la enfermedad existe un desequilibrio de esa energ&#xED;a, as&#xED; pues como existen venas y arterias por donde circula la sangre para ser transportada a todo el organismo, la acupuntura propone que existen tambi&#xE9;n otros canales por donde fluye la energ&#xED;a llamados &quot;meridanos&quot;. Estos canales al ser estimulados logran restablecer el equilibrio energ&#xE9;tico del cuerpo.</p>
<p>Seg&#xFA;n la Medicina china, la oreja est&#xE1; estrechamente relacionada con los meridianos (): los que llegan a ella tienen una &#xED;ntima relaci&#xF3;n con los , por ello tiene tambi&#xE9;n una conexi&#xF3;n muy directa con los , a nivel de fisiolog&#xED;a y fisiopatolog&#xED;a. La medicina tradicional china ha catalogado m&#xE1;s de 200 puntos energ&#xE9;ticamente activos en la oreja con los cuales se pueden tratar numerosas enfermedades.</p>
<p>En la oreja estar&#xED;a reflejado un punto para cada zona del cuerpo, que es perceptible en el caso de enfermedad; s&#xF3;lo cuando una regi&#xF3;n del cuerpo humano pierde el equilibrio energ&#xE9;tico, pueden detectarse en la oreja los puntos alterados. Este hecho es utilizado como m&#xE9;todo de diagn&#xF3;stico para los practicantes de esta terapia. Por otro lado, una vez detectados los puntos, se puede proceder a su est&#xED;mulo para volver a equilibrar el organismo.</p>
<p>Ello implicar&#xED;a que la oreja no es solo un aparato de o&#xED;do, sino tambi&#xE9;n un instrumento para el diagn&#xF3;stico y tratamiento de patolog&#xED;as. Los puntos acupunturales que se encuentran en la aur&#xED;cula son puntos estimulantes en los tratamientos. Los puntos denominados de reacci&#xF3;n positiva se toman como referencia en el diagn&#xF3;stico.</p>
<h3><span class="mw-headline" id="Controversia">Controversia</span></h3>
<p>La existencia de dichos puntos es un asunto controvertido. Varias revisi&#xF3;nes de estudios concluyen que no existe diferencia entre la acupuntura aplicada en puntos acupunturales y la aplicada en puntos acupunturales falsos.  &#xC9;sto, unido a la falta de una base cient&#xED;fica pone en duda la existencia de los meridianos y los puntos acupunturales.</p>

<p>La auriculoterapia puede utilizarse para el tratamiento tanto de enfermedades agudas como cr&#xF3;nicas, permite utilizar est&#xED;mulos semipermanentes y, adem&#xE1;s, tiene generalmente r&#xE1;pidos resultados. Por el contrario, el tratamiento tiene nulo o escaso resultado despu&#xE9;s de realizar un gran esfuerzo f&#xED;sico o mental; por este mismo motivo, no se recomienda realizarlo a personas que tomen altas dosis de psicof&#xE1;rmacos, tengan enfermedades hereditarias o trastornos degenerativos, esquizofrenia, depresi&#xF3;n end&#xF3;gena, anemias, principios de apendicitis, enfermedades contagiosas y de transmisi&#xF3;n sexual y, por &#xFA;ltimo, enfermedades que afecten a la m&#xE9;dula espinal.</p>
<p>Est&#xE1; contraindicada en todos los casos en que est&#xE9; afectada la oreja por quemaduras, , &#xFA;lceras o eczemas y en los embarazos, no se deben estimular los puntos hormonalmente activos.</p>
<p>Los resultados m&#xE1;s satisfactorios se han obtenido en los tratamientos siguientes:</p>
<ul>
<li>Trastornos funcionales (endocrinos y org&#xE1;nicos: hipo e hiperacidez, estre&#xF1;imiento&#x2026;</li>
<li>Dolores de cualquier causa, tipo y localizaci&#xF3;n: neuralgias, dolores de parto, dolor posoperatorio, gastralgia, postraum&#xE1;tico&#x2026;</li>
<li>Trastornos ps&#xED;quicos y depresiones, ansiedad&#x2026;</li>
<li>Alergias: asma, fiebre del heno&#x2026;</li>
<li>H&#xE1;bitos t&#xF3;xicos, enuresis nocturna, insomnio&#x2026;</li>
</ul>

<p>Las terapias y diagn&#xF3;sticos a trav&#xE9;s del pabell&#xF3;n auricular son conocidos en todo oriente, desde Egipto, pasando por Persia, hasta China y, m&#xE1;s tarde, descritos algunos de sus tratamientos por m&#xE9;dicos de Grecia, Portugal, Italia y, especialmente por la importancia en su desarrollo moderno, de Francia. Las t&#xE9;cnicas se basaban en experiencias y eran transmitidas de forma oral, lo que limit&#xF3; su desarrollo e importancia.</p>
<h3><span class="mw-headline" id="Antig.C3.BCedad-Siglo_XVI">Antig&#xFC;edad-Siglo XVI</span></h3>
<p>Los primeros documentos escritos que relacionan la oreja y los  (meridianos), as&#xED; como el diagn&#xF3;stico observando el pabell&#xF3;n auricular, est&#xE1;n datados en el a&#xF1;o 400&#xA0;a.&#xA0;C. en China, aunque es durante la dinast&#xED;a Tang cuando se difundi&#xF3; en la medicina china la estimulaci&#xF3;n de la oreja como terapia contra algunos trastornos del cuerpo humano.</p>
<p>El afamado egipt&#xF3;logo , constat&#xF3; en sus estudios que las mujeres egipcias que no deseaban tener m&#xE1;s hijos se perforaban el pabell&#xF3;n de la oreja.</p>
<p>En Grecia los m&#xE9;dicos Hip&#xF3;crates y Galeno estudiaron y describieron las relaciones de las perforaciones en la oreja con trastornos menstruales y sexuales.</p>
<p>En Persia, se utilizaban las cauterizaciones en la oreja para el tratamiento de la ci&#xE1;tica. Seg&#xFA;n antiguos informes m&#xE9;dicos conservados.</p>
<h3><span class="mw-headline" id="Siglo_XVII_hasta_1950">Siglo XVII hasta 1950</span></h3>
<p>El m&#xE9;dico portugu&#xE9;s  (1575-1642), describi&#xF3; la utilizaci&#xF3;n de las cauterizaciones en los pabellones auriculares para el tratamiento de la neuralgia ci&#xE1;tica.</p>
<p>El m&#xE9;dico y anat&#xF3;mico italiano  (1666-1723), describi&#xF3; la regi&#xF3;n de la oreja que deb&#xED;a cauterizarse para reducir los dolores dentarios en su obra &quot;&quot; (1704).</p>
<h3><span class="mw-headline" id="Desde_1950">Desde 1950</span></h3>
<p>En Francia, el Dr.  de Lyon (1908-1996), observ&#xF3; en la d&#xE9;cada de los a&#xF1;os 50 que una curandera de la regi&#xF3;n trataba a sus pacientes de ci&#xE1;tica, cauterizando la zona del . A partir de este momento, las estimulaciones de la oreja fueron estudiadas, ampliadas y todas las t&#xE9;cnicas revisadas y actualizadas, durante la d&#xE9;cada de los a&#xF1;os 60. Dedujo que la totalidad del anteh&#xE9;lix de la oreja ser&#xED;a el reflejo de la columna vertebral de forma invertida e inspirado en los principios tradicionales chinos, fue el primer m&#xE9;dico occidental que explor&#xF3; con criterio cient&#xED;fico la auriculoterapia china, logrando revivirla.</p>
<p>Posteriormente, el Dr.  estudi&#xF3; la resistencia al paso de la corriente el&#xE9;ctrica de los puntos acupunturales y descubri&#xF3; que los puntos auriculares presentaban una resistencia diferente a la de su entorno, lo que permiti&#xF3; el dise&#xF1;o de aparatos que permit&#xED;an localizar los puntos activos de forma precisa. Desapareci&#xF3; as&#xED; la falta de fiabilidad en esta t&#xE9;cnica, para dejar paso a un m&#xE9;todo terap&#xE9;utico objetivo, repetible y que permit&#xED;a demostrar la existencia de estos puntos.</p>
<p>Desde este momento se pudo ir completando la cartograf&#xED;a auricular, cada vez con m&#xE1;s precisi&#xF3;n y se avanz&#xF3; en la investigaci&#xF3;n de la respuesta del organismo a varios tipos de estimulaciones, lum&#xED;nicas, magn&#xE9;ticas y qu&#xED;micas, preferentemente.</p>
<p>La Oficina Regional del Oc&#xE9;ano Pac&#xED;fico Occidental de la OMS (WHO-ROWP) celebr&#xF3; en Se&#xFA;l (Corea del Sur) en 1987, la tercera conferencia sobre estandarizaci&#xF3;n de nomenclatura de puntos acupunturales, discuti&#xE9;ndose en ella el n&#xFA;mero de puntos auriculares, que qued&#xF3; fijado en 43 con el mismo nombre y localizaci&#xF3;n en Francia y China y otros 36 con desigual localizaci&#xF3;n, aunque igual nomenclatura.</p>



<ul>
<li>Acupuntura</li>
<li>Puntos acupunturales</li>
<li>Electroacupuntura</li>
<li>Moxibusti&#xF3;n</li>
<li>Medicina china</li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>