<h1>Biodanza</h1>

<p>La <b>biodanza</b> (neologismo proveniente del griego <i>bio</i> (vida) y del espa&#xF1;ol <i>danza</i>, literalmente, la <i>danza de la vida</i>) es un sistema de &quot;auto-desarrollo&quot;, creado por el chileno , que utiliza los sentimientos provocados por la m&#xFA;sica y el movimiento para profundizar en la conciencia de uno mismo. Su objetivo es promover la integraci&#xF3;n de uno mismo con sus emociones y expresarlas. La biodanza tambi&#xE9;n afirma permitir establecer y profundizar lazos afectivos con la naturaleza y entre las personas, y poder expresar sentimientos acogedores.</p>




<p>Fue creado en la d&#xE9;cada de 1960 por el antrop&#xF3;logo y psic&#xF3;logo chileno Rolando Toro Araneda. El sistema de biodanza se encuentra instaurado actualmente en 30 pa&#xED;ses, incluyendo Brasil, Argentina, Espa&#xF1;a, Chile, Ecuador, Francia, Alemania, Italia, Uruguay, Holanda, Reino Unido, Colombia, Venezuela y B&#xE9;lgica.</p>

<p>Se define como un &quot;sistema de integraci&#xF3;n humana de renovaci&#xF3;n org&#xE1;nica, reeducaci&#xF3;n afectiva, y de reaprendizaje de las funciones originarias de vida&quot;. Su aplicaci&#xF3;n consiste principalmente en vivencias provocadas a trav&#xE9;s de la m&#xFA;sica, el canto, los movimientos y situaciones de encuentro en grupo&quot;.  Es un m&#xE9;todo que tiene como objetivo el desarrollo de capacidades humanas, sentimiento de felicidad, habilidades de comunicaci&#xF3;n y mejora de las relaciones humanas.</p>
<p>Los efectos beneficiosos terap&#xE9;uticos y rehabilitadores sobre el organismo se basan en los siguientes mecanismos, que en su conjunto constituyen el &#xE9;xito del sistema pedag&#xF3;gico:</p>
<ol>
<li>poder musical,</li>
<li>poder de la danza integradora,</li>
<li>poder de la metodolog&#xED;a vivencial,</li>
<li>poder de la caricia,</li>
<li>poder del trance,</li>
<li>poder de la expansi&#xF3;n de conciencia,</li>
<li>poder del grupo.</li>
</ol>

<p>La Biodanza ha sido presentada en la CNN Chile, en la BBC TV y peri&#xF3;dicos nacionales del Reino Unido y Sud&#xE1;frica. Tambi&#xE9;n en magazines de estilos de vida en el Reino Unido y Sud&#xE1;frica.</p>
<p>El Daily Telegraph del Reino Unido describe la Biodanza como &quot;una serie de ejercicios y movimientos que tienen como objetivo promover la autoestima, la alegr&#xED;a por la vida y la expresi&#xF3;n de las emociones&quot;.</p>

<p>Un ensayo controlado de 3 meses en 59 mujeres con fibromialgia (FM) encontr&#xF3; que una sesi&#xF3;n por semana de Biodanza ofreci&#xF3; mejoras en &quot;el dolor, la composici&#xF3;n corporal, y el impacto de la fibromialgia&quot;. Vivir la vida a plenitud.</p>

<ul>
<li>Danzaterapia</li>

</ul>



<ul>
<li>, en castellano</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>