<h1>Biorresonancia</h1><p>La <b>biorresonancia</b> es una pr&#xE1;ctica pseudocient&#xED;fica que sus proponentes suponen un m&#xE9;todo &#xAB;alternativo&#xBB; de diagn&#xF3;stico y tratamiento de enfermedades.</p>
<p>Seg&#xFA;n sus proponentes, cada enfermedad est&#xE1; asociada a un supuesto &#xAB;desequilibrio biof&#xED;sico-energ&#xE9;tico&#xBB;, y el tratamiento consistir&#xED;a en &#xAB;restablecer este equilibrio&#xBB;. Como muchas terapias alternativas, aborda el concepto de enfermedad desde un punto de vista hol&#xED;stico.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>La biorresonancia como terapia fue inventada en 1977 y sus aparatos comercializados bajo la marca MORA-Therapie por el alem&#xE1;n Franz Morell y su yerno, el ingeniero Erich Rasche. La palabra MORA es un acr&#xF3;nimo que est&#xE1; formado con la primera s&#xED;laba de sus apellidos (MOrell-RAsche). El biorresonador est&#xE1; basado en el  (electropsic&#xF3;metro) que se utiliza en la cienciolog&#xED;a. Franz Morell est&#xE1; vinculado con esta secta. Su m&#xE9;todo se basa en la radi&#xF3;nica, una terapia inventada por el m&#xE9;dico estadounidense Albert Abrams (1861-1924), quien consigui&#xF3; hacerse millonario con ella.</p>
<p>Seg&#xFA;n sus seguidores, todo en la materia viva producir&#xED;a corrientes el&#xE9;ctricas y emitir&#xED;a ondas electromagn&#xE9;ticas propias. La m&#xE1;quina, en &#xAB;modo diagn&#xF3;stico&#xBB; registrar&#xED;a esas ondas y corrientes, lo que servir&#xED;a para diagnosticar desde una alergia hasta un desarreglo hormonal. En &#xAB;modo tratamiento&#xBB; las se&#xF1;ales el&#xE9;ctricas ser&#xED;an &#xAB;normalizadas&#xBB; (como ondas opuestas) por el instrumento y devueltas al organismo, que as&#xED; se ver&#xED;a curado de su mal. A cada enfermedad le corresponder&#xED;a un &#xAB;desequilibrio biof&#xED;sico-energ&#xE9;tico&#xBB;, y el tratamiento consistir&#xED;a en volver al &#xAB;equilibrio energ&#xE9;tico del organismo&#xBB;.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Seg&#xFA;n los creyentes en la biorresonancia, esta se apoya en &#xAB;descubrimientos cient&#xED;ficos cu&#xE1;nticos&#xBB;:<sup>[<i>cita&#xA0;requerida</i>]</sup> a cada &#xE1;tomo corresponde un campo el&#xE9;ctrico y electromagn&#xE9;tico. En 1930 el f&#xED;sico ruso Georges Lakhovsky (1870-1942) public&#xF3; en Francia su teor&#xED;a de la oscilaci&#xF3;n celular, en la que afirm&#xF3;: &#xAB;La vida es una cuesti&#xF3;n de ondas electromagn&#xE9;ticas y se basa en los principios de resonancia de las mismas&#xBB;.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Para probar esa teor&#xED;a, el sovi&#xE9;tico  (1874-1954) llev&#xF3; a cabo experimentos con g&#xE9;rmenes: determinados cultivos de bacterias separados por un vidrio de cuarzo que serv&#xED;a de pantalla antiparasitaria lograron transmitirse sus propiedades virulentas, con lo que se concluy&#xF3; que determinades propiedades celulares se pueden transmitir electromagn&#xE9;ticamente.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Veinte a&#xF1;os m&#xE1;s tarde, el f&#xED;sico alem&#xE1;n  (1905-1991) afirm&#xF3;: &#xAB;Las c&#xE9;lulas emiten campos electromagn&#xE9;ticos y me parece que se comunican entre ellas mediante ondas electromagn&#xE9;ticas&#xBB;.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Posteriormente, Ilya Prigogine (1917-2003, premio nobel de qu&#xED;mica) opin&#xF3; sobre el mismo tema.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>El f&#xED;sico alem&#xE1;n  (1938-) opin&#xF3; que &#xAB;las c&#xE9;lulas y los &#xF3;rganos se comunican gracias a campos coherentes de ondas electromagn&#xE9;ticas que est&#xE1;n vinculadas a la esencia de la vida&#xBB;.<sup>[<i>cita&#xA0;requerida</i>]</sup> Popp adem&#xE1;s sum&#xF3; que la enorme cantidad de informaci&#xF3;n que precisa un organismo vivo solamente puede ser transmitido mediante oscilaciones electromagn&#xE9;ticas.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Ahora bien, la transmisi&#xF3;n de informaci&#xF3;n celular puede ser perturbada de distintas maneras hasta alterar el funcionamiento celular. Por lo tanto, la enfermedad es un estado provocado por oscilaciones celulares incorrectas y mantenidas en el tiempo hasta llegar a tan grado que provocan fen&#xF3;menos o reacciones patol&#xF3;gicas.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Bas&#xE1;ndose en esto, la moraterapia utiliza las informaciones electromagn&#xE9;ticas propias del paciente obtenidas por filtros y sistemas de amplificaci&#xF3;n. De este modo, identifica las vibraciones inarm&#xF3;nicas y las neutraliza seg&#xFA;n el conocido hecho f&#xED;sico de que una oscilaci&#xF3;n se neutraliza con otra opuesta de las mismas caracter&#xED;sticas.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Los proponentes de la moraterapia afirman que esta puede curar asma, artrosis, fibromialgia e incluso c&#xE1;ncer. Sin embargo, una revisi&#xF3;n de los art&#xED;culos cient&#xED;ficos publicados parece no mostrar evidencia cient&#xED;fica suficiente que apoye su utilidad. Sistem&#xE1;ticamente los estudios no superaron al efecto placebo.       </p>
<p>Como sucede en otras terapias llamadas alternativas, la descripci&#xF3;n del funcionamiento de la biorresonancia es poco clara.  La t&#xE9;cnica suele practicarse en consultas privadas.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>