<h1>M&#xE9;todo Bates</h1><p>El <b>m&#xE9;todo Bates</b> es un terapia alternativa que propone mejorar la agudeza visual. El oftalm&#xF3;logo , M.D., (1860&#x2013;1931) atribuy&#xF3; casi todos los problemas de la vista a la tensi&#xF3;n habitual de los ojos, y mencion&#xF3; que las gafas eran perjudiciales e innecesarias. Bates autopublic&#xF3; un  as&#xED; como un  (habiendo adem&#xE1;s colaborado previamente con  en un curso de correspondencia), detallando su propuesta para ayudar a la gente a relajar tal &quot;tensi&#xF3;n&quot; para, as&#xED;, mejorar su vista. Sus t&#xE9;cnicas se centraron alrededor de la visualizaci&#xF3;n y el movimiento. Su m&#xE9;todo propone principalmente la visualizaci&#xF3;n de letras y se&#xF1;ales negras, y el movimiento de estas. Tambi&#xE9;n mencion&#xF3; que la exposici&#xF3;n de los ojos a la luz solar ayuda a aliviar la tensi&#xF3;n ocular.</p>
<p>A pesar de los testimonios positivos de muchos de sus pacientes y seguidores (de manera notoria el de Aldous Huxley ), su m&#xE9;todo ha sido opuesto por la mayor&#xED;a de sus colegas. Bates fue expulsado de la Asociaci&#xF3;n Norteamericana de Optometristas, por no poder demostrarse de manera cient&#xED;fica estos resultados positivos en la mejora visual. Sin embargo, tiene el apoyo de numerosos profesionales de la .</p>




<p>En sus escritos, Bates hablaba de varias t&#xE9;cnicas que &#xE9;l afirmaba ayudaban a sus pacientes a mejorar su vista.</p>
<ul>
<li>El palmeo (<i>palming</i>): consiste en apoyar las palmas de las manos sobre los propios ojos durante un m&#xED;nimo de 15 minutos diarios, tratando de cubrir todos los poros donde pase la luz, para favorecer as&#xED; el descanso ocular.</li>
<li>Lectura de caracteres peque&#xF1;os.</li>
<li>Fijaci&#xF3;n central.</li>
<li>Uso de los test de Snellen u optotipos.</li>
<li>Ejercicios de Memoria e Imaginaci&#xF3;n.</li>
<li>Ejercicios relajantes corporales de oscilaci&#xF3;n o balanceo.</li>
<li><i>Sunning</i>, o exposici&#xF3;n a la luz solar.</li>
</ul>





<ul>


<li>(en ingl&#xE9;s) </li>
<li>(en ingl&#xE9;s) </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>