<h1>Flores de Bach</h1><p><b>Flores de Bach</b>, tambi&#xE9;n llamadas <i><b>remedios florales de Bach</b></i> o <i><b>esencias florales de Bach</b></i>, es la denominaci&#xF3;n gen&#xE9;rica y comercial de un conjunto de preparados artesanales no farmacol&#xF3;gicos, s&#xED;mil-homeop&#xE1;ticos, elaborados a partir de una decocci&#xF3;n o maceraci&#xF3;n en agua de flores maduras de diversas especies vegetales silvestres o naturalizadas de la regi&#xF3;n de Gales y la Inglaterra contigua, diluida en brandy (destilado del vino, usado como medio conservante). El preparado resultante, almacenado convenientemente en frascos-gotero de vidrio opaco para su comercializaci&#xF3;n, es una soluci&#xF3;n hidroalcoh&#xF3;lica diluida en proporci&#xF3;n 1:144 (jugo de flores/brandy), sin principios farmacol&#xF3;gicamente activos m&#xE1;s all&#xE1; del alcohol (no es un medicamento), y por lo tanto, no posee acci&#xF3;n biol&#xF3;gica o fisiol&#xF3;gica alguna (como lo demuestran varios ensayos cl&#xED;nicos).     Aunque la mayor&#xED;a de los &#xAB;remedios florales&#xBB; est&#xE1;n elaborados cada uno seg&#xFA;n un tipo espec&#xED;fico de flor y algunos tambi&#xE9;n con otras partes de la planta (brotes, hojas, corteza), estos preparados no son productos fitoterap&#xE9;uticos.</p>




<p>El nombre gen&#xE9;rico &#xAB;flores de Bach&#xBB; o &#xAB;remedios florales de Bach&#xBB; hace referencia a su creador, Edward Bach (1886-1936), un m&#xE9;dico y home&#xF3;pata ingl&#xE9;s que invent&#xF3; estos 38 preparados y desarroll&#xF3; su utilizaci&#xF3;n en una modalidad terap&#xE9;utica conocida mayormente como <i>flores de Bach</i>.</p>
<p>El apellido de Bach es de origen gal&#xE9;s y la pronunciaci&#xF3;n de la <i>ch</i> en <i>Bach</i> es similar a la castellana, y no como en los m&#xFA;sicos alemanes de apellido hom&#xF3;grafo, que se pronuncia <i>baj</i>.</p>
<p>El Dr. Edward Bach incursion&#xF3; en diferentes ramas de la medicina, primero como m&#xE9;dico cl&#xED;nico y cirujano, luego en la inmunolog&#xED;a desempe&#xF1;&#xE1;ndose como bacteri&#xF3;logo y pat&#xF3;logo y posteriormente ejerciendo la homeopat&#xED;a, ramas que pueden repartirse en dos terrenos, el de la terap&#xE9;utica y el filos&#xF3;fico.</p>
<p>Seg&#xFA;n el Dr. Bach, el uso de las flores de Bach est&#xE1; destinado a aliviar desequilibrios psicoemocionales y de car&#xE1;cter (tales como miedo, impaciencia, angustia, incertidumbre, ira, confusi&#xF3;n, intolerancia, timidez, entre otros), para influir o prevenir padecimientos f&#xED;sicos y ps&#xED;quicos (enfermedades). B&#xE1;sicamente, Bach concibi&#xF3; el uso de sus remedios bas&#xE1;ndose en la hip&#xF3;tesis de que las enfermedades son consecuencia de trastornos o desequilibrios de la dimensi&#xF3;n emocional-mental de la personalidad producto de un conflicto Alma-Personalidad. Este tipo de ideas forman parte de la concepci&#xF3;n m&#xED;stica de Bach sobre la salud-enfermedad.</p>
<p>Las influencias de vertiente terap&#xE9;utica est&#xE1;n dadas por su experiencia cl&#xED;nica, por su trabajo en el Hospital Homeop&#xE1;tico de Londres, donde conoci&#xF3; el <i>Organon</i> de Samuel Hahnemann (1755-1843), por los fundamentos hipocr&#xE1;ticos de la escuela m&#xE9;dica cl&#xE1;sica y por la lectura de Paracelso (1493-1541), recuperador de la creencia popular en las &#xAB;se&#xF1;ales terap&#xE9;uticas&#xBB;; pero tambi&#xE9;n por la inspiraci&#xF3;n recibida al asistir a unas conferencias que dio el m&#xED;stico alem&#xE1;n Rudolf Steiner (1861-1925), fundador de la medicina antropos&#xF3;fica.</p>
<p>La vertiente filos&#xF3;fica est&#xE1; dada por la filosof&#xED;a oriental (principalmente la hind&#xFA; que se infiltra por medio del colonialismo), la obra de J.W. Goethe (1749-1832) y la de Martin Heidegger (1889-1976). Para sus seguidores, &#xAB;Bach no solo cre&#xF3; un sistema terap&#xE9;utico; tambi&#xE9;n cre&#xF3; un sistema de pensamiento. Un modelo desde el cual pensar la realidad&#xBB;. (B. Espeche; E. Grecco. <i>Bach por Bach, escritos florales</i>). El sistema de 38 flores es una simplificaci&#xF3;n y acotaci&#xF3;n de un repertorio cotidiano de remedios homeop&#xE1;ticos.</p>
<p>Bach elabor&#xF3; las primeras doce esencias de flores entre 1928 y 1932, a las que llam&#xF3; <i>Doce curadores</i>. Luego a&#xF1;adi&#xF3; siete remedios florales m&#xE1;s, que reconoce como <i>ayudantes</i> o auxiliares ante situaciones en la que los anteriores parec&#xED;an tener efectos parciales. Todos estos remedios fueron elaborados con el <i>m&#xE9;todo solar</i>. A partir de esto, formul&#xF3; y escribi&#xF3; <i>Los doce curadores y los siete ayudantes</i>, e inmediatamente, hacia 1935, comenz&#xF3; el desarrollo de un nuevo ciclo de 19 remedios preparados mediante un proceso diferente, el <i>m&#xE9;todo del hervor</i>.</p>

<p>Actualmente, la <b>terapia con flores de Bach</b> se encuadra como una variante de terapia m&#xE9;dica alternativa, pero su clasificaci&#xF3;n es dif&#xED;cil y generalmente est&#xE1; considerada como una variante de la homeopat&#xED;a, lo que es declarado inadecuado t&#xE9;cnica y procedimentalmente por algunos practicantes, pero sirve para que su venta quede sujeta a las reglas que rigen para los productos homeop&#xE1;ticos. Su implementaci&#xF3;n y aplicaci&#xF3;n como terapia generalmente no est&#xE1;n reconocidas oficialmente por los sistemas sanitarios estatales y menos a&#xFA;n reglamentadas legalmente, excepto en Cuba y Chile.</p>
<p>El estatus terap&#xE9;utico de las flores de Bach es severamente discutido por los resultados presentados en los ensayos cl&#xED;nicos controlados (Armstrong &amp; Ernst, 1999; Walach <i>et al.</i>, 2001; Pintov <i>et al.</i>, 2005) y sometidos a revisi&#xF3;n seg&#xFA;n est&#xE1;ndares cient&#xED;ficos (2), interpretando la limitada efectividad terap&#xE9;utica alcanzada, como en la homeopat&#xED;a, como una consecuencia del efecto placebo, y negando efectos espec&#xED;ficos (por ejemplo, como ansiol&#xED;ticos en situaciones de estr&#xE9;s).</p>
<p>No obstante, seg&#xFA;n los estudios que han venido desarroll&#xE1;ndose sobre el efecto placebo, Edward Bach leg&#xF3; un ritual terap&#xE9;utico, el cual bien pudiera incrementar su efectividad en individuos espirituales cuya motivaciones intr&#xED;nsecas para ejecutarlo concuerden con los postulados de esta terapia. Hoy d&#xED;a es conocido que los efectos de la espiritualidad sobre la salud son comparables al efecto placebo.</p>
<p>Por otra parte, a la luz de la ciencia qu&#xED;mico-farmacol&#xF3;gica, son discutidos la metodolog&#xED;a de elaboraci&#xF3;n (aunque sus m&#xE9;todos figuran en Farmacopea Brit&#xE1;nica y U.S.P.) y tambi&#xE9;n los posibles mecanismos de acci&#xF3;n de estos &#xAB;remedios&#xBB; florales, en funci&#xF3;n de su carencia de principios activos de orden vegetal (recu&#xE9;rdese que no es una forma de fitoterapia).</p>
<p>En consecuencia, y prudentemente, se advierte sobre el riesgo para la salud de usar este tipo de terapia &#x2014;sin un aval cient&#xED;fico&#x2014; en casos de enfermedades o trastornos que requieran de la intervenci&#xF3;n m&#xE9;dica. En este contexto, existen posiciones encontradas &#x2014;a favor y en contra&#x2014; concernientes a la efectividad y utilidad de las esencias florales de Bach como forma de tratamiento (ver m&#xE1;s abajo).</p>
<p>En otro aspecto, las flores de Bach pueden resultar &#xFA;tiles para entender los mecanismos que podr&#xED;an explicar el efecto placebo en intervenciones a medio y largo plazo,    contribuyendo a brindar una base emp&#xED;rica para la .</p>


<p>La comunidad cient&#xED;fica discute que las flores de Bach tengan alg&#xFA;n valor terap&#xE9;utico m&#xE1;s all&#xE1; de los efectos atribuibles al placebo, por dos razones principales:</p>
<p>Primero, que los remedios no fueron elegidos con ning&#xFA;n criterio que pudiera ser considerado racional en el siglo XX; aunque algunos afirman que sus propiedades fueron asignadas sobre la base de la llamada doctrina de las signaturas esto no es cierto, sumado a que dicha teor&#xED;a fue desechada por obsoleta hace much&#xED;simos a&#xF1;os. Esta doctrina ahora s&#xF3;lo puede verse como una forma de pensamiento m&#xE1;gico.</p>
<p>Segundo, porque contradice todo el conocimiento cient&#xED;fico desarrollado experimentalmente desde la Ilustraci&#xF3;n, basado en la interpretaci&#xF3;n de los fen&#xF3;menos como resultado de la interacci&#xF3;n f&#xED;sica entre los sistemas materiales, una vez superada la suposici&#xF3;n de que los campos de fuerza, tales como la gravedad o el electromagnetismo, son formas de manifestaci&#xF3;n de lo espiritual, y no fen&#xF3;menos f&#xED;sicos. Para las flores de Bach se usan diluciones que van m&#xE1;s all&#xE1; de lo que permite la divisibilidad de la materia, cuyo car&#xE1;cter particulado y discontinuo estaba probado desde los or&#xED;genes de la Qu&#xED;mica. Sin embargo, los elaboradores de esencias florales dicen que lo efectivo de las esencias florales no est&#xE1; en que haya alguna sustancia qu&#xED;mica disuelta en la preparaci&#xF3;n (lo que no es esperable dada su elaboraci&#xF3;n), sino en las &quot;vibraciones&quot; o &quot;caracter&#xED;sticas vibracionales&quot; que poseen los preparados, y son de diferentes caracter&#xED;sticas para cada esencia floral. Tales &#xAB;vibraciones&#xBB; no se corresponden con ning&#xFA;n aspecto de la realidad conocido por la ciencia, ni con la vibraci&#xF3;n de las mol&#xE9;culas.</p>
<h3><span class="mw-headline" id="Revisi.C3.B3n_de_Ernst_.282010.29">Revisi&#xF3;n de Ernst (2010)</span></h3>
<p>Una nueva revisi&#xF3;n sistem&#xE1;tica publicada en el 2010 por Edzard Ernst concluy&#xF3;:</p>
<blockquote style="" class="citado">
<p>Todos los estudios con control de placebo fallaron en demostrar eficacia. Se concluye por lo tanto que los estudios cl&#xED;nicos m&#xE1;s confiables no indican ninguna diferencia entre los remedios a base de flores y los placebos.</p>
</blockquote>

<ul>
<li>Homeopat&#xED;a</li>
<li>Pseudociencia</li>
</ul>



<ul>
<li>Edward Bach, <i>Bach por Bach: Obras completas. Escritos florales</i>, Continente, 1998 </li>
<li>, <i>Flores de Bach: 38 descripciones din&#xE1;micas</i>, Ediciones El Grano de Mostaza, 2012 </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>