<h1>Quiropr&#xE1;ctica</h1>
<p>La <b>quiropr&#xE1;ctica</b> es un tipo de medicina alternativa que se centra en el diagn&#xF3;stico y tratamiento de los trastornos mec&#xE1;nicos del sistema musculoesquel&#xE9;tico, especialmente la columna vertebral, bajo la creencia de que estos trastornos afectan la salud general a trav&#xE9;s del sistema nervioso  y que su correcci&#xF3;n mejora o restaura la salud. La filosof&#xED;a en la que se basa y ciertas pr&#xE1;cticas y creencias empleadas por los quiropr&#xE1;cticos son pseudocient&#xED;ficas    y anticient&#xED;ficas. </p>
<p>La principal t&#xE9;cnica quiropr&#xE1;ctica consiste en terapia manual, especialmente la manipulaci&#xF3;n de la columna vertebral, otras articulaciones y tejidos blandos. Las bases tradicionales de la quiropr&#xE1;ctica afirman que la mayor parte de las enfermedades humanas son causadas por malformaciones de la columna vertebral (&quot;subluxaci&#xF3;n vertebral&quot;), que presionan los nervios circundantes y &quot;bloquean el flujo de una energ&#xED;a natural a trav&#xE9;s del cuerpo&quot;, interfieriendo con la funci&#xF3;n del organismo y su &quot;inteligencia innata&quot;. Ninguno de estos conceptos ni teor&#xED;as fundamentales de la quiropr&#xE1;ctica est&#xE1; respaldado por pruebas cient&#xED;ficas.  Algunos quiropr&#xE1;cticos tambi&#xE9;n ofrecen terapias convencionales, tales como ejercicios y orientaci&#xF3;n para un estilo de vida saludable, lo que hace que al paciente le resulte dif&#xED;cil distinguir lo que tiene una base cient&#xED;fica de lo que no la tiene.</p>
<p>La terapia manual puede ser efectiva para aliviar el dolor lumbar cr&#xF3;nico, si bien no se ha podido confirmar ni refutar que sea m&#xE1;s eficaz que los tratamientos de la Medicina convencional. No hay evidencias suficientes que respalden la efectividad de la terapia manual en otras enfermedades que afectan a los huesos, las articulaciones o los tejidos blandos, por lo que no existe base para recomendar la quiropr&#xE1;ctica como tratamiento en estos casos, y no hay ninguna evidencia de su efectividad para tratar ning&#xFA;n otro trastorno de salud.</p>
<p>No est&#xE1; establecida la seguridad de la quiropr&#xE1;ctica. La manipulaci&#xF3;n produce con frecuencia efectos adversos transitorios moderados o leves (aproximadamente en el 50% de los casos). La incidencia de las complicaciones graves, entre las que se incluyen hemorragia subaracnoidea, paraplejia y muerte, es probablemente rara,  si bien no se conocen los datos reales debido a que la gran mayor&#xED;a de los casos no se comunican ni documentan en la literatura m&#xE9;dica.   Otros posibles riesgos para la salud como consecuencia de la consulta con un quiropr&#xE1;ctico incluyen diagn&#xF3;sticos err&#xF3;neos y/o retrasos en alcanzar un diagn&#xF3;stico correcto, y el rechazo a la vacunaci&#xF3;n por parte de muchos quiropr&#xE1;cticos. La quiropr&#xE1;ctica es una de las formas m&#xE1;s extendidas de terapia manual. Se practica en todo el mundo y est&#xE1; regulada por la ley en m&#xE1;s de 40 pa&#xED;ses.</p>




<p>Fue desarrollada en Iowa, (Estados Unidos) en el a&#xF1;o 1895.  realiz&#xF3; el primer ajuste vertebral espec&#xED;fico a un conserje local que hab&#xED;a perdido la audici&#xF3;n despu&#xE9;s de un accidente. Analiz&#xF3; su columna, y tras ver que una v&#xE9;rtebra estaba desplazada la corrigi&#xF3;, y su audici&#xF3;n mejor&#xF3;. Su hijo  ayud&#xF3; a expandirla a principios del siglo XX. . Su padre fund&#xF3; el Palmer College of Chiropractic en 1897, que fue la primera de las 50 escuelas que existen hoy en el mundo, la mayor&#xED;a en Estados Unidos, y tambi&#xE9;n en Reino Unido, Australia, Francia, Dinamarca, Brasil, M&#xE9;xico, etc.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Las observaciones de Palmer lo llevaron a concluir que existe una supuesta &quot;inteligencia innata&quot; que controla una supuesta &quot;energ&#xED;a&quot; o &quot;fuerza vital&quot; que, seg&#xFA;n las teor&#xED;as de los curanderos magn&#xE9;ticos de la &#xE9;poca, permite que el cuerpo se cure a s&#xED; mismo. Seg&#xFA;n Palmer, dicha &quot;inteligencia innata&quot; regula todas las funciones del organismo pero, en presencia de una &quot;subluxaci&#xF3;n de la m&#xE9;dula espinal&quot;, el flujo de la &quot;energ&#xED;a&quot; se bloquea, causando todo tipo de trastornos de salud. Palmer estaba convencido de que el 95% de todas las enfermedades son causadas por v&#xE9;rtebras desplazadas y el resto, por luxaciones de otras articulaciones. Palmer desarroll&#xF3; las t&#xE9;cnicas de manipulaci&#xF3;n con el objetivo de desbloquear el flujo de esta &quot;energ&#xED;a&quot; y permitir la autocuraci&#xF3;n del organismo. Ninguna de estas teor&#xED;as puede cuantificarse mediante ning&#xFA;n m&#xE9;todo cient&#xED;fico.</p>
<p>La &quot;inteligencia innata&quot; lleg&#xF3; a convertirse en un concepto teol&#xF3;gico, la representaci&#xF3;n de la &quot;Inteligencia Universal&quot; (Dios) dentro de cada persona.</p>
<p>Actualmente, la Quiropr&#xE1;ctica ha evolucionado desde las ideas originales de Palmer, manteniendo sus bases te&#xF3;ricas. Al mismo tiempo, un gran n&#xFA;mero de quiropr&#xE1;cticos quieren separarse del tradicional concepto vital&#xED;stico de la inteligencia innata. </p>
<p>En el a&#xF1;o 2005, la Organizaci&#xF3;n Mundial de la Salud defini&#xF3; la quiropr&#xE1;ctica como &quot;una profesi&#xF3;n sanitaria que se ocupa del diagn&#xF3;stico, el tratamiento y la prevenci&#xF3;n de los trastornos del sistema neuromusculoesquel&#xE9;tico y de los efectos de dichos trastornos sobre la salud en general&quot;, cuya filosof&#xED;a est&#xE1; basada en conceptos y principios que difieren de los de otras profesiones sanitarias, principalmente &quot;holismo, vitalismo, naturalismo, conservacionismo, racionalismo cr&#xED;tico, humanismo y &#xE9;tica&quot;. Esta definici&#xF3;n est&#xE1; incluida en un amplio documento que contiene directrices cuyos objetivos principales son los de &quot;facilitar la pr&#xE1;ctica autorizada e inocua de la quiropr&#xE1;ctica&quot; y &quot;establecer los requisitos b&#xE1;sicos para la ense&#xF1;anza de la quiropr&#xE1;ctica&quot; con el fin de &quot;proteger al p&#xFA;blico y a los pacientes&quot;, revisando las &quot;contraindicaciones para reducir al m&#xED;nimo el riesgo de accidente&quot; y proporcionando &quot;asesoramiento en materia de gesti&#xF3;n de las complicaciones que ocurren durante el tratamiento&quot;.</p>

<p>Los quiropr&#xE1;cticos se centran principalmente en el tratamiento de los dolores de espalda y cuello, pero muchos pretenden poder tratar otros trastornos de salud, tales como el asma, los trastornos digestivos, la migra&#xF1;a, los c&#xF3;licos del beb&#xE9; y los dolores menstruales, entre otros muchos. No obstante, no se ha demostrado la efectividad de la quiropr&#xE1;ctica para el tratamiento de ning&#xFA;n trastorno de salud,  con la posible excepci&#xF3;n del alivio del dolor lumbar cr&#xF3;nico, si bien en este caso no se ha podido confirmar ni refutar que sea m&#xE1;s eficaz que los tratamientos de la Medicina convencional.</p>
<p>Una evaluaci&#xF3;n cr&#xED;tica encontr&#xF3; que colectivamente, la manipulaci&#xF3;n espinal es inefectiva para cualquier enfermedad. Una revisi&#xF3;n Cochrane encontr&#xF3; muy poca a moderada evidencia de que la terapia de manipulaci&#xF3;n espinal fuese m&#xE1;s efectiva que las intervenciones inertes, simuladas o como una terapia adjunta a lumbago agudo. La manipulaci&#xF3;n espinal puede que sea costo-efectiva para el lumbago cr&#xF3;nico o subagudo pero los resultados para el lumbago agudo fueron insuficientes.</p>
<p>La costo-efectividad del uso mantenido de la quiropr&#xE1;ctica es desconocida.</p>

<p>No est&#xE1; establecida la seguridad de la quiropr&#xE1;ctica. La tasa real de eventos adversos es desconocida ya que se subnotifican. La manipulaci&#xF3;n provoca frecuentemente efectos adversos leves a moderados, con una incidencia de complicaciones serias o fatales probablemente rara. </p>
<p>A pesar de los esfuerzos realizados para que los estudios utilicen una metodolog&#xED;a adecuada y las recomendaciones dictadas en las , y que se ha producido un aumento en la notificaci&#xF3;n de complicaciones derivadas de la manipulaci&#xF3;n espinal, una revisi&#xF3;n sistem&#xE1;tica de septiembre de 2016 concluye que el nivel de notificaci&#xF3;n de los efectos adversos es &quot;inadecuado e inaceptable&quot;.</p>
<p>Existe controversia respecto al nivel de riesgo de ictus en la manipulaci&#xF3;n cervical. Se ha suguerido que la relaci&#xF3;n es causal, lo que ha sido disputado por muchos quiropr&#xE1;cticos que creen que no se ha demostrado.</p>
<p>Las t&#xE9;cnicas de manipulaci&#xF3;n, movilizaci&#xF3;n articular y masaje son practicadas tambi&#xE9;n por fisioterapeutas, oste&#xF3;patas y algunos m&#xE9;dicos. Los efectos adversos graves, como la muerte tras la manipulaci&#xF3;n del cuello, ocurren con mayor frecuencia cuando la manipulaci&#xF3;n es realizada por un quiropr&#xE1;ctico, en comparaci&#xF3;n con fisioterapeutas, oste&#xF3;patas, m&#xE9;dicos u otros profesionales de la salud.</p>

<p>La quiropr&#xE1;ctica est&#xE1; reconocida como profesi&#xF3;n sanitaria en pa&#xED;ses como Italia, Portugal, Francia, B&#xE9;lgica, Suiza, Reino Unido, Finlandia, Dinamarca, Noruega, Suecia, Islandia, Estados Unidos, Canad&#xE1;, M&#xE9;xico, Australia, Sud&#xE1;frica y Nueva Zelanda, entre muchos otros. Sin embargo, en algunos pa&#xED;ses como Grecia y Espa&#xF1;a, sus legislaciones actuales a&#xFA;n no la reconocen como tal.</p>
<p>Los t&#xED;tulos de Quiropr&#xE1;ctica expedidos por instituciones privadas o extranjeras no presentan homologaci&#xF3;n ni validez legal en Espa&#xF1;a en la actualidad, donde la Ley 44/2003, de 21 de noviembre, de ordenaci&#xF3;n de las profesiones sanitarias en su art&#xED;culo 2.2 no la sit&#xFA;a entre las profesiones sanitarias que incluyen licenciaturas y grados establecidas: Medicina, Odontolog&#xED;a, Enfermer&#xED;a, Veterinaria, Fisioterapia, Terapia Ocupacional, Podolog&#xED;a, Nutrici&#xF3;n humana y Diet&#xE9;tica, Farmacia, Logopedia y &#xD3;ptica-Optometr&#xED;a.</p>
<p>La formaci&#xF3;n de los quiropr&#xE1;cticos en los pa&#xED;ses donde estos estudios est&#xE1;n reconocidos oficialmente es equivalente a la de una licenciatura en Espa&#xF1;a. Los estudios de Quiropr&#xE1;ctica (como ocurre con otros tipos de estudios superiores) tienen una duraci&#xF3;n variable seg&#xFA;n el pa&#xED;s donde se realicen. La OMS establece que la formaci&#xF3;n quiropr&#xE1;ctica completa (categor&#xED;a I) debe tener un m&#xED;nimo de 4200 horas lectivas y 1000 horas de formaci&#xF3;n cl&#xED;nica supervisada. Finalizada la carrera se obtiene el t&#xED;tulo de Doctor en Quiropr&#xE1;ctica (Doctor of Chiropractic) o bien el de Licenciado en Quiropr&#xE1;ctica (si cursan los estudios en alguna universidad europea o internacional). La educaci&#xF3;n es espec&#xED;fica s&#xF3;lo para quiropr&#xE1;cticos desde el primer curso.</p>
<p>Debido a la legislaci&#xF3;n espa&#xF1;ola actual, estos t&#xED;tulos no presentan validez oficial, no aparecen en los listados del Ministerio de Educaci&#xF3;n y no habilitan como profesionales sanitarios en Espa&#xF1;a.  La orden del Ministerio de Ciencia e Innovaci&#xF3;n CIN/2135/2008, de 3 de julio, por la que se establecen los requisitos para la verificaci&#xF3;n de los t&#xED;tulos universitarios oficiales que habiliten para el ejercicio de la profesi&#xF3;n de Fisioterapeuta establece la quiropr&#xE1;ctica, al igual que la osteopat&#xED;a, como competencias del Graduado en Fisioterapia, por lo que se integran las pr&#xE1;cticas de la quiropr&#xE1;ctica dentro de este t&#xED;tulo de grado. Organismos como la Asociaci&#xF3;n Espa&#xF1;ola de Quiropr&#xE1;ctica (AEQ) buscan desde hace a&#xF1;os la regularizaci&#xF3;n de la quiropr&#xE1;ctica en Espa&#xF1;a, pero a&#xFA;n no se ha logrado ning&#xFA;n cambio normativo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>En diciembre de 2012, el European Council on Chiropractic Education (ECCE), miembro de la Asociaci&#xF3;n Europea para la Garant&#xED;a de Calidad de la Educaci&#xF3;n Superior (), concedi&#xF3; al Real Centro Universitario Mar&#xED;a Cristina de El Escorial la acreditaci&#xF3;n de los estudios en Quiropr&#xE1;ctica, siendo el primer Centro acreditado por esta asociaci&#xF3;n en Espa&#xF1;a. Esta acreditaci&#xF3;n es privada y externa al sistema de educaci&#xF3;n superior espa&#xF1;ol. Actualmente, el centro ofrece el T&#xED;tulo Superior en Quiropr&#xE1;ctica , el cual se obtiene tras cursar estudios de cuatro a&#xF1;os de duraci&#xF3;n y un m&#xE1;ster en Quiropr&#xE1;ctica de un curso de duraci&#xF3;n, y permite el ejercicio profesional en los pa&#xED;ses donde la quiropr&#xE1;ctica se encuentra regulada.</p>

<p>La base de la quiropr&#xE1;ctica est&#xE1; en desacuerdo con la Medicina y se ha sostenido por ideas pseudocient&#xED;ficas como la &quot;subluxaci&#xF3;n vertebral&quot; o la &quot;inteligencia innata&quot;.  A lo largo de su historia la quiropr&#xE1;ctica ha sido objeto de controversia y cr&#xED;tica tanto externa como interna.    De acuerdo a , el fundador de la quiropr&#xE1;ctica, la &quot;subluxaci&#xF3;n vertebral&quot; es la &#xFA;nica causa de enfermedad y la manipulaci&#xF3;n es la cura para todas las enfermedades de la especie humana.  Una encuesta amplia a los practicantes hall&#xF3; que &quot;la mayor&#xED;a de los quiropr&#xE1;cticos (ya sean &quot;straights&quot; o &quot;mixers&quot;) a&#xFA;n tienen opiniones de innata y de la causa y cura de las enfermedades (no solo lumbago) coherentes con aquellas de Palmers&quot;. Una evaluaci&#xF3;n cr&#xED;tica indica que &quot;La quiropr&#xE1;ctica tiene su origen en conceptos m&#xED;sticos. Esto llev&#xF3; a un conflicto interno dentro de la profesi&#xF3;n quiropr&#xE1;ctica, que contin&#xFA;a hasta hoy&quot;. Los quiropr&#xE1;cticos, incluido D. D. Palmer, fueron encarcelados por ejercer la medicina sin licencia. Durante la mayor parte de su existencia, la quiropr&#xE1;ctica ha luchado contra la medicina cient&#xED;fica mediante el uso de ideas pseudo y anticient&#xED;ficas.</p>
<p>A pesar de la evidencia aplastante de que la vacunaci&#xF3;n es una intervenci&#xF3;n efectiva en la salud p&#xFA;blica, entre los quiropr&#xE1;cticos existen desacuerdos significativos en este tema, lo que ha llevado a un impacto negativo tanto en las tasas de vacunaci&#xF3;n como en la aceptaci&#xF3;n de la quiropr&#xE1;ctica.</p>
<p>La quiropr&#xE1;ctica permanece en la controversia, aunque en un menor grado que en el pasado.</p>

<ul>

</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>