<h1>Cromoterapia</h1>
<p>La <b>cromoterapia</b>, conocida tambi&#xE9;n como la terapia del color, es una t&#xE9;cnica empleada en medicina alternativa y es considerada como una pseudociencia. Su objetivo es la curaci&#xF3;n de ciertas enfermedades a trav&#xE9;s del uso de colores.</p>
<p>La cromoterapia o terapia del color pertenece a las t&#xE9;cnicas o pr&#xE1;cticas nueva era <i>(new age)</i>, al igual que la proyecci&#xF3;n astral, la visualizaci&#xF3;n guiada, la iridolog&#xED;a, la reflexolog&#xED;a, el shiatsu y la sanaci&#xF3;n con pir&#xE1;mides y cristales.</p>
<p>De acuerdo con la cromoterapia, los colores ejercen influencias emocionales en las personas, permitiendo generar un estado que facilite la sanaci&#xF3;n de enfermedades y restablecer los desequilibrios que producen dichos padecimientos.</p>
<p>La cromoterapia funciona aplicando una luz con un color que corresponda al color de una enfermedad, infecci&#xF3;n, virus, hongos, bacterias, y par&#xE1;sitos.</p>





<p>El fil&#xF3;sofo y m&#xE9;dico uzbeko Avicena (980-1037) cre&#xED;a que el color era de importancia vital en el diagn&#xF3;stico y tratamiento. Discuti&#xF3; acerca de la cromoterapia en <i>El canon de la medicina</i>. Escribi&#xF3;: &#xAB;El color es un s&#xED;ntoma observable de enfermedad&#xBB; y desarroll&#xF3; una tabla que relacionaba los color con la temperatura y la condici&#xF3;n f&#xED;sica del cuerpo. Su creencia era que el rojo mov&#xED;a la sangre, el azul o el blanco la enfriaban, y el amarillo reduc&#xED;a el dolor muscular y la inflamaci&#xF3;n.</p>
<p>El alquimista y astr&#xF3;logo alem&#xE1;n Paracelso (1493-1541) escribi&#xF3; acerca de la relaci&#xF3;n de los colores con la salud de las personas.</p>
<h3><span class="mw-headline" id="Aparici.C3.B3n_de_la_cromoterapia_propiamente_dicha">Aparici&#xF3;n de la cromoterapia propiamente dicha</span></h3>
<p>El general estadounidense  (1801-1894) &#x2015;quien particip&#xF3; en la de la Guerra civil&#x2015; public&#xF3; en 1876 <i>The influence of the blue ray of the sunlight and of the blue colour of the sky</i> (&#x2018;la influencia del rayo azul de la luz solar, y del color azul del cielo&#x2019;). Sosten&#xED;a que el color azul cura lesiones, quemaduras y dolores, incrementar la fertilidad, y acelerar la madurez f&#xED;sica de los animales. Adem&#xE1;s aseguraba que el tama&#xF1;o de las uvas podr&#xED;a tener una mejora visiblemente si se cultivaban dentro de un invernadero con ventanas de color azul. Su hip&#xF3;tesis es pseudocient&#xED;fica y nunca fue adoptada por los cient&#xED;ficos &#x2015;ni siquiera los de su &#xE9;poca&#x2015;, pero algunos lo consideran el creador de la cromoterapia.</p>
<p>Despu&#xE9;s de los hallazgos de Pleasonton, el Dr. S. Pancoast estudi&#xF3; el fen&#xF3;meno de la luz azul y describi&#xF3; sus hallazgos en <i>Blue and red light; or, light and its rays as medicine</i>, que public&#xF3; en 1877.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>En 1878, Edwin Dwight Baditt public&#xF3; <i>The principles of light and color</i> (&#x2018;los principios de la luz y el color&#x2019;) en el cual se explicaba sobre las vibraciones de los colores dentro de la funci&#xF3;n m&#xE9;dica. Tambi&#xE9;n cre&#xF3; una cabina de nombre &#x201C;Termolume&#x201D; la cual consist&#xED;a en utilizar diferentes luces de colores, cuando la persona se encontraba sentada para recibir el tratamiento.</p>
<p>En 1890, el Dr.  escribi&#xF3; su libro titulado <i>Cromoterapia</i>.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Pero lo que hoy se conoce como cromoterapia, se debe en gran parte al trabajo del Dr. Dinshah Ghadiali, un investigador, m&#xE9;dico, qu&#xED;mico y f&#xED;sico que asegura que por medio de los colores las personas pueden ser curadas de enfermedades. Crea una enciclopedia de tres tomos en el a&#xF1;o de 1933 titulada <i>Spectro chrome metry encyclopedia</i> en donde indic&#xF3; tratamientos para 316&#xA0;enfermedades, con mezclas de colores que logran generar el equilibrio del organismo necesario para cada persona. El psiquiatra y m&#xED;stico suizo Carl G. Jung (1875-1961) relacion&#xF3; cada color con las etapas de la vida de una persona.</p>
<p>A lo largo del siglo XIX, los curanderos del color han afirmado que los filtros de vidrio coloreado pod&#xED;an curar varias enfermedades, desde la constipaci&#xF3;n a la meningitis.</p>
<p>Los practicantes de la medicina &#xE1;iurveda creen que el cuerpo tiene siete chakr&#xE1;s (&#x2018;c&#xED;rculos&#x2019;, centros espirituales), que se encontrar&#xED;an a lo largo de la columna vertebral.</p>
<h3><span class="mw-headline" id="Los_colores_en_la_teosof.C3.ADa_y_la_nueva_era">Los colores en la teosof&#xED;a y la nueva era</span></h3>
<p>En su libro <i>The chakras</i> (1927), el te&#xF3;sofo brit&#xE1;nico Charles. W. Leadbeater (1854-1934) asoci&#xF3; cada chakr&#xE1; con un color, junto con una funci&#xF3;n y &#xF3;rgano. Esta idea ya se conoc&#xED;a en la India al menos desde el siglo&#xA0;XVII.</p>
<p>Seg&#xFA;n los creyentes en la nueva era (desde los a&#xF1;os noventa), los chakr&#xE1;s pueden desequilibrarse y causar enfermedades f&#xED;sicas, pero creen que estos desequilibrios se pueden corregir mediante la aplicaci&#xF3;n del color apropiado.</p>
<p>Los colores y sus supuestas asociaciones son las siguientes:</p>


<p>En algunas terapias de color se aplican luces con un cierto color en una sola &#xE1;rea del cuerpo. En otras terapias el color se aplica en las paredes de un cuarto (pintadas de blanco, ya que es m&#xE1;s f&#xE1;cil poder proyectar el color).</p>
<p>Los practicantes de cromoterapia recomiendan hacer sesiones diarias de treinta minutos, y sugieren que se notar&#xE1; alg&#xFA;n efecto despu&#xE9;s de varias semanas de aplicaci&#xF3;n.</p>
<p>Otra terapia utiliza envases de cristal de colores o forrados de papel celof&#xE1;n del color necesario. Se llenan de agua y se dejan al sol durante unas pocas horas antes de ser bebidas.</p>

<p>Algunos colores en el ambiente ayudan a las personas a realizar ciertas actividades. Por ejemplo, los lugares en los que predominan los colores c&#xE1;lidos &#x2015;como los naranjas o rojos&#x2015; son buenos para estar activos y hacer ejercicio, mientras que los lugares en los que predominan los colores fr&#xED;os &#x2015;como los azules o verdes&#x2015; son mejores para la concentraci&#xF3;n.</p>
<p>Tambi&#xE9;n existe una respuesta positiva en aquellas personas con dolores o depresi&#xF3;n que fueron tratadas con terapias en las que se usaron luces brillantes de cualquier color.</p>
<p>Otro ejemplo es la sensaci&#xF3;n de relajaci&#xF3;n, reducci&#xF3;n de estr&#xE9;s y de p&#xE1;nico en personas envueltas en un ambiente de luces color violeta.</p>
<p>Cada uno de los colores tiene un efecto espec&#xED;fico para cada parte del cuerpo humano.</p>
<h3><span class="mw-headline" id="Rojo">Rojo</span></h3>
<ul>
<li>Ayuda a superar pensamientos negativos.</li>
<li>Estimula y calienta el cuerpo.</li>
<li>Ayuda a sentirse con m&#xE1;s energ&#xED;a.</li>
<li>Ayuda a mejorar el rendimiento de los atletas ya que ayuda a generar una cantidad r&#xE1;pida de energ&#xED;a.</li>
<li>Ayuda a personas que padecen de decaimiento y pasividad, ya que ayuda al estado de &#xE1;nimo a agilizarse.(mentira)</li>
<li>Incrementa la circulaci&#xF3;n sangu&#xED;nea, por lo que estimular&#xED;a el coraz&#xF3;n.</li>
<li>Estimula el h&#xED;gado y el bazo.</li>
<li>Ayuda a tratar enfermedades cr&#xF3;nicas como reumas, problemas digestivos y de estre&#xF1;imiento.</li>
<li>Demasiado color rojo puede hacer a la persona sentirse irritable, nerviosa e impaciente.</li>
<li>No se recomienda para personas hipertensas.</li>
</ul>
<h3><span class="mw-headline" id="Verde">Verde</span></h3>
<p>Se considera un color relajante, tranquilo y refrescante.</p>
<ul>
<li>Produce una sensaci&#xF3;n de alegr&#xED;a, calma, confianza y esperanza (tradicionalmente se habla de &#xAB;verde esperanza&#xBB;).</li>
<li>Ayuda a crear armon&#xED;a y equilibrio.</li>
<li>Ayuda a estabilizar emociones.</li>
<li>Ayuda a aumentar defensas del cuerpo.</li>
<li>Estimula el crecimiento por lo que ayuda en fracturas de huesos.</li>
<li>Ayuda al sistema muscular y al aparato motriz.</li>
<li>Ayuda en terapias contra el dolor y lesiones de la piel.</li>
<li>Ayuda a calmar y relajar los nervios sobre todo para personas con problemas de coraz&#xF3;n.</li>
<li>Ayuda en problemas de h&#xED;gado.</li>
<li>No se recomienda en casos de anemia.</li>
</ul>
<h3><span class="mw-headline" id="Azul">Azul</span></h3>
<p>Es un color relajante que ayuda a despejar la mente. Es fr&#xED;o y sereno.</p>
<ul>
<li>Act&#xFA;a en contra del estr&#xE9;s y el insomnio.</li>
<li>Ayuda en tratamientos de las gl&#xE1;ndulas tiroideas y paratiroideas.</li>
<li>Ayuda a refrescar y calmar, por ejemplo ayuda a calmar irritaciones en la piel.</li>
<li>Ayuda a reducir la fiebre.</li>
<li>Ayuda en estr&#xE9;s, hipertensi&#xF3;n, miedos, c&#xF3;licos y espasmos estomacales.</li>
<li>Ayuda para mejorar llagas, dolores de muelas e inflamaci&#xF3;n en ojos.</li>
<li>Ayuda a bajar la presi&#xF3;n sangu&#xED;nea.</li>
<li>Ayuda a cicatrizar quemaduras.</li>
</ul>
<h3><span class="mw-headline" id=".C3.8Dndigo">&#xCD;ndigo</span></h3>
<ul>
<li>Ayuda a mejorar la inteligencia.</li>
<li>Ayuda a la persona a sentirse con m&#xE1;s coraje y autoridad.</li>
<li>Ayuda a &#xAB;purificar&#xBB; la sangre.</li>
<li>Ayuda a tratar enfermedades del o&#xED;do, nariz y ojos.</li>
<li>Ayuda a curar v&#xE1;rices, &#xFA;lceras y problemas en la piel.</li>
</ul>
<h3><span class="mw-headline" id="Morado">Morado</span></h3>
<ul>
<li>Es bueno para problemas nerviosos, as&#xED; que ayuda a algunas personas que sufren de epilepsia.</li>
<li>Ayuda en dolores y en sanaci&#xF3;n de huesos.</li>
</ul>
<h3><span class="mw-headline" id="Violeta">Violeta</span></h3>
<p>El color violeta es el color de la intuici&#xF3;n y la espiritualidad.</p>
<ul>
<li>Ayuda en problemas emocionales como c&#xF3;lera, miedos o nerviosismo.</li>
<li>Ayuda a comedores compulsivos.</li>
<li>Ayuda en la fabricaci&#xF3;n de leucocitos.</li>
<li>Ayuda a tratar problemas de insomnio.</li>
<li>Ayuda a eliminar toxinas.</li>
<li>Ayuda en problemas con la ci&#xE1;tica.</li>
</ul>
<h3><span class="mw-headline" id="Amarillo">Amarillo</span></h3>
<ul>
<li>Ayuda a mejorar la concentraci&#xF3;n.</li>
<li>Ayuda a estimular el cerebro.</li>
<li>Ayuda a mejorar los reflejos.</li>
<li>Ayuda con problemas de depresi&#xF3;n.</li>
<li>Ayuda en la digesti&#xF3;n, estre&#xF1;imiento, inflamaci&#xF3;n del abdomen y reumatismo.</li>
<li>Ayuda con problemas en el h&#xED;gado, la bilis y el p&#xE1;ncreas.</li>
<li>Algunos alimentos de color amarillo ayudan a bajar de peso.</li>
<li>No se recomienda para personas con irritabilidad.</li>
</ul>
<h3><span class="mw-headline" id="Naranja">Naranja</span></h3>
<ul>
<li>Influye en el intelecto.</li>
<li>Influye en la fuerza f&#xED;sica.</li>
<li>Ayuda a lidiar con p&#xE9;rdidas emocionales y problemas de introversi&#xF3;n.</li>
<li>Ayuda a tratar el asma.</li>
<li>Ayuda a mejorar problemas de calambres, dolor de ligamentos, reumas y espasmos intestinales.</li>
<li>Ayuda en problemas de artritis.</li>
</ul>
<h3><span class="mw-headline" id="Turquesa">Turquesa</span></h3>
<p>El color turquesa se relaciona con la garganta, el pecho y la tiroides.</p>
<ul>
<li>Ayuda a tranquilizar.</li>
<li>Se usa en infecciones.</li>
<li>Ayuda a reforzar el sistema inmunol&#xF3;gico.</li>
<li>Ayuda a disminuir la inflamaci&#xF3;n de la garganta.</li>
</ul>
<h3><span class="mw-headline" id="Magenta">Magenta</span></h3>
<p>El color magenta crea un sentimiento de amabilidad, de gentileza, de amor y compasi&#xF3;n.</p>
<ul>
<li>Ayuda a personas con sinusitis, zumbido de o&#xED;dos y quistes benignos.</li>
</ul>
<h3><span class="mw-headline" id="Plata">Plata</span></h3>
<p>Es un color de paz y perseverancia.</p>
<ul>
<li>Ayuda psicol&#xF3;gicamente a lidiar con problemas del pasado.</li>
</ul>
<h3><span class="mw-headline" id="Oro">Oro</span></h3>
<p>En la cromoterapia, el color oro es considerado el color m&#xE1;s fuerte para curar enfermedades. Es tan intenso su efecto que algunas personas no lo toleran por periodos muy largos.</p>
<h3><span class="mw-headline" id="Lavanda">Lavanda</span></h3>
<p>Es el color del equilibrio.</p>
<ul>
<li>Ayuda con sanaciones espirituales.</li>
<li>Es usado con el objetivo de limpiar el karma de vidas pasadas.</li>
</ul>
<h3><span class="mw-headline" id="Blanco">Blanco</span></h3>
<ul>
<li>Ayuda a &#xAB;purificar&#xBB; el cuerpo.</li>
<li>Ayuda a generar paz y confort.</li>
</ul>
<h3><span class="mw-headline" id="Caf.C3.A9">Caf&#xE9;</span></h3>
<ul>
<li>Representa realidad, estabilidad y honestidad.</li>
</ul>
<h3><span class="mw-headline" id="Negro">Negro</span></h3>
<p>Este color significa desaliento y desagrado.</p>
<ul>
<li>Las ropas negras generan una barrera para esconderse del mundo.</li>
<li>Aumenta la autoconfianza.</li>
</ul>
<h3><span class="mw-headline" id="Rosa">Rosa</span></h3>
<ul>
<li>Ayuda a pensar positivamente, sin miedos y sin restricciones.</li>
<li>Ayuda en conflictos de confianza.</li>
<li>El color es relacionado al amor no ego&#xED;sta.</li>
<li>Ayuda contra la agresividad o la ansiedad.</li>
</ul>

<p>Desde la medicina, la cromoterapia es catalogada como pseudociencia, debido a que no cumple los requisitos para ser considerada una terapia v&#xE1;lida, ya que sus resultados no son verificables ni falsables.</p>
<p>No se ha demostrado que los colores sean el elemento clave en el proceso de curaci&#xF3;n que recupera a los pacientes. Se duda seriamente de que tenga alg&#xFA;n efecto, beneficioso o no, en el ser humano. Se ha criticado a la cromoterapia por el sesgo de selecci&#xF3;n en las estad&#xED;sticas de &#xE9;xito que corresponden a este tratamiento.</p>
<p>Se ha sugerido que un factor clave en la curaci&#xF3;n de algunos pacientes es el efecto placebo, lo cual se comprueba con un grupo de control de cromoterapia.</p>
<p>En general, las medicinas alternativas son un tema controversial ya que su base es m&#xE1;s filos&#xF3;fica o religiosa que la medicina basada en evidencias.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>No existe ning&#xFA;n estudio cient&#xED;fico que demuestre su &#xE9;xito. Todas las pruebas existentes son testimoniales y no cient&#xED;ficas. Por eso las  como la cromoterapia no tienen credibilidad ante la sociedad o ante la comunidad cient&#xED;fica.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="La_cromoterapia_y_la_fotobiolog.C3.ADa">La cromoterapia y la fotobiolog&#xED;a</span></h3>
<p>En la actualidad, el t&#xE9;rmino &#xAB;fotobiolog&#xED;a&#xBB; &#x2015;que se refiere al estudio cient&#xED;fico contempor&#xE1;neo de los efectos de la luz en los seres humanos&#x2015; ha sustituido al t&#xE9;rmino &#xAB;cromoterapia&#xBB; en un esfuerzo por separarse de sus ra&#xED;ces en el misticismo victoriano y despojarla de sus asociaciones con la medicina m&#xE1;gica.</p>

<ul>
<li>Aromaterapia</li>
<li>Hidroterapia</li>
<li>Acupuntura</li>
<li>Helioterapia</li>
</ul>



<ul>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>