<h1>Artes marciales de China</h1><p>Las <b>artes marciales de China</b> constituyen una numerosa variedad de sistemas de artes marciales originarios de este pa&#xED;s. Dichos sistemas o estilos tambi&#xE9;n pueden ser denominados Wushu (&#x6B66;&#x8853;), Kung-fu (&#x529F;&#x592B;) :, Kuo-shu (&#x570B;&#x8853;) o Chuan-fa (&#x62F3;&#x6CD5;), dependiendo del grupo de personas que los practican. La denominaci&#xF3;n con uno u otro de los t&#xE9;rminos puede implicar diferencias en cuanto a criterios sobre su pr&#xE1;ctica.</p>
<p>Las artes marciales son normalmente usadas como formas de defensa personal. Las artes marciales tambi&#xE9;n son beneficiosas para la salud mental. Relajan y ense&#xF1;an concentraci&#xF3;n y dominio. Los monjes tibetanos dicen que existen dos tipos de ejercicio:</p>
<ol>
<li>Externo enfocado en el fortalecimiento y desarrollo del cuerpo.</li>
<li>Interno enfocado en el desarrollo de la fuerza interior. Este tipo de ejercicio es calmado y ayuda tener calma y salud interior.</li>
</ol>
<p>Casi todas las artes marciales son de acuerdo a los monjes una forma de ejercicio interno.</p>

<p>. </p>



<p>Decir con exactitud cu&#xE1;ndo se originaron las artes marciales de origen chino es imposible, ya que toda empresa humana conlleva un proceso evolutivo que puede tomar cientos de a&#xF1;os. La siguiente descripci&#xF3;n indica de forma general la informaci&#xF3;n conocida hasta el momento que describe la aparici&#xF3;n y desarrollo de las t&#xE9;cnicas de lucha en China:</p>
<p>Desde hace muchos siglos atr&#xE1;s, Fu Xi es considerado en China como el ancestro de la humanidad. Durante este per&#xED;odo, correspondiente al per&#xED;odo Paleol&#xED;tico, la gente peleaba con mazas de madera para elegir a sus l&#xED;deres. En el Mesol&#xED;tico, aparecen las flechas y arcos as&#xED; como tambi&#xE9;n escudos (<i>Gan</i>) y alabardas (<i>Ge</i>).</p>
<p>Entre los siglos XI y XVI&#xA0;a.&#xA0;C., en la Dinast&#xED;a Xia aparecen las armas hechas de bronce,  (<i>Dao</i>), hachas (<i>Jin</i>), cascos, etc. En este per&#xED;odo las carrozas son usadas como el arma principal en la guerra. En el siglo XII&#xA0;a.&#xA0;C., tiempo de Wu Yi, en los registros del historiador se lee que el emperador Wu Yi hizo un <i>Ou Ren</i> (una figura humana en madera) us&#xE1;ndolo para practicar <i>Bo</i> (pelea sin armas). Los t&#xE9;rminos Wushu, Kung Fu y otros con los cuales se describen las artes\ marciales\ de\ China son palabras acu&#xF1;adas recientemente. El car&#xE1;cter que com&#xFA;nmente se usa para describir boxeo, <i>Quan</i>, &#x62F3;, significa fuerza y no boxeo. A mitades del siglo 16&#xA0;d.&#xA0;C. la combinaci&#xF3;n Quanyong, &#x62F3;&#x52C7;, aparece para describir boxeo; especialmente en el libro &#x201C;Epitafio para <i>Wang Zhengnan</i>&#x201D;. <i>Bo</i>, &#x640F; es tal vez la palabra m&#xE1;s antigua que identifica las artes de combate chinas.</p>
<p>Al principio de la Dinast&#xED;a Zhou, se ven las primeras pr&#xE1;cticas de formaciones de combate as&#xED; como la pr&#xE1;ctica de <i>rutinas</i> usando <i>Ge</i> y <i>Mao</i> (lanza) en forma de danzas de tipo militar. El rey  promueve el entrenamiento tanto militar como literario.</p>
<p>Durante el a&#xF1;o , el primer a&#xF1;o de <i>Gong He</i>, rey de la Dinast&#xED;a Zhou del Oeste, sucede una revuelta en la cual oficiales del ej&#xE9;rcito, ciudadanos, artesanos y mercaderes atacan a mano armada el palacio imperial usando diferentes tipos de armas, lo que demostr&#xF3; que la pr&#xE1;ctica marcial es algo normal en los ciudadanos comunes.</p>
<p>En el 773&#xA0;a.&#xA0;C., el noveno a&#xF1;o de reinado del rey You, de la Dinast&#xED;a Zhou del Oeste exist&#xED;an formas para la pelea a mano vac&#xED;a.</p>

<p>Las artes marciales chinas no se hicieron plenamente conocidas en occidente hasta bien entrado el siglo XIX, durante la Rebeli&#xF3;n de los b&#xF3;xers 1898. Celosamente guardadas por los mismos chinos no permitieron su difusi&#xF3;n masiva hasta el advenimiento del cine sonoro en China mismo, donde se empezaron a realizar pel&#xED;culas de dudosa credibilidad y con fines comerciales y sensacionalistas. Uno de los grandes difusores del Kung Fu a occidente es el fallecido Bruce Lee.</p>

<p>Las artes marciales chinas tienen un pasado rico pero en muchos casos mal entendidos ya sea por desconocimiento de sus verdaderas ra&#xED;ces o como consecuencia de tergiversaciones de la verdadera evoluci&#xF3;n hist&#xF3;rica de estas t&#xE9;cnicas para as&#xED; poder atraer la atenci&#xF3;n del ne&#xF3;fito. As&#xED; existen diversos mitos que se describen en la mayor&#xED;a de publicaciones acerca de las artes marciales de origen chino, las cuales no incluyen fuentes acad&#xE9;micas serias que las sustenten.</p>
<h3><span class="mw-headline" id="Introducci.C3.B3n_de_Bodhidharma_en_el_templo_Shaolin">Introducci&#xF3;n de Bodhidharma en el templo Shaolin</span></h3>
<p>Existen numerosos estilos de Kung fu como el Kook Sool Won o el Bul Moo Won, desarrollados en Korea del Sur, pero el m&#xE1;s importante en t&#xE9;rminos de organizaci&#xF3;n, m&#xE9;todos de entrenamiento y moralidad fueron desarrollados en el monasterio budista de Shaolin. Estas caracter&#xED;sticas hicieron que aprender en el Templo Shaolin se convirtiera en un s&#xED;mbolo de respeto y dignidad.</p>
<blockquote style="" class="citado">
<p>Se dice que Bodhidharma desarroll&#xF3; m&#xE1;s de 100 movimientos de artes marciales Shaolin, como ant&#xED;doto para la  que les produc&#xED;a a los monjes la meditaci&#xF3;n y para ayudarlos a defenderse de los ataques de bandidos del camino. A lo largo de los siglos se desarrollaron dos escuelas de boxeo, m&#xE1;s refinadas. La primera, la escuela del norte, da m&#xE1;s importancia al uso de los miembros inferiores, en tanto que la otra, la del sur, desarrolla ataques con las manos y los dedos. El motivo de esta distinci&#xF3;n es muy sencillo. Las bajas temperaturas del Norte, con el uso de guantes y otros abrigos, dificulta usar t&#xE9;cnicas de ataques con las manos.</p>
</blockquote>
<p>El t&#xE9;rmino Kung-Fu significa experiencia, lo que se adquiere con el tiempo, y tuvo sus principales exponentes en el templo Shaolin, en la provincia de Henan, en la zona norte de China central. En el 519&#xA0;d.&#xA0;C., lleg&#xF3; proveniente del estado de Liang, el Maestro  y ense&#xF1;&#xF3; a los sacerdotes el arte de la defensa propia. El entrenamiento en el templo era duro y adoptaron reglas para asegurarse que los practicantes no hicieran mal uso del mismo. Crearon entonces doce reglas para los practicantes. La desobediencia era castigada con el despido del templo, la vida era dura para fortalecer el cuerpo y el esp&#xED;ritu, los graduados deb&#xED;an ayudar a la gente, no pod&#xED;an trasgredir la ley, entre otras.</p>

<p>De acuerdo al profesor Ma Mingda, la aparici&#xF3;n de las armas de fuego en la Dinast&#xED;a Ming, conllev&#xF3; a que las artes de combate sin armas y con armas blancas se comenzaran a ver como obsoletas en el campo de batalla. Es en este per&#xED;odo, en el cu&#xE1;l las artes de pelea se comenzaron a mezclar con pr&#xE1;cticas como los ejercicios Daoyin (o m&#xE9;todos de calistenia Tao&#xED;sta), se menciona en algunos textos que las pr&#xE1;cticas marciales llevan a alcanzar la iluminaci&#xF3;n. Esta pr&#xE1;ctica continu&#xF3; en la Dinast&#xED;a Qin. Durante el Per&#xED;odo Republicano, se reorganiz&#xF3; la forma en que las artes marciales chinas eran ense&#xF1;adas. En este per&#xED;odo las artes marciales fueron practicadas con su objetivo original, artes de combate, apart&#xE1;ndose de las creencias pseudo-religiosas y en su lugar se comenzaron a estudiar de una forma pr&#xE1;ctica y cient&#xED;fica. La toma del pa&#xED;s por parte de los comunistas, revirti&#xF3; estos cambios y desde entonces, se comenzaron a ense&#xF1;ar como artes de exhibici&#xF3;n, para la salud. En la d&#xE9;cada de 1970 se introdujo al Sanshou en un af&#xE1;n de traer las artes marciales a su objetivo original.</p>
<p>A pesar de que la pr&#xE1;ctica de Qigong (Chikung) ha sido hasta cierto punto incluido en la actual pr&#xE1;ctica de las t&#xE9;cnicas de lucha china, &#xE9;ste no es un elemento esencial o tradicional de estas t&#xE9;cnicas de pelea. La inclusi&#xF3;n de creencias de la Nueva era, elementos pseudorreligiosos, la eliminaci&#xF3;n de la parte marcial (combate libre), etc. contradicen su raz&#xF3;n fundamental, que eran t&#xE9;cnicas para la guerra.</p>
<p>Arte denota elementos est&#xE9;ticos ajenos a las mismas, las cuales hacen parte de la pr&#xE1;ctica del Wushu moderno, este tipo de creencias y pr&#xE1;cticas fueron criticadas por personajes como Qi Jiguang, Tang Hao, , el Profesor  entre otros.</p>
<h3><span class="mw-headline" id="Sanda_o_Sanshou">Sanda o Sanshou</span></h3>
<p>Es una nueva forma del Kung Fu que se especializa en las peleas de combate pleno y en el caso de competencias con reglamento dado por la Federaci&#xF3;n Internacional de Wushu (IWUF).</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>