<h1>Terapia de quelaci&#xF3;n</h1><p>La <b>terapia de quelaci&#xF3;n</b> o <b>terapia quelante</b> es un procedimiento m&#xE9;dico que implica la administraci&#xF3;n de agentes quelantes para la eliminaci&#xF3;n de metales pesados &#x200B;&#x200B;del cuerpo. La terapia de quelaci&#xF3;n tiene una larga historia de uso en toxicolog&#xED;a cl&#xED;nica y se mantiene en uso para algunos tratamientos m&#xE9;dicos muy espec&#xED;ficos, aunque es administrado bajo supervisi&#xF3;n m&#xE9;dica muy cuidadosa debido a diversos riesgos inherentes.</p>
<p>La terapia de quelaci&#xF3;n debe ser administrada con precauci&#xF3;n, ya que tiene una serie de posibles efectos secundarios, incluida la muerte. En respuesta a la creciente utilizaci&#xF3;n de la terapia de quelaci&#xF3;n como medicina alternativa y en circunstancias en las que la terapia no debe ser utilizado en la medicina convencional, varias organizaciones de salud han confirmado que las evidencias m&#xE9;dicas no son compatibles con la eficacia de la terapia de quelaci&#xF3;n para cualquier prop&#xF3;sito que no sea el tratamiento de la intoxicaci&#xF3;n por metales pesados. Los productos de quelaci&#xF3;n de venta libre no est&#xE1;n aprobados en los Estados Unidos.</p>




<p>En medicina alternativa, algunos practicantes sostienen que la terapia de quelaci&#xF3;n puede tratar una variedad de enfermedades, incluido la insuficiencia card&#xED;aca y el autismo.  El uso de la terapia de quelaci&#xF3;n para los trastornos de comportamiento y otras enfermedades es considerada pseudociencia; pues no hay ninguna prueba de que sea efectiva. Adem&#xE1;s de ser ineficaces, la terapia de quelaci&#xF3;n previo a una prueba de metales pesados &#x200B;&#x200B;puede aumentar artificialmente las concentraciones de metales pesados &#x200B;&#x200B;en la orina (an&#xE1;lisis de orina &quot;provocado&quot;) y dar lugar a un tratamiento inadecuado e innecesario. El  y la  advierten al p&#xFA;blico que los f&#xE1;rmacos quelantes usados &#x200B;&#x200B;en la terapia de quelaci&#xF3;n pueden tener efectos secundarios graves, como da&#xF1;o hep&#xE1;tico y renal, cambios en la presi&#xF3;n arterial, alergias y en algunos casos incluso la muerte del paciente.</p>
<h3><span class="mw-headline" id="C.C3.A1ncer">C&#xE1;ncer</span></h3>
<p>La Sociedad Estadounidense contra el C&#xE1;ncer dice de la terapia de quelaci&#xF3;n: &quot;La evidencia cient&#xED;fica disponible no apoya las afirmaciones de que sea eficaz para el tratamiento de otras enfermedades como el c&#xE1;ncer La terapia de quelaci&#xF3;n puede ser t&#xF3;xica y tiene el potencial de causar da&#xF1;o a los ri&#xF1;ones, latido irregular del coraz&#xF3;n, e incluso la muerte&quot;.</p>
<h3><span class="mw-headline" id="Enfermedades_cardiovasculares">Enfermedades cardiovasculares</span></h3>
<p>El Centro Nacional de Medicina Complementaria y Alternativa (NCCAM) llev&#xF3; a cabo un ensayo sobre la seguridad y eficacia de la terapia de quelaci&#xF3;n para los pacientes con enfermedad arterial coronaria. La directora del NCCAM Stephen E. Straus cit&#xF3; el &quot;uso generalizado de la terapia de quelaci&#xF3;n en lugar de terapias establecidas, la falta de investigaci&#xF3;n previa adecuada para verificar su seguridad y eficacia y el impacto global de la enfermedad arterial coronaria&quot; como factores que motivaron la prueba cl&#xED;nica. El estudio ha sido criticado por poco &#xE9;tico, innecesario y peligroso y que los m&#xFA;ltiples estudios realizados anteriormente demostraron que el tratamiento no proporciona ning&#xFA;n beneficio. En 2001, investigadores de la  informaron que los pacientes que recibieron terapia de quelaci&#xF3;n no tuvieron mejores resultados que aquellos que recibieron un tratamiento .</p>
<h3><span class="mw-headline" id="Autismo">Autismo</span></h3>

<p>Quackwatch dice que el autismo es una de las enfermedades para las que la terapia de quelaci&#xF3;n ha sido falsamente promovida como eficaz y los practicantes falsifican diagn&#xF3;sticos de intoxicaci&#xF3;n por metales para &quot;enga&#xF1;ar&quot; a los padres y sometan a sus hijos a el proceso. Para 2008, hasta el 7% de los ni&#xF1;os con autismo se hab&#xED;a sometido a la terapia de quelaci&#xF3;n. Los padres ya sea utilizan un tratamiento para la intoxicaci&#xF3;n por plomo, o compran suplementos no regulados, en particular el DMSA y el &#xE1;cido lipoico. , una organizaci&#xF3;n de derechos del autista, considera que este uso de la terapia de quelaci&#xF3;n es no &#xE9;tico y potencialmente peligroso. Hay una fuerte evidencia epidemiol&#xF3;gica que refuta los supuestos v&#xED;nculos entre los desencadenantes ambientales, en particular vacunas con tiomersal, y la aparici&#xF3;n de los s&#xED;ntomas autistas.    Hay poca o ninguna investigaci&#xF3;n cient&#xED;fica fiable que apoye el uso de la terapia de quelaci&#xF3;n para el tratamiento eficaz del autismo.      </p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>