<h1>Visualizaci&#xF3;n creativa</h1>
<p>La <b>visualizaci&#xF3;n creativa</b> es el proceso cognitivo de generar, a prop&#xF3;sito, im&#xE1;genes mentales visuales, con los ojos abiertos o cerrados, simulando o recreando la percepci&#xF3;n visual, con el fin de mantener, inspeccionar y transformar esas im&#xE1;genes modificando, en consecuencia, sus emociones o sentimientos asociados, con la intenci&#xF3;n de experimentar un posterior beneficio fisiol&#xF3;gico, psicol&#xF3;gico, o efecto social, tales como acelerar la curaci&#xF3;n de heridas en el cuerpo, minimizar el , calmar el dolor psicol&#xF3;gico incluyendo la ansiedad, la tristeza y el bajo estado de &#xE1;nimo, mejorando la autoestima o autoconfianza, y realzando la capacidad de hacer frente cuando interactuamos con otros.</p>




<p>El cerebro es capaz de crear otros tipos de im&#xE1;genes mentales, adem&#xE1;s de las im&#xE1;genes visuales, simulando &#xF3; recreando experiencias perceptivas a trav&#xE9;s de todas las modalidades sensoriales, incluyendo auditivas im&#xE1;genes de sonidos, pruebas de im&#xE1;genes gustativas, olfativas im&#xE1;genes del olfato, motoras im&#xE1;genes del , y t&#xE1;ctiles im&#xE1;genes de tacto, incorporando , temperatura y presi&#xF3;n.</p>
<p>A pesar de la capacidad para generar im&#xE1;genes a trav&#xE9;s de modalidades sensoriales, el t&#xE9;rmino de visualizaci&#xF3;n creativa literalmente significa el proceso por el que una persona genera y procesa im&#xE1;genes mentales espec&#xED;ficamente.</p>
<p>Sin embargo, la visualizaci&#xF3;n creativa est&#xE1; estrechamente relacionada, y es a menudo considerada una parte de una t&#xE9;cnica llamada &quot;im&#xE1;genes guiadas&quot; , para que un entrenador m&#xE9;dico &#xF3; profesor ayude a participantes &#xF3; pacientes a evocar y generar im&#xE1;genes mentales que simulan o recrean la percepci&#xF3;n sensorial de se&#xF1;ales, sonidos, pruebas, olores, movimientos y tacto, as&#xED; como contenido imaginativo o mental que el sujeto participante experimenta como desafiando las categor&#xED;as sensoriales convencionales.</p>

<p>La aplicaci&#xF3;n terap&#xE9;utica de la visualizaci&#xF3;n creativa se propone educar al paciente para alterar las im&#xE1;genes mentales, lo cual en su momento contribuye al cambio emocional. Espec&#xED;ficamente el proceso facilita al paciente el reemplazo de im&#xE1;genes que agravan el dolor f&#xED;sico, exacerban el dolor psicol&#xF3;gico, reafirman la debilitaci&#xF3;n, recuerdan y reconstruyen eventos angustiosos o intensifican sentimientos perturbadores tales como la desesperanza y ansiedad, con im&#xE1;genes que enfatizan y promueven el bienestar f&#xED;sico, la claridad cognitiva y la ecuanimidad emocional. Este proceso puede ser facilitado por un practicante o maestro en persona a un individuo o a un grupo. Alternativamente, los participantes o pacientes pueden seguir orientaci&#xF3;n provista por una grabaci&#xF3;n de sonido, video o medio audiovisual que incluya instrucciones habladas que pueden ser acompa&#xF1;adas de m&#xFA;sica o sonido.</p>
<p>La aplicaci&#xF3;n terap&#xE9;utica de visualizaci&#xF3;n creativa apunta a educar pacientes en im&#xE1;genes mentales alternadas, las cuales contribuyen a un giro en el cambio emocional. En concreto , el proceso facilita a los pacientes el reemplazo de im&#xE1;genes que empeoran el dolor f&#xED;sico, exarcerban el dolor psicol&#xF3;gico, reafirman la debilidad, recolectando y reconstruyendo eventos afligidos, &#xF3; intensificando sentimientos perturbadores tales como la desesperanza y la ansiedad, con im&#xE1;genes que enfatizan y precipitan un confort f&#xED;sico, claridad cognitiva y claridad emocional. Este proceso puede estar facilitado por un profesional m&#xE9;dico o profesor en persona o en grupo. Alternativamente, los participantes &#xF3; pacientes pueden seguir guiados por medio de recuerdos sonoros, v&#xED;deo, o audiovisual comprendiendo instrucciones habladas que pueden estar acompa&#xF1;adas por m&#xFA;sica &#xF3; sonidos.</p>

<p>De acuerdo a la teor&#xED;a computacional de im&#xE1;genes, que deriva de la psicolog&#xED;a experimental, el proceso de visualizaci&#xF3;n creativa comprende cuatro etapas:</p>
<ul>
<li>La Etapa 1 es &quot;Generaci&#xF3;n de Im&#xE1;genes&quot;. Esto supone generar im&#xE1;genes mentales, desde la , desde la , o una combinaci&#xF3;n de ambas.</li>
</ul>
<ul>
<li>La Etapa 2 es &quot;Mantenimiento de Imagen&quot;. Supone la preservaci&#xF3;n o mantenimiento intencional de las im&#xE1;genes, sin esto la imagen mental es sometida a un decaimiento r&#xE1;pido, y no resiste el tiempo suficiente para avanzar a las siguientes etapas.</li>
</ul>
<ul>
<li>La Etapa 3 es la &quot;Inspecci&#xF3;n de la Imagen&quot;. En esta etapa, una vez generada y mantenida, la imagen mental es inspeccionada y explorada, elaborada en detalle, e interpretada en relaci&#xF3;n al participante. Esto frecuentemente involucra un proceso de exploraci&#xF3;n, por el cual el participante dirige su atenci&#xF3;n a trav&#xE9;s y alrededor de una imagen, simulando cambios en la perspectiva con la que se la percibe.</li>
</ul>
<ul>
<li>La Etapa 4 es la &quot;Transformaci&#xF3;n de la Imagen&quot;. En esta etapa, el participante transforma, modifica, o altera el contenido de la imagen mental generada, de manera que sustituye im&#xE1;genes que provocan sentimientos negativos, que son indicadores de sufrimiento y exacerban el dolor psicol&#xF3;gico, o que reafirman incapacidad o debilidad, por esos que provocan una emoci&#xF3;n positiva, que son insinuantes de la , habilidad para hacer frente a las cosas, y un grado mayor de aptitud mental y habilidad f&#xED;sica.</li>
</ul>

<p>En orden el participante para beneficiarse desde este organizado proceso creativo de visualizaci&#xF3;n, el &#xF3; ella debe ser capaz o susceptible a la concentraci&#xF3;n, la cual es una apertura para mantenerse absorto y autoalternar experiencias.</p>
<p>Adem&#xE1;s, el proceso de procesamiento visual de im&#xE1;genes pone considerable exigencias al recurso del procesamiento cognitivo, incluyendo trabajar la memoria.</p>
<p>En consecuencia, en la pr&#xE1;ctica cl&#xED;nica, la visualizaci&#xF3;n creativa est&#xE1; a menudo proveyendo de parte de una estrategia multimodal que integra otras intervenciones, la mayor&#xED;a gu&#xED;as de meditaci&#xF3;n o alguna otra forma de praxis meditativa, t&#xE9;cnicas de relajaci&#xF3;n, y m&#xFA;sica de meditaci&#xF3;n o musicoterapia receptiva, porque esos m&#xE9;todos pueden aumentar la capacidad de los participantes o pacientes para ser susceptibles a la , aumentan el control de atenci&#xF3;n, y repone los necesarios recursos cognitivos, as&#xED; aumenta la eficacia de la visualizaci&#xF3;n creativa.</p>

<p>Adem&#xE1;s algunos autores usan el t&#xE9;rmino visualizaci&#xF3;n creativa de manera intercambiable con im&#xE1;genes guiadas. Mientras tanto otras aluden a &quot;im&#xE1;genes guiadas&quot; en un camino a indicar que est&#xE1; incluida en la visualizaci&#xF3;n creativa. Entre tanto, otros se refieren a &quot;im&#xE1;genes guiadas&quot; como un camino a indicar que est&#xE1; incluido en la visualizaci&#xF3;n creativa.</p>
<p>Adem&#xE1;s, la investigaci&#xF3;n cl&#xED;nica cient&#xED;fica, y autores acad&#xE9;micos frecuentemente eval&#xFA;an, analizan y discuten los efectos de tanto la visualizaci&#xF3;n creativa como las &quot;im&#xE1;genes guiadas&quot; conjuntamente e inseparablemente desde otras intervenciones con las cuales ellos com&#xFA;nmente combinan, incluyendo meditaci&#xF3;n musical o musicoterpia receptiva, relajaci&#xF3;n, meditaci&#xF3;n guiada o praxis meditativa, y terapia mediante la escritura de diarios personales, con el resultado que eso es a menudo dif&#xED;cil a atribuir resultados positivo o negativo a cualquiera de las t&#xE9;cnicas espec&#xED;ficas.</p>

<p>Pese a reconocerse dificultades en su distinci&#xF3;n, los resultados de la visualizaci&#xF3;n creativa de los resultados precipitados de acompa&#xF1;amiento combinando intervenciones, ha sido mostrado a hacer una contribuci&#xF3;n efectiva a la  y beneficios educativos cuando contrata como un complemento adjunto a cl&#xED;nica primaria, e instrucciones estrat&#xE9;gicas incluyendo tanto un medio a bajar niveles de estr&#xE9;s, minimizar la frecuencia, duraci&#xF3;n e intensidad de episodios asm&#xE1;ticos, controlar y manejar el dolor, desarrollar habilidades para mejorar la capacidad de realizar tareas en situaciones exigentes, disminuir la incidencia de insomnio, calmar sentimientos de peligro, reducir apariencias negativas o pensamientos irracionales, calmar la ansiedad, aumentar los niveles de optimismo, mejorar la aptitud f&#xED;sica y mental, y aumentar en general los sentimientos de bienestar y autoreporte de calidad de vida.</p>


<ul>
<li>Esta obra contiene una traducci&#xF3;n es derivada de <i></i> de Wikipedia en ingl&#xE9;s,&#xA0;concretamente de </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>