<h1>Ciencia cristiana</h1>

<p>La <b>ciencia cristiana</b> es un sistema de creencias religiosas y espirituales establecido en el siglo&#xA0;XIX por Mary Baker Eddy (1821-1910), que seg&#xFA;n sus adherentes sirve para curar enfermedades. La iglesia que practica la ciencia cristiana se denomina Iglesia de Cristo, Cient&#xED;fico. Sus adeptos sostienen que esta es una &#xAB;ciencia&#xBB; en el sentido de que interpreta y demuestra las leyes de Dios. Sin embargo, su pr&#xE1;ctica no se relaciona con el m&#xE9;todo cient&#xED;fico.</p>




<p>En 1875, Mary Baker Eddy public&#xF3; la primera edici&#xF3;n de su libro <i></i>, el pilar de la religi&#xF3;n que fund&#xF3;. En &#xE9;l manifestaba que &#xAB;el Principio divino de la curaci&#xF3;n se comprueba en la experiencia personal de cualquier investigador sincero de la Verdad&#xBB; y que ella lo comprob&#xF3; en su propia vida.</p>
<p>En 1879 se fund&#xF3; en Boston, Estados Unidos, la The First Church of Christ, Scientist (Primera Iglesia de Cristo, Cient&#xED;fico), tambi&#xE9;n conocida como Iglesia de la Ciencia Cristiana.</p>

<p>Mary Baker Eddy afirmaba que en la Ciencia Cristiana no hay creencias doctrinales, pero expuso brevemente algunos puntos importantes o art&#xED;culos de fe para los &#xAB;cient&#xED;ficos cristianos&#xBB;, que a continuaci&#xF3;n se citan textualmente:</p>
<blockquote style="" class="citado">
<ol>
<li>Como adherentes de la Verdad, aceptamos la Palabra inspirada de la Biblia como nuestra gu&#xED;a suficiente hacia la Vida eterna.</li>
<li>Reconocemos y adoramos a un solo Dios supremo e infinito. Reconocemos a Su hijo, Cristo &#xFA;nico; al Esp&#xED;ritu Santo o Consolador divino; y al hombre a imagen y semejanza de Dios.</li>
<li>Reconocemos el perd&#xF3;n del pecado por Dios en la destrucci&#xF3;n del pecado y en la comprensi&#xF3;n espiritual que echa fuera al mal como irreal. Pero la creencia en el pecado es castigada mientras dure la creencia.</li>
<li>Reconocemos que la expiaci&#xF3;n de Jes&#xFA;s es la evidencia del Amor divino y eficaz, que revela la unidad del hombre con Dios por medio de Cristo Jes&#xFA;s, el Mostrador del camino; y reconocemos que el hombre se salva mediante el Cristo, mediante la Verdad, la Vida y el Amor como los demostr&#xF3; el Profeta de Galilea al sanar a los enfermos y al vencer al pecado y a la muerte.</li>
<li>Reconocemos que la crucifixi&#xF3;n de Jes&#xFA;s y su resurrecci&#xF3;n sirvieron para elevar la fe a la comprensi&#xF3;n de la Vida eterna, como tambi&#xE9;n de la totalidad del Alma, el Esp&#xED;ritu y la nada de la materia.</li>
<li>Y prometemos solemnemente velar y orar por que haya en nosotros aquella mente que hubo tambi&#xE9;n en Cristo Jes&#xFA;s; hacer con los dem&#xE1;s lo que quisi&#xE9;ramos que ellos hicieren con nosotros; y ser misericordiosos, justos y puros.</li>
</ol>
</blockquote>
<h3><span class="mw-headline" id="Algunas_citas_de_las_obras_de_Mary_Baker_Eddy">Algunas citas de las obras de Mary Baker Eddy</span></h3>
<blockquote style="" class="citado">
<p>La Biblia fue mi libro de texto. Ella contest&#xF3; mis preguntas acerca de c&#xF3;mo fui sanada; pero las Escrituras tuvieron para m&#xED; un nuevo significado, una nueva lengua. Su significaci&#xF3;n espiritual apareci&#xF3;; y comprend&#xED; por primera vez en su significado espiritual la ense&#xF1;anza de Jes&#xFA;s y su demostraci&#xF3;n, y el Principio y la regla de la Ciencia espiritual y de la curaci&#xF3;n metaf&#xED;sica &#x2014;en una palabra, la Ciencia Cristiana.
La llam&#xE9; &#xAB;cristiana&#xBB; porque es compasiva, &#xFA;til y espiritual. A Dios lo denomin&#xE9; &#xAB;Mente Inmortal&#xBB;. A lo que peca, sufre y muere, lo llam&#xE9; &#xAB;mente mortal&#xBB;. A los sentidos f&#xED;sicos, o naturaleza sensorial, los llam&#xE9; &#xAB;error y sombra&#xBB;. Al alma la denomin&#xE9; &#xAB;sustancia&#xBB;, porque s&#xF3;lo el alma es verdaderamente sustancial. A Dios lo caracteric&#xE9; como entidad individual, pero negu&#xE9; Su corporeidad. A lo real lo proclam&#xE9; eterno; y a su ant&#xED;poda, o lo temporal, lo describ&#xED; como irreal. Al Esp&#xED;ritu lo llam&#xE9; la &#xAB;realidad&#xBB; y a la materia, la &#xAB;irrealidad.</p>

</blockquote>
<blockquote style="" class="citado">
<p>A la humanidad entera y a toda hora el Amor divino suministra todo el bien.</p>

</blockquote>
<blockquote style="" class="citado">
<p>El bien jam&#xE1;s es el premio del mal, y viceversa.</p>

</blockquote>
<blockquote style="" class="citado">
<p>El Dios de la Ciencia Cristiana es el Amor divino, universal, eterno, que no cambia, y que no causa el mal, la enfermedad ni la muerte.</p>

</blockquote>
<blockquote style="" class="citado">
<p>Un poco m&#xE1;s de gracia, un m&#xF3;vil purificado, unas pocas verdades dichas con ternura, un coraz&#xF3;n m&#xE1;s suave, un car&#xE1;cter subyugado, una vida consagrada, restaurar&#xED;an la acci&#xF3;n correcta del mecanismo mental y revelar&#xED;an el movimiento de cuerpo y alma en consonancia con Dios.</p>

</blockquote>
<blockquote style="" class="citado">
<p>Tomad posesi&#xF3;n de vuestro cuerpo y regid sus sensaciones y funciones.</p>

</blockquote>
<blockquote style="" class="citado">
<p>&#xA1;Oh! T&#xFA; has o&#xED;do mi oraci&#xF3;n,
y &#xA1;me has bendecido!
Esta es Tu sublime promesa:
T&#xFA; aqu&#xED; y en todas partes.</p>

</blockquote>
<p>La autora utiliza siete nombres propios (con may&#xFA;sculas) para referirse a Dios: Mente, Esp&#xED;ritu, Alma, Principio, Vida, Verdad y Amor.</p>

<p>La ciencia cristiana podr&#xED;a considerarse una forma de idealismo monista te&#xED;sta: no hay m&#xE1;s que una sustancia, que es Dios, y en el que todos est&#xE1;n abrazados en el amor. El <i></i> (diccionario de filosof&#xED;a de Cambridge) cita a la ciencia cristiana como una forma extrema del .</p>
<p>La ciencia cristiana no postula, sino que ense&#xF1;a de manera doctrinaria, entre otras cosas, que la materia es irreal, ya que no fue creada por Dios. Mary Baker Eddy escribe la &#xAB;declaraci&#xF3;n cient&#xED;fica del ser&#xBB;, que dice: &quot;No hay vida, verdad, inteligencia ni sustancia en la materia. Todo es Mente infinita y su manifestaci&#xF3;n infinita, porque Dios es Todo-en-todo. El Esp&#xED;ritu es Verdad inmortal; la materia es error mortal. El Esp&#xED;ritu es lo real y eterno; la materia es lo irreal y temporal. El Esp&#xED;ritu es Dios, y el hombre es Su imagen y semejanza. Por lo tanto el hombre no es material; &#xE9;l es espiritual.&quot;. Con la lectura de este p&#xE1;rrafo y con su pasaje correlativo de la Biblia de 1 Juan 3:1-3 se finalizan los servicios religiosos dominicales en las iglesias de la ciencia cristiana.</p>
<p>De acuerdo a la ciencia cristiana, lo que se llama &#xAB;mundo material&#xBB; es una distorsi&#xF3;n de la realidad espiritual subyacente o idea divina, una distorsi&#xF3;n que puede ser disipada a trav&#xE9;s de la oraci&#xF3;n y el reconocimiento de la irrealidad de la materia. La ciencia cristiana cree en la naturaleza ilusoria del mundo de los sentidos, pero no cree que el envejecimiento y la muerte sean inevitables: de acuerdo a la ciencia cristiana la muerte se puede superar mediante la derrota del pecado (o &#xAB;mente mortal&#xBB;), de acuerdo con su interpretaci&#xF3;n de un vers&#xED;culo del <i>Evangelio de Juan</i> (8. 51). La realidad de cada persona es una idea solamente espiritual y no nacida de la carne. Por lo tanto, el pecado, la enfermedad y la muerte son ilusiones, ya que el cuerpo material mismo es una ilusi&#xF3;n. La ciencia cristiana cree que Jes&#xFA;s venci&#xF3; la muerte como la manifestaci&#xF3;n final de la realidad espiritual.</p>


<p>En los servicios religiosos dominicales de las iglesias de la ciencia cristiana no hay pastores ni otros oficiantes como los hay en las denominaciones religiosas tradicionales, sino solamente &#xAB;lectores&#xBB; laicos que son elegidos por los miembros locales de cada iglesia filial. Estos lectores se alternan en la lectura en voz alta de pasajes de la <i>Biblia</i> y del libro <i>Ciencia y salud con clave en las Escrituras</i> que constituyen las Lecciones B&#xED;blicas que se estudian individualmente durante la semana. Tambi&#xE9;n se cantan himnos y se lee el Padrenuestro.
Adem&#xE1;s se celebran las &#xAB;reuniones de los mi&#xE9;rcoles&#xBB;, en donde se comparten lecturas de la <i>Biblia</i> y experiencias, testimonios y observaciones sobre la ciencia cristiana.
Los servicios est&#xE1;n abiertos a todo el p&#xFA;blico y tambi&#xE9;n pueden escucharse a trav&#xE9;s de su transmisi&#xF3;n por internet.</p>

<p>Se llama &#xAB;practicista&#xBB; a aquella persona que practica la ciencia cristiana y ora por quienes se lo piden. Aquellos &#xAB;practicistas&#xBB; que se dedican por tiempo completo a ayudar a otros mediante la oraci&#xF3;n pueden estar listados en las revistas <i>The Christian Science Journal</i> y <i></i> si tienen la aprobaci&#xF3;n oficial de La Primera Iglesia de Cristo, Cient&#xED;fico (La Iglesia Madre). Cualquier estudiante de la ciencia cristiana puede denominarse &#xAB;practicista&#xBB; si practica esta ciencia para ayudar a aquellos que se lo solicitan. El libro <i>Ciencia y salud con clave de las Escrituras</i>, de Mary Baker Eddy, tiene un cap&#xED;tulo llamado &#xAB;La pr&#xE1;ctica de la ciencia cristiana&#xBB;, as&#xED; como otro llamado &#xAB;La oraci&#xF3;n&#xBB;.</p>
<p>Se puede encontrar un listado de &#xAB;practicistas&#xBB; de tiempo completo en las p&#xE1;ginas finales de las revistas <i>The Christian Science Journal</i> y <i></i>, que tambi&#xE9;n se publica en l&#xED;nea (online).</p>

<p>La Sociedad Editora de la Ciencia Cristiana publica peri&#xF3;dicamente revistas como <i>The Christian Science Journal</i> (mensual), el <i>Christian Science Sentinel</i> (semanal) y <i>The Herald of Christian Science</i> (mensual o bimensual). Este &#xFA;ltimo se publica en varios idiomas, y su versi&#xF3;n en espa&#xF1;ol se denomina <i></i>. Muchos de los art&#xED;culos y testimonios de estas publicaciones pueden leerse en el portal Spirituality.com.<sup>[<i>cita&#xA0;requerida</i>]</sup> Diversas estaciones de radio alrededor del mundo transmiten los programas radiales del <i>Sentinel</i><sup>[<i>cita&#xA0;requerida</i>]</sup> y de <i>El Heraldo</i>,<sup>[<i>cita&#xA0;requerida</i>]</sup> que tambi&#xE9;n se pueden escuchar a trav&#xE9;s de sus sitios de internet. Asimismo se publica el <i>Cuaderno Trimestral de la Ciencia Cristiana</i> que contiene las Lecciones B&#xED;blicas, con pasajes seleccionados de la <i>Biblia</i> y de <i>Ciencia y salud con clave de las Escrituras</i>, que se estudian durante la semana y son le&#xED;das en los servicios religiosos de los domingos.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>El <i>The Christian Science Monitor</i> es una organizaci&#xF3;n de noticias internacionales que, con toda objetividad y consideraci&#xF3;n, publica noticias de todas partes del mundo en su sitio web, en una revista semanal y en un breve resumen informativo diario. Mary Baker Eddy fund&#xF3; el <i>Monitor</i> en 1908 como un peri&#xF3;dico con la siguiente misi&#xF3;n: &#xAB;No hacer da&#xF1;o a nadie, sino bendecir a toda la humanidad&#xBB;. A trav&#xE9;s de los a&#xF1;os el <i>Monitor</i> ha ganado siete premios Pulitzer y m&#xE1;s de una docena de premios del Overseas Press Club.</p>



<ul>
<li>Mary Baker Eddy</li>
</ul>

<h3><span class="mw-headline" id="Enlaces_oficiales">Enlaces oficiales</span></h3>
<ul>
<li> (<i>El Heraldo de la Ciencia Cristiana</i>; revista con art&#xED;culos, testimonios, programas radiales, lecciones b&#xED;blicas y un listado de iglesias, salas de lectura y practicistas).</li>
<li> (portal oficial y global de la ciencia cristiana; en ingl&#xE9;s).</li>
<li> (portal oficial de la Sociedad Editora de la Ciencia Cristiana con art&#xED;culos, testimonios y un listado mundial de salas de lectura, iglesias y practicistas; en ingl&#xE9;s).</li>
<li> (biblioteca Mary Baker Eddy).</li>
<li> (La Juventud de la Iglesia Madre, una comunidad sanadora global de j&#xF3;venes &#xAB;cient&#xED;ficos cristianos&#xBB;).</li>
<li> (<i>The Christian Science Monitor</i>; peri&#xF3;dico internacional fundado en 1908 por Mary Baker Eddy; en ingl&#xE9;s).</li>
</ul>
<h3><span class="mw-headline" id="Enlaces_no_oficiales">Enlaces no oficiales</span></h3>
<ul>
<li> (sitio no oficial con novedades y recursos de la ciencia cristiana).</li>
<li> (web de la Sociedad de la Ciencia Cristiana en Barcelona)</li>
<li> (sitio no oficial).</li>
<li> (sitio de la ciencia cristiana en M&#xE9;xico).</li>
<li> (sitio de la ciencia cristiana en Santiago de Chile).</li>
</ul>
<h3><span class="mw-headline" id="Enlaces_cr.C3.ADticos">Enlaces cr&#xED;ticos</span></h3>
<ul>
<li>, art&#xED;culo cr&#xED;tico en ingl&#xE9;s acerca de la fundadora de la ciencia cristiana, en el sitio web Atheists.org.</li>
<li> en el sitio web Libertad de Religi&#xF3;n.</li>
<li> (asociaci&#xF3;n para proteger a ni&#xF1;os de la negligencia m&#xE9;dica de sus padres), en idioma ingl&#xE9;s.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>