<h1>Radiestesia</h1>
<p>La <b>radiestesia</b> o <b>rabdomancia</b> es una actividad pseudocient&#xED;fica que se basa en la afirmaci&#xF3;n de que los est&#xED;mulos el&#xE9;ctricos, electromagn&#xE9;ticos, magnetismos y radiaciones de un cuerpo emisor pueden ser percibidos y, en ocasiones, manejados por una persona por medio de artefactos sencillos mantenidos en suspensi&#xF3;n inestable como un p&#xE9;ndulo, varillas &quot;L&quot;, o una horquilla que supuestamente amplifican la capacidad de magnetorrecepci&#xF3;n del ser humano.  </p>





<h3><span class="mw-headline" id="Etimolog.C3.ADa">Etimolog&#xED;a</span></h3>
<p>&quot;Radiestesia&quot; es un neologismo construido a partir de dos t&#xE9;rminos: el latino <i>radium:</i> &#x2018;radiaci&#xF3;n&#x2019; y el griego <i>aesthesia:</i> &#x2018;percepci&#xF3;n por los sentidos&#x2019; o &#x2018;capacidad de sentir&#x2019; (de <i>aesthesis:</i> &#x2018;percepci&#xF3;n&#x2019;).</p>
<p>La palabra &quot;rabdomancia&quot; proviene del griego <i>rhabdos:</i> &#x2018;vara&#x2019; y <i>manteia:</i> &#x2018;adivinaci&#xF3;n&#x2019;. Este t&#xE9;rmino fue acu&#xF1;ado en 1785.</p>
<h3><span class="mw-headline" id="Zahor.C3.ADes">Zahor&#xED;es</span></h3>
<p>Un <b>zahor&#xED;</b>, a veces llamado radiestesista o rabdomante, es alguien que afirma que puede detectar cambios del electromagnetismo a trav&#xE9;s del movimiento espont&#xE1;neo de dispositivos simples sostenidos por sus manos, normalmente una varilla de madera o metal en forma de <i>&quot;Y&quot;</i> &#xF3; <i>&quot;L&quot;</i> o un p&#xE9;ndulo. Los zahor&#xED;es afirman ser capaces de detectar la existencia de flujos magn&#xE9;ticos o l&#xED;neas ley, corrientes de agua, vetas de minerales, lagos subterr&#xE1;neos, etc. a cualquier profundidad y sustentan la eficacia de la t&#xE9;cnica en razones psicol&#xF3;gicas, y los movimientos de los instrumentos por el efecto ideomotor.</p>
<h3><span class="mw-headline" id="Antecedentes">Antecedentes</span></h3>
<p>La radiestesia en su variante tradicional de b&#xFA;squeda de aguas subterr&#xE1;neas es una pr&#xE1;ctica llevada a cabo desde hace al menos 4500 a&#xF1;os. Ha sido ampliamente practicada desde tiempos remotos, a falta de conocimiento geol&#xF3;gico o de instrumental cient&#xED;fico, si bien hoy d&#xED;a sigue teniendo amplio uso en zonas rurales.</p>
<h3><span class="mw-headline" id="Intentos_de_explicaci.C3.B3n">Intentos de explicaci&#xF3;n</span></h3>
<p>Los primeros intentos de explicaci&#xF3;n cient&#xED;fica se basaban en la noci&#xF3;n de que las varillas del zahor&#xED; eran f&#xED;sicamente afectadas por <i>emanaciones</i> de las sustancias de inter&#xE9;s. Por ejemplo, William Pryce en su <i>Mineralogia Cornubiensis</i> de 1778.</p>
<p>En 1986, la revista <i>Nature</i>, incluy&#xF3; el zahorismo en una lista de &quot;efectos que se presupon&#xED;an paranormales, pero que pueden ser explicados por la ciencia&quot;. En concreto, el zahorismo puede ser explicado en t&#xE9;rminos de pistas sensoriales y conocimientos previos del zahor&#xED;, efectos de expectativas y probabilidad.</p>
<p>Los esc&#xE9;pticos y algunos creyentes <sup>[<i>&#xBF;qui&#xE9;n?</i>]</sup> piensan que el instrumento usado por el zahor&#xED; no tiene energ&#xED;a propia, sino que amplifica peque&#xF1;os movimientos inconscientes de las manos, efecto conocido como efecto ideomotor. Esto har&#xED;a de la varilla un instrumento de expresi&#xF3;n de conocimiento o percepci&#xF3;n subconsciente del adivino.</p>
<p>Algunos autores <sup>[<i>&#xBF;qui&#xE9;n?</i>]</sup> afirman que el ser humano podr&#xED;a ser sensible a peque&#xF1;os gradientes del campo magn&#xE9;tico terrestre, aunque no hay evidencia sobre ello.</p>
<p>El zahorismo, tal y como se practica hoy en d&#xED;a parece haberse originado en Alemania durante el siglo XV para encontrar metales. Ya en 1518 Mart&#xED;n Lutero la citaba como una violaci&#xF3;n del primer mandamiento, al considerarlo un acto de brujer&#xED;a en su obra <i>Decem praecepta</i>. En la edici&#xF3;n de 1550 de la <i>Cosmographia</i> de Sebastian M&#xFC;nster aparece un grabado de un zahor&#xED; con una varilla en Y en unas extracciones mineras. En 1556, Georgius Agricola realiza una detallada descripci&#xF3;n del zahorismo para la b&#xFA;squeda de metales.</p>
<p>En 1662, el jesuita Gaspar Schott afirm&#xF3; que la pr&#xE1;ctica era una superstici&#xF3;n, e incluso sat&#xE1;nica, aunque posteriormente dir&#xED;a que no estaba seguro de que el diablo fuera siempre el que mov&#xED;a la varita.</p>
<p>El uso de varas o ramas para la localizaci&#xF3;n ha sido un elemento popular de las creencias populares de principios del siglo XIX en Nueva Inglaterra.</p>
<p>El t&#xE9;rmino radiestesia aparece en ingl&#xE9;s por primera vez en los a&#xF1;os treinta, proveniente del franc&#xE9;s <i>radi&#xE9;sthesie</i> creado hacia el a&#xF1;o 1890 por el abad Alexis Bouly quien fundar&#xED;a la Sociedad de Amigos de la Radiestesia.</p>

<h3><span class="mw-headline" id="T.C3.A9cnica">T&#xE9;cnica</span></h3>

<p>El practicante de la radiestesia emplea una varilla vegetal o met&#xE1;lica o bien un p&#xE9;ndulo, que aparentemente sirve de est&#xED;mulo para percibir el lugar indicado. No obstante algunos radiestesistas utilizan otro tipo de equipos, o no se sirven de ninguno.</p>
<p>Quienes hacen uso de la horquilla de &#xE1;rbol, preferentemente avellano com&#xFA;n o sauce, la sostienen con las dos manos y en una postura determinada (ver ilustraci&#xF3;n) mientras el sujeto recorre el terreno a explorar, hasta que su movimiento indique la presencia buscada.</p>
<h3><span class="mw-headline" id="Usos">Usos</span></h3>
<p>La radiestesia practicada con p&#xE9;ndulo es una t&#xE9;cnica de medicina alternativa que pretende servir para el diagn&#xF3;stico y est&#xE1; muy relacionada con los campos descritos por la acupuntura. Una utilidad conocida de la radiestesia, quiz&#xE1; la de m&#xE1;s larga tradici&#xF3;n, es la realizada por los denominados zahor&#xED;es, que aseguran ser capaces de encontrar los sitios m&#xE1;s favorables para la excavaci&#xF3;n de pozos, donde el nivel fre&#xE1;tico es m&#xE1;s accesible, por medio de estas t&#xE9;cnicas.</p>
<p>Los usos pretendidos de la radiestesia son muchos. Con ella se intenta:</p>
<ul>
<li>diagnosticar enfermedades,</li>
<li>obtener medidas exactas,</li>
<li>encontrar agua,</li>
<li>encontrar minerales,</li>
<li>inventariar recursos naturales,</li>
<li>predecir estados actuales o futuros de la materia viva,</li>
<li>encontrar objetos perdidos,</li>
<li>ubicar puntos de radiaci&#xF3;n de energ&#xED;a,</li>
<li>encontrar personas, etc.</li>
<li>adivinar n&#xFA;meros y combinaciones.</li>
</ul>

<p>Los experimentos controlados no han confirmado nunca los efectos proclamados, as&#xED; que se tiende a no tener la confianza en esta pr&#xE1;ctica y consideran que sus resultados no van m&#xE1;s all&#xE1; del azar:</p>
<p>Estudios: en 1948 un estudio que evalu&#xF3; la habilidad de 58 zahor&#xED;es para detectar agua, Una revisi&#xF3;n de varios estudios controlados en 1979, Christopher Bird en 1979 con el t&#xED;tulo de <i>The divine hand</i> y James Randi,  en el libro <i>Flim-Flam!</i>, todos ellos demostrando en uno u otro aspecto el efecto como un fraude.</p>
<p>Un estudio de 1987 y 1988 en M&#xFA;nich por Hans-Dieter Betz y otros cient&#xED;ficos que en declaraciones de Jim T. Enright, consider&#xF3; que los experimentos proporcionaban &quot;la prueba m&#xE1;s convincentemente imaginable en contra de que los radiestesistas puedan hacer lo que afirman&quot;.  recalcando que el an&#xE1;lisis de los datos fue &quot;especial, no convencional y retocados&quot;, realizando &quot;an&#xE1;lisis m&#xE1;s convencionales&quot;  </p>
<p>M&#xE1;s recientemente un estudio en Kassel (Alemania) bajo la direcci&#xF3;n de la Gesellschaft zur Wissenschaftlichen Untersuchung von Parawissenschaften (GWUP) [Sociedad para la Investigaci&#xF3;n Cient&#xED;fica de las Paraciencias] y Richard Dawkins realiz&#xF3; un experimento controlado y filmado con diversos rabdomantes, sin que ninguno de ellos consiguiera resultados positivos.</p>

<ul>

<li>Efecto ideomotor</li>
<li>Escepticismo cient&#xED;fico</li>
<li>Pseudoescepticismo</li>
<li>Cruces de Hartmann</li>
<li>Movimiento de la G&#xFC;ija</li>
</ul>



<ul>
<li>S&#xE1;ez, J. (2009) &quot;Arte Zahor&#xED;: Geobiolog&#xED;a Consciente&quot;. Mandala Ediciones. Disponible en: </li>
<li>Randi, James.  <i>An Encyclopedia of Claims, Frauds, and Hoaxes of the Occult and Supernatural</i>. 1995. </li>
<li>Carroll, Robert Todd. . <i>The Skeptic&apos;s Dictionary</i>. 2003. </li>
<li>Gim&#xE9;nez de Castro, Guillermo: <i>Rabdomancia</i>, fecha de consulta: 24 de junio de 2007. Disponible en: </li>
<li>Ray Hyman: <i>How People Are Fooled by Ideomotor Action</i>, fecha de consulta: 27 de junio de 2010. Disponible en: </li>
<li>Br&#xFC;ggen Messtorff, Dr. Juan: &#x201C;La varilla indicadora y la radiaci&#xF3;n terrestre en Chile&#x201D;. <i>Revista Universitaria</i> de la Pontificia Universidad Cat&#xF3;lica de Chile, volumen 17 (Anales de la Academia Chilena de Ciencias Naturales), n.&#xBA; 1, 1952.</li>
<li>Sociedad de Radiestesia de Chile: &#x201C;La varilla indicadora y la radiaci&#xF3;n terrestre en Chile&#x201D;, revista <i>Radiestesia</i>, volumen 2, n.&#xBA; 2, 1998.</li>
<li>Randi, J. (1994) &quot;Fraudes Paranormales&quot;. Ed. Tikal.</li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>

<li> (art&#xED;culo cr&#xED;tico).</li>
<li> Todo sobre Radiestesia.</li>


<li> (a favor).</li>

<li> (en ingl&#xE9;s).</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>