<h1>Suplemento diet&#xE9;tico</h1>

<p>Los <b>suplementos diet&#xE9;ticos</b> (llamados tambi&#xE9;n &quot;suplementos nutricionales&quot;, &quot;complementos nutricionales&quot;, &quot;suplementos alimenticios&quot;) seg&#xFA;n estableci&#xF3; en una ley aprobada por el Congreso de los Estados Unidos en 1994 es el que: </p>
<ul>
<li>Se consumen por v&#xED;a oral.</li>
<li>Contienen un &quot;ingrediente alimenticio&quot; destinado a complementar la alimentaci&#xF3;n. Algunos ejemplos de suplementos diet&#xE9;ticos son las vitaminas, los minerales, las hierbas (una sola hierba o una mezcla de varias), otros productos vegetales, amino&#xE1;cidos y componentes de los alimentos como las enzimas y los .</li>
<li>Vienen en diferentes presentaciones, como comprimidos, c&#xE1;psulas, c&#xE1;psulas de gelatina, l&#xED;quidos y polvos.</li>
<li>No se presentan como sustituto de un alimento convencional, ni como componente &#xFA;nico de una comida o de la dieta alimenticia.</li>
<li>Se identifican como suplementos diet&#xE9;ticos en la etiqueta.</li>
</ul>
<p>Los suplementos diet&#xE9;ticos se venden en tiendas de comestibles, tiendas de productos diet&#xE9;ticos, y en farmacias.</p>





<p>En 2002 se public&#xF3; un estudio cient&#xED;fico en los Estados Unidos para saber por qu&#xE9; se toman suplementos diet&#xE9;ticos (en las categor&#xED;as de vitaminas/minerales y hierbas medicinales/suplementos naturales) y dieron sus razones para hacerlo:</p>


<p>Algunas aplicaciones de los suplementos diet&#xE9;ticos tienen indicaciones terap&#xE9;uticas con base cient&#xED;fica. Por ejemplo, el &#xE1;cido f&#xF3;lico evita algunos defectos cong&#xE9;nitos, y que un r&#xE9;gimen de vitaminas y zinc puede retardar el avance de la degeneraci&#xF3;n macular asociada a la edad.</p>
<p>Otros usos no han demostrado cient&#xED;ficamente su eficacia. Por ejemplo, una f&#xF3;rmula de hierbas que supuestamente alivia el dolor producido por la artritis; o la ingesta de vitamina C prevenir o tratar un resfriado, aunque los beneficios de tomar grandes cantidades de vitamina C con este prop&#xF3;sito no se han comprobado.</p>

<p>Para reducir los riesgos de la ingesta de un suplemento diet&#xE9;tico es conveniente tener en cuenta lo siguiente:</p>
<ul>
<li>Consultar por seguridad con su m&#xE9;dico a cerca del suplemento nutricional, para establecer un plan integral de tratamiento. Es particularmente importante consultar al m&#xE9;dico si:
<ul>
<li>piensa reemplazar su tratamiento m&#xE9;dico regular con uno o m&#xE1;s suplementos.</li>
<li>est&#xE1; tomando alg&#xFA;n medicamento (con o sin receta). Se sabe que algunos suplementos interact&#xFA;an con los medicamentos.</li>
<li>tiene una enfermedad o trastorno cr&#xF3;nico.</li>
<li>tiene pendiente una intervenci&#xF3;n quir&#xFA;rgica. Algunos suplementos aumentan los riesgos de hemorragia o interfieren con las anestesias y los analg&#xE9;sicos.</li>
<li>est&#xE1; embarazada o amamantando.</li>
<li>est&#xE1; pensando en darle un suplemento a un ni&#xF1;o. Muchos productos que se comercializan como adecuados para uso pedi&#xE1;trico no se han sometido a prueba para determinar la inocuidad y la eficacia en ni&#xF1;os.</li>
</ul>
</li>
</ul>
<ul>
<li>No tomar una dosis mayor que la indicada en la etiqueta del suplemento a menos que un m&#xE9;dico se lo recomiende.</li>
</ul>
<ul>
<li>Si se siente alg&#xFA;n efecto secundario, deje de tomar el suplemento y comun&#xED;quese con o el m&#xE9;dico.</li>
</ul>
<ul>
<li>Si est&#xE1; considerando utilizar suplementos de hierbas, hay algunas precauciones a tener en cuenta.</li>
</ul>
<h3><span class="mw-headline" id="Interacci.C3.B3n_de_los_suplementos_y_los_medicamentos">Interacci&#xF3;n de los suplementos y los medicamentos</span></h3>
<p>Existen numerosas interacciones de los suplementos diet&#xE9;ticos entre s&#xED;, y con los medicamentos y los alimentos. Por ejemplo:</p>
<ul>
<li>La  puede aumentar el efecto de los medicamentos indicados para tratar la depresi&#xF3;n. Puede tambi&#xE9;n interferir con los medicamentos utilizados para tratar la infecci&#xF3;n por el VIH, el c&#xE1;ncer, y con los que evitan que el cuerpo rechace los &#xF3;rganos trasplantados. Tambi&#xE9;n afectan a la eficacia de los m&#xE9;todos anticonceptivos.</li>
</ul>
<ul>
<li>El ginseng puede aumentar los efectos estimulantes de la cafe&#xED;na (al igual que lo hacen el t&#xE9;, las  y el caf&#xE9;). Tambi&#xE9;n puede disminuir los niveles de glucosa en la sangre, con lo cual aumenta la posibilidad de problemas cuando se toman medicamentos para la diabetes.</li>
</ul>
<ul>
<li>El ginkgo, cuando se toma con medicamentos anticoagulantes o antiagregantes plaquetarios, puede aumentar el riesgo de hemorragia. Tambi&#xE9;n es posible que el ginkgo interact&#xFA;e con ciertos medicamentos de uso psiqui&#xE1;trico y con algunos medicamentos que influyen en los niveles de glucosa en la sangre.</li>
</ul>

<p>Hay muchos suplementos diet&#xE9;ticos y medicamentos con receta que provienen de fuentes naturales y son &#xFA;tiles y no causan da&#xF1;o. Sin embargo, &quot;natural&quot; no siempre significa &quot;inocuo&quot; o &quot;sin efectos da&#xF1;inos&quot;. Por ejemplo, en el caso de los hongos silvestres, si bien son naturales, algunos se pueden comer sin problema y otros son venenosos.</p>
<p>La FDA publica advertencias sobre los suplementos que presentan riesgos para los consumidores, entre otros, los utilizados por las terapias alternativas. Porque pueden da&#xF1;ar la salud gravemente, por estar contaminados con otras hierbas, pesticidas, metales pesados o medicamentos con receta m&#xE9;dica no mencionados en la etiqueta, o por interaccionar peligrosamente con algunos medicamento. Algunos suplementos con advertencias de la FDA son: </p>
<ol>

<li>&#xC1;cido gamma-hidroxibut&#xED;rico (GHB),  (GLB), y 1,4-butanediol (BD)</li>

<li>Algunas &quot;infusiones para hacer dieta&quot;</li>
<li>L-tript&#xF3;fano</li>
<li>Algunos productos en venta para el mejoramiento sexual que afirmaban ser la versi&#xF3;n &quot;natural&quot; del medicamento Viagra&#xAE;, que conten&#xED;an un medicamento (sildenafilo o tadalafilo) que no se mencionaba en la etiqueta</li>
<li>PC SPES y SPES</li>
<li>&#xC1;cido aristol&#xF3;quico</li>


</ol>


<p>El gobierno federal de los Estados Unidos reglamenta los suplementos por medio de la FDA. En la actualidad, lo hace de acuerdo con las normas para alimentos y no para medicamentos. Por lo general, las leyes para comercializar los alimentos (y los suplementos) y mantenerlos en el mercado son menos estrictas que las leyes para los medicamentos. Espec&#xED;ficamente:</p>
<ul>
<li>A diferencia de los medicamentos, para vender los suplementos no es necesario efectuar estudios previos para demostrar que son inocuos para las personas.</li>
</ul>
<ul>
<li>Contrariamente al caso de los medicamentos, el fabricante no tiene que probar que el suplemento es eficaz. El fabricante puede decir que el producto ayuda a tratar una deficiencia nutricional, beneficia la salud o reduce el riesgo de que surja cierto problema de salud, si &#xE9;ste fuera el caso. Si el fabricante menciona alguna propiedad del medicamento, &#xE9;sta debe ir acompa&#xF1;ada de la frase: &quot;Esta declaraci&#xF3;n no ha sido evaluada por la Administraci&#xF3;n de Alimentos y Medicamentos (FDA). Este producto no es para diagnosticar, tratar, curar o prevenir ninguna enfermedad&quot;.</li>
</ul>
<ul>
<li>El fabricante no tiene que dar pruebas de la calidad del suplemento. Espec&#xED;ficamente:</li>
</ul>
<dl>
<dd>- La FDA no analiza la composici&#xF3;n de los suplementos diet&#xE9;ticos.</dd>
<dd>- Actualmente los fabricantes de suplementos deben cumplir con los requisitos de la FDA conocidos como buenas pr&#xE1;cticas de manufactura (BPM) para alimentos. Las BPM describen las condiciones bajo las cuales se deben preparar, envasar y almacenar los productos. Las BPM para los alimentos no abarcan todos los aspectos de la calidad de los suplementos. Algunos fabricantes de suplementos siguen voluntariamente las normas de BPM de medicamentos emitidas por la FDA, que suelen ser m&#xE1;s estrictas que las de los alimentos.</dd>
<dd>- Algunos fabricantes usan el t&#xE9;rmino &quot;estandarizado&quot; al describir las pr&#xE1;cticas para dar uniformidad al producto. Sin embargo, las leyes de los Estados Unidos no definen la estandarizaci&#xF3;n. Por lo tanto, el uso de ese t&#xE9;rmino (y otros similares como &quot;verificado&quot; o &quot;certificado&quot;) no garantiza la calidad ni que el producto sea siempre igual.</dd>
</dl>
<ul>
<li>Si la FDA descubre que un suplemento es inocuo despu&#xE9;s de que se lo haya introducido en el mercado, s&#xF3;lo entonces podr&#xE1; tomar medidas contra el fabricante o el distribuidor. Las medidas consisten en emitir advertencias u ordenar que se retire el producto del mercado.</li>
</ul>
<p>En marzo de 2003, la FDA en public&#xF3; una propuesta con las nuevas normas para los suplementos que exigen a los fabricantes que eviten la contaminaci&#xF3;n de sus productos con otras hierbas, pesticidas, metales pesados o medicamentos que se venden con receta m&#xE9;dica. Estas normas exigen que las etiquetas de los suplementos sean precisas. Se espera que estas nuevas normas est&#xE9;n vigentes en 2004.</p>
<p>El gobierno federal tambi&#xE9;n reglamenta la publicidad de los suplementos por medio de la Comisi&#xF3;n Federal de Comercio (FTC, por sus siglas en ingl&#xE9;s), la cual exige que toda la informaci&#xF3;n sobre los suplementos sea verdadera y no enga&#xF1;e al consumidor.</p>
<p>El contenido del frasco no siempre coincide con la etiqueta. Es posible que un suplemento:</p>
<ul>
<li>No contenga el ingrediente correcto (especie de planta). Por ejemplo, un estudio que analiz&#xF3; 59 preparados de equin&#xE1;cea determin&#xF3; que alrededor de la mitad no conten&#xED;a la especie indicada en la etiqueta.</li>
</ul>
<ul>
<li>Contenga cantidades mayores o insuficientes del ingrediente activo. Por ejemplo, un estudio financiado por el NCCAM sobre productos de ginseng comprob&#xF3; que la mayor&#xED;a conten&#xED;a menos de la mitad de la cantidad estipulada en la etiqueta.</li>
</ul>
<ul>
<li>Est&#xE9; contaminado.</li>
</ul>

<p>La secretario de salud en M&#xE9;xico regula los suplementos alimenticios a trav&#xE9;s de la Comisi&#xF3;n Federal para la Protecci&#xF3;n contra Riesgos Sanitarios (COFEPRIS), &#xE9;sta instituci&#xF3;n se encarga de proteger a la poblaci&#xF3;n contra riesgos a la salud provocados por el uso y consumo de bienes y servicios, insumos para la salud, as&#xED; como por su exposici&#xF3;n a factores ambientales y laborales, la ocurrencia de emergencias sanitarias y la prestaci&#xF3;n de servicios de salud, mediante la regulaci&#xF3;n, control y fomento sanitario.</p>
<p>Se pueden presentar denuncias sanitarias de todo hecho, acto u omisi&#xF3;n que represente un riesgo o provoque un da&#xF1;o a la salud de la poblaci&#xF3;n, ocasionado por establecimientos de salud, de disposici&#xF3;n de &#xF3;rganos, tejidos, c&#xE9;lulas de seres humanos y sus componentes, de disposici&#xF3;n de sangre, as&#xED; como debido a los siguientes productos: medicamentos, remedios herbolarios, alimentos y suplementos alimenticios; bebidas alcoh&#xF3;licas y bebidas no alcoh&#xF3;licas; productos de perfumer&#xED;a, belleza y aseo; tabaco; plaguicidas y fertilizantes; nutrientes vegetales; sustancias t&#xF3;xicas o peligrosas para la salud; qu&#xED;micos esenciales, precursores qu&#xED;micos, estupefacientes y psicotr&#xF3;picos; productos biotecnol&#xF3;gicos; fuentes de radiaci&#xF3;n ionizante para uso m&#xE9;dico; y debido a efectos nocivos de los factores ambientales en la salud humana; salud ocupacional y saneamiento b&#xE1;sico, las actividades relacionadas con la importaci&#xF3;n y exportaci&#xF3;n de los productos identificados, y de los establecimientos destinados al proceso de dichos productos y la publicidad de las actividades, productos y servicios a los que se refiere la Ley General de Salud y sus reglamentos, principalmente.</p>
<p>Los suplementos alimenticios son productos destinados a la alimentaci&#xF3;n, no obstante pueden alterarse o contaminarse durante las etapas de producci&#xF3;n, cosecha, captura, transporte, procesamiento, suministro o almacena- miento y producen enfermedades transmitidas por alimentos (ETA).</p>
<p>Los riesgos a los que est&#xE1; expuesta la poblaci&#xF3;n debido al consumo de alimentos, pueden deberse a varios factores como:</p>
<p>1. Productos con baja calidad sanitaria por contaminaci&#xF3;n microbiol&#xF3;gica y toxicol&#xF3;gica en la cadena de valor o el uso de insumos prohibidos. 2. Deficiencia de la adici&#xF3;n obligatoria de nutrimentos, lo que disminuye el &#xE9;xito de las intervenciones de salud p&#xFA;blica mediante la adici&#xF3;n obligatoria de micronutrientes. 3. H&#xE1;bitos alimenticios inadecuados. 4. Productos con informaci&#xF3;n insuficiente (al&#xE9;rgenos) debido a una nula informaci&#xF3;n epidemiol&#xF3;gica, ocasionando enfermedades por reacciones al&#xE9;rgicas.</p>

<p>El NCCAM financia la mayor parte de la investigaci&#xF3;n actual (2003) destinada a aumentar el conocimiento cient&#xED;fico sobre los suplementos. Los estudios de investigaci&#xF3;n abarcan, entre otros aspectos, la eficacia y funcionamiento de los suplementos, y la forma de elaborar productos m&#xE1;s puros y estandarizados. Entre las sustancias que los investigadores est&#xE1;n estudiando se encuentran:</p>
<ul>
<li>Arroz fermentado por levadura, para saber si puede bajar los niveles de colesterol en la sangre.</li>
<li>Soja, para verificar si retarda el crecimiento de tumores.</li>
<li>Jengibre y c&#xFA;rcuma, para determinar si pueden reducir la inflamaci&#xF3;n asociada con la artritis y el asma.</li>
<li>Cromo, para entender mejor sus efectos biol&#xF3;gicos e impacto en la insulina del cuerpo, lo que podr&#xED;a ofrecer nuevas alternativas para el tratamiento de la diabetes tipo 2.</li>
<li>T&#xE9; verde, para saber si puede prevenir las enfermedades del coraz&#xF3;n.</li>
</ul>
<p>El NCCAM tambi&#xE9;n patrocina estudios cl&#xED;nicos sobre los suplementos, entre ellos:</p>
<ul>
<li> y sulfato de condroitina, para comprobar si alivian el dolor de la rodilla ocasionado por la osteoartritis.</li>
<li>, para saber si reduce los sofocos y otros s&#xED;ntomas de la menopausia.</li>
<li>Equin&#xE1;cea, para ver si disminuye la duraci&#xF3;n y la gravedad de los resfriados en ni&#xF1;os.</li>
<li>Ajo, para saber si puede bajar moderadamente los niveles altos de colesterol.</li>
<li>Ginkgo biloba, para determinar si evita o retrasa la disminuci&#xF3;n de la funci&#xF3;n cognitiva (pensamiento) en personas de 85 o m&#xE1;s a&#xF1;os.</li>
<li>Jengibre, para confirmar si alivia los v&#xF3;mitos y las n&#xE1;useas despu&#xE9;s de la quimioterapia para el c&#xE1;ncer.</li>
</ul>

<p>En Am&#xE9;rica Latina y los Estados Unidos, la compa&#xF1;&#xED;a KROMASOL se distingue como una de las principales fabricantes de suplementos alimenticios Nutrac&#xE9;uticos de alta calidad, que llega a su p&#xFA;blico mediante el Sistema de Redes de Mercadeo, trayendo no solo salud f&#xED;sica sino tambi&#xE9;n financiera. Uno de sus mejores exponentes es el especialista en Nutrici&#xF3;n Ortomolecular Rayner Calder&#xF3;n, WhatsApp +51 943 457 809, qui&#xE9;n viene realizando un verdadero &quot;trabajo de hormiga&quot; al difundir sus conocimientos entre las diferentes instituciones privadas y p&#xFA;blicas del norte del Per&#xFA;, con &#xF3;ptimos resultados en el tema &quot;Mejor es Prevenir que Curar&quot;. El citado conferencista recomienda que cada persona debe tomar el control de su propia salud, mediante la adquisici&#xF3;n de informaci&#xF3;n y educaci&#xF3;n en materia de salud, alimentaci&#xF3;n, suplementaci&#xF3;n y medicina ortomolecular, y de esa manera proteger la salud de sus familias y su propia Calidad de Vida. </p>

<ul>
<li>Medicamento</li>
<li>Producto milagro</li>
<li>Suplemento culturista</li>
</ul>



<ul>
<li>Adaptado de: </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>