<h1>M&#xE9;todo Feldenkrais</h1>
<p>El <b>M&#xE9;todo Feldenkrais</b> es un sistema pseudocient&#xED;fico de educaci&#xF3;n som&#xE1;tica desarrollado por el cient&#xED;fico jud&#xED;o de origen ucraniano Mosh&#xE9; Feldenkrais (1904-1984). Este m&#xE9;todo utiliza el movimiento consciente y la atenci&#xF3;n dirigida para buscar patrones de movimiento eficientes y sanos, as&#xED; como mejorar la postura y refinar habilidades motrices. Actualmente hay m&#xE1;s de 6.000 practicantes de Feldenkrais en 25 pa&#xED;ses de cuatro continentes.</p>




<p>Los proponentes del m&#xE9;todo Feldenkrais creen que pueden reparar conexiones neurol&#xF3;igicas mediante el movimiento del paciente.</p>
<p>En una sesi&#xF3;n de Feldenkrais el practicante dirige su atenci&#xF3;n a patrones de movimiento que cree da&#xF1;ados e intenta ense&#xF1;ar nuevos patrones mediante movimientos lentos y suaves. La mayor&#xED;a de las lecciones de Feldenkrais se realizan acostado sobre una colchoneta, aunque hay algunas lecciones que se efect&#xFA;an de pie y en otras posiciones.</p>
<p>El M&#xE9;todo Feldenkrais cuenta con dos modalidades: la <i>Autoconciencia a Trav&#xE9;s del Movimiento</i> y la <i>Integraci&#xF3;n Funcional</i>.</p>
<p>Las lecciones de <i>Autoconciencia a Trav&#xE9;s del Movimiento</i> son una serie de secuencias de movimiento guiadas en las que la gente es conducida de manera verbal, ya sea en grupos o individualmente. Existen m&#xE1;s de mil lecciones, y &#xE9;stas son realizadas de manera suave y gentil, usualmente acostados, o sentados (algunas de ellas se hacen de pie), con un &#xE9;nfasis en reducir el esfuerzo y desarrollar la autoconciencia. La atenci&#xF3;n del estudiante es dirigida por el practicante hacia &#xE1;reas de s&#xED; mismo que pueden ser distintas a las que usualmente atiende, para dar lugar a una sensaci&#xF3;n m&#xE1;s completa de lo que hace y de c&#xF3;mo lo hace. Los resultados son una mejor respiraci&#xF3;n, un incremento en el rango de movilidad, reducci&#xF3;n del dolor, una mayor sensaci&#xF3;n de bienestar, y el sentirse m&#xE1;s conectado con uno mismo.</p>
<p>La segunda modalidad, llamada <i>Integraci&#xF3;n Funcional</i>, el practicante trabaja de manera individual con un alumno. El practicante usa sus manos para establecer con el alumno un di&#xE1;logo a trav&#xE9;s del movimiento, y usa sus manos para realizar movimientos suaves, no invasivos y no dolorosos con el esqueleto y la musculatura del alumno. A partir de este contacto manual suave y preciso el alumno aprende a generar nuevas posibilidades de movimiento, desarrollando su potencial humano. El alumno aprende a hacer un uso m&#xE1;s diverso, m&#xE1;s completo y mejor organizado de s&#xED; mismo. Esta modalidad no es invasiva, brusca o dolorosa, el contacto es esqueletal y el alumno est&#xE1; completamente vestido.</p>
<p>Las aplicaciones de esta modalidad van desde las dificultades ortop&#xE9;dicas y neurol&#xF3;gicas a las necesidades de atletas profesionales, bailarines, actores, m&#xFA;sicos, y todos los dem&#xE1;s interesados que tienen el deseo de mejorar y crecer.</p>

<p>El creador de este m&#xE9;todo fue Mosh&#xE9; Feldenkrais que en 1929 se lesion&#xF3; una rodilla jugando f&#xFA;tbol. El tratamiento inclu&#xED;a cirug&#xED;a, que conllevaba el riesgo de dejarle permanentemente lesionado lo que le llev&#xF3; a buscar un m&#xE9;todo alternativo para recuperarse de lesiones y mejorar la organizaci&#xF3;n funcional. A partir de la necesidad de recuperar la movilidad de su rodilla, Moshe Feldenkrais desarroll&#xF3; el m&#xE9;todo que lleva su nombre.</p>
<p>Moshe Feldenkrais muri&#xF3; el 1 de julio de 1984.</p>

<ul>
<li>Contribuye a mejorar el movimiento, la postura, la flexibilidad, la coordinaci&#xF3;n y la relaci&#xF3;n espacial.</li>
<li>Ayuda a resolver el origen funcional de las dolencias de la espalda, de la columna, de las articulaciones, de los m&#xFA;sculos, etc&#xE9;tera.</li>
<li>Ayuda a tratar diversos padecimientos como la artrosis, la lumbalgia, la osteoporosis, las contracturas, el  y lumbar, etc&#xE9;tera.</li>
<li>Expande la autoconciencia y la autoimagen.</li>
<li>Ayuda en la recuperaci&#xF3;n de problemas neurol&#xF3;gicos.</li>
<li>Mejora el performance de atletas de alto rendimiento.</li>
</ul>

<p>Los profesionales de Feldenkrais son considerados &quot;maestros&quot; o &quot;practicantes&quot; y deben pasar por un proceso de certificaci&#xF3;n de 800 horas a lo largo de 4 a&#xF1;os. Los entrenamientos est&#xE1;n regulados y certificados por la International Feldenkrais Federation y por organizaciones regionales conocidos como Acreditation Board.</p>



<ul>
<li> (en espa&#xF1;ol)</li>
<li> (en ingl&#xE9;s)</li>
<li> (en espa&#xF1;ol)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>