<h1>Feng shui</h1>

<p>El <i><b>feng shui</b></i> (chino tradicional: &#x98A8;&#x6C34;,&#xA0;chino simplificado: &#x98CE;&#x6C34;,&#xA0;pinyin: <i>f&#x113;ng shu&#x1D0;</i>,  , (literalmente <b>viento y agua</b>) es un antiguo sistema filos&#xF3;fico chino de origen tao&#xED;sta basado en la ocupaci&#xF3;n consciente y arm&#xF3;nica del espacio, con el fin de lograr de &#xE9;ste una influencia positiva sobre las personas que lo ocupan. Es parte del llamado <i>shenmiwenhua</i> (&#x795E;&#x79D8;&#x6587;&#x5316; - conocimiento misterioso) de la cultura china, que trata sobre cosas misteriosas, secretas e imposibles de ver. Su territorio de acci&#xF3;n se sit&#xFA;a en la frontera de dos mundos: el de la tierra &#x2013;denominado <i>ken kai</i>&#x2013;, visible y f&#xED;sico, y el del cielo &#x2013;denominado <i>yu kai</i>&#x2013;, desconocido, invisible y vibr&#xE1;til. Est&#xE1; considerada desde una pseudociencia  hasta &#xAB;un compendio de antiguas supersticiones chinas&#xBB;.</p>




<p>El <i>feng shui</i> es un s&#xED;mbolo geomancia desarrollado en China. Originalmente era una forma de conocimiento que estudiaba los cambios que ocurren en la naturaleza, el clima y los astros. Los or&#xED;genes del <i>feng shui</i> var&#xED;an seg&#xFA;n las fuentes. Por un lado, toma la simbolog&#xED;a del <i>I ching</i> (o <b>libro de los cambios</b>). Por otro, incorpora los cinco elementos <i>(wu xing)</i>.</p>
<p>En el imperio chino, esta est&#xE9;tica era un asunto de estado y solo las construcciones imperiales y de algunos nobles ten&#xED;an acceso a esta aplicaci&#xF3;n. Por esa raz&#xF3;n, se la llamaba &#xAB;aplicaciones de emperadores y reyes&#xBB;. Incluso se aplicaba a la ubicaci&#xF3;n y orientaci&#xF3;n de las tumbas (<i>yin zhai</i>, o vivienda de los muertos). A partir de la instauraci&#xF3;n de la rep&#xFA;blica, el <i>feng shui</i> (junto con otras pr&#xE1;cticas tradicionales de la cultura china); fue pr&#xE1;cticamente prohibido. Los centros actuales de difusi&#xF3;n del <i>feng shui</i> no se encuentran en China, sino en Hong Kong, Taiw&#xE1;n y Malasia. En la &#xFA;ltima d&#xE9;cada del siglo XX &#x2015;con el auge de la Nueva era&#x2015; el <i>feng shui</i> se ha popularizado enormemente y su pr&#xE1;ctica y ense&#xF1;anza se ha extendido por casi todo el mundo de la mano de autores como Lilian Too, William Spear, Roger Green.</p>

<p>El <i>feng shui</i> se basa en la existencia de un aliento vital o chi, cuyo flujo se ve modificado por la forma y disposici&#xF3;n del espacio, las orientaciones (puntos cardinales) y los cambios temporales. Algunas escuelas de <i>feng shui</i> ponen el &#xE9;nfasis en el estudio de las formas: las monta&#xF1;as, los r&#xED;os, la estructura de la vivienda o lugar de trabajo, la ubicaci&#xF3;n del ba&#xF1;o, cocina, habitaci&#xF3;n y el resto de los espacios de la casa, etc. Tambi&#xE9;n se utiliza un sistema derivado del Cuadrado M&#xE1;gico del I-Ching para calcular las &quot;Estrellas Voladoras&quot;, representadas por el movimiento c&#xED;clico del tiempo en relaci&#xF3;n a los emplazamientos. En la actualidad, la tendencia es considerar conjuntamente la forma, la orientaci&#xF3;n y el c&#xE1;lculo de las Estrellas Voladoras, como se hac&#xED;a en la antig&#xFC;edad.</p>
<p>La forma de las monta&#xF1;as o el paisaje en general se describe sobre la base de los llamados &#xAB;guardianes celestiales&#xBB;: el Drag&#xF3;n, el Tigre, la Tortuga, el F&#xE9;nix y la Serpiente. Estos nombres derivan de antiguas constelaciones que divid&#xED;an el cielo en cinco sectores, como se representa en el L&#xF6; Hsu o Mapa del R&#xED;o Lo (que apareci&#xF3; en el lomo de un Caballo mitol&#xF3;gico con cabeza de Drag&#xF3;n) de ah&#xED; el adjetivo de &#xAB;celestiales&#xBB;. Los cinco guardianes se disponen en forma de cruz; la Tortuga atr&#xE1;s, el F&#xE9;nix delante, el Drag&#xF3;n a la izquierda, el Tigre a la derecha y la Serpiente en el Centro, que es el m&#xE1;s importante porque representa a quien se dirije todo el estudio.</p>
<p>La localizaci&#xF3;n ideal es aquella que tenga una Tortuga ubicada hacia el lado del que provienen los vientos m&#xE1;s intensos y el agua en el lado opuesto (F&#xE9;nix); ya que el viento (feng) dispersa el <i>chi</i> mientras que el agua (shui) lo acumula. Adem&#xE1;s, el geomante debe encontrar al Drag&#xF3;n, una figura m&#xED;tica relacionada con el movimiento del agua y del viento (el Esp&#xED;ritu del emplazamiento). La niebla matinal, por ejemplo, representa el aliento del Drag&#xF3;n: All&#xED; donde tarda m&#xE1;s en dispersarse es donde se dan las condiciones para la acumulaci&#xF3;n del <i>chi</i>. El estudio se completa hallando las l&#xED;neas llamadas &#xAB;venas del Drag&#xF3;n&#xBB; y ciertos puntos especiales sobre estas venas llamados &#xAB;el nido del Drag&#xF3;n&#xBB;.</p>
<p>Seg&#xFA;n el <i></i> (&#x2018;libro de las sepulturas&#x2019;), escrito por Guo Pu (276-324) durante la Dinast&#xED;a Jin, la energ&#xED;a <i>chi</i> se dispersa cuando viaja a trav&#xE9;s del viento y termina al encuentro del agua. Si este flujo de la energ&#xED;a termina en el agua que contiene el cuerpo ser&#xED;a perfecto, porque toda esa energ&#xED;a se queda en nuestro ser y trae mejor salud y felicidad.</p>
<p>Por otro lado, el <i>feng shui</i> considera cuidadosamente las orientaciones, ya que de cada punto cardinal emana una energ&#xED;a determinada. La interpretaci&#xF3;n de estas energ&#xED;as se basa primariamente en el s&#xED;mbolo llamado <i>ba-gua</i> (ocho trigramas).</p>
<p>Algunos edificios famosos creados conforme a los principios del <i>feng shui</i> son, entre otros:</p>
<ul>
<li>el  dentro de la Gugong (o &#x2018;ciudad prohibida&#x2019;) en Pek&#xED;n</li>
<li>el Banco de Hong Kong y</li>
<li>el Banco de Shangh&#xE1;i.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
</ul>
<h3><span class="mw-headline" id="Yin_y_yang">Yin y yang</span></h3>
<p>La idea del yin yang es fundamental para el <i>feng shui</i>, que es la idea de opuestos sin oposici&#xF3;n. Son complementarios y se necesitan mutuamente para existir. Los cambios constantes de interacci&#xF3;n de yin y yang da lugar a la infinita variedad de patrones de la vida. La siguiente tabla subraya la necesidad b&#xE1;sica de cada principio.</p>
<table class="wikitable">
<tr>
<th>Yin</th>
<th>Yang</th>
<th></th>
<th>Yin</th>
<th>Yang</th>
</tr>
<tr>
<td>norte</td>
<td>sur</td>
<td></td>
<td>invierno</td>
<td>verano</td>
</tr>
<tr>
<td>tierra</td>
<td>cielo</td>
<td></td>
<td>materia</td>
<td>esp&#xED;ritu</td>
</tr>
<tr>
<td>femenino</td>
<td>masculino</td>
<td></td>
<td>negativo</td>
<td>positivo</td>
</tr>
<tr>
<td>oscuridad</td>
<td>luz</td>
<td></td>
<td>noche</td>
<td>d&#xED;a</td>
</tr>
<tr>
<td>fr&#xED;o</td>
<td>calor</td>
<td></td>
<td>h&#xFA;medo</td>
<td>seco</td>
</tr>
<tr>
<td>abajo</td>
<td>arriba</td>
<td></td>
<td>bajo</td>
<td>alto</td>
</tr>
<tr>
<td>pasivo</td>
<td>activo</td>
<td></td>
<td>luna</td>
<td>sol</td>
</tr>
<tr>
<td>suave</td>
<td>&#xE1;spero</td>
<td></td>
<td>d&#xE9;bil</td>
<td>poderoso</td>
</tr>
</table>

<p>El <i>feng shui</i>, como otras artes chinas, tiene su fundamento en el texto <i>I ching</i>, o &#x2018;libro de las mutaciones&#x2019;. Se basa en la interpretaci&#xF3;n de los trigramas o <i>kuas</i>. El arreglo llamado <i>ba gua</i> o <i>pakua</i> (que en chino significa literalmente &#x2018;ocho trigramas&#x2019;) es el fundamento de todas esas escuelas chinas. Cada trigrama representa una serie de correspondencias: entre ellas, una orientaci&#xF3;n, una parte de la naturaleza, una parte de nuestro cuerpo, un miembro de la familia, etc. Las direcciones del comp&#xE1;s se asocian a los cinco elementos m&#xED;ticos (agua, fuego, madera, metal y tierra):</p>
<table class="wikitable">
<tr>
<th>Elemento</th>
<th>Metal</th>
<th>Metal</th>
<th>Fuego</th>
<th>Madera</th>
<th>Madera</th>
<th>Agua</th>
<th>Tierra</th>
<th>Tierra</th>
</tr>
<tr>
<th>I Ching</th>
<td>Cielo</td>
<td>Lago</td>
<td>Fuego</td>
<td>Viento</td>
<td>Trueno</td>
<td>Agua</td>
<td>Monta&#xF1;a</td>
<td>Tierra</td>
</tr>
<tr>
<th>Direcci&#xF3;n</th>
<td>Noroeste</td>
<td>Oeste</td>
<td>Sur</td>
<td>Sureste</td>
<td>Este</td>
<td>Norte</td>
<td>Noreste</td>
<td>Suroeste</td>
</tr>
<tr>
<th>Triagramas</th>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<th>Trigrama hanzi</th>
<td>&#x4E7E;</td>
<td>&#x514C;</td>
<td>&#x96E2;</td>
<td>&#x5DFD;</td>
<td>&#x9707;</td>
<td>&#x574E;</td>
<td>&#x826E;</td>
<td>&#x5764;</td>
</tr>
<tr>
<th>Triagrama pinyin</th>
<td>qi&#xE1;n</td>
<td>du&#xEC;</td>
<td>l&#xED;</td>
<td>x&#xF9;n</td>
<td>zh&#xE8;n</td>
<td>k&#x1CE;n</td>
<td>g&#xE8;n</td>
<td>k&#x16B;n</td>
</tr>
</table>
<p>Cada qi proveniente de distinto punto cardinal busca su opuesto para encontrar armon&#xED;a: el qi del sur busca el qi del norte para equilibrarse; de la misma manera que el qi oriental busca el qi occidental, y as&#xED; sucesivamente.</p>
<p>Algunos autores sostienen que para practicar el <i>feng shui</i> adecuadamente en el hemisferio sur, el pakua debe invertirse sobre su eje horizontal; es decir, que el noroeste, norte y noreste pasan a ser respectivamente sudoeste, sur y sudeste. los maestros m&#xE1;s importantes del <i>feng shui</i> no comparten esta visi&#xF3;n, que se origina en el desconocimiento profundo de los fundamentos del &quot;I-Ching&quot;, ya que el pakua que vemos en la figura es solo uno de los &#xF3;rdenes posibles, llamado del Cielo Posterior. Existe tambi&#xE9;n un orden del Cielo Anterior y toda una serie de correspondencias y relaciones entre los trigramas; y no es posible modificar un orden sin tener en cuenta todos los dem&#xE1;s. El secreto est&#xE1; en comprender el estudio de las energ&#xED;as, que fluyen en direcci&#xF3;n Este - Oeste y no Sur - Norte, ya que no se refiere &#xFA;nicamente a fuerzas magn&#xE9;ticas. Por lo tanto la postura mayoritariamente aceptada es que el pakua tiene validez universal, independientemente de los hemisferios.</p>

<p>El <i>feng shui</i> es ampliamente considerado una pseudociencia,    y ha sido criticado por muchas organizaciones dedicadas a investigar fen&#xF3;menos paranormales. Por ejemplo, James Randi describe el <i>feng shui</i> como &#xAB;una antigua forma de enga&#xF1;o&#xBB;, Mientras que Skeptics se&#xF1;ala que es &#xAB;un completo sinsentido, nada m&#xE1;s que antiguas supersticiones chinas&#xBB;, que la evidencia de su efectividad se basa en an&#xE9;cdotas, y que carece de un m&#xE9;todo veros&#xED;mil de acci&#xF3;n. Esto lleva a posturas enfrentadas entre diferentes practicantes del <i>feng shui</i>, que afirman que se debe a variaciones entre diferentes escuelas; mientras que analistas cr&#xED;ticos consideran que se debe a que &quot;el <i>feng shui</i> siempre se ha basado en meras conjeturas. Otros como el Committee for Skeptical Inquiry de la revista <i>Skeptical Inquiry</i> definen al <i>feng shui</i> como &#xAB;una creencia m&#xED;stica de una armon&#xED;a c&#xF3;smica&#xBB;.</p>

<p>El <b>feng shui cl&#xE1;sico</b> o <b>feng shui tradicional</b> est&#xE1; asociado con las siguientes t&#xE9;cnicas. Esto no es una lista completa, sino que es simplemente una lista de las m&#xE1;s comunes t&#xE9;cnicas de la  y la escuela de la br&#xFA;jula.</p>
<ul>
<li>pakua (ocho estados de cambio).</li>
<li>cinco elementos o wu xing (relaci&#xF3;n entre las cinco fases).</li>
<li> (m&#xE9;todo del tiempo y del espacio).</li>
<li> (m&#xE9;todo de las estrellas voladoras - tiempo y direcciones).</li>
<li> (relaciones de los 64 gua).</li>
<li> (m&#xE9;todo de agua del tiempo y del espacio).</li>
<li> (m&#xE9;todo de las estrellas voladoras p&#xFA;rpura-blanca).</li>
<li> (ocho mansiones).</li>
<li>, puerta del Drag&#xF3;n (ocho formaciones).</li>

<li> (24 monta&#xF1;as, relaci&#xF3;n monta&#xF1;a-agua).</li>
<li> (m&#xE9;todos de agua).</li>
<li> (m&#xE9;todo de las ocho puertas y nueve estrellas).</li>
<li> (24 estrellas, astrolog&#xED;a).</li>
</ul>

<ul>

<li>Mitolog&#xED;a china</li>
<li>Cultura de China</li>

<li>Pseudociencia</li>


<li>Arquitectura vastu</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>