<h1>Curaci&#xF3;n por la fe</h1>
<p>La <b>curaci&#xF3;n por la fe</b> es una pr&#xE1;ctica ritual de oraciones y gestos (como la imposici&#xF3;n de manos) que supuestamente concitan la intervenci&#xF3;n divina para la curaci&#xF3;n f&#xED;sica y espiritual . Sus defensores afirman que la curaci&#xF3;n de enfermedades e incapacidades es posible a trav&#xE9;s de la fe religiosa, gracias a la oraci&#xF3;n y otros rituales, que seg&#xFA;n ellos, estimulan la presencia divina. La fe en este tipo de intervenci&#xF3;n divina deriva de las creencias religiosas .</p>
<p>A lo largo de la historia de la humanidad han sido numerosos los casos en los que supuestamente la oraci&#xF3;n, la intervenci&#xF3;n divina o el ministerio de un sanador concreto han curado enfermedades . Se afirma que la fe puede curar la ceguera, sordera, c&#xE1;ncer, SIDA, alteraciones del desarrollo, anemia, artritis, callos, problemas del habla, esclerosis m&#xFA;ltiple, dermatitis, tetraplegia y diversas lesiones . Se han atribuido recuperaciones milagrosas a numerosas t&#xE9;cnicas normalmente clasificadas como curaciones por la fe. Puede tratarse de oraciones, visitas a un santuario o la simple confianza ciega en un ser supremo .</p>
<p>A diferencia de la curaci&#xF3;n por la fe, los defensores de la <b>curaci&#xF3;n espiritual</b> no buscan la intervenci&#xF3;n de Dios, sino que creen en la energ&#xED;a divina. El inter&#xE9;s creciente en la medicina alternativa a finales del siglo XX ha derivado en un inter&#xE9;s paralelo de los soci&#xF3;logos en la relaci&#xF3;n entre la religi&#xF3;n y la salud .</p>
<p>La curaci&#xF3;n por la fe puede clasificarse como hecho espiritual, sobrenatural o paranormal , y en algunos casos, la confianza en la curaci&#xF3;n por la fe puede clalificarse de pensamiento m&#xE1;gico . La Sociedad Americana contra el C&#xE1;ncer afirma que &#xAB;la evidencia cient&#xED;fica de la que disponemos no avala las afirmaciones de que la curaci&#xF3;n por la fe pueda sanar realmente problemas f&#xED;sicos&#xBB; . &#xAB;En los casos en que se ha elegido la curaci&#xF3;n por la fe en lugar de los cuidados m&#xE9;dicos para tratar heridas o enfermedades graves, se han producido muertes, discapacidades y otros resultados no deseados&#xBB; .</p>




<h3><span class="mw-headline" id="Cristianismo">Cristianismo</span></h3>
<h4><span class="mw-headline" id="Hechos_generales">Hechos generales</span></h4>


<p>La idea de que Dios cura a la gente a trav&#xE9;s del poder del Esp&#xED;ritu Santo se considera una creencia cristiana, y por ello, la curaci&#xF3;n por la fe suele incluir la imposici&#xF3;n de manos. Tambi&#xE9;n se denomina curaci&#xF3;n sobrenatural, curaci&#xF3;n divina y curaci&#xF3;n milagrosa. Las curaciones en la Biblia se asocian con frecuencia al ministerio de personajes espec&#xED;ficos, como El&#xED;as, Jesucristo o San Pablo</p>
<p>Ni siquiera los autores cristianos que defienden la curaci&#xF3;n por la fe creen que la propia fe provoque la curaci&#xF3;n deseada: &#xAB;Tu fe no tiene efecto inmediato en tu curaci&#xF3;n. El momento en que te curar&#xE1;s depende totalente de cu&#xE1;les sean los prop&#xF3;sitos soberanos del Sanador&#xBB; . Los sanadores que practican la imposici&#xF3;n de manos y rezan con los enfermos por su curaci&#xF3;n suelen ser conscientes de que esta curaci&#xF3;n no siempre es inmediata. Los defensores de la curaci&#xF3;n por la fe dicen que puede tardar un tiempo, o no llegar nunca: &#xAB;Lo cierto es que tu curaci&#xF3;n puede manifestarse en la eternidad, no en el tiempo&#xBB; .</p>
<h4><span class="mw-headline" id="Iglesia_cat.C3.B3lica">Iglesia cat&#xF3;lica</span></h4>

<p>La Iglesia cat&#xF3;lica reconoce dos tipos de curaci&#xF3;n &#xAB;no excluyentes&#xBB;  , una justificada por la ciencia y la otra justificada por la fe:</p>
<ul>
<li>Curaci&#xF3;n por medios naturales humanos a trav&#xE9;s de la pr&#xE1;ctica de la medicina.</li>
<li>Curaci&#xF3;n por la gracia divina gracias al poder del Esp&#xED;ritu Santo y con la intercesi&#xF3;n de los santos .</li>
</ul>
<p>La Iglesia cat&#xF3;lica suele considerar que las sanaciones en los santuarios y durante las peregrinaciones se deben generalmente a la psicoterapia: en parte a una gran confianza en la divina providencia, y en parte a las grandes expectativas de sanaci&#xF3;n que se apoderan de las personas sugestionables en estos lugares y circunstancias .</p>
<h3><span class="mw-headline" id="Islam">Islam</span></h3>
<p>Los musulmanes creen que el Cor&#xE1;n no solo fue enviado como revelaci&#xF3;n, sino tambi&#xE9;n como medicina. Se cree que el Cor&#xE1;n cura cualquier enfermedad f&#xED;sica o espiritual. Estas son dos de las pr&#xE1;cticas:</p>
<ul>
<li>Recitar el Cor&#xE1;n sobre agua o aceite de oliva, y despu&#xE9;s beberlo, ba&#xF1;arse o untarse con &#xE9;l .</li>
<li>Colocar la mano derecha en el lugar que duele, o sobre la frente mientras se recita la <i>Fatiha</i>. Este m&#xE9;todo se denomina <i>ruqyah</i> .</li>
</ul>
<h3><span class="mw-headline" id="Cienciolog.C3.ADa">Cienciolog&#xED;a</span></h3>
<p>L. Ron Hubbard dice haber realizado numerosas curaciones asociadas a la dian&#xE9;tica y otras pr&#xE1;cticas de la cienciolog&#xED;a, aunque estas curaciones se instruyen en secreto . Los cienci&#xF3;logos creen tambi&#xE9;n en una pr&#xE1;ctica basada en la fe denominada &#xAB;Programa de Purificaci&#xF3;n&#xBB; que consideran capaz de eliminar las toxinas causadas por el consumo de drogas.</p>

<p>Aunque la fe en lo sobrenatural por s&#xED; misma no suele estar en el &#xE1;mbito de la ciencia  , los casos supuestamente reproducibles son objeto de investigaci&#xF3;n cient&#xED;fica.</p>
<p>Un estudio del <i>British Medical Journal</i> investig&#xF3; la curaci&#xF3;n espiritual, el toque terap&#xE9;utico y la curaci&#xF3;n por la fe. De los cien casos estudiados, en ninguno se pudo demostrar que la simple intervenci&#xF3;n del sanador resultara en mejora o cura de un problema org&#xE1;nico mensurable</p>
<p>Una investigaci&#xF3;n de la Colaboraci&#xF3;n Cochrane sobre la oraci&#xF3;n para pedir la curaci&#xF3;n de un enfermo concluy&#xF3; que &#xAB;aunque los resultados de ciertos estudios individuales sugieren un efecto positivo de la oraci&#xF3;n, en la mayor&#xED;a no se aprecia efecto alguno&#xBB;.</p>
<p>Un estudio de 2006 afirma que la oraci&#xF3;n por un enfermo no influye en la recuperaci&#xF3;n de una cirug&#xED;a card&#xED;aca, pero curiosamente, el grupo de enfermos por los que se interced&#xED;a experiment&#xF3; una mayor tasa de complicaciones .</p>
<p>Un equipo la universidad Johns Hopkins public&#xF3; un estudio en 2011 en el que no se apreciaban efectos significativos en el dolor, el humor, la percepci&#xF3;n de la salud, la penetraci&#xF3;n de la enfermedad ni la autoeficacia, aunque en un estudio doble ciego para comprobar la eficacia del ejercicio espiritual se percibi&#xF3; un peque&#xF1;o aumento de la energ&#xED;a en los enfermos cr&#xF3;nicos adultos .</p>
<p>Tras la estancia de la sanadora Kathryn Kuhlman en Filadelfia en 1967, el Dr. William A. Nolen realiz&#xF3; un estudio de 23 casos pr&#xE1;cticos de personas que afirmaban haber sido curadas durante los servicios de Kuhlman    El seguimiento a largo plazo de Nolen concluy&#xF3; que no hubo curas en ninguno de estos casos .</p>
<p>Adem&#xE1;s, al menos un estudio sugiere que entre los seguidores adultos de la Ciencia Cristiana, que suelen utilizar la oraci&#xF3;n en lugar de los tratamientos m&#xE9;dicos, hay una tasa de mortalidad m&#xE1;s alta que entre la poblaci&#xF3;n de su misma edad .</p>

<p>Los cr&#xED;ticos de la curaci&#xF3;n por la fe ofrecen dos explicaciones para estas curas o mejoras anecd&#xF3;ticas, ninguna de las cuales hace referencia a poderes sobrenaturales  . En primer lugar, puede experimentarse una mejora aut&#xE9;ntica o una remisi&#xF3;n espont&#xE1;nea de forma accidental, pero independiente de cualquier cosa que el sanador o el paciente hayan dicho o hecho. Estos pacientes habr&#xED;an mejorado en cualquier caso, aunque no se hubiera hecho nada. En segundo lugar, el efecto placebo, por el que una persona puede experimentar realmente un alivio del dolor y otros s&#xED;ntomas. En este caso, el paciente ha recibido ayuda real del sanador o del remedio basado en la fe, pero no a trav&#xE9;s de una intervenci&#xF3;n misteriosa o numinosa, sino por el poder de su propia confianza en su curaci&#xF3;n   . En ambos casos, el paciente puede experimentar una reducci&#xF3;n real de los s&#xED;ntomas, aunque en ning&#xFA;n caso ocurre nada milagroso o inexplicable. No obstante, ambos casos est&#xE1;n limitados a la capacidad natural del propio cuerpo .</p>
<h3><span class="mw-headline" id="Impacto_negativo_en_la_salud_p.C3.BAblica">Impacto negativo en la salud p&#xFA;blica</span></h3>
<p>La confianza en la curaci&#xF3;n por la fe hasta el punto de excluir otras formas de tratamiento puede tener impacto en la salud p&#xFA;blica, ya que reduce o elimina las t&#xE9;cnicas m&#xE9;dicas modernas   . Este hecho se hace evidente en las mayores tasas de mortalidad infantil  y en una reducci&#xF3;n de la esperanza de vida en los adultos . Los cr&#xED;ticos han se&#xF1;alado tambi&#xE9;n los graves da&#xF1;os que resultan de estas falsas &#xAB;curaciones&#xBB;, cuando los pacientes cometen el error de considerarse curados y dejan los tratamientos m&#xE9;dicos . Por ejemplo, se conocen casos de enfermos de SIDA que han muerto despu&#xE9;s de que su iglesia los convenciera de que estaban curados y pod&#xED;an dejar la medicaci&#xF3;n .</p>
<h3><span class="mw-headline" id="Fraude">Fraude</span></h3>
<p>Los detractores de la curaci&#xF3;n por la fe se&#xF1;alan pr&#xE1;cticas fraudulentas, ya sea en el propio acto de sanaci&#xF3;n (por ejemplo, colocando falsos enfermos entre el p&#xFA;blico) o en el dudoso hecho de que haya ocurrido realmente una supuesta curaci&#xF3;n. Afirman que la curaci&#xF3;n por la fe es pura charlataner&#xED;a en la que los &#xAB;sanadores&#xBB; utilizan conocidas ilusiones f&#xED;sicas para explotar la credulidad de la gente con el fin de conseguir su gratitud, confianza y dinero</p>

<p>En Estados Unidos, la Ley de prevenci&#xF3;n y tratamiento del maltrato infantil de 1974 (&#xAB;<i>Child Abuse Prevention and Treatment Act</i>&#xBB;, CAPTA) exige a los estados que aprueben excepciones religiosas al abandono y el maltrato infantil si desean recibir fondos federales . Treinta y un estados han aprobado excepciones de este tipo , de los cuales seis las han hecho extensivas al asesinato y el homicidio (Arkansas, Idaho, Iowa, Luisiana, Ohio y Virginia Occidental). De estos seis estados, Idaho presenta las cifras m&#xE1;s altas de fallecimientos debidos a esta legislaci&#xF3;n  . En febrero de 2015, una nueva ley que refuerza el derecho de los padres a negar asistencia m&#xE9;dica a sus hijos provoc&#xF3; una fuerte pol&#xE9;mica en este estado .</p>
<p>En Europa, la directiva 2005/29/CE sobre pr&#xE1;cticas comerciales desleales aprobada por el Parlamento Europeo el 11 de mayo de 2005 obliga a las personas que practican cualquier actividad esot&#xE9;rica con fines comerciales a advertir a sus clientes que sus pr&#xE1;cticas no est&#xE1;n avaladas por la ciencia, y en caso de conflicto, atribuye a los practicantes de estos supuestos servicios la tarea de demostrar que poseen los poderes, facultades y habilidades que ofrecen, en lugar de ser sus v&#xED;ctimas quienes se vean obligadas a demostrar que han sido objeto de un fraude .</p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre la <b></b>. </li>
</ul>



<ul>
<li>Beyer, J&#xFC;rgen (2013) &quot;Wunderheilung&quot;. In <i>Enzyklop&#xE4;die des M&#xE4;rchens. Handw&#xF6;rterbuch zur historischen und vergleichenden Erz&#xE4;hlforschung</i>, vol. 14, Berlin y Boston: Walter de Gruyter, coll. 1043&#x2013;1050</li>







</ul>

<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s,&#xA0;concretamente de </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>