<h1>Ventosaterapia</h1>
<p>La <b>ventosaterapia</b> es una t&#xE9;cnica de medicina alternativa utilizada en la medicina china tradicional mediante el cual una ventosa se coloca sobre la superficie de la piel para causar una  local eliminando el aire de la ventosa. Sus practicantes creen que este m&#xE9;todo promueve la libre circulaci&#xF3;n del Q&#xEC; y la sangre, promoviendo la cura de diversas dolencias. Esta pr&#xE1;ctica ha sido criticada y calificada como una pseudociencia, debido a la falta de evidencia de que su efecto sea mayor que el de un placebo.    </p>







<p>La terapia de aplicaci&#xF3;n de ventosas tiene en China una larga historia que se remonta al menos a la dinast&#xED;a Han. Las aplicaciones de este m&#xE9;todo terap&#xE9;utico aparecen por primera vez descritas durante la  (265-420). La medicina &#xE1;rabe las utiliza desde hace miles de a&#xF1;os con registros de innumerables enfermedades tratadas, las llamaban &quot;Hijhama&quot;. Incluso las utilizaban en determinados d&#xED;as del mes respetando los ciclos lunares para obtener mejores efectos terap&#xE9;uticos. Tambi&#xE9;n los egipcios la usaron y nos dejaron constancia escrita, as&#xED; como Hip&#xF3;crates y Galeno fueron defensores de sus numerosos beneficios. En Europa y Am&#xE9;rica los m&#xE9;dicos comenzaron a utilizarla a principios del siglo XIX.</p>

<p>En su forma m&#xE1;s tradicional, para calentar la ventosa, se enciende un algod&#xF3;n previamente empapado en alcohol, sujetado con pinzas que se introduce en su interior, d&#xE1;ndole vueltas para posteriormente extraerlo y colocar la ventosa sobre la piel; la combusti&#xF3;n del ox&#xED;geno crea un vac&#xED;o de aire dentro de la ventosa que al colocarla sobre la piel hace que se pegue a ella, que la succione. Una vez colocada la ventosa sobre la piel se deja aproximadamente unos diez minutos, cuando la piel comienza a estar congestionada con un color violeta por el estasis provocado, se retira la ventosa de la piel sujet&#xE1;ndola con una mano y presionando con la otra la piel de alrededor para terminar con el vac&#xED;o. Las ventosas se pueden aplicar de diferentes formas: pueden dejarse retenidas o fijas, pueden quitarse y ponerse r&#xE1;pidamente, pueden moverse una vez aplicadas, se pueden sacudir o girar.</p>

<p>Hay una gran variedad de ventosas, las modernas son de pl&#xE1;stico con bomba de aspiraci&#xF3;n, o bien magn&#xE9;ticas o con pera de goma. Las tradicionales son son de cer&#xE1;mica o arcilla, pero las m&#xE1;s utilizadas son las de bamb&#xFA; y de cristal. Cuando las ventosas son sustituidas por tazas de porcelana, esta t&#xE9;cnica recibe la denominaci&#xF3;n de &#x201C;terapia de tazas chinas&#x201D;.</p>

<p>Los proponentes de la terapia afirman que tiene aplicaciones muy amplias, tanto las enfermedades de la medicina interna, como las del sistema nervioso o  entre otras. Tos, resfriado, asma, celulitis, dismenorrea, par&#xE1;lisis facial, entumecimiento de los miembros y mordeduras de serpientes. <sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>En su libro de 2008 <i>Trick or Treatment? Alternative Medicine on Trial</i>, Simon Singh y Edzard Ernst exponen que no existe evidencia de efectos beneficiosos de la terapia con ventosas en ninguna afecci&#xF3;n m&#xE9;dica. La terapia con ventosas es ampliamente utilizada como un tratamiento alternativo contra el c&#xE1;ncer, sin embargo, seg&#xFA;n la American Cancer Society, puede dejar marcas amoratadas temporales en la piel y hay un peque&#xF1;o riesgo de quemaduras. Adem&#xE1;s afirma: &quot;<i>La evidencia cient&#xED;fica disponible no apoya las reivindicaciones de que la terapia con ventosas tenga beneficios para la salud&quot;.</i> Una revisi&#xF3;n de 2012 publicada en PLoS ONE, expone que los estudios parecen demostrar que la terapia con ventosas fue eficaz para el tratamiento de una serie de afecciones, pero que &quot;<i>casi todos los ensayos incluidos fueron evaluados como de alto riesgo de sesgo[..]son necesarios estudios mejor dise&#xF1;ados con el fin de llegar a conclusiones definitivas.</i>&quot;</p>


<ul>
<li>Instituto de MTC de Yunnan: Sistemas de Canales y Puntos acupunturales. 1998. DL: B-37.121/98. Edita: </li>
</ul>

<ul>
<li>Medicina china</li>
<li>Acupuntura</li>
<li>Puntos acupunturales</li>
<li>Auriculoterapia</li>
<li>Electroacupuntura</li>

<li>Digitopuntura</li>
<li>Fitoterapia china</li>
<li>Moxibusti&#xF3;n</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>