<h1>Ayuno</h1>
<p>Se llama <b>ayuno</b> al acto de abstenerse total o parcialmente de comer o beber, a veces por un  de tiempo.</p>
<p>Puede realizarse por diversos motivos, pero los principales son religiosos, como manifestaci&#xF3;n pac&#xED;fica (en este caso se lo suele llamar huelga de hambre), o como t&#xE9;cnica curativa pseudocient&#xED;fica en la naturopat&#xED;a asociado o no a infusiones de plantas medicinales, medicinas naturistas. </p>
<p>Recientemente, varias investigaciones (muchas en ratas) han encontrado multitud de beneficios de los estados de ayuno o por lo general, de cetosis. Estos se han realizado mayormente en condiciones de ayuno intermitente o restricci&#xF3;n cal&#xF3;rica, y van desde neurol&#xF3;gicos  y prevenci&#xF3;n del alzheimer a metab&#xF3;licos, cardiovasculares y cerebrovasculares</p>




<p>El ayuno por razones espirituales y religiosas ha sido parte de las tradiciones humanas desde la prehistoria. Se menciona en el Upanishad, en el Mahabh&#xE1;rata, en la Biblia (tanto en el Antiguo Testamento como en el Nuevo Testamento), en el Talmud, en el Cor&#xE1;n y en el Libro de Morm&#xF3;n.</p>
<p>Dependiendo de la tradici&#xF3;n, la pr&#xE1;ctica del ayuno puede prohibir actos sexuales (o cualquier deseo sexual), masturbaci&#xF3;n. Otra pr&#xE1;ctica relacionada es la abstinencia, en que se evita ingerir ciertos grupos alimenticios, como la carne.</p>
<p>Cuando se toma un peque&#xF1;o desayuno en uno de los d&#xED;as, se le llama a este parvo o parvedad.</p>
<h3><span class="mw-headline" id="Ayuno_jud.C3.ADo">Ayuno jud&#xED;o</span></h3>
<p>Para los jud&#xED;os el Yom Kippur es el d&#xED;a jud&#xED;o del arrepentimiento, considerado el d&#xED;a m&#xE1;s santo y m&#xE1;s solemne del a&#xF1;o. Su tema central es la expiaci&#xF3;n y la reconciliaci&#xF3;n. La comida, la bebida, el ba&#xF1;o, y las relaciones conyugales est&#xE1;n prohibidas. El ayuno comienza en el ocaso, y termina el anochecer del d&#xED;a siguiente.</p>
<h4><span class="mw-headline" id="D.C3.ADa_de_expiaci.C3.B3n">D&#xED;a de expiaci&#xF3;n</span></h4>
<p>Era d&#xED;a anual de ayuno para los israelitas:</p>
<blockquote style="" class="citado">
<p>&#xC9;ste ser&#xE1; un estatuto perpetuo para ustedes y para los extranjeros que vivan entre ustedes: El d&#xED;a diez del mes s&#xE9;ptimo deber&#xE1;n ayunar, y no podr&#xE1;n realizar ning&#xFA;n trabajo. Ese d&#xED;a se har&#xE1; expiaci&#xF3;n por ustedes, y as&#xED; delante del Se&#xF1;or quedar&#xE1;n limpios de todos sus pecados. Ese d&#xED;a ser&#xE1; para ustedes un d&#xED;a de reposo y de ayuno. Es un estatuto perpetuo.</p>

</blockquote>
<p>Despu&#xE9;s de la destrucci&#xF3;n del Templo y del exilio en Babilonia se instituyeron al menos cuatro d&#xED;as de ayuno: el ayuno en el cuarto mes (el d&#xED;a noveno de Tammuz, cuando las murallas de Jerusal&#xE9;n fueron tomadas por los babilonios); el ayuno del quinto mes (cuando el Templo fue incendiado del s&#xE9;ptimo al d&#xE9;cimo d&#xED;a del mes); el ayuno del s&#xE9;ptimo mes (en memoria del asesinato de Guedal&#xED;as en el a&#xF1;o nuevo) Jer 41, 1-2; y el ayuno del d&#xE9;cimo mes (el noveno d&#xED;a cuando Jerusal&#xE9;n fue sitiado por los Babilonios (Zac 8,19).</p>
<h4><span class="mw-headline" id="Ayuno_personal">Ayuno personal</span></h4>
<p>Los salmos invitan frecuentemente al ayuno personal en ocasiones de dificultad: Salmos 35, 69, 109. V&#xE9;ase tambi&#xE9;n Daniel 9:3; 10:3; Esdras 10:6; Nehem&#xED;as 1:4.</p>
<p>La pr&#xE1;ctica del ayuno era frecuente en el juda&#xED;smo del primer siglo y aparece en el Nuevo Testamento, especialmente con los disc&#xED;pulos de Juan Bautista (Mc 2,18). Jes&#xFA;s ayunaba (Cf Mt 4) y su advertencia a no manipular esta pr&#xE1;ctica para atraer atenci&#xF3;n (Cf Mt 6,17; Lc 18,12) no debe interpretarse como un rechazo. Como los profetas, Jes&#xFA;s enfatiz&#xF3; la contrici&#xF3;n y el arrepentimiento como la esencia del ayuno.</p>
<h3><span class="mw-headline" id="Ayuno_isl.C3.A1mico">Ayuno isl&#xE1;mico</span></h3>
<p>En el islam, el ayuno o sawm (&#x635;&#x64E;&#x648;&#x652;&#x645; [&#x1E63;awm]) del mes de ramad&#xE1;n, es el cuarto pilar del islam y una de las caracter&#xED;sticas del islam m&#xE1;s conocidas entre los no musulmanes. La palabra ramad&#xE1;n designa, fuera de la lengua &#xE1;rabe, m&#xE1;s el propio ayuno que el mes.</p>
<p>El ayuno se recomienda durante otros momentos del a&#xF1;o, pero durante el ramad&#xE1;n es estrictamente obligatorio para todo el que pueda realizarlo. Se efect&#xFA;a durante todos los d&#xED;as del mes desde la aurora hasta la puesta de sol. Modifica sensiblemente la vida de los musulmanes mientras dura: se vive m&#xE1;s de noche y la gente se junta para compartir la ruptura del ayuno. Muchos emigrantes musulmanes vuelven a sus pa&#xED;ses de origen para ayunar con los suyos, en parte porque consideran que el ayuno es m&#xE1;s duro si se est&#xE1; en un medio no musulm&#xE1;n. Tambi&#xE9;n cambia la alimentaci&#xF3;n y se preparan alimentos espec&#xED;ficos de gran aporte energ&#xE9;tico.</p>
<p>Tiene seis condiciones:<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ol>
<li>Estar atento al comienzo del mes siguiendo las fases de la luna. El mes de ramad&#xE1;n empieza con el noveno cuarto creciente (&#x647;&#x644;&#x627;&#x644; hil&#x101;l) del a&#xF1;o, y hay que procurar verlo en su primera noche. El mes que precede a ramad&#xE1;n es <i>shaab&#xE1;n</i>. Si la noche del 29 de <i>shaab&#xE1;n</i> es nublada y no se puede saber si ha aparecido o no la luna de ramad&#xE1;n (y lo relevante es verla), se considera que shaab&#xE1;n cumple su d&#xED;a n&#xFA;mero treinta y no se empieza a ayunar hasta el d&#xED;a siguiente, que ser&#xE1; necesariamente primero de ramad&#xE1;n porque ning&#xFA;n mes lunar puede tener m&#xE1;s de treinta d&#xED;as. Quien no haya visto personalmente la luna, pero le confirma su salida alguien digno de confianza (&#x639;&#x62F;&#x644; &#x2018;adl) que haya sido testigo de la aparici&#xF3;n del creciente, est&#xE1; obligado a ayunar al d&#xED;a siguiente. Si la luna se ve en una regi&#xF3;n y no en otra que le sea colindante y lo bastante pr&#xF3;xima como para tener conocimiento del hecho, el ayuno es obligatorio en ambas. Si la otra regi&#xF3;n es lejana, cada pa&#xED;s tiene su propia luna.</li>
<li>La intenci&#xF3;n (&#x646;&#x650;&#x64A;&#x64E;&#x651;&#x629; niyya). El musulm&#xE1;n debe hacer un acto de intenci&#xF3;n la primera noche que precede al ayuno (cada noche en la opini&#xF3;n de los m&#xE1;s exigentes) para hacer v&#xE1;lido el ayuno. La intenci&#xF3;n consiste en que tome claramente la decisi&#xF3;n de ayunar al d&#xED;a siguiente (o el resto del mes seg&#xFA;n los que no exigen una intenci&#xF3;n diaria) cumpliendo con la obligaci&#xF3;n de guardar ramad&#xE1;n. La intenci&#xF3;n debe ser concreta: no basta con decidir ayunar, sino cumplir estrictamente con el ritual del ayuno de ramad&#xE1;n.</li>
<li>Abstenerse (&#x625;&#x645;&#x633;&#x627;&#x643; ims&#x101;k) de hacer llegar algo a prop&#xF3;sito al est&#xF3;mago sabiendo que se est&#xE1; en ayunas. Ingerir algo, s&#xF3;lido o l&#xED;quido, anula el ayuno. Como beber y fumar se dicen igual en &#xE1;rabe, se entiende que la abstenci&#xF3;n incluye el tabaco. Si no se hace a prop&#xF3;sito o si se hace por olvido, no anulan la validez del ayuno. Hay que estar pendiente del momento exacto en que comienza el ayuno cada d&#xED;a para no ingerir nada en la barrera que separa el tiempo de comer y el tiempo de ayunar, as&#xED; como al final con la puesta del sol para no romper el ayuno antes de su momento exacto, pues ello anula su validez.</li>
<li>Abstenerse de mantener relaciones sexuales (&#x62C;&#x645;&#x627;&#x639; &#x1E7;im&#x101;&#x2018;) mientras dura el ayuno. El &#x177;im&#x101;&#x2018; se refiere a la penetraci&#xF3;n, aunque no haya placer sexual ni eyaculaci&#xF3;n. Si la relaci&#xF3;n sexual tiene lugar durante la noche y se amanece sin haber hecho antes la abluci&#xF3;n mayor, el estado de &#x176;an&#x101;ba (el que deriva de haber mantenido relaciones sexuales) no anula la validez del ayuno.</li>
<li>Abstenerse de la masturbaci&#xF3;n (&#x625;&#x633;&#x62A;&#x645;&#x646;&#x627;&#x621; istimn&#x101;). Provocar una eyaculaci&#xF3;n durante el d&#xED;a anula la validez del ayuno.</li>
<li>Abstenerse de provocarse v&#xF3;mitos (&#x625;&#x633;&#x62A;&#x642;&#x627;&#x621; istiq&#x101;). El v&#xF3;mito no premeditado no anula el ayuno, si bien se debe procurar expulsarlo bien evitando volver a tragarlo. Tragar las mucosidades que se generen en los pulmones o en la garganta no anula el ayuno, porque es pr&#xE1;cticamente inevitable.</li>
</ol>
<p>Est&#xE1;n exentos de cumplir con el ayuno los ni&#xF1;os, los enfermos, los viajeros, las mujeres durante el periodo de la menstruaci&#xF3;n y las mujeres embarazadas que deben cumplirlo cuando puedan</p>
<h3><span class="mw-headline" id="Ayuno_cristiano">Ayuno cristiano</span></h3>

<p>Debido a que el cristianismo proviene de forma directa del juda&#xED;smo, el ayuno cristiano comparte muchas caracter&#xED;sticas con el ayuno jud&#xED;o.</p>
<p>Las caracter&#xED;sticas del ayuno var&#xED;an entre las denominaciones, el catolicismo distingue entre &quot;ayuno&quot; (Que involucra una comida de tama&#xF1;o normal, lo cual se puede suplementar si es necesario con dos peque&#xF1;as comidas[colaciones], las cuales, juntas, no pueden sumar el tama&#xF1;o de una comida normal) y &quot;abstinencia&quot; (ninguna carne roja). El per&#xED;odo de ayuno m&#xE1;s conocido es la cuaresma, el cual tiene unos 40 d&#xED;as de duraci&#xF3;n. En la actualidad, la Iglesia cat&#xF3;lica prescribe c&#xF3;mo d&#xED;as de ayuno obligatorio el <i>Mi&#xE9;rcoles de ceniza</i> y el <i>Viernes santo</i>, recomendando el ayuno personal. Cerca de la mitad de los protestantes carecen de la tradici&#xF3;n del ayuno. En iglesias evang&#xE9;licas y denominaciones para-denominacionales, el ayuno se practica frecuentemente, muchos de los cuales lo llevan a cabo con abstinencia total de alimentos durante un lapso, ingiriendo solamente agua.</p>
<p>El ayuno cristiano ha sido utilizado de diversas maneras a trav&#xE9;s de la historia.</p>
<p>La ense&#xF1;anza del ayuno es tomada principalmente del ayuno realizado por Jesucristo durante sus cuarenta d&#xED;as en el desierto, despu&#xE9;s de haber sido bautizado</p>
<p>En la iglesia primitiva el ayuno era un periodo de recogimiento, normalmente constaba de dos d&#xED;as de ayuno semanales, ya que era costumbre de los jud&#xED;os devotos ayunar esa cantidad de d&#xED;as, aunque para realizar una diferenciaci&#xF3;n observaban d&#xED;as distintos. Los jud&#xED;os observaban el ayuno los lunes y jueves, mientras que los cristianos los mi&#xE9;rcoles y viernes.</p>
<p>Cabe aclarar que los cristianos primitivos no&#xA0;practicaron el ayuno como requisito religioso, pero s&#xED; ayunaban en ocasiones especiales. Por ejemplo, cuando se apart&#xF3; a Bernab&#xE9; y Pablo para la obra misional en Asia Menor, hubo ayuno y oraci&#xF3;n. Tambi&#xE9;n se ofrecieron oraciones &#x201C;con ayunos&#x201D; cuando se nombraron cargos de responsabilidad. (Hechos de los Ap&#xF3;stoles 13:2,3; 14:23.) Por consiguiente, los cristianos primitivos no&#xA0;estaban bajo el mandato de ayunar, pero tampoco se les proh&#xED;be hacerlo. (Romanos 14:5,&#xA0;6.)</p>
<p>Durante los primeros a&#xF1;os del siglo III los que se preparaban para ser bautizados realizaban un ayuno durante el viernes y el s&#xE1;bado, y su bautismo ten&#xED;a lugar en la madrugada del domingo, de manera an&#xE1;loga a la resurrecci&#xF3;n de Jes&#xFA;s.</p>
<p>Con la declaraci&#xF3;n del cristianismo como religi&#xF3;n oficial del estado por el Concilio de Nicea, el ayuno comenz&#xF3; a declinar en fuerza, debido a que en la Europa Occidental no era bien visto el ayuno y la falta de sue&#xF1;o por el solo hecho de castigar el cuerpo. Esto cambi&#xF3; durante las cruzadas, cuenta la historia que Pedro Bartolom&#xE9; indic&#xF3; a los cruzados que ayunaran por cinco d&#xED;as, y despu&#xE9;s atacaran a sus enemigos.</p>
<p>El ayuno debe realizarse con el fin de buscar la presencia de Dios, alimentar el esp&#xED;ritu y as&#xED; poder tener control sobre la naturaleza carnal. (G&#xE1;latas 5:16-17) Es de aclarar que la Biblia ense&#xF1;a que no es correcto ayunar con el fin de ser visto por otros y aparentar ser espirituales. (Mateo 6:16)</p>
<p>El ayuno para los miembros de la Iglesia de Jesuscristo de los santos de los &#xFA;ltimos d&#xED;as es una pr&#xE1;ctica normal el cual tiene una duraci&#xF3;n de 24 horas si el que realiza el ayuno soporta el sacrificio; los miembros de la Iglesia ayunan por sugerencia de sus l&#xED;deres una vez al mes, el cual tiene lugar por recomendaci&#xF3;n el primer fin de semana del mes y este es comenzado al medio d&#xED;a del s&#xE1;bado y termina el medio d&#xED;a del domingo; durante este tiempo los miembros se abstienen de todo tipo de comida y bebida. Se recomienda que tanto ni&#xF1;os como mujeres embarazadas &#xF3; lactantes no practiquen el ayuno, as&#xED; como muy ancianos, enfermos o con alg&#xFA;n estado de salud especial.</p>
<p><b>Los Santos de los &#xDA;ltimos D&#xED;as (SUD)</b> ayudan con prop&#xF3;sitos, bien sea dar gracias por las bendiciones recibidas o pedir alg&#xFA;n tipo de bendici&#xF3;n. Consideran el ayuno una forma especial y poderosa de pedir y dar gracias a Dios. El tiempo de ayuno se inicia y culmina con una oraci&#xF3;n en la que se declara el o los prop&#xF3;sitos del ayuno. Durante el tiempo de ayuno oran y leen las escrituras varias veces. Los mormones ayunan por un periodo de dos comidas y los recursos no usados durante el ayuno, o sea, el dinero es considerado como ofrenda de ayuno, la cual entregan de forma generosa y voluntaria a los l&#xED;deres locales de la congregaci&#xF3;n, y es usada para ayudar a los hermanos necesitados de la congregaci&#xF3;n y/o de la comunidad. Tambi&#xE9;n es pr&#xE1;ctica com&#xFA;n entre los mormones ayunar cualquier d&#xED;a del mes y de la semana y m&#xE1;s de una vez por mes.</p>
<p>Existen diversos tipos de ayuno para los cristianos:<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ul>
<li><b>Ayuno absoluto</b>. Abstenci&#xF3;n total de alimentos, y l&#xED;quidos, incluyendo el agua. Esto se realiza solo por un breve lapso de tiempo.</li>
<li><b>Ayuno normal</b>. Abstinencia de alimentos, sin eliminar el agua, por un per&#xED;odo limitado.</li>
<li><b>Ayuno parcial</b>. Consiste en una dieta limitada, donde se dejan fuera todo tipo de postres y frutas, carnes, vinos y &quot;manjares&quot;, y se cambia por una dieta donde solo hay legumbres y verduras. Ejemplo de esto es Daniel 10:2-3.</li>
<li><b>Ayuno medio.</b> Suelen hacerlos los miembros que por problemas de salud, que no pueden aguantar un ayuno completo, este ayuno generalmente se hace en las ma&#xF1;anas; es decir que s&#xF3;lo se come una comida al d&#xED;a.</li>
</ul>



<ul>

<li>Krebs, H. A., &amp; Johnson, W. A. (1937). .&#xA0;<i>Biochemical Journal</i>,&#xA0;<i>31</i>(4), 645.</li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>