<h1>Ryke Geerd Hamer</h1>
<p><b>Ryke Geerd Hamer</b> (, 17 de mayo de 1935) es un m&#xE9;dico alem&#xE1;n inhabilitado, creador de la controvertida pseudomedicina <b>nueva medicina germ&#xE1;nica</b>, que critica la medicina basada en evidencias y promete un muy elevado porcentaje de &#xE9;xito en la cura del c&#xE1;ncer, as&#xED; como cualquier tipo de enfermedad. La Liga Suiza del C&#xE1;ncer describe la pr&#xE1;ctica de Hamer como &#xAB;peligrosa, especialmente porque da a los pacientes una falsa sensaci&#xF3;n de seguridad, por lo que abandonan los tratamientos efectivos&#xBB;.</p>




<p>Ryke Geerd Hamer estudi&#xF3; medicina y teolog&#xED;a en T&#xFC;bingen. Seg&#xFA;n &#xE9;l mismo, ejerci&#xF3; varios a&#xF1;os en las cl&#xED;nicas universitarias de T&#xFC;bingen y Heidelberg, se especializ&#xF3; en medicina interna, trabaj&#xF3; en varias consultas junto con su esposa, tambi&#xE9;n m&#xE9;dica, y patent&#xF3; varios inventos.</p>
<p>A las 3 de la madrugada del 18 de agosto de 1978, ante la isla de Cavallo (C&#xF3;rcega) y en el transcurso de una fiesta celebrada en un yate, un arist&#xF3;crata italiano, el pr&#xED;ncipe V&#xED;ctor Manuel de Saboya, dispar&#xF3;, sin motivos ni causas aparentes, contra una persona desconocida que dorm&#xED;a en la cubierta de un barco cercano. Esa persona era Dirk Hamer, de 19&#xA0;a&#xF1;os, uno de los hijos del Dr. Hamer. El joven fue trasladado todav&#xED;a con vida a M&#xFA;nich (Alemania). Falleciendo cuatro meses despu&#xE9;s, el 7 de diciembre de 1978, en Heidelberg (Alemania).</p>
<p>La tr&#xE1;gica muerte de su hijo unida a las dificultades de la investigaci&#xF3;n judicial que se llev&#xF3; a cabo, y al desarrollo de un complicado proceso posterior, afectaron profundamente a la familia Hamer.</p>
<p>Cuatro meses despu&#xE9;s Hamer se autodiagnostic&#xF3; un c&#xE1;ncer testicular, en tanto que su esposa, la Dra. Sigrid Oldenburg-Hamer, recay&#xF3; en varias enfermedades cancerosas hasta fallecer el 12 de abril de 1985, a causa de un infarto agudo de miocardio.</p>
<p>Hamer pens&#xF3; que deb&#xED;a de haber una relaci&#xF3;n entre ambos acontecimientos. Seg&#xFA;n &#xE9;l, una amplia investigaci&#xF3;n posterior le llev&#xF3; al desarrollo de la nueva medicina germ&#xE1;nica. En 1986 le fue retirada la licencia para ejercer la medicina. Esta suspensi&#xF3;n fue posteriormente confirmada por una sentencia en 2003. M&#xE1;s tarde se le acus&#xF3; de seguir tratando pacientes ilegalmente y de la muerte de algunos de ellos.</p>
<p>Cumpli&#xF3; 12 meses de prisi&#xF3;n en Alemania de 1997 a 1998, despu&#xE9;s de lo cual se refugi&#xF3; en Espa&#xF1;a, donde abri&#xF3; otra cl&#xED;nica. En 2004 la polic&#xED;a lo detuvo en su domicilio en M&#xE1;laga (Espa&#xF1;a) y fue encarcelado en Madrid. El 18 de octubre de 2004 fue extraditado a Francia, donde era reclamado para cumplir una sentencia de c&#xE1;rcel de 3&#xA0;a&#xF1;os. Sali&#xF3; de la c&#xE1;rcel francesa en febrero de 2006.</p>
<p>Tiene varias sentencias pendientes pero no ha sido posible su extraditaci&#xF3;n de Espa&#xF1;a, hasta marzo de 2007, en que se traslad&#xF3; a Noruega.</p>
<p>Hamer ha intentado en varias ocasiones obtener una habilitaci&#xF3;n presentando una tesis sobre la nueva medicina germana, siendo rechazada por las universidades de T&#xFC;bingen y Trnava. </p>
<p>Ryke Geerd Hamer posee cl&#xED;nicas en Alemania, B&#xE9;lgica, Italia, Austria y los Pa&#xED;ses Bajos, y puede haber tratado a m&#xE1;s de 20&#xA0;000 pacientes de c&#xE1;ncer en toda Europa.</p>

<p>Hasta la actualidad (2012), Hamer no ha podido presentar ning&#xFA;n paciente que se haya curado con su m&#xE9;todo, sin embargo existe un gran n&#xFA;mero de v&#xED;ctimas a lo largo de Europa.          </p>

<p>La nueva medicina germ&#xE1;nica puede resumirse en sus &#x201C;cinco leyes biol&#xF3;gicas&#x201D;:</p>
<ul>
<li>1.&#xAA; ley (&#x201C;ley de hierro&#x201D;): Las enfermedades graves se originan por un acontecimiento inesperado que es vivido como muy dif&#xED;cil, agudo, dram&#xE1;tico y en soledad. El contenido del &#x201C;conflicto biol&#xF3;gico&#x201D; desencadenado por este choque determina la localizaci&#xF3;n de un foco de actividad que aparece en el cerebro y que seg&#xFA;n Hamer, se puede ver en un scanner TAC en forma de un conjunto de circunferencias conc&#xE9;ntricas. Estas circunferencias, sin embargo, son un artefacto com&#xFA;n en las im&#xE1;genes de TAC, llamadas artefacto de anillos y es debido a una mala calibraci&#xF3;n del aparato.</li>
</ul>
<ul>
<li>2.&#xAA; ley (car&#xE1;cter bif&#xE1;sico de las enfermedades): Un paciente que no haya resuelto su conflicto se encontrar&#xE1; en la primera fase, la de conflicto activo, en la que predomina el sistema nervioso simp&#xE1;tico y que se manifiesta como una &#x201C;enfermedad fr&#xED;a&#x201D; acompa&#xF1;ada de piel y extremidades fr&#xED;as, estr&#xE9;s, p&#xE9;rdida de peso y trastornos del sue&#xF1;o. Si consigue resolverlo, entra en la segunda fase, la de curaci&#xF3;n posterior a la resoluci&#xF3;n, con predominio del sistema nervioso parasimp&#xE1;tico, que suele diagnosticarse como una enfermedad diferente y &#x201C;caliente&#x201D; (reum&#xE1;tica, infecciosa, al&#xE9;rgica, etc.). En esta segunda fase el foco cerebral sufre un edema y en ocasiones una proliferaci&#xF3;n de c&#xE9;lulas de la gl&#xED;a que la medicina convencional suele diagnosticar como tumor cerebral. Es la segunda fase la que suele conllevar m&#xE1;s riesgo, y solo cuando se completa llega la curaci&#xF3;n completa. En algunos casos, puede ser preferible no resolver el conflicto sino reducir su intensidad a un nivel razonable, antes que afrontar la segunda fase.</li>
</ul>
<ul>
<li>3.&#xAA; ley (sistema ontogen&#xE9;tico de las enfermedades): Los conflictos cuyo foco se halla en el tronco cerebral (que controla los tejidos derivados del endodermo) o en el cerebelo (que controla parte de los tejidos que derivan del mesodermo) conllevan proliferaci&#xF3;n celular en la fase de conflicto activos, y destrucci&#xF3;n de los tumores resultantes en la fase de curaci&#xF3;n. En los conflictos dirigidos desde el cerebrum (que afectan al resto de tejidos derivados del mesodermo y a todos los procedentes del ectodermo) hay o bien una destrucci&#xF3;n de c&#xE9;lulas (necrosis, &#xFA;lceras) o una p&#xE9;rdida o alteraci&#xF3;n de la funci&#xF3;n durante la fase activa. La reconstrucci&#xF3;n de los tejidos da&#xF1;ados en la fase de curaci&#xF3;n tambi&#xE9;n puede ser diagnosticada como un tumor.</li>
</ul>
<ul>
<li>4.&#xAA; ley (sistema ontogen&#xE9;tico de los microbios): Los microbios no causan las enfermedades sino que nuestro cuerpo los usa, siguiendo las instrucciones del cerebro, para optimizar la fase de curaci&#xF3;n, si est&#xE1;n disponibles. Los hongos y micobacterias trabajan en los tejidos originados a partir del endodermo y en los de origen mesod&#xE9;rmico controlados por el cerebelo. Las bacterias trabajan en todos los tejidos mesod&#xE9;rmicos y los virus en los ectod&#xE9;rmicos.</li>
</ul>
<ul>
<li>5.&#xAA; ley (&#x201C;quinta esencia&#x201D;): Cada par de enfermedades tal como ha quedado descrito es un &#x201C;programa especial de la naturaleza con un sentido&#x201D;, desarrollado a lo largo de la evoluci&#xF3;n para permitir a los organismos salir de su funcionamiento ordinario para lidiar con situaciones particulares de emergencia.</li>
</ul>
<p>Seg&#xFA;n Hamer, muchos tratamientos convencionales no tienen ning&#xFA;n valor terap&#xE9;utico real y son peligrosos. Tambi&#xE9;n afirma que la investigaci&#xF3;n m&#xE9;dica convencional es a veces no falsable y a menudo est&#xE1; al servicio de los intereses de las compa&#xF1;&#xED;as farmac&#xE9;uticas, lo que impide una investigaci&#xF3;n precisa de las causas y tratamiento de las enfermedades, e ignora el papel de la mente en la g&#xE9;nesis de la enfermedad. Hamer insiste en que su sistema es verificable y que la medicina oficial la est&#xE1; rechazando a priori sin ponerla a prueba, y afirma que la Universidad de Trnava y otros han confirmado sus teor&#xED;as. Admite que, en caso de un conflicto muy intenso o prolongado, o de una aplicaci&#xF3;n incorrecta de su m&#xE9;todo, la NMG no podr&#xE1; salvar al paciente.</p>




<p><b>A favor de la nueva medicina germ&#xE1;nica</b></p>
<ul>






</ul>
<p><b>En contra de la nueva medicina germ&#xE1;nica</b></p>
<ul>
<li>, art&#xED;culo en el sitio web Ariplex.</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>