<h1>Medicina alternativa</h1>


<p><i><b>Medicina alternativa</b></i> es toda pr&#xE1;ctica que afirma tener los efectos sanadores de la medicina pero que no est&#xE1; apoyada por pruebas obtenidas mediante el m&#xE9;todo cient&#xED;fico, por lo que su efectividad no ha sido probada m&#xE1;s all&#xE1; del efecto placebo.   Consiste en un amplio rango de pr&#xE1;cticas, productos y &#xAB;terapias&#xBB;. En esta denominaci&#xF3;n se incluyen pr&#xE1;cticas pseudom&#xE9;dicas nuevas y tradicionales como homeopat&#xED;a, naturopat&#xED;a, quiropraxia, , varias formas de acupuntura, medicina tradicional china, medicina ayurv&#xE9;dica, curaci&#xF3;n divina, junto a otros tratamientos que no son parte de la medicina cient&#xED;fica.   </p>
<p>La <b>medicina complementaria</b> es medicina alternativa empleada junto a la medicina basada en hechos bajo la creencia, no probada por m&#xE9;todos cient&#xED;ficos, que &quot;complementa&quot; el tratamiento.    <b>MAC</b> (o CAM en ingl&#xE9;s) es la abreviaci&#xF3;n para <b>medicina alternativa y complementaria</b>.  La medicina integrativa es la combinaci&#xF3;n de pr&#xE1;cticas y m&#xE9;todos de la medicina alternativa con la medicina cient&#xED;fica.</p>
<p>Aunque la idea popular es que estas t&#xE9;cnicas son m&#xE1;s inocuas que las de la medicina convencional, pueden presentar diversos riesgos para la salud, como la ingesti&#xF3;n de sustancias que pueden originar interacciones e incluso toxicidad, manipulaciones sobre el cuerpo que pueden causar lesiones, no acudir a un m&#xE9;dico titulado, o el retraso en empezar el tratamiento convencional adecuado o su abandono. Un ejemplo son los movimientos antivacunas, que en diciembre de 2014 provocaron el inico de un virulento brote de sarampi&#xF3;n en Disneylandia (Estados Unidos) y la muerte de un ni&#xF1;o enfermo de difteria en Catalu&#xF1;a (Espa&#xF1;a), en junio de 2015.   </p>
<p>Los diagn&#xF3;sticos y tratamientos de la medicina alternativa no son incluidos usualmente en las licenciaturas de las Facultades de Medicina ni usados en la pr&#xE1;ctica m&#xE9;dica, pues en lugar de ello se utilizan tratamientos cuya eficacia y seguridad han sido probadas cient&#xED;ficamente. Las terapias alternativas carecen de validez cient&#xED;fica y sus afirmaciones no han sido demostradas o se han demostrado erradas.   La medicina alternativa usualmente se basa en la religi&#xF3;n, la tradici&#xF3;n, la superstici&#xF3;n, la creencia en energ&#xED;as sobrenaturales, pseudociencia, errores de razonamiento, propaganda o fraude.   La regulaci&#xF3;n y autorizaci&#xF3;n de la medicina alternativa y sus practicantes var&#xED;an de pa&#xED;s en pa&#xED;s y de estado en estado. No existe una regulaci&#xF3;n global en ning&#xFA;n pa&#xED;s occidental, si bien algunos han regulado aspectos parciales. Actualmente, muy distintos tipos de personas act&#xFA;an en el &#xE1;mbito de las terapias alternativas, con diferentes niveles de formaci&#xF3;n, de las cuales un importante n&#xFA;mero no son m&#xE9;dicos, ni poseen ning&#xFA;n tipo de titulaci&#xF3;n oficial en ciencias de la salud.</p>
<p>La comunidad cient&#xED;fica ha criticado a la medicina alternativa de basarse en afirmaciones enga&#xF1;osas, <i>quackery</i>, pseudociencia, anticiencia, fraude o una metodolog&#xED;a cient&#xED;fica defectuosa. Se ha advertido de promover la alternativa medicina como peligroso y no &#xE9;tico. La experimentaci&#xF3;n, cuando la hay, en la medicina alternativa es considerada como un desperdicio de los recursos dedicados a la investigaci&#xF3;n m&#xE9;dica. Incluso se ha criticado la terminolog&#xED;a empleada, pues &quot;realmente no existe tal cosa como <i>medicina alternativa</i>, solo hay medicina que funciona y medicina que no&quot; o &quot;&#xBF;Puede existir alguna &apos;alternativa&apos; razonable [a la medicina basada en hechos]?&quot;. Una revisi&#xF3;n de su literatura revela que est&#xE1; repleta de pr&#xE1;cticas pseudocient&#xED;ficas, ineficaces, poco &#xE9;ticas y potencialmente peligrosas, algunas contradictorias entre s&#xED;, sin ninguna base real y que incluso contradicen los conocimientos cient&#xED;ficos actuales.  </p>
<blockquote style="" class="citado">
<p>[...] &quot;Medicina alternativa&quot; es un t&#xE9;rmino enga&#xF1;oso para crear la ilusi&#xF3;n de que un tratamiento desacreditado o no comprobado es realmente una alternativa a otro establecido por la medicina cient&#xED;fica. Al agregar &quot;medicina complementaria&quot; a su repertorio de t&#xE9;rminos enga&#xF1;osos, los proveedores de fraudes m&#xE9;dicos han mejorado la ilusi&#xF3;n de que sus remedios de alguna forma potencian o mejoran los efectos de los tratamientos m&#xE9;dicos basados en hechos.</p>

</blockquote>
<blockquote style="" class="citado">
<p>Es hora de que la comunidad cient&#xED;fica deje de darle vuelo a la medicina alternativa. No puede haber dos tipos de medicamentos: convencionales y alternativos. S&#xF3;lo existe la medicina que ha sido probada adecuadamente y la que no, la medicina que funciona y la que puede o no funcionar. Una vez que el tratamiento ha sido probado rigurosamente, ya no importa si fue considerada alternativa al comienzo. Si se encuentra que es razonablemente seguro y eficaz, que sea aceptado. Pero aseveraciones, especulaciones y testimonios no sustituyen los hechos. Los tratamientos alternativos deben ser sometidos a pruebas cient&#xED;ficas no menos rigurosas que el exigido para los tratamientos convencionales.</p>

</blockquote>




<p>La expresi&#xF3;n medicina alternativa no tiene una definici&#xF3;n &#xFA;nica universalmente aceptada, debido al amplio n&#xFA;mero de pr&#xE1;cticas que engloba y la imprecisi&#xF3;n de sus l&#xED;mites.    La gran heterogeneidad de las t&#xE9;cnicas dificulta delimitar su alcance y no resulta f&#xE1;cil su enumeraci&#xF3;n exhaustiva. A esta confusi&#xF3;n se a&#xF1;ade que en algunas zonas se llama &quot;alternativa&quot; a la medicina tradicional.</p>
<p>Estas pr&#xE1;cticas engloban, entre otras, la acupuntura, la quiropr&#xE1;ctica, el masaje o la homeopat&#xED;a. Cuando se usan solas se las suele llamar &quot;alternativas&quot;. Cuando se usan junto con la medicina convencional, se las suele llamar &quot;complementarias&quot;. La lista de lo que se considera medicina complementaria y alternativa cambia continuamente, ya que una vez se comprueba que una terapia determinada es eficaz e inocua, &#xE9;sta debe incorporarse al tratamiento convencional de la salud, dejando de ser alternativa, al igual que cuando surgen enfoques nuevos para la atenci&#xF3;n sanitaria. Desde los a&#xF1;os noventa se ha promovido la evaluaci&#xF3;n de estas modalidades de tratamiento con m&#xE9;todos objetivos o cient&#xED;ficos, con un resultado extremadamente pobre.</p>
<p>Las terapias alternativas se basan en la consideraci&#xF3;n de la persona como un todo (enfoque hol&#xED;stico), en interacci&#xF3;n continua y cambio con el entorno, integrando aspectos f&#xED;sicos, gen&#xE9;ticos, mentales, emocionales, espirituales, medioambientales y sociales. No obstante, actualmente en la atenci&#xF3;n sanitaria convencional tambi&#xE9;n es clave el enfoque biopsicosocial.</p>
<p>A partir del decenio de 1990, se ha producido un resurgimiento de su empleo en muchos pa&#xED;ses desarrollados y en v&#xED;as de desarrollo.</p>
<p>Las pruebas y observaciones cient&#xED;ficas disponibles sobre su eficacia son muy escasas. No obstante, esta ausencia de demostraci&#xF3;n de su eficacia no es siempre sin&#xF3;nimo de ineficacia. Muchos pacientes refieren cierta percepci&#xF3;n de mejor&#xED;a de los s&#xED;ntomas, de su bienestar o de su calidad de vida, sin bien por lo general no se dispone de estudios que permitan determinar si esta mejor&#xED;a es debida al al tratamiento o a un efecto placebo.</p>
<p>Otros procedimientos se basan en argumentos m&#xED;sticos, tanto de las religiones orientales como de las occidentales. Diagn&#xF3;sticos o tratamientos que ser&#xED;an calificados de mala praxis y sancionados en muchos pa&#xED;ses si fueran ejecutados por un m&#xE9;dico, en otros lugares pasan inadvertidos al ser aplicados por un practicante no titulado.</p>

<ul>
<li>La&#xA0;<b>atenci&#xF3;n m&#xE9;dica convencional</b>&#xA0;es la medicina practicada por quienes tienen titulaci&#xF3;n de Doctor en Medicina o Doctor en Medicina Osteop&#xE1;tica. Tambi&#xE9;n la practican otros profesionales m&#xE9;dicos como fisioterapeutas, asistentes m&#xE9;dicos, psic&#xF3;logos y enfermeras tituladas. La medicina convencional tambi&#xE9;n es llamada medicina alop&#xE1;tica, occidental, ortodoxa, regular y biomedicina. Algunos practicantes de la medicina convencional tambi&#xE9;n practican medicina complementaria y alternativa.</li>
<li>La <b>medicina complementaria</b> se utiliza conjuntamente con la medicina convencional. Un ejemplo de terapia complementaria es el uso de acupuntura para mitigar los efectos secundarios del tratamiento del c&#xE1;ncer.</li>
</ul>
<ul>
<li>La <b>medicina alternativa</b> se utiliza en lugar de la medicina convencional. Un ejemplo de una terapia alternativa es el empleo de una dieta especial para el tratamiento del c&#xE1;ncer en lugar de la cirug&#xED;a, la radiaci&#xF3;n o la quimioterapia recomendados por un m&#xE9;dico convencional.</li>
<li>La <b>medicina integrativa</b>, seg&#xFA;n la definici&#xF3;n de NCCAM, combina terapias m&#xE9;dicas formales y terapias de la medicina complementaria y alternativa para las que existen pruebas cient&#xED;ficas de alta calidad sobre su seguridad y eficacia.</li>
</ul>
<p>Los practicantes de medicinas alternativas suelen referirse a la medicina convencional con t&#xE9;rminos a veces despectivos entre los que se incluyen:</p>
<ul>
<li>medicina alop&#xE1;tica (nombre creado por los home&#xF3;patas);</li>
<li>medicina cient&#xED;fica;</li>
<li>medicina formal;</li>
<li>medicina occidental;</li>
<li>medicina ordinaria;</li>
<li>medicina ortodoxa.</li>
</ul>

<p>El NCCAM (National Center for Complementary and Alternative Medicine &#x2014; Centro Nacional de Medicina Alternativa y Complementaria) de los Estados Unidos clasifica las terapias de la medicina complementaria y alternativa en cinco categor&#xED;as o dominios:</p>
<ul>
<li>Sistemas m&#xE9;dicos alternativos</li>
<li>Enfoque sobre la mente y el cuerpo</li>
<li>Terapias biol&#xF3;gicas</li>
<li>M&#xE9;todos de manipulaci&#xF3;n y basados en el cuerpo</li>
<li>Terapias sobre la base de la &#xAB;energ&#xED;a&#xBB;</li>
</ul>
<h3><span class="mw-headline" id="Sistemas_m.C3.A9dicos_alternativos">Sistemas m&#xE9;dicos alternativos</span></h3>
<p>Los sistemas m&#xE9;dicos alternativos se construyen en torno a sistemas completos de teor&#xED;a y pr&#xE1;ctica. A menudo, estos sistemas han evolucionado de manera separada del enfoque m&#xE9;dico convencional. Ejemplos de sistemas m&#xE9;dicos alternativos occidentales son la naturopat&#xED;a y la medicina naturista. En menor medida, dado su car&#xE1;cter pseudocient&#xED;fico, se podr&#xED;a tambi&#xE9;n citar la homeopat&#xED;a.</p>
<p>La homeopat&#xED;a busca estimular la capacidad del cuerpo de curarse a s&#xED; mismo, a trav&#xE9;s del empleo de dosis muy peque&#xF1;as de sustancias altamente diluidas. La medicina naturista basa su terap&#xE9;utica en el apoyo a la tendencia espont&#xE1;nea a la curaci&#xF3;n y la higiene, a trav&#xE9;s de un modo de vida saludable. La naturopat&#xED;a pretende estimular la capacidad de autocuraci&#xF3;n del organismo, mediante modificaciones en la nutrici&#xF3;n y el estilo de vida.</p>
<p>Ejemplos de sistemas que se han formulado en culturas no occidentales abarcan la medicina china tradicional y una de sus t&#xE9;cnicas, la acupuntura, que estimula puntos anat&#xF3;micos del cuerpo. Otro ejemplo es el ayurveda, originado en la India, cuyo objetivo es integrar cuerpo, mente y esp&#xED;ritu para prevenir y tratar las enfermedades.</p>
<h3><span class="mw-headline" id="Enfoque_sobre_la_mente_y_el_cuerpo">Enfoque sobre la mente y el cuerpo</span></h3>
<p>La medicina de la mente y el cuerpo utiliza una variedad de t&#xE9;cnicas dise&#xF1;adas con el fin de afianzar la capacidad de la mente para afectar la funci&#xF3;n y los s&#xED;ntomas corporales. Algunas t&#xE9;cnicas que se consideraron medicina complementaria y alternativa anteriormente se han formalizado (por ejemplo, grupos de apoyo a pacientes y terapia cognitiva y ). Otras t&#xE9;cnicas para la mente y el cuerpo a&#xFA;n se consideran medicina complementaria y alternativa, incluida la meditaci&#xF3;n, la oraci&#xF3;n, la curaci&#xF3;n mental y las terapias que emplean soluciones creativas como el arte (arteterapia), la m&#xFA;sica (musicoterapia) o la danza.</p>
<p>Otras pr&#xE1;cticas que pueden incluirse en este grupo son el yoga, la kinesiolog&#xED;a, la hipnoterapia y la sofronizaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Terapias_biol.C3.B3gicas">Terapias biol&#xF3;gicas</span></h3>
<p>Las pr&#xE1;cticas biol&#xF3;gicas utilizan sustancias presentes en la naturaleza, empleadas por su sabor, aroma o posibles propiedades terap&#xE9;uticas, tales como hierbas, hojas, flores, cortezas de &#xE1;rboles, semillas, frutas, tallos y ra&#xED;ces, alimentos y vitaminas. Engloban la fitoterapia, la  y los tratamientos con suplementos nutricionales y vitaminas. Algunas de estas t&#xE9;cnicas incluyen el uso de suplementos diet&#xE9;ticos, productos de herborister&#xED;a y otros productos denominados &quot;naturales&quot;, en su mayor&#xED;a no probados desde el punto de vista cient&#xED;fico (por ejemplo, el uso de cart&#xED;lago de tibur&#xF3;n en el tratamiento del c&#xE1;ncer).</p>
<p>Algunos usos de los suplementos diet&#xE9;ticos forman parte de la medicina convencional. Por ejemplo, los cient&#xED;ficos han descubierto que el &#xE1;cido f&#xF3;lico previene ciertos defectos cong&#xE9;nitos en el feto durante el embarazo y un r&#xE9;gimen de vitaminas y zinc puede retardar el avance de una enfermedad ocular denominada degeneraci&#xF3;n macular asociada a la edad.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>La nutrici&#xF3;n y diet&#xE9;tica, tal y como se ense&#xF1;a en las universidades, es ejercida por profesionales titulados y competentes, y forma parte de la medicina convencional.Sin embargo, diversas t&#xE9;cnicas y protocolos que no se situan dentro de la prueba cient&#xED;fica, como la dieta alcalina o la dieta para curar el c&#xE1;ncer, pertenecen al campo de las terapias alternativas.</p>
<h3><span class="mw-headline" id="M.C3.A9todos_de_manipulaci.C3.B3n_y_basados_en_el_cuerpo">M&#xE9;todos de manipulaci&#xF3;n y basados en el cuerpo</span></h3>
<p>Estas pr&#xE1;cticas se basan en la teor&#xED;a de que todos los sistemas del cuerpo trabajan conjuntamente de forma integrada, por lo que los trastornos en un sistema pueden afectar el funcionamiento en otras partes del cuerpo.</p>
<p>Los m&#xE9;todos de manipulaci&#xF3;n (terapias manipulativas o de manipulaci&#xF3;n) y basados en el cuerpo en la medicina complementaria y alternativa hacen &#xE9;nfasis en la manipulaci&#xF3;n o en el movimiento de una o m&#xE1;s partes del cuerpo. Algunos ejemplos incluyen quiropr&#xE1;ctica, osteopat&#xED;a y masaje, aunque cabe destacar que muchas de las terapias que se engloban en estos 3 t&#xE9;rminos tambi&#xE9;n son pr&#xE1;ctica com&#xFA;n y disciplinas competenciales de una profesi&#xF3;n sanitaria, cient&#xED;fica, reglada y convencional como la fisioterapia as&#xED; como de la medicina manual u osteop&#xE1;tica (realizada por m&#xE9;dicos D.O.), por lo que hay que diferenciar claramente si estas terapias las aplica un fisioterapeuta/m&#xE9;dico o un profano, masajista, quiromasajista, componedor o sanador: en el primer caso estar&#xED;amos hablando de medicina convencional o cient&#xED;fica y en los otros de medicina alternativa.</p>
<p>Otras pr&#xE1;cticas que se incluyen en esta clasificaci&#xF3;n son el drenaje linf&#xE1;tico, la , el shiatsu, el  y la aromaterapia.</p>
<h3><span class="mw-headline" id="Terapias_sobre_la_base_de_la_.C2.ABenerg.C3.ADa.C2.BB">Terapias sobre la base de la &#xAB;energ&#xED;a&#xBB;</span></h3>

<p>Las terapias sobre la base de alguna clase de &#xAB;energ&#xED;a&#xBB; hipot&#xE9;tica son uno de los cinco tipos de medicina complementaria y alternativa seg&#xFA;n la NCCAM. Se trata de una de las &#xE1;reas de la medicina complementaria que m&#xE1;s controversia provoca, ya que su eficacia no ha sido demostrada m&#xE1;s all&#xE1; del efecto placebo. El NCCAM las divide en terapias de  cuando la energ&#xED;a interviniente es la propia del cuerpo y terapias bioelectromagn&#xE9;ticas cuando se utiliza un equipo o implemento externo capaz de producir energ&#xED;a, como el Tens u otros que generan impulsos el&#xE9;ctricos, magn&#xE9;ticos o electromagn&#xE9;ticos, entre otros.</p>
<p>Las denominadas terapias del biocampo pretenden afectar a los campos de energ&#xED;a que supuestamente rodean y penetran el cuerpo humano ( cuya existencia a&#xFA;n no ha sido probada cient&#xED;ficamente) mediante la aplicaci&#xF3;n de presi&#xF3;n o la colocaci&#xF3;n de las manos en o a trav&#xE9;s de estos campos. Entre ellas figuran el Qi-Gong (o Chi-kung); el reiki, cuyo objetivo es curar el esp&#xED;ritu y, como consecuencia, el cuerpo; la terapia floral, a trav&#xE9;s de la intervenci&#xF3;n energ&#xE9;tica de las esencias; y el &quot;toque terap&#xE9;utico&quot; mediante el cual los profesionales pasan sus manos sobre una persona para utilizar su propia energ&#xED;a que se percibe como sanadora, para identificar los desequilibrios de energ&#xED;a y promover su salud.</p>
<p>Las terapias bioelectromagn&#xE9;ticas, tambi&#xE9;n llamadas terapias biomagn&#xE9;ticas o con campos magn&#xE9;ticos, se fundamentan en el uso no convencional de campos electromagn&#xE9;ticos, que son l&#xED;neas invisibles de fuerza que rodean todos los dispositivos el&#xE9;ctricos, tales como dispositivos electromagn&#xE9;ticos, imanes, etc.</p>
<p>Ejemplos de terapias basadas sobre la &#xAB;energ&#xED;a&#xBB; son el , el reiki, la terapia floral, la terapia biomagn&#xE9;tica o con campos magn&#xE9;ticos.</p>

<p>Las distintas jurisdicciones difieren acerca de qu&#xE9; ramas de esta pr&#xE1;ctica alternativa son legales, cu&#xE1;les est&#xE1;n reguladas y cu&#xE1;les (si las hay) son prestadas por el servicio sanitario gubernamental o financiadas por el Estado.</p>
<p>Cierto n&#xFA;mero de partidarios de la medicina alternativa no est&#xE1;n de acuerdo con las restricciones de las agencias gubernamentales que regulan los tratamientos m&#xE9;dicos &#x2015;como la FDA (Food and Drug Administration: Administraci&#xF3;n de Alimentos y Medicamentos) estadounidense&#x2015; y la adherencia de estas a los m&#xE9;todos de evaluaci&#xF3;n experimentales. Afirman que esto impide a los que buscan dar tratamientos y propuestas &#xFA;tiles y eficaces al p&#xFA;blico, y denuncian que sus contribuciones y descubrimientos son injustamente desestimados, pasados por alto o suprimidos. Los proveedores de medicina alternativa suelen arg&#xFC;ir que el fraude en los tratamientos debe abordarse adecuadamente cuando se produzca.</p>

<p>Edzard Ernst escribi&#xF3; en el <i>Medical Journal of Australia</i> que &#xAB;cerca de la mitad de la poblaci&#xF3;n de los pa&#xED;ses desarrollados usa medicina complementaria y alternativa&#xBB; (Ernst 2003), si bien cabe poner en duda lo que los encuestados entend&#xED;an por &#xAB;medicina complementaria y alternativa&#xBB;. Una  (Barnes <i>et al</i> 2004) publicada en mayo de 2004 por el NCCAM estadounidense conclu&#xED;a que en 2002 el 36&#xA0;% de los estadounidenses hab&#xED;a usado alg&#xFA;n tipo de &#xAB;terapia alternativa&#xBB; en los 12&#xA0;meses anteriores, donde se inclu&#xED;a como tal hasta la pr&#xE1;ctica del yoga, la meditaci&#xF3;n, tratamientos herbales e incluso la dieta Atkins. Si la oraci&#xF3;n era considerada como terapia alternativa, entonces la cifra sub&#xED;a hasta el 62.1&#xA0;%. Otro estudio de Astin <i>et al</i> (1998) sugiere una cifra parecida del 40&#xA0;%. Una encuesta telef&#xF3;nica brit&#xE1;nica hecha por la BBC entre 1209&#xA0;adultos en 1998 mostraba que cerca del 20&#xA0;% de los adultos brit&#xE1;nicos hab&#xED;a usado la medicina alternativa en los 12&#xA0;meses anteriores (Ernst &amp; White 1999), de nuevo con dudas sobre qu&#xE9; entend&#xED;an los encuestados por &#xAB;medicina alternativa&#xBB;.</p>
<p>El uso de la medicina alternativa parece ir en aumento. Eisenburg <i>et al</i> llevaron a cabo un estudio en 1998 que mostr&#xF3; que el uso de la medicina alternativa hab&#xED;a subido desde el 33.8&#xA0;% en 1990 hasta el 42.1&#xA0;% en 1997. En el Reino Unido, un informe de 2000 ordenado por la C&#xE1;mara de los Lores suger&#xED;a que &#xAB;los datos de los que se dispone parecen apoyar la idea de que el uso de la medicina complementaria y alternativa en el Reino Unido es alto y est&#xE1; en aumento&#xBB;, parte de lo cual es explicado por el crecimiento de la poblaci&#xF3;n inmigrante extraeuropea que mantiene la utilizaci&#xF3;n de dichas t&#xE9;cnicas.</p>
<h3><span class="mw-headline" id="Caracter.C3.ADsticas_de_los_profesionales_de_las_terapias_alternativas">Caracter&#xED;sticas de los profesionales de las terapias alternativas</span></h3>
<p>Si bien en rigor sem&#xE1;ntico el ejercicio de la Medicina por personas sin de t&#xED;tulo de m&#xE9;dico se considera curanderismo, seg&#xFA;n el diccionario de la Real Academia Espa&#xF1;ola (RAE), actualmente muy distintos tipos de personas ejercen en el &#xE1;mbito de las terapias alternativas, con diferentes niveles de formaci&#xF3;n.</p>
<p>No existe una regulaci&#xF3;n global en ning&#xFA;n pa&#xED;s occidental. En algunos pa&#xED;ses de la Uni&#xF3;n Europea, estas t&#xE9;cnicas son aplicadas principalmente por m&#xE9;dicos, mientras que en otros, fundamentalmente los n&#xF3;rdicos, se autoriza hacerlo a no m&#xE9;dicos. En Estados Unidos, s&#xF3;lo se permite a m&#xE9;dicos con autorizaci&#xF3;n; no cumplir este requisito constituye un delito.</p>
<p>Existe un n&#xFA;mero importante de profesionales que sin ser m&#xE9;dicos, ni poseer ning&#xFA;n tipo de titulaci&#xF3;n oficial en ciencias de la salud, su actividad se dirige a la prevenci&#xF3;n de enfermedades o a la mejora de la salud, tales como personas que han seguido formaci&#xF3;n en escuelas no oficiales, vendedores de herborister&#xED;a o de productos utilizados para las medicinas no convencionales (que habitualmente se adentran en dar consejos terap&#xE9;uticos) e incluso personas que se atribuyen a s&#xED; mismas poderes personales o que aplican productos o t&#xE9;cnicas instrumentales (sanadores).</p>
<p>En general, se proporciona formaci&#xF3;n sobre terapias alternativas en todos los pa&#xED;ses, pero su grado de oficialidad var&#xED;a mucho: unos tienen especialidades para m&#xE9;dicos o programas postgrado en la Universidad (Alemania, Italia) y en otros la formaci&#xF3;n se realiza en institutos privados o escuelas (Suecia, Canad&#xE1;). En otros, como es el caso de Espa&#xF1;a, no se ha desarrollado ninguna titulaci&#xF3;n de formaci&#xF3;n profesional ni cualificaci&#xF3;n profesional en la familia profesional de Sanidad, pese a lo cual universidades, centros privados, sociedades, etc. facilitan formaci&#xF3;n para profesionales sanitarios y no sanitarios.</p>
<p>En 2013, Portugal regul&#xF3; el ejercicio profesional de la acupuntura, la fitoterapia, la homeopat&#xED;a, la Medicina china tradicional, la naturopat&#xED;a, la osteopat&#xED;a y la quiropr&#xE1;ctica.</p>
<p>En tres investigaciones separadas, en las que se encuestaron las 125&#xA0;escuelas que ofrec&#xED;an un t&#xED;tulo en medicina, las 19 que ofrec&#xED;an uno en osteopat&#xED;a y las 585&#xA0;escuelas de enfermer&#xED;a de los Estados Unidos, se hall&#xF3; que el 60&#xA0;% de las escuelas que ofrec&#xED;an un t&#xED;tulo en medicina, el 95&#xA0;% de las que ofrec&#xED;an uno de oste&#xF3;pata y el 84.8&#xA0;% de las de enfermer&#xED;a ense&#xF1;aban tambi&#xE9;n medicina alternativa (Wetzel <i>et al</i> 1998, Saxon <i>et al</i> 2004, Fenton &amp; Morris 2003).</p>
<p>En el Reino Unido ninguna escuela m&#xE9;dica ofrece cursos que ense&#xF1;en la pr&#xE1;ctica cl&#xED;nica de la medicina alternativa. Sin embargo, &#xE9;sta se imparte en varias escuelas como parte del plan de estudios. Esta ense&#xF1;anza est&#xE1; mayoritariamente basada en la teor&#xED;a y la comprensi&#xF3;n de la medicina alternativa, haciendo &#xE9;nfasis en la capacidad de comunicarse con especialistas en medicina alternativa. Para conseguir aptitud en la pr&#xE1;ctica cl&#xED;nica de la medicina alternativa, deben obtenerse t&#xED;tulos de sociedades m&#xE9;dicas particulares, donde el estudiante debe haberse graduado y ser un m&#xE9;dico cualificado. La , que ofrece certificados m&#xE9;dicos en acupuntura a los licenciados, es un ejemplo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Los partidarios de la medicina alternativa sostienen que las terapias alternativas suelen proporcionar al p&#xFA;blico servicios no disponibles en la medicina convencional. Este argumento cubre diversas &#xE1;reas:<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ul>

<li>m&#xE9;todos alternativos para el ,</li>
<li>m&#xE9;todos terap&#xE9;uticos que apoyan el modelo biopsicosocial de la salud,</li>
<li>remedios para preocupaciones sanitarias espec&#xED;ficas,</li>
<li>servicios de reducci&#xF3;n de estr&#xE9;s,</li>
<li>otros servicios sanitarios preventivos que no son t&#xED;picamente parte de la medicina convencional,</li>
<li>cuidados paliativos de la medicina complementaria, que son practicados por centros oncol&#xF3;gicos tan mundialmente renombrados como el  (v&#xE9;ase Vickers 2004).</li>
</ul>
<h3><span class="mw-headline" id="Eficacia_de_la_medicina_alternativa">Eficacia de la medicina alternativa</span></h3>
<p>Los partidarios de la medicina alternativa sostienen que los diversos m&#xE9;todos alternativos son eficaces en el tratamiento de un amplio rango de dolencias leves y graves, y argumentan que trabajos de investigaci&#xF3;n recientemente publicados (como Michalsen 2003, Gonsalkorale 2003 y Berga 2003) demuestran la eficacia de tratamientos alternativos espec&#xED;ficos. Afirman que una b&#xFA;squeda en PubMed hall&#xF3; cerca de 370&#xA0;000&#xA0;art&#xED;culos de investigaci&#xF3;n clasificados como medicina alternativa publicados en revistas reconocidas por Medline desde 1966 en la base de datos de la National Library of Medicine (tales como Kleijnen 1991, Linde 1997, Michalsen 2003, Gonsalkorale 2003 y 2003).<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Los partidarios de la medicina alternativa sostienen que &#xE9;sta puede proporcionar beneficios a la salud mediante la , ofreciendo m&#xE1;s opciones al p&#xFA;blico, incluidos tratamientos que simplemente no est&#xE1;n disponibles en la medicina convencional.</p>
<blockquote style="" class="citado">
<p>La mayor&#xED;a de los estadounidenses que consultan a terapeutas alternativos recibir&#xED;an con entusiasmo la posibilidad de consultar a un m&#xE9;dico bien entrenado en la medicina tradicional que tenga tambi&#xE9;n una mentalidad abierta y buen conocimiento de los mecanismos de curaci&#xF3;n innatos del cuerpo, de la influencia de los h&#xE1;bitos de vida sobre la salud y de los usos apropiados de los complementos diet&#xE9;ticos, hierbas y otras formas de tratamiento, desde la manipulaci&#xF3;n osteop&#xE1;tica hasta la medicina china y ayurv&#xE9;dica. En otras palabras, quieren ayuda competente para moverse por el confuso laberinto de opciones terap&#xE9;uticas disponibles en la actualidad, especialmente en aquellos casos en los que los enfoques convencionales son relativamente ineficaces o perjudiciales.</p>

</blockquote>
<p>Aunque los partidarios de la medicina alternativa reconocen que el efecto placebo puede jugar un papel en el beneficio que proporcionan las terapias alternativas, hay que destacar que el efecto placebo tambi&#xE9;n influye en la medicina convencional. Por tanto se&#xF1;alan que esto no disminuye su validez. Los esc&#xE9;pticos afirman que esta declaraci&#xF3;n es un reconocimiento de la ineficacia de los tratamientos alternativos. Un antibi&#xF3;tico o una vacuna es eficaz sin necesidad de efecto placebo y se puede administrar sin que el paciente lo sepa y sin que sea administrada por un sanador. La llamada medicina alternativa no tiene nada semejante que ofrecer.</p>
<h3><span class="mw-headline" id="Menor_riesgo_cuando_se_usa_como_complemento_de_la_medicina_convencional">Menor riesgo cuando se usa como complemento de la medicina convencional</span></h3>
<p>Una importante objeci&#xF3;n a la medicina alternativa es que se practica en lugar de los tratamientos m&#xE9;dicos convencionales. Siempre que los tratamientos alternativos se usen junto con los tratamientos m&#xE9;dicos convencionales, la mayor&#xED;a de los m&#xE9;dicos hallan la mayor parte de la medicina complementaria aceptable (Vickers 2004). En consonancia con estudios previos, el Centro para el Control de Enfermedades (CDC) estadounidense inform&#xF3; recientemente que la mayor&#xED;a (54.9&#xA0;%) de los estadounidenses usaban la medicina alternativa en conjunci&#xF3;n con la convencional</p>
<p>Los pacientes deben sin embargo informar siempre a sus m&#xE9;dicos de que est&#xE1;n usando medicina alternativa. Algunos paciente no lo hacen temiendo que esto da&#xF1;e la relaci&#xF3;n con su m&#xE9;dico. No obstante algunos tratamientos alternativos pueden interferir con los tratamientos tradicionales. Un ejemplo es la combinaci&#xF3;n de quimioterapia y la toma de altas dosis de vitamina&#xA0;C, que puede da&#xF1;ar gravemente los ri&#xF1;ones.</p>
<p>El problema de la interferencia entre la medicina alternativa y la convencional se minimiza cuando solo se recurre a la primera tras agotar todas las posibilidades de la segunda. Muchos pacientes creen que la medicina alternativa puede ayudar a sobrellevar enfermedades cr&#xF3;nicas para las que la medicina convencional no ofrece cura sino solo cuidados paliativos. Se est&#xE1; haciendo m&#xE1;s com&#xFA;n que el propio m&#xE9;dico sugiera a sus pacientes alternativas cuando no puede ofrecer un tratamiento.</p>

<p>Un aspecto positivo de muchas de estas terapias alternativas, independientemente de los resultados encontrados en estudios objetivos, es el alto grado de satisfacci&#xF3;n manifestado en general por sus usuarios, as&#xED; como el bajo nivel de riesgo que suele representar su forma de uso habitual. No obstante, existen riesgos de da&#xF1;os y eventos adversos, a veces graves, dependiendo del producto utilizado o de la propia t&#xE9;cnica o procedimiento (), su utilizaci&#xF3;n inadecuada, la falta de preparaci&#xF3;n de los terapeutas o el retraso en acudir a un m&#xE9;dico profesional para recibir el tratamiento convencional adecuado.</p>
<p>Las escasas pruebas cient&#xED;ficas disponibles sobre su efectividad hacen necesaria una actitud de cautela a la hora de utilizar las terapias alternativas.</p>
<p>Algunas de las terapias que m&#xE1;s se han estudiado para buscar una prueba cient&#xED;fica son la acupuntura, la homeopat&#xED;a y las terapias f&#xED;sicas y manuales.</p>
<h3><span class="mw-headline" id="Acupuntura">Acupuntura</span></h3>

<p>Es una terapia de uso muy extendido y aceptado para tratar una extensa serie de patolog&#xED;as, muchas de ellas asociadas con el dolor.</p>
<p>Existen pruebas que sugieren que resulta efectiva en el control de las n&#xE1;useas y v&#xF3;mitos producidos por la quimioterapia y , as&#xED; como para aliviar el dolor dental tras las intervenciones.</p>
<p>Podr&#xED;a tener utilidad para pacientes con ataques de migra&#xF1;a y los que padecen cefalea frecuente de tipo tensional epis&#xF3;dica o cr&#xF3;nica.</p>
<p>En el dolor lumbar cr&#xF3;nico inespec&#xED;fico, puede ser &#xFA;til como complemento de otros tratamientos convencionales.</p>
<p>Para otras patolog&#xED;as, las pruebas disponibles son a&#xFA;n insuficientes, si bien resulta prometedora en algunas como la fibromialgia, la artritis de rodilla, la epicondilitis, el insomnio, el dolor de espalda y las alteraciones de la articulaci&#xF3;n temporomandibular.</p>
<p>En lo que respecta a los riesgos, los estudios realizados demuestran que es un tratamiento relativamente seguro, cuyos efectos adversos son menores y limitados, tales como dolor, inflamaci&#xF3;n, hematoma o sangrado en el lugar de la inyecci&#xF3;n.</p>
<h3><span class="mw-headline" id="Homeopat.C3.ADa">Homeopat&#xED;a</span></h3>

<p>Esta t&#xE9;cnica ha empezado a ser evaluada con criterios de medicina basada en hechos en los &#xFA;ltimos a&#xF1;os, por lo que su evaluaci&#xF3;n cient&#xED;fica est&#xE1; en sus inicios.</p>
<p>En general, los resultados de los ensayos cl&#xED;nicos son muy contradictorios y las conclusiones de las revisiones realizadas son que la homeopat&#xED;a no ha probado definitivamente su eficacia en ninguna indicaci&#xF3;n o situaci&#xF3;n cl&#xED;nica concreta.</p>
<p>Respecto a los posibles efectos adversos, los medicamentos homeop&#xE1;ticos, en diluciones extremadamente altas, se consideran seguros si son utilizados bajo la supervisi&#xF3;n de profesionales.</p>
<h3><span class="mw-headline" id="Terapias_f.C3.ADsicas_y_manuales">Terapias f&#xED;sicas y manuales</span></h3>
<p>Actualmente, la investigaci&#xF3;n cient&#xED;fica en estas t&#xE9;cnicas es muy escasa, por lo que es preciso realizar m&#xE1;s investigaciones.</p>
<p>No obstante, se considera que la manipulaci&#xF3;n espinal osteop&#xE1;tica en pacientes con dolor lumbar inespec&#xED;fico agudo o cr&#xF3;nico puede ser beneficiosa. La terapia manual, incluida la manipulaci&#xF3;n espina, podr&#xED;a ser empleada en el manejo temprano del dolor de espalda persistente inespec&#xED;fico.</p>
<p>Respecto a su seguridad, el riesgo del tratamiento osteop&#xE1;tico parece ser bajo, si bien se han documentado efectos adversos como consecuencia de la manipulaci&#xF3;n espinal. V&#xE9;ase la secci&#xF3;n: Riesgos para la salud. Manipulaci&#xF3;n espinal.</p>

<p>Debido al amplio rango de terapias que se consideran dentro de la &#xAB;medicina alternativa&#xBB;, pocas cr&#xED;ticas se aplican a todas en conjunto. El &#xFA;ltimo trabajo cient&#xED;fico serio al respecto que puede citarse es el de Edzard Ernst &quot;Un cient&#xED;fico en el Pa&#xED;s de las maravillas&quot;, <i>A Scientist in Wonderland. A Memoir of Searching for Truth and Finding Trouble</i> (2015), cuyo equipo de la c&#xE1;tedra de Medicina Complementaria de la Universidad de Exeter ha publicado desde 1993 m&#xE1;s de 350 trabajos sobre esta materia sufriendo todo tipo de presiones y censuras. Las cr&#xED;ticas dirigidas a terapias espec&#xED;ficas de la medicina alternativa van desde las bastante leves (el tratamiento convencional es m&#xE1;s efectivo en un &#xE1;rea particular) hasta la incompatibilidad con las leyes de la f&#xED;sica y de la qu&#xED;mica (por ejemplo, en la homeopat&#xED;a).</p>
<p>Los partidarios de las diferentes formas de medicina alternativa rechazan las cr&#xED;ticas por estar supuestamente basadas en prejuicios, intereses econ&#xF3;micos o ignorancia. Los opositores a muchas formas de medicina alternativa rechazan buena parte de las &#xAB;pruebas&#xBB; a favor por no cumplir las condiciones requeridas por la medicina cient&#xED;fica, y la ciencia en general, como los experimentos de doble ciego, por ejemplo.</p>
<h3><span class="mw-headline" id="Ineficacia_de_las_medicinas_alternativas">Ineficacia de las medicinas alternativas</span></h3>
<p>La ineficacia de algunos de estos procedimientos ha sido demostrada por ensayos cl&#xED;nicos rigurosos en repetidas ocasiones, algunos desde hace m&#xE1;s de un siglo  y en otras ocasiones por estudiantes de 11 a&#xF1;os como trabajo de ciencias</p>
<p>El da&#xF1;o potencial por aplicar estas pr&#xE1;cticas siempre est&#xE1; presente, a causa del retraso que se origina en aplicar el medicamento convencional que realmente podr&#xED;a aliviar o curar al paciente, lo que &#x2015;en el caso de una dolencia progresiva&#x2015; podr&#xED;a incluso resultar fatal a medio o largo plazo. Este es un factor que rara vez se toma en cuenta por quienes prescriben o toleran estos procedimientos &#xAB;terap&#xE9;uticos&#xBB;.</p>
<p>Cualquier pr&#xE1;ctica de medicina alternativa dejar&#xED;a de serlo si su eficacia quedara contrastada experimentalmente de manera cient&#xED;fica, por lo que la distinci&#xF3;n depende de los estudios disponibles hasta el momento. No existen por tanto dos tipos de medicina; solo se puede considerar como medicina a la que prueba sus fundamentos y eficacia, aunque sea de modo parcial. Sin embargo, es usual que quienes se dediquen al curanderismo no consulten la literatura cient&#xED;fica (presentada en revistas m&#xE9;dicas, con control de los pares [otros m&#xE9;dicos investigadores]), proponiendo como novedoso algo que ya ha sido desechado hace mucho tiempo como inefectivo o incluso da&#xF1;ino.</p>
<p>La ciencia actual sigue estudiando la eficacia y aplicaci&#xF3;n de estas medicinas, por lo que existe una necesaria cautela a la hora de admitir la eficacia general de estas medicinas.</p>
<h4><span class="mw-headline" id="Falta_de_ensayos_adecuados">Falta de ensayos adecuados</span></h4>
<p>A pesar del gran n&#xFA;mero de estudios sobre terapias alternativas, los cr&#xED;ticos sostienen que no hay estad&#xED;sticas sobre exactamente cu&#xE1;ntos de estos estudios fueron experimentos controlados, de doble ciego y arbitrados o cu&#xE1;ntos produjeron resultados a favor de la medicina alternativa o de partes de la misma. Sostienen que muchas formas de medicina alternativa son rechazadas por la medicina convencional porque la eficacia de los tratamientos no ha sido demostrada mediante  de doble ciego. Algunos esc&#xE9;pticos de las pr&#xE1;cticas alternativas se&#xF1;alan que una persona puede atribuir alivio sintom&#xE1;tico a una terapia por lo dem&#xE1;s ineficaz debido a la recuperaci&#xF3;n natural de la enfermedad o a la naturaleza cl&#xED;nica de &#xE9;sta, al efecto placebo o a la posibilidad de que en realidad nunca tuviera originalmente la enfermedad.</p>
<h4><span class="mw-headline" id="Problemas_con_ensayos_y_estudios_conocidos">Problemas con ensayos y estudios conocidos</span></h4>
<p>Los cr&#xED;ticos sostienen que la predisposici&#xF3;n del observador y su pobre dise&#xF1;o (no es habitual el uso del doble ciego en estos ensayos) invalidan los resultados de muchos estudios llevados a cabo por promotores de la medicina alternativa.</p>
<p>Aunque una revisi&#xF3;n de la eficacia de ciertas t&#xE9;cnicas m&#xE9;dicas alternativas para el tratamiento del c&#xE1;ncer (Vickers 2004) hall&#xF3; que est&#xE1; demostrado que la mayor&#xED;a de estos tratamientos no funcionan, se&#xF1;al&#xF3; que varios estudios encontraron pruebas de que el  de los pacientes por parte de psic&#xF3;logos est&#xE1; relacionado con una mayor posibilidad de supervivencia (aunque comenta que estos resultados no se han reproducido consistentemente). La misma revisi&#xF3;n, a pesar de advertir espec&#xED;ficamente que &#xAB;las terapias complementarias para los s&#xED;ntomas relacionados con el c&#xE1;ncer no forman parte de esta revisi&#xF3;n&#xBB;, citaba estudios que indicaban que varias terapias complementarias pueden proporcionar beneficios como, por ejemplo, reducir el dolor y mejorar el estado de &#xE1;nimo de los pacientes.</p>
<p>Algunos arguyen que se realiza menos investigaci&#xF3;n sobre la medicina alternativa porque muchas de sus t&#xE9;cnicas no pueden ser patentadas, y por tanto hay poco incentivo econ&#xF3;mico para estudiarlas.</p>
<p>La investigaci&#xF3;n farmac&#xE9;utica, por el contrario, puede ser muy lucrativa, lo que da como resultado la financiaci&#xF3;n de ensayos por parte de compa&#xF1;&#xED;as farmac&#xE9;uticas. Mucha gente, incluyendo profesionales de la medicina convencional y alternativa, sostienen que esta financiaci&#xF3;n ha llevado a la corrupci&#xF3;n del proceso cient&#xED;fico para aprobar el uso de f&#xE1;rmacos, y que trabajos escritos por terceros han aparecido en importantes revistas m&#xE9;dicas arbitradas (Flanagin <i>et al</i> 1998, Larkin 1999). Incrementar la financiaci&#xF3;n de la investigaci&#xF3;n de t&#xE9;cnicas m&#xE9;dicas alternativas era el prop&#xF3;sito del NCCAM (National Center for Complementary and Alternative Medicine: Centro Nacional para Medicinas Complementarias y Alternativas). Desde 1991, el NCCAM y su predecesor (la Office of Alternative Medicine), han gastado m&#xE1;s de 200&#xA0;millones de d&#xF3;lares en estos estudios. En Alemania, la Comisi&#xF3;n&#xA0;E &#x2015;divisi&#xF3;n independiente de la Agencia Federal Alemana de Salud&#x2015; ha estudiado muchos remedios herbales para determinar su eficacia.</p>
<h4><span class="mw-headline" id="Problemas_de_regulaci.C3.B3n">Problemas de regulaci&#xF3;n</span></h4>
<p>Los cr&#xED;ticos afirman que algunas ramas de la medicina alternativa no est&#xE1;n a menudo adecuadamente reguladas en algunos pa&#xED;ses en cuanto a identificar qui&#xE9;nes las ejercen o saber qu&#xE9; formaci&#xF3;n o experiencia deben poseer. Los cr&#xED;ticos arguyen que la regulaci&#xF3;n gubernamental de una terapia alternativa concreta no exige que dicha terapia sea eficaz.</p>

<p>Aunque todas estas t&#xE9;cnicas se suelen considerar m&#xE1;s inocuas que las de la medicina convencional, pueden presentar riesgos.</p>
<p>Los cr&#xED;ticos sostienen que &#xAB;las terapias dudosas pueden provocar la muerte, heridas graves, sufrimiento innecesario y desfiguraciones&#xBB; y que algunas personas han sido heridas o han muerto directamente por causa de diversas pr&#xE1;cticas o indirectamente por diagn&#xF3;sticos err&#xF3;neos o por la subsiguiente elusi&#xF3;n de la medicina convencional que ellos creen verdaderamente eficaz.</p>
<p>Los cr&#xED;ticos de la medicina alternativa est&#xE1;n de acuerdo con sus partidarios en que la gente debe ser libre de elegir qu&#xE9; m&#xE9;todo de asistencia sanitaria desean, pero estipulan que debe ser informada sobre la seguridad y eficacia del m&#xE9;todo que elijan. La gente que elige la medicina alternativa puede pensar que est&#xE1;n escogiendo una medicina segura y eficaz cuando puede que solo obtengan remedios de curandero.</p>
<p>A continuaci&#xF3;n, se detallan los principales riesgos para la salud.</p>
<h3><span class="mw-headline" id="Retraso_en_la_b.C3.BAsqueda_de_tratamiento_m.C3.A9dico_convencional">Retraso en la b&#xFA;squeda de tratamiento m&#xE9;dico convencional</span></h3>
<p>Los cr&#xED;ticos afirma que aquellos que han tenido &#xE9;xito con una terapia alternativa para una enfermedad leve pueden ser convencidos de su eficacia y persuadidos para extrapolar dicho &#xE9;xito a alguna otra terapia alternativa para una enfermedad m&#xE1;s seria y potencialmente fatal. Por esta raz&#xF3;n, sostienen que las terapias que conf&#xED;an en el efecto placebo para definir su &#xE9;xito son muy peligrosas.</p>
<p>En la lista de famosos que fallecieron a causa de demorar su tratamiento m&#xE9;dico al darle prioridad a programas de tratamiento alternativo se encuentran personalidades como:</p>
<ul>
<li>Peter Sellers (1925-1980), actor brit&#xE1;nico.</li>
<li>Steve McQueen (1930-1980), actor estadounidense.</li>
<li>Bob Marley (1945-1981), m&#xFA;sico jamaicano.</li>
<li>Amparo Ochoa (1946-1994), cantante mexicana.</li>
<li>Steve Jobs (1955-2011), ingeniero estadounidense, cofundador de Apple Inc.</li>
<li>Rita Guerrero (1964-2011), artista mexicana.</li>
</ul>
<h3><span class="mw-headline" id="Oposici.C3.B3n_a_la_vacunaci.C3.B3n">Oposici&#xF3;n a la vacunaci&#xF3;n</span></h3>
<p>Muchas formas de <strong class="selflink">medicina alternativa</strong> se basan en filosof&#xED;as que se oponen a la vacunaci&#xF3;n y tienen practicantes que manifiestan su oposici&#xF3;n. Entre ellas, cabe citar la antroposof&#xED;a, algunos elementos de la comunidad quiropr&#xE1;ctica, algunos home&#xF3;patas (especialmente aquellos sin formaci&#xF3;n m&#xE9;dica) y muchos practicantes de la naturopat&#xED;a o la medicina naturista. Los motivos para esta visi&#xF3;n negativa de la vacunaci&#xF3;n son complicados y se basan, al menos en parte, en las primitivas filosof&#xED;as que dan fundamento a estos grupos.</p>
<h3><span class="mw-headline" id="Consumo_de_productos_a_base_de_plantas">Consumo de productos a base de plantas</span></h3>
<p>El consumo de plantas medicinales ha ido en aumento en los &#xFA;ltimos a&#xF1;os en todo el mundo y es frecuente su empleo en combinaci&#xF3;n con medicamentos prescritos por los m&#xE9;dicos. Est&#xE1; extendida la falsa creencia de que los productos a base de plantas son inocuos e incluso ventajosos por su supuesto car&#xE1;cter &quot;natural&quot;, un razonamiento poco compatible con el hecho de que su efecto terap&#xE9;utico se atribuya a su contenido en principios activos con actividad farmacol&#xF3;gica. Esta falsa percepci&#xF3;n se basa en la tradici&#xF3;n de su uso en lugar de en estudios sistem&#xE1;ticos que eval&#xFA;en su seguridad, que por lo general no existen. Sin estos estudios, &#xFA;nicamente pueden ser detectados aquellos riesgos evidentes, muy frecuentes y de ocurrencia inmediata. T&#xF3;xicos y venenos, como pueden ser la cicuta, el cianuro, las toxinas de las setas venenosas y el veneno de escorpi&#xF3;n, son productos tan naturales como la miel de abeja.</p>
<p>Muchos preparados naturales utilizados en la medicina natural, como la fitoterapia, contienen el mismo principio activo o f&#xE1;rmaco que los usados en la medicina convencional. Por ejemplo, la mayor parte de los medicamentos que se han venido empleando en el campo de la oncolog&#xED;a han sido obtenidos de la naturaleza, a partir de bacterias, hongos, plantas, minerales o, incluso, animales.</p>
<p>Como cualquier medicamento, las plantas pueden provocar reacciones adversas, intoxicaci&#xF3;n por sobredosis o interacciones perniciosas con otras sustancias. Se han descrito interacciones de relevancia cl&#xED;nica entre plantas y medicamentos, por lo que resulta imprescindible comunicar al m&#xE9;dico el consumo de preparados naturales. Asimismo, se han notificado en los productos a base de plantas medicinales problemas de confusi&#xF3;n entre unas plantas y otras, adem&#xE1;s de contaminaci&#xF3;n con pesticidas, metales pesados y medicamentos. Es necesario el mismo control m&#xE9;dico estricto con las plantas medicinales que con los medicamentos de s&#xED;ntesis.  </p>
<p>En muchos pa&#xED;ses, existe una gran preocupaci&#xF3;n entre las autoridades sanitarias respecto al uso racional y seguro de los productos a base de plantas medicinales. Esto se debe a que las normativas y los registros no est&#xE1;n bien desarrollados, por lo que no se puede asegurar la calidad ni la seguridad de esos productos. En 2012, la Autoridad Europea de Seguridad Alimentaria (EFSA, por sus siglas en ingl&#xE9;s) public&#xF3; un compendio de especies vegetales que contienen sustancias de posible riesgo o preocupaci&#xF3;n para la salud humana cuando son utilizadas en alimentos o complementos alimenticios, que actualiza un listado previo de abril de 2009.</p>
<p>Existen importantes problemas en la estandarizaci&#xF3;n de los principios activos. No se sabe en qu&#xE9; proporci&#xF3;n una sustancia activa u otras contenidas en la planta son las responsables de los efectos, incluso cuando se intenta asegurar el contenido m&#xED;nimo o m&#xE1;ximo de una sustancia determinada. Como ejemplo, citar que despu&#xE9;s de estandarizar los preparados de hip&#xE9;rico (tambi&#xE9;n conocido como hierba de San Juan) en funci&#xF3;n de su contenido en hipericina y de haber realizado ensayos cl&#xED;nicos con ese producto, la responsable del efecto antidepresivo del hip&#xE9;rico ha resultado ser otra sustancia, la hiperforina, a la que se atribuye mayor potencia como inhibidora de la recaptaci&#xF3;n de serotonina.</p>
<p>Otro inconveniente radica en la gran variabilidad de contenido en principio activo (la cual no es posible controlar) y que se repite con m&#xFA;ltiples principios activos. Entre ellos, es especialmente importante el caso de los estr&#xF3;genos. Existe un gran esfuerzo investigador sobre las dosis apropiadas de estr&#xF3;genos, sus posibles efectos adversos sobre la salud y otros muchos aspectos. Sin embargo, el rasero que se aplica a los fitoestr&#xF3;genos contenidos en la soja es distinto. Se sabe que la eficacia de los derivados de la soja en los s&#xED;ntomas de la menopausia radica en su actividad estrog&#xE9;nica y sin embargo se acepta su eficacia, sin exigir el mismo nivel de conocimiento sobre sus riesgos que se exige al 17-beta-estradiol a las dosis establecidas en las diversas especialidades farmac&#xE9;uticas disponibles para esta indicaci&#xF3;n.</p>
<p>Asimismo, se han notificado en los productos a base de plantas medicinales problemas de confusi&#xF3;n entre unas plantas y otras, adem&#xE1;s de contaminaci&#xF3;n con pesticidas, metales pesados y medicamentos.</p>
<p>Otro problema conocido, que resulta especialmente grave en las hierbas procedentes de la medicina tradicional china, es la adici&#xF3;n de f&#xE1;rmacos a hierbas medicinales. De 2.609 muestras de medicinas chinas recogidas desde ocho hospitales en Taiw&#xE1;n, el 23,7% conten&#xED;a f&#xE1;rmacos, principalmente cafe&#xED;na, paracetamol, indometacina, hidroclorotiazida, y prednisolona, antiinflamatorios no esteroideos y benzodiazepinas. Por su gran distribuci&#xF3;n fuera de Asia, destacan la hierba del milagro, , y . En esta &#xFA;ltima se ha detectado una gran variedad de f&#xE1;rmacos como fenilbutazona, indometacina, hidroclorotiazida, clordiazepoxido, diazepam, corticoesteroides, diclofenaco, &#xE1;cido mefen&#xE1;mico y dexametasona.</p>
<h3><span class="mw-headline" id="Manipulaci.C3.B3n_espinal">Manipulaci&#xF3;n espinal</span></h3>
<p>Entre los posibles efectos adversos de la  espinal para el dolor de espalda, los casos m&#xE1;s graves que se han documentado son la disecci&#xF3;n de la arteria vertebral por traumatismo durante las manipulaciones con rotaci&#xF3;n cervical. En algunas series de casos, la manipulaci&#xF3;n espinal se asoci&#xF3; con riesgo de accidente vascular y complicaciones no vasculares. Otros estudios recogen efectos adveros de la manipulaci&#xF3;n poco frecuentes, tales como el aumento transitorio del dolor inmediatamente despu&#xE9;s de la manipulaci&#xF3;n y d&#xE9;ficit transitorio sensorial y motor con distribuci&#xF3;n radicular precisa, en algunos de los casos con desarrollo de hernia discal confirmada radiol&#xF3;gicamente, que precis&#xF3; cirug&#xED;a. No obstante, los estudios basados en encuestas a los pacientes sugieren que incluso los efectos adversos relevantes raramente son luego publicados en la literatura m&#xE9;dica.</p>
<h3><span class="mw-headline" id="Peligrosa_incluso_como_complemento_de_la_medicina_convencional">Peligrosa incluso como complemento de la medicina convencional</span></h3>
<p>Un estudio multic&#xE9;ntrico noruego examin&#xF3; la relaci&#xF3;n entre el uso de la medicina alternativa y la supervivencia al c&#xE1;ncer. Se sigui&#xF3; durante 8&#xA0;a&#xF1;os a 515&#xA0;pacientes que recib&#xED;an tratamiendo m&#xE9;dico est&#xE1;ndar contra el c&#xE1;ncer, de los cuales el 22&#xA0;% usaban medicina alternativa concurrentemente.</p>
<p>El estudio revel&#xF3; que la tasa de mortalidad era un 30&#xA0;% m&#xE1;s alta en los usuarios de medicina alternativa: &#xAB;El uso de medicina alternativa parece predecir una supervivencia menor al c&#xE1;ncer&#xBB;.</p>
<p>Como defensa, los entusiastas de las medicinas alternativas afirman entonces que el fin de la terapia alternativa no ser&#xED;a aumentar la sobrevida sino mejorar la calidad de vida.</p>

<ul>
<li>Anexo:Terapias alternativas</li>

<li>Pseudociencia</li>
<li>Ensayo cl&#xED;nico</li>
<li>Efecto placebo</li>
<li>Fundaci&#xF3;n Educativa James Randi</li>
</ul>

<dl>
<dt>Notas</dt>
</dl>

<dl>
<dt>Referencias</dt>
</dl>




<ul>
<li>&#xAB;Estrategia de la OMS sobre medicina tradicional 2014-2023&#xBB;</li>
<li>, art&#xED;culo en ingl&#xE9;s en el sitio web Skepdic.</li>
<li> (en espa&#xF1;ol).</li>
<li>, documento PDF en el sitio web SLD.cu.</li>
<li>, art&#xED;culo en el sitio web El Esc&#xE9;ptico.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>