<h1>Holismo</h1><p>El <b>holismo</b> (del griego <i>&#x1F45;&#x3BB;&#x3BF;&#x3C2;</i> [<i>h&#xF3;los</i>]: &quot;todo&quot;, &quot;por entero&quot;, &quot;totalidad&quot;) es una posici&#xF3;n metodol&#xF3;gica y epistemol&#xF3;gica que postula c&#xF3;mo los sistemas (ya sean f&#xED;sicos, biol&#xF3;gicos, sociales, econ&#xF3;micos, mentales, ling&#xFC;&#xED;sticos, etc.) y sus propiedades, deben ser analizados en su conjunto y no solo a trav&#xE9;s de las partes que los componen. Pero a&#xFA;n consideradas &#xE9;stas separadamente, analiza y observa el sistema como un <i>todo</i> integrado y global que en definitiva determina c&#xF3;mo se comportan las partes, mientras que un mero an&#xE1;lisis de &#xE9;stas no puede explicar por completo el funcionamiento del todo. El holismo considera que el &quot;todo&quot; es un sistema m&#xE1;s complejo que una simple suma de sus elementos constituyentes o, en otras palabras, que su naturaleza como ente no es derivable de sus elementos constituyentes. El holismo defiende el sinergismo entre las partes y no la individualidad de cada una.</p>
<p>En el campo cient&#xED;fico, el reduccionismo es con frecuencia considerado el opuesto del holismo. El reduccionismo cient&#xED;fico postula que un sistema complejo puede ser explicado mediante una simple reducci&#xF3;n del mismo a las partes que lo componen. Por ejemplo, los procesos biol&#xF3;gicos son reducibles a la qu&#xED;mica, y las leyes de la qu&#xED;mica son explicadas por la f&#xED;sica. Desde una perspectiva holista, por el contrario, los sistemas funcionan como conjuntos y su funcionamiento no puede ser plenamente comprendido si s&#xF3;lo se tienen en cuenta sus partes componentes.</p>
<p>En las ciencias sociales, en especial en la sociolog&#xED;a, el opuesto al enfoque holista ser&#xED;a el individualismo metodol&#xF3;gico. Un enfoque sociol&#xF3;gico holista considera y analiza el comportamiento de los individuos como una consecuencia de la matriz social en la que se encuentran, mientras que el individualismo metodol&#xF3;gico privilegia en su an&#xE1;lisis la interpretaci&#xF3;n subjetiva de los hechos sociales.</p>
<p>En consecuencia, si bien en principio sigue siendo &#xFA;til dividir un problema en partes m&#xE1;s sencillas para as&#xED; atacar y resolver cada una de ellas en forma separada e independiente, (acatando lo que se sugiere a trav&#xE9;s de la locuci&#xF3;n latina &#xAB;<i>divide et impera</i>&#xBB;, o sea &#xAB;divide y reina&#xBB;, &#xAB;divide y domina&#xBB;, &#xAB;divide y gana&#xBB;), este enfoque tiene sus l&#xED;mites, pues si se aplica siempre, por desgracia habr&#xE1; relaciones y efectos importantes que quedan fuera, sin explicar, sin comprender, sin solucionar, sin cuantificar, sin describir.</p>
<p>Como adjetivo, <i>hol&#xED;stico</i> u <i>hol&#xED;stica</i> significa una concepci&#xF3;n basada en la integraci&#xF3;n total y global frente a un concepto o situaci&#xF3;n. Hol&#xED;stica ser&#xED;a la pr&#xE1;ctica misma de la filosof&#xED;a holista.</p>
<p>El principio general del holismo fue resumido de forma concisa por Arist&#xF3;teles en sus escritos sobre metaf&#xED;sica, (despu&#xE9;s o m&#xE1;s all&#xE1; de la f&#xED;sica): &#xAB;<i>el todo es mayor que la suma de sus partes</i>&#xBB;. Este concepto se puede definir como el tratamiento de un tema o de un problema de tal forma que se consideren todos sus componentes, incluyendo sus relaciones invisibles pero igualmente evidentes o existentes. Esta aproximaci&#xF3;n se usa como una tercera v&#xED;a o un nuevo enfoque a un determinado problema o cuesti&#xF3;n.</p>
<p>El holismo enfatiza la importancia del todo considerado en su globalidad, lo que es mayor que la suma de las partes y sus interacciones (propiedad de sinergia), y brinda gran importancia a la interdependencia de &#xE9;stas y a sus variadas interrelaciones. El holismo trata de presentarse directamente como un axioma para el nuevo planteamiento que se proponga resolver, y <i>a veces</i> no es expuesto como una hip&#xF3;tesis. &#xC9;ste es su principal problema de validaci&#xF3;n, al tratarse de verificar si tiene y cumple las propiedades del m&#xE9;todo cient&#xED;fico.</p>




<p><b>Holismo</b> (del griego antiguo <i>holos</i> que significa &#xAB;<i>la totalidad</i>&#xBB;, &#xAB;<i>el entero</i>&#xBB;) es un neologismo forjado en 1926 por un hombre de Estado sudafricano, Jan Christiaan Smuts, en su obra <i></i>. Seg&#xFA;n este autor, holismo es: &#xAB;la tendencia en la naturaleza y a trav&#xE9;s de la evoluci&#xF3;n creadora, a constituir sistemas (conjuntos) que en muchos aspectos son superiores y m&#xE1;s complejos que la suma de sus partes&#xBB;. El holismo por tanto se define globalmente por el pensamiento, tendiendo a explicar las partes y sus funcionamientos a partir del todo. De esta manera, el pensamiento hol&#xED;stico se encuentra en oposici&#xF3;n al pensamiento individualista que tiende a explicar la globalidad (el todo) a partir de sus partes.</p>

<p>Actualmente se emplea &#xAB;holismo&#xBB; ya sea en sentido l&#xE9;xico, ya sea en el sentido tomado por el t&#xE9;rmino en el marco de las diferentes disciplinas (holismo ontol&#xF3;gico, holismo metodol&#xF3;gico, holismo epistemol&#xF3;gico, holismo l&#xF3;gico, holismo sem&#xE1;ntico, holismo filos&#xF3;fico, holismo de las ciencias humanas y sociales, holismo emergentista...), ya sea por abuso del lenguaje y como un sin&#xF3;nimo de aproximaci&#xF3;n sistem&#xE1;tica o de pensamiento complejo y regular (como una &#xAB;&#xBB;).</p>
<ul>
<li><b>Sentido l&#xE9;xico</b>: doctrina o punto de vista que consiste en considerar los fen&#xF3;menos como totalidades.</li>
</ul>
<ul>
<li><b>Holismo ontol&#xF3;gico</b>: sistema de pensamiento por el cual las caracter&#xED;sticas de un ser o de un conjunto solo pueden ser conocidas cuando se las considera y aprehende en conjunto, en su totalidad, y no cuando se estudia cada parte del mismo por separado. As&#xED;, un ser est&#xE1; <i>enteramente</i> o fuertemente determinado por el todo del que forma parte; es suficiente y necesario conocer ese todo para comprender todas las propiedades del elemento o de la entidad estudiada. Un sistema complejo se considera una entidad poseedora de caracter&#xED;sticas ligadas a su totalidad y de propiedades no deducibles de las de sus elementos. En este sentido, el holismo se opone al reduccionismo.</li>
</ul>
<ul>
<li><b>Holismo sociol&#xF3;gico</b>: el holismo aplicado a los sistemas humanos, por esencia complejos, explica los hechos sociales mediante otros hechos sociales, de los que los individuos no son m&#xE1;s que vectores pasivos. Los componentes individuales est&#xE1;n socialmente determinados: la sociedad ejerce una restricci&#xF3;n (poder de coerci&#xF3;n) sobre el individuo, que interioriza (o &#xAB;naturaliza&#xBB;) las principales reglas y las respeta. El libre albedr&#xED;o individual por tanto no se elimina totalmente, pero estad&#xED;sticamente lo que un individuo elige no hacer otro lo har&#xE1;, para un resultado social id&#xE9;ntico. Este punto de vista fue en parte iniciado por &#xC9;mile Durkheim. En este sentido, el holismo se opone al individualismo o al individualismo metodol&#xF3;gico.</li>
</ul>
<ul>
<li><b>Sentido general</b>: el concepto de holismo a veces se utiliza como sin&#xF3;nimo de enfoque sist&#xE9;mico o de pensamiento complejo. Los t&#xE9;rminos holismo, hol&#xED;stico, holista intentan difundir una creencia en una totalidad que excede la experiencia humana limitada y pueden secundariamente servir de &#xAB;&#xBB; para intentar justificar posiciones poco apoyadas. Seg&#xFA;n Stephen Barrett: &#xAB;los promotores del charlatanerismo son h&#xE1;biles en el uso de esl&#xF3;ganes y de palabras a la moda&#xBB;. </li>
</ul>

<h3><span class="mw-headline" id="Antig.C3.BCedad">Antig&#xFC;edad</span></h3>
<p>El concepto tiene ra&#xED;ces antiguas, como en la cosmogon&#xED;a mitol&#xF3;gica de los antiguos griegos, que hace surgir el orden del caos primordial.</p>
<p>Los monistas (los milesios y los atomistas griegos, Dem&#xF3;crito, Epicuro) perciben el universo como una sola realidad fundamental, por lo que el mundo material y el mundo espiritual pueden estar ligados. Mientras que los dualistas ven una separaci&#xF3;n entre el mundo material y el mundo espiritual (Plat&#xF3;n &#xB7; ).</p>
<h3><span class="mw-headline" id="Siglo_XX">Siglo XX</span></h3>
<p>El holismo es un t&#xE9;rmino nuevo introducido en los a&#xF1;os 1920. La palabra designa en un inicio a las doctrinas tambi&#xE9;n denominadas organicistas, intentando eludir a la vez el determinismo y el finalismo, o quiz&#xE1;s intentando conciliarlos, insistiendo sobre el car&#xE1;cter espec&#xED;fico del organismo, desprovisto de toda concepci&#xF3;n interna. Para estos holistas, los cuerpos vivos son totalidades que no son susceptibles de an&#xE1;lisis y que no se explican por una conjunci&#xF3;n de sus partes; hay alguna cosa, seg&#xFA;n ellos, que ordena estas partes y que no es del orden de la causalidad eficiente. Para Arist&#xF3;teles, es la forma, organizadora y conservadora del ser viviente (<i>forma est qua ens est id quod est</i>)<sup>[<i>cita&#xA0;requerida</i>]</sup>. Este principio de relaci&#xF3;n ha tenido otras denominaciones: entelequia, fuerza vital, principio director<sup>[<i>cita&#xA0;requerida</i>]</sup>.</p>
<p>Al principio del siglo XX, los progresos de las ciencias f&#xED;sicas y bioqu&#xED;micas as&#xED; como la teor&#xED;a darwiniana dise&#xF1;an un mundo donde la frontera entre vivo e inanimado parece tener que desaparecer (contrariamente a lo que afirmaba Kant). Se desarrolla un movimiento cuyos miembros consideran la explicaci&#xF3;n mecanicista como universalmente v&#xE1;lida, pero que a&#xFA;n est&#xE1;n vinculados a la presencia de una causa final. Postulan la existencia de formas, de tipos de organizaci&#xF3;n que tienden a autorealizarse, de potenciales que gu&#xED;an la evoluci&#xF3;n hacia una meta asignada (principio antr&#xF3;pico o punto &#x3A9; de Pierre Teilhard de Chardin). Jan Christiaan Smuts fut de ceux l&#xE0;. Ici, point de cr&#xE9;ationnisme, l&apos;&#xE9;volution est accept&#xE9;e et se d&#xE9;roule au sein d&apos;un champ holistique, force organisatrice, qui conduit l&apos;atome vers la conscience.</p>
<h3><span class="mw-headline" id="Jan_Christiaan_Smuts">Jan Christiaan Smuts</span></h3>
<p>El holismo de J. C. Smuts es un punto de vista metaf&#xED;sico sobre la naturaleza &#xFA;ltima de la realidad. A partir de teor&#xED;as cient&#xED;ficas emergentes en 1926 (relatividad general, mec&#xE1;nica cu&#xE1;ntica) y de preguntas que ellas dejan en suspenso, Smuts desarroll&#xF3; una argumentaci&#xF3;n filos&#xF3;fica. En la oposici&#xF3;n entre la necesidad o no de creer en la finalidad, el hombre tiende a atribuir a sus tesis especulativas la autoridad de la certitud que se liga a las proposiciones cient&#xED;ficas. La amplitud del sujeto tratado en la obra de Smuts (desde el &#xE1;tomo hasta la conciencia) hace que &#xE9;l reemplace las pruebas y la ausencia de datos experimentales por un razonamiento que no est&#xE1; nunca al amparo de errores, de sofismos, de inducciones o de deducciones azarosas. El hecho de circunscribir la evoluci&#xF3;n a una <i>tierra de nadie</i> entre ciencia y filosof&#xED;a trae aparejado un equ&#xED;voco: &#xBF;d&#xF3;nde acaba el saber preciso y demostrado, d&#xF3;nde comienza la  arbitraria y las inducciones m&#xE1;s o menos inverificables? Esta obra sintetiza un tiempo de preguntas fecundas cient&#xED;ficamente (y filos&#xF3;ficamente). En filigrana, Smuts plantea las preguntas que llevan a los conceptos de propiedades emergentes, de autoorganizaci&#xF3;n, de , de sistema complejo, etc. &#xAB;Smuts esperaba que el holismo pudiera reconstruir la unidad entre &#x201C;Weltanschauung&#x201D; y ciencia&#xBB; Pero m&#xE1;s all&#xE1; de la argumentaci&#xF3;n anal&#xED;tica, la tesis que &#xE9;l sostiene es que la evoluci&#xF3;n est&#xE1; orientada hacia un fin providencial. Smuts no es antievolucionista pero s&#xED; antidarwinista. Para &#xE9;l, bien hay una evoluci&#xF3;n pero ella es el fruta de un &#xAB;campo sint&#xE9;tico&#xBB; (en referencia a la teor&#xED;a de los campos) que poco a poco se va pareciendo m&#xE1;s y m&#xE1;s a una voluntad trascendente. &#xC9;l presenta un universo donde el hombre habr&#xED;a sido deseado. Para Smuts, as&#xED; como para Pierre Teilhard de Chardin, los hechos cient&#xED;ficos no son desafi&#xF3; pero su presentaci&#xF3;n muestra, sin nombrar a un horizonte detr&#xE1;s de la cual Dios es la causa de todo (cambios incluidos). El holismo de J-C. Smuts es una direcci&#xF3;n en el universo que conduce a la santidad &#xE1;tomo &lt;&lt;r&#xE9;cus&#xE9;s mais leur pr&#xE9;sentation fait appara&#xEE;tre, sans le nommer, un horizon derri&#xE8;re lequel  serait &#xE0; l&apos;origine de tout (&#xE9;volution comprise). L&apos;holisme de J-C. Smuts est une direction dans l&apos;univers qui conduit l&apos;atome vers l&apos;<i>holiness</i> (la saintet&#xE9;) &#x2013; de &#xAB;&#xA0;holism&#xBB; &#xE0; &#xAB;&#xA0;holysm&#xBB; (cf. &#xC9;tymologie de holisme).</p>
<h3><span class="mw-headline" id="Aproximaci.C3.B3n_cultural">Aproximaci&#xF3;n cultural</span></h3>
<p>El sentido de holismo da lugar a m&#xFA;ltiples acepciones, variando de un sentido casi m&#xED;stico a un sentido t&#xE9;cnico, l&#xF3;gicamente determinado. Esta polisemia es la fuente de ambig&#xFC;edades inherentes al empleo de este t&#xE9;rmino.</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_ontol.C3.B3gico">Definici&#xF3;n del holismo ontol&#xF3;gico</span></h4>
<p>El holismo ontol&#xF3;gico es una concepci&#xF3;n (opuesta al reduccionismo y al atomismo) seg&#xFA;n la cual un &#xAB;todo&#xBB; (organismo, sociedad, conjunto de s&#xED;mbolos) es m&#xE1;s que la suma de sus partes, o algo distinto a ella. Hay que agregar a esta definici&#xF3;n el llamado &quot;principio de emergencia&quot;: un &quot;todo&quot; no es un simple agregado. A partir de un cierto umbral cr&#xED;tico de compljidad, aparecen nuevas propiedades en los sistemas, llamadas propiedades emergentes. Estas se vuelven observables cuando van en el sentido de una autoorganizaci&#xF3;n nueva. De all&#xED; que el punto de vista seg&#xFA;n el cual es el todo el que da sentido y valor a sus partes por la funci&#xF3;n que &#xE9;stas desempe&#xF1;an en su seno.</p>
<p>Es esta concepci&#xF3;n la que est&#xE1; en el origen del desarrollo de las tesis del holismo epistemol&#xF3;gico y del holismo metodol&#xF3;gico. Estas tesis encontraron un rechazo muy fuerte en los a&#xF1;os 1950 (maccarthysmo en Estados Unidos) de los investigadores liberales que consideraban estas tesis marxistas. Y desdes entonces el debate sociol&#xF3;gico entre individualismo y holismo est&#xE1; todav&#xED;a vivo.</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_metodol.C3.B3gico">Definici&#xF3;n del holismo metodol&#xF3;gico</span></h4>
<p>Concepci&#xF3;n (opuesta al atomismo l&#xF3;gico) seg&#xFA;n la cual:</p>
<ol>
<li>la explicaci&#xF3;n de un todo no est&#xE1; dada por la suma de las explicaciones de sus partes;</li>
<li>una hip&#xF3;tesis no es jam&#xE1;s ni verificable ni refutable singularmente por la experiencia.</li>
</ol>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_epistemol.C3.B3gico">Definici&#xF3;n del holismo epistemol&#xF3;gico</span></h4>
<p>Especificaci&#xF3;n del holismo metodol&#xF3;gico, corresponde a la tesis del fil&#xF3;sofo de la ciencia y qu&#xED;mico franc&#xE9;s Pierre Duhem (1861-1916): las proposiciones concernientes al mundo exterior reencuentran el tribunal de la experiencia sensible no individualmente sino como cuerpo constituido, no se pueden verificar las hip&#xF3;tesis de una teor&#xED;a una por una, una experiencia f&#xED;sica no puede condenar una mera hip&#xF3;tesis aislada sino solamente todo un conjunto te&#xF3;rico: no hay experiencia crucial. En cuanto al holismo epistemol&#xF3;gico del fil&#xF3;sofo y l&#xF3;gico americano Willard Van Orman Quine (1908-2000), difiere del de Duhem en un punto capital: el holismo epistemol&#xF3;gico de Quine no se limita a la f&#xED;sica, como el de Duhem, ni tampoco a las ciencias experimentales, como el de Rudolf Carnap, sino que se extiende a toda la ciencia, l&#xF3;gica y matem&#xE1;ticas incluidas. El holismo epistemol&#xF3;gico de Quine es por tanto la tesis seg&#xFA;n la cual todos nuestros conocimientos se sostienen mutuamente sin que exista una fundamentaci&#xF3;n &#xFA;nica (esto es lo que &#xE9;l resum&#xED;a a menudo tomando la imagen del nav&#xED;o de Otto Neurath, seg&#xFA;n la cual la ciencia es un nav&#xED;o ya en la mar que es necesario reparar, teniendo que hacerse con los materiales disponibles a bordo, sin poderlo reconstruir sobre tierra firme).</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_l.C3.B3gico">Definici&#xF3;n del holismo l&#xF3;gico</span></h4>
<p>Concepci&#xF3;n seg&#xFA;n la cual no es posible disociar las reglas de inferencia de nuestra pr&#xE1;ctica inferencial global, que justifica las unas por medio de las otras y no aisladamente. El holismo l&#xF3;gico concuerda con la cr&#xED;tica que Quine dirige al convencionalismo (seg&#xFA;n la cual las reglas, arbitrarias, son admitidas una por una seg&#xFA;n las necesidades de razonamiento): si las verdades l&#xF3;gicas son convencionales, elles ne le sont que moyennant l&apos;acceptation pr&#xE9;alable de la logique.</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_sem.C3.A1ntico">Definici&#xF3;n del holismo sem&#xE1;ntico</span></h4>
<p>Punto de vista seg&#xFA;n el cual el sentido de un elemento del discurso pertenece al discurso en s&#xED; mismo y no puede ser considerado aisladamente: &#xAB;la significaci&#xF3;n de una expresi&#xF3;n en una lengua de aquello que un n&#xFA;mero infinito de otras expresiones significan&#xBB;.</p>
<h4><span class="mw-headline" id="Concepciones_del_holismo_filos.C3.B3fico">Concepciones del holismo filos&#xF3;fico</span></h4>
<p>En filosof&#xED;a, Parm&#xE9;nides, Spinoza, Hegel han elaborado metaf&#xED;sicas holistas. La tradici&#xF3;n espiritualista, en su sentido metaf&#xED;sico, se remonta a Anax&#xE1;goras (siglo V antes de Cristo) para quien &quot;el esp&#xED;ritu&quot; es el alma, el soplo que se opone a la materia s&#xF3;lida e inerte. Descartes (1596-1650) reconoc&#xED;a este dualismo, con una materia aut&#xF3;noma que obedec&#xED;a a sus propias leyes. La filosof&#xED;a idealista, que apasionaba tanto a Jan Smuts, se inspira en los espiritualistas al admitir la antinomia entre esp&#xED;ritu y materia y la supremac&#xED;a del primero sobre el segundo. Para Bergson, la vida no puede reducirse a una mec&#xE1;nica f&#xED;sico-qu&#xED;mica y el cerebro no es m&#xE1;s que un soporte, un instrumento que permite al esp&#xED;ritu insertarse en la realidad. Il r&#xE9;dige en 1907 <i>L&apos;&#xC9;volution cr&#xE9;atrice</i>. Diecinueve a&#xF1;os m&#xE1;s tarde Jan Smuts retomar&#xE1; la idea de evoluci&#xF3;n creatriz en el se&#xF1;o mismo de la definici&#xF3;n de su concepto central de <i>holismo</i>.</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_de_las_ciencias_humanas">Definici&#xF3;n del holismo de las ciencias humanas</span></h4>

<p>El enfoque holista, en ciencias humanas, se interesa por las motivaciones y las pr&#xE1;cticas sociales de los individuos tomadas de una manera colectiva al seno de la sociedad. Considera que los hechos sociales deben ser explicados en relaci&#xF3;n con el grupo o la sociedad. Durkheim, en su obra <i>Les R&#xE8;gles de la m&#xE9;thode sociologique</i>, explica que &#xAB;la causa determinante de un hecho social debe ser investigada report&#xE1;ndose a los hechos sociales anteriores y no por medio de los estados de conciencia individuales&#xBB;. En sociolog&#xED;a, los an&#xE1;lisis holistas ven en la sociedad restricciones que asujetan a los individuos. Siempre seg&#xFA;n Durkheim, los actos individuales solo pueden ser explicados si se estudia la sociedad y las normas sociales que ella impone a sus miembros. Por la educaci&#xF3;n que reciba, el individuo interioriza comportamientos, maneras de pensar y de sentir, en suma toda una cultura que permite explicar sus acciones o sus creencias. Por ello, los gustos y todas las otras pr&#xE1;cticas sociales se construyen socialmente.</p>
<p>En sociolog&#xED;a el holismo promueve la explicaci&#xF3;n de lo inferior, de lo local (por ejemplo: los comportamientos humanos) por medio de lo superior, lo global (por ejemplo: los modelos culturales, las instituciones). Acompa&#xF1;a una voluntad de autonom&#xED;a metodol&#xF3;gica, privilegia la &#xAB;comprensi&#xF3;n&#xBB; sobre la &#xAB;explicaci&#xF3;n&#xBB; (W. Dilthey), lo societal sobre lo individual (E. Durkheim), el sistema sobre los actores (T. Parsons). Para Fichte, el individuo est&#xE1; conectado con el estado de una manera org&#xE1;nica: se mantienen todo juntos y de esta manera se mantiene en s&#xED;. Para Hegel, el Estado es una entidad colectiva casi m&#xED;stica, una &quot;realidad superior invisible&quot;, donde los individuos obtienen su aut&#xE9;ntica identidad, a la que le deben fidelidad y lealtad. Todos los pensadores colectivistas modernos (incluyendo Karl Marx) se basan en una entidad colectiva superior, en detrimento de la persona, que hacen hincapi&#xE9; en la importancia de todas las fuerzas sociales que de alguna manera limpian un car&#xE1;cter y un deseo m&#xE1;s all&#xE1; de los personajes y los deseos de sus miembros.</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_holismo_emergentista">Definici&#xF3;n del holismo emergentista</span></h4>
<p>Posici&#xF3;n media defendida por Mario Bunge (1919-) entre el holismo y el individualismo metodol&#xF3;gico: concepci&#xF3;n seg&#xFA;n la cual el an&#xE1;lisis de las partes separadas est&#xE1; justificado au m&#xEA;me titre que la prise en compte du tout dans sa globalit&#xE9;.</p>
<h4><span class="mw-headline" id="Definici.C3.B3n_del_reduccionismo">Definici&#xF3;n del reduccionismo</span></h4>
<p>Para comprender bien la reacci&#xF3;n hol&#xED;stica, he aqu&#xED; la definici&#xF3;n de su hermano-enemigo, el reduccionismo: &#xAB;Concepci&#xF3;n seg&#xFA;n la cual una realidad debe ser explicada a partir de sus unidades elementales constitutivas (reduccionismo metodol&#xF3;gico) porque ella misma est&#xE1; hecha de esas unidades elementales (reduccionismo ontol&#xF3;gico). As&#xED; el reduccionismo analiza las funciones biol&#xF3;gicas o mentales a su nivel f&#xED;sico-qu&#xED;mico. Opuesto al holismo, el reduccionismo estima que los t&#xE9;rminos de conjunto, de totalidad, de sistema, de organismo, etc. son entidades metaf&#xED;sicas que la ciencia positiva debe rechazar. Los estadounidenses distinguen un reduccionismo d&#xE9;bil (&#xAB;token physicalism&#xBB;, fisicalismo por pedazos) y un reduccionismo fuerte (&#xAB;type physicalism&#xBB;, fisicalismo por tipo) seg&#xFA;n el cual ser&#xED;a posible traducir sin residuo en lenguaje de la f&#xED;sica todos los fen&#xF3;menos hoy descritos y explicados en el lenguaje de otras disciplinas. En su esfuerzo de unificaci&#xF3;n, el reduccionismo encuentra la abstracci&#xF3;n que el mismo denuncia en el holismo. Por un lado (reduccionismo ontol&#xF3;gico), tiende a reportar la diversidad infinita de lo real a un solo fen&#xF3;meno f&#xED;sico (as&#xED; el energismo de Ostwald); por el otro (reduccionismo metodol&#xF3;gico), es empujado a hacer de una ciencia &#xFA;nica (la f&#xED;sica casi siempre) el paradigma de todas las otras (fisicalismo).&#xBB;</p>

<ul>
<li>En sociolog&#xED;a, a fin de deducir el comportamiento y las representaciones de las personas de las condiciones sociales en las cuales ellas se encuentran.</li>
</ul>
<ul>
<li>En ecolog&#xED;a, a fin de comprender las interacciones entre la biolog&#xED;a de los seres vivos y las condiciones de milieu.</li>
</ul>
<dl>
<dd>El valor de un elemento o de una entidad (mol&#xE9;cula, org&#xE1;nulo, hormona, &#xF3;rgano, organismo, superorganismo, poblaci&#xF3;n, ecosistema, bioma, etc.) no es absoluto, sino que toma un valor diferente seg&#xFA;n su posici&#xF3;n espacial en el organismo, el paisaje o la biosfera,</dd>
<dd>cambiar un elemento puede cambiar el todo,</dd>
<dd>cambiar el contexto puede cambiar la calidad del elemento estudiado.</dd>
<dd>El holismo encuentra una aplicaci&#xF3;n reciente con la ecolog&#xED;a del paisaje.</dd>
</dl>
<ul>
<li>En medicina: McWhinney subrayaba el hecho de que de todas las disciplinas cl&#xED;nicas, la medicina general opera al m&#xE1;s alto nivel de complejidad y de incertitud. Centrar el enfoque de la medicina general sobre el paciente es aceptar una multidimensionalidad de las interacciones entre determinantes cuantitativos y cualitativos de la salud. Los f&#xED;sicos dir&#xED;an que se trata de aprender a decidir y a actuar asumiendo la complejidad e incertidumbre de un medio ca&#xF3;tico.</li>
</ul>
<dl>
<dd>Este cuestionamiento es de actualidad en el campo de las ciencias fundamentales (Ilya Prigogine, Jo&#xEB;l de Rosnay &#x2026;) de las ciencias humanas (Edgar Morin &#x2026;), de la filosof&#xED;a (Michel Serres&#x2026;), y durante los trabajos &#xAB;ontol&#xF3;gicos&#xBB; de las sociedades de medicina general.</dd>
<dd>La medicina general espera revelar este desaf&#xED;o. Las siguientes pistas se han seguido hasta el presente:</dd>
<dd>En 1977, Georges L. Engel (1913-1999) propuso &#xAB;un modelo biosicosocial&#xBB; que continuara siendo desarrollado tanto sobre el plano te&#xF3;rico como en la adaptaci&#xF3;n o pr&#xE1;cticas de terreno.</dd>
<dd>Un enfoque similar hizo Bernard Gay durante la reuni&#xF3;n inaugural de la WONCA Europe en Estrasburgo en 1995. &#xC9;l propuso un modelo te&#xF3;rico en el cual la salud es considerada un fen&#xF3;meno complejo. Este modelo global abierto al exterior considera la enfermedad como la resultante de factores org&#xE1;nicos, humanos y ambientales. La voluntad de centrar el enfoque sobre el paciente est&#xE1; afirmada de entrada:</dd>
<dd>&#xAB;1. Un enfoque centrado sobre el paciente &#x2013; 2. Una orientaci&#xF3;n hacia el contexto familiar y comunitario &#x2013; 3. Un campo de actividades definido por las necesidades y las demandas de los pacientes &#x2013; 4. Una respuesta a la mayor&#xED;a de los problemas de salud no seleccionados y complejos&#xBB;</dd>
<dd>La OMS en su declaraci&#xF3;n marco de 1998 describe un sistema de caracter&#xED;sticas para proveer cuidados integrales centrados sobre el paciente:</dd>
<dd>&#xAB;Global: los cuidados integrales implican: la promoci&#xF3;n de la salud, la prevenci&#xF3;n de enfermedades, los cuidados curativos, de rehabilitaci&#xF3;n y de apoyo, aspectos f&#xED;sicos, sicol&#xF3;gicos y sociales, los aspectos cl&#xED;nicos, humanos y &#xE9;ticos de la relaci&#xF3;n medicina-paciente.</dd>
<dd>Orientada hacia la familia: se atienden los problemas individuales en el contexto: circunstancias familiares, redes sociales y culturales, circunstancias ligadas al empleo o al lugar de vida.</dd>
<dd>Orientada hacia la comunidad: considerando los problemas individuales en un contexto que toma en cuenta: las necesidades en cuidados de salud de la comunidad, los otros profesionales y las organizaciones.&#xBB;</dd>
<dd>En 2002 la WONCA propuso un &#xAB;modelo hol&#xED;stico&#xBB;.</dd>
<dd>En 2013 Juan Diego Maldonado, Doctor en Medicina, humanista y escritor propone, en su libro &quot;Salud Hol&#xED;stica&quot;, un modelo interesante y profundo para la visi&#xF3;n del holismo en medicina y aplicarlo a la pr&#xE1;ctica m&#xE9;dica; este modelo se basa en la reformulaci&#xF3;n de lo que &#xE9;l define como el TRI&#xC1;NGULO BIO-PSICO-AMBIENTAL, transformando el viejo paradigma del tri&#xE1;ngulo Bio-Psico-Social. Propone el cese de las hiper-especializaciones m&#xE9;dicas disgregacionistas del Ser y sugiere una reintegraci&#xF3;n de los diversos conocimientos m&#xE9;dicos tanto ancestrales, tradicionales como modernos en un gran corpus de sabidur&#xED;a enfocado en un eficiente proceso de prevenci&#xF3;n de enfermedades, mejorando la calidad de vida y de muerte de los pacientes sin dejar escapar ninguno de los componentes del proceso de salud-enfermedad. Revaloriza la importancia del ecosistema y de los desequilibrios psicol&#xF3;gicos como generadores de enfermedades sin dejar de lado los or&#xED;genes propiamente biol&#xF3;gicos. Por ello incluso propone el cambio del t&#xE9;rmino fisiol&#xF3;gico de homeostasis por el de isorropia u homeodinamia, pues considera al vocablo homeostasis como una definici&#xF3;n est&#xE1;tica frente a los complejos movimientos y dinamismos del Ser.</dd>
</dl>
<ul>
<li>En econom&#xED;a, la visi&#xF3;n poskeynesiana se aproxima a una perspectiva holista.</li>
</ul>
<p>Debe notarse que se trata a menudo de dominios particularmente sensibles, vinculados al ser humano, la sociedad, el medio ambiente, la &#xE9;tica, en los que en ocasiones el empleo del concepto tiene fines pol&#xED;ticos.</p>

<h3><span class="mw-headline" id="Existencia_de_dos_campos_antag.C3.B3nicos">Existencia de dos campos antag&#xF3;nicos</span></h3>
<p>Entre los sostenedores del holismo y aquellos del punto de vista sim&#xE9;trico y opuesto llamado reduccionismo (deducci&#xF3;n de las propiedades del todo a partir de las de sus partes: de la sociolog&#xED;a a partir de la psicolog&#xED;a, de la ecolog&#xED;a a partir de la biolog&#xED;a, de la termodin&#xE1;mica a partir de la f&#xED;sica estad&#xED;stica, etc.) se asiste generalmente a querellas irreductibles. Ser holista (o reduccionista) viene, en fin, a expresar una opini&#xF3;n acerca de los debates metaf&#xED;sicos relativos a la naturaleza de la realidad: finalista contra determinista, monista contra dualista, vitalista contra mecanista, agn&#xF3;stico contra gn&#xF3;stico, etc.</p>
<h3><span class="mw-headline" id="En_sociolog.C3.ADa">En sociolog&#xED;a</span></h3>
<p>La escuela de Max Weber es opuesta a la de &#xC9;mile Durkheim. En efecto, el individualismo propone una comprensi&#xF3;n del hombre seg&#xFA;n sus propias motivaciones. As&#xED;, el entorno promovido por Durkheim se abandona para dejar lugar a un hombre que puede evolucionar seg&#xFA;n su voluntad y aquello que lo empuje a actuar. Esta escuela puede ser considerada como m&#xE1;s optimista bajo la cuesti&#xF3;n del libre albedr&#xED;o.</p>
<h3><span class="mw-headline" id="En_neurociencias">En neurociencias</span></h3>
<p>El <b>holismo cerebral</b> es una tradici&#xF3;n ideol&#xF3;gica en el dominio de las neurociencias, que considera que el cerebro es un &#xF3;rgano que funciona como un todo, ya que ser&#xED;a un error querer  en aislamiento las <i></i>, que tendr&#xED;an cada una un rol espec&#xED;fico en una funci&#xF3;n  particular. El holismo frecuentemente se asocia a la teor&#xED;a del equipotencialismo cerebral, que defiende la idea de que todas las partes del cerebro son equivalentes en su funci&#xF3;n y que cada una puede reemplazar a cualquier otra en caso de disfunci&#xF3;n.</p>
<p>La doctrina hol&#xED;stica, llamada tambi&#xE9;n &#xAB;teor&#xED;a universal&#xBB;, ha sido vigorosamente defendida por  y Pierre Flourens contra Paul Broca a partir del fin del siglo XIX, notablemente sobre la cuesti&#xF3;n de las bases cerebrales del lenguaje. El descubrimiento por este &#xFA;ltimo de que las lesiones localizadas en una regi&#xF3;n del l&#xF3;bulo frontal izquierdo (llamado despu&#xE9;s <i>&#xE1;rea de Broca</i>) podr&#xED;an entra&#xF1;ar una afasia (una incapacidad de hablar) infligieron un duro golpe a la doctrina hol&#xED;stica. El debate en el mundo cient&#xED;fico anglosaj&#xF3;n fue protagonizado por Friedrich Leopold Goltz y  que se enfrentaron durante una conferencia devenida c&#xE9;lebre que tuvo lugar en el  (Londres, 1881). Goltz present&#xF3; all&#xED; un perro al cual hab&#xED;a practicado una lobotom&#xED;a grosera del neocortex y que a&#xFA;n era capaz de moverse, ver o entender, aunque fuera de una manera visiblemente alterada. El contra argumento de Ferrier consisti&#xF3; en presentar un mono al cual hab&#xED;a extirpado con precisi&#xF3;n una parte relativamente restringida del l&#xF3;bulo frontal izquierdo. El animal presentaba un problema bien preciso: una par&#xE1;lisis del lado derecho, muy parecida a la hemiparesia que observaban los neur&#xF3;logos de la &#xE9;poca. Unidos a los resultados de estimulaci&#xF3;n cerebral practicados por  y , los trabajos de Broca, Ferrier y otros investigadores consiguieron la adhesi&#xF3;n de los cient&#xED;ficos a la teor&#xED;a del localizacionismo cerebral en contra del holismo.</p>
<p>En su forma extrema, el holismo cerebral no es hoy en d&#xED;a considerado v&#xE1;lido. Por el contrario, esta teor&#xED;a contin&#xFA;a inspirando nuevas cuestiones sobre el funcionamiento del cerebro, del que se dice que es un &#xF3;rgano muy densamente  gracias a las fibras nerviosas que ligan las neuronas entre s&#xED; tanto localmente como a m&#xE1;s larga distancia, por ejemplo entre los dos hemisferios.</p>
<h3><span class="mw-headline" id="En_medicina">En medicina</span></h3>
<p>La <b>Holomedicina</b> o medicina hol&#xED;stica, consiste en la integraci&#xF3;n de diversas t&#xE9;cnicas terap&#xE9;uticas (sobre el cuerpo, las emociones y la mente) que confluyen en un &#xFA;nico sistema: Holo-armon&#xED;a o Armonolog&#xED;a.</p>
<p>La pr&#xE1;ctica Holom&#xE9;dica permite ofrecer un servicio &#xED;ntegro ante las necesidades cotidianas de la salud de las personas, siendo acompa&#xF1;adas en todo proceso de su vida donde acontezca un deterioro de su salud, garantiz&#xE1;ndoles en primer lugar la conservaci&#xF3;n de su salud por encima de la curaci&#xF3;n o sanaci&#xF3;n por intermedio de tratamientos de intervenci&#xF3;n e invasivos.</p>
<h4><span class="mw-headline" id="En_enfermer.C3.ADa">En enfermer&#xED;a</span></h4>
<p>Cuidados hol&#xED;sticos en enfermer&#xED;a. Es una practica que se enfoca en sanar a la persona completa a trav&#xE9;s de la unidad del cuerpo, mente, emoci&#xF3;n, esp&#xED;ritu y medio ambiente. Es acompa&#xF1;ar al paciente, creyendo en las actitudes mentales y en el esp&#xED;ritu; para ayudar a levantar la salud de sus pacientes, por medio de la conexi&#xF3;n enfermera-paciente; ofreciendo una mayor conciencia de si mismos. ( unidad del paciente y bienestar ). Llamamos al auto-cuidado y al auto-conciencia del cuerpo de acuerdo a sus necesidades (fisiol&#xF3;gicas, psicol&#xF3;gicas y espirituales). Intervenci&#xF3;n de: Trinidad Morales Hern&#xE1;ndez - Ana Liza Valadez Covarrubias...</p>
<h4><span class="mw-headline" id=".C2.BFUna_percepci.C3.B3n_reduccionista_compartimentada.3F">&#xBF;Una percepci&#xF3;n reduccionista compartimentada?</span></h4>
<p>El reduccionismo, en su sentido metodol&#xF3;gico, representa la actitud de aquellos que sostienen que una explicaci&#xF3;n cient&#xED;fica es forzadamente anal&#xED;tica, la reducci&#xF3;n de los fen&#xF3;menos biol&#xF3;gicos en principios f&#xED;sicos y que la cuesti&#xF3;n de las causas finales (o teleolog&#xED;a) no entra dentro de la ciencia. La causa final se reduce a la causa eficaz.</p>
<p>Esta l&#xED;nea de pensamiento y la racionalizaci&#xF3;n que sigui&#xF3; condujo, por primera vez en la historia, a resultados concretos. Los investigadores encontraron mil secretos para producir mayor cantidad de recursos. Este m&#xE9;todo se ha convertido en dominante y favorece la hip&#xF3;tesis comprobable experimentalmente, al marginar el impacto del trabajo cient&#xED;fico de la apariencia no reduccionista (determinantes investigaci&#xF3;n psicosom&#xE1;tica, socio-culturales y ambientales de los impactos sobre la salud, los estudios cient&#xED;ficos de la terap&#xE9;utica convencional o como resultado de las medicinas tradicionales, etc.). En respuesta a esta censura, el punto de vista opuesto al reduccionismo &#x2014;holismo&#x2014; argumenta su caso y lleva a la contradicci&#xF3;n.</p>
<h4><span class="mw-headline" id=".C2.BFUna_percepci.C3.B3n_que_promueve_la_unidad.3F">&#xBF;Una percepci&#xF3;n que promueve la unidad?</span></h4>
<p>Firmada por la casi totalidad de los estados miembros, la constituci&#xF3;n de la OMS da una definici&#xF3;n universal de la salud: &#xAB;la salud es un estado de completo bienestar f&#xED;sico, mental y social, y no consiste en una ausencia de enfermedad&#xBB;.</p>
<h3><span class="mw-headline" id="El_todo_y_las_partes">El todo y las partes</span></h3>
<p>La expresi&#xF3;n consagrada es: &#xAB;el todo es mayor que la suma de sus partes&#xBB;.</p>
<p>Edgar Morin ha explicado claramente que el &#xAB;pensamiento complejo&#xBB; no es ni holista ni reduccionista: &#xAB;(...) Il ne s&apos;agit pas d&apos;opposer un holisme global en creux au r&#xE9;ductionnisme mutilant; il s&apos;agit de rattacher les parties &#xE0; la totalit&#xE9;. Il s&apos;agit d&apos;articuler les principes d&apos;ordre et de d&#xE9;sordre, de s&#xE9;paration et de jonction, d&apos;autonomie et de d&#xE9;pendance, qui sont en dialogique (compl&#xE9;mentaires, concurrents et antagonistes) au sein de l&apos;univers.(...)&#xBB;.</p>

<p>Los herederos de Jan Christiaan Smuts son defensores contempor&#xE1;neos del dise&#xF1;o inteligente, dise&#xF1;o inteligente, rama racionalista del controversial movimiento creacionista estadounidense. El &quot;holysme&quot; de estos ambientes es una certeza, un &quot;cielo m&#xED;stico todos&quot;, todo ello como una soluci&#xF3;n final.</p>
<h3><span class="mw-headline" id="Confucio">Confucio</span></h3>
<p>El hombre ideal (Ren) del Maestro Kong:</p>
<p><i>Deb&#xED;a tener &#xE9;xito en desarrollar su vida entre tierra y cielo. La nariz bastante cerca de la tierra para distinguir (reduccionismo). Pero no demasiado cerca, pues se arriesga a nada ver. Sus actos ganan en precisi&#xF3;n y distinci&#xF3;n, la estrategia resultaba posible, y la acci&#xF3;n es potente.</i></p>
<p><i>Deb&#xED;a saber elevar la nariz al cielo para unir (holismo). Pero teniendo cuidado en tampoco esto exagerar, pues se arriesga a volar a altitudes donde nada de lo humano se distingue, y donde la atm&#xF3;sfera es cada vez m&#xE1;s incompatible con la vida.</i></p>
<p><i>Deb&#xED;a entonces estar apto para decidir con cordura y eficiencia, para as&#xED; llegar a ser maestro en el mantenimiento de la vida.</i></p>
<p><i>Este &#xAB;Ren&#xBB; ciertamente es un objetivo a alcanzar, porque es sensato ofrecer &#xAB;larga vida&#xBB; para obtener &#xAB;visi&#xF3;n sin fin&#xBB;.</i></p>
<p><i>A partir de esta solidaridad de la experiencia consciente en nosotros, se vierte y rebosa los propios l&#xED;mites, que son los m&#xE9;todos, las t&#xE9;cnicas, los recursos, y las artes.</i></p>
<p><i>&#xBF;Ser&#xE1; necesario comprender el saber-hacer, pura y simplemente, como un saber-ser? &#xBF;Accionar con maestr&#xED;a, no es lo propio de quien, entre todos los saberes, s&#xF3;lo retiene el saber que iguala el hacer y el ser?</i></p>
<p>Referencias:    </p>

<p>El personaje Dirk Gently del escritor brit&#xE1;nico Douglas Adams cree en una &#xAB;interconexi&#xF3;n fundamental&#xBB; entre toda cosa, y posee una &#xAB;Agencia de Investigaciones Hol&#xED;sticas&#xBB;, o sea una agencia de detectives privados que encara sus investigaciones de una manera integral y hol&#xED;stica, para que ning&#xFA;n caso quede no resuelto. Por cierto, un muy interesante enfoque para la ficci&#xF3;n, y una ayuda para que a nivel popular se comprenda mejor el concepto &#xAB;holismo&#xBB;.</p>

<blockquote style="" class="citado">
<p>No hay enfermedades, sino enfermos.</p>

</blockquote>

<ul>
<li>Coloquio de la <i>International Association for Landscape Ecology</i> ()</li>
<li>&#xAB;<i>Holistic Landscape Ecology in Action</i>&#xBB; (Landscape and Urban Planning, volumen 50, n&#xFA;mero 1-3).</li>
</ul>



<ul>
<li>Emergencia (filosof&#xED;a)</li>
<li>Desarrollo integrado</li>
<li>Din&#xE1;mica de sistemas</li>
<li>Educaci&#xF3;n hol&#xED;stica</li>
<li>Hip&#xF3;crates</li>

<li>Psicolog&#xED;a m&#xE9;dica</li>
<li>Teor&#xED;a de sistemas</li>
<li>Budismo en Corea, desarrollo hol&#xED;stico del budismo</li>
</ul>

<ul>

<li>Individualismo</li>
<li>Ecolog&#xED;a del paisaje</li>
</ul>

<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
</ul>
<ul>
<li>El Diccionario de la Real Academia Espa&#xF1;ola tiene una definici&#xF3;n para <i><b></b></i>.</li>
<li>Esta obra contiene una traducci&#xF3;n parcial derivada de <i></i> de Wikipedia en franc&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>