<h1>Hatha yoga</h1>

<p>El <b>hatha yoga</b> es un tipo de yoga conocido por su pr&#xE1;ctica de <i>&#xE1;sanas</i> o posturas corporales, que aportan a los m&#xFA;sculos firmeza y elasticidad. Fue creado en el siglo XV o XVI por el yogui Suatmarama, basado en los <i>&#xE1;gamas</i> t&#xE1;ntricos, a diferencia del <i>raya-yoga</i> (que se basa en las <i>Upanishad</i>).</p>
<p>El <i>hatha yoga</i> es uno de los m&#xE9;todos de yoga m&#xE1;s difundido en todo el mundo.</p>




<p>En s&#xE1;nscrito, <i>ha&#x1E6D;ha yoga</i> significa literalmente &#x2018;yoga forzado&#x2019;. La palabra <i>hatha</i> significa:</p>
<ul>
<li>violencia, cumplimiento, forzado, violentado o constre&#xF1;ido (seg&#xFA;n el <i>Ramaiana</i>, el <i></i> y el <i></i>).</li>
<li>obstinaci&#xF3;n, pertinacia (seg&#xFA;n el <i>Pancha-tantra</i> y el <i>Kath&#xE1;-asarit-s&#xE1;gara</i>).</li>
<li>necesidad absoluta o inevitable (como causa de toda existencia y actividad), necesariamente, inevitablemente, por todos los medios (seg&#xFA;n el <i>Maj&#xE1;bharata</i> y la literatura kavi&#xE1;).</li>
<li>opresi&#xF3;n (seg&#xFA;n el diccionario s&#xE1;nscrito-ingl&#xE9;s de Wilson),</li>
<li>rapi&#xF1;a, ir detr&#xE1;s del enemigo recogiendo el bot&#xED;n de guerra, la planta <i>Pistia stratiotes</i> (seg&#xFA;n lexic&#xF3;grafos como Amara Simja, Jala Iudha y Jema Chandra).
<ul>
<li><i>ha&#x1E6D;ha-&#x101;lu</i>: &#x2018;r&#xED;gido recipiente&#x2019;, la planta <i>Pistia stratiotes</i></li>
</ul>
</li>
<li><i>ha&#x1E6D;ha-de&#x15B;in</i>: que prescribe medidas de fuerza (seg&#xFA;n el <i>Majavir&#xE1;-charitra</i>).</li>
<li><i>ha&#x1E6D;ha-k&#x101;muka</i>: un pretendiente violento o amante golpeador (seg&#xFA;n el <i></i>), siendo <i>k&#x101;ma</i>: &#x2018;deseo sexual&#x2019;.</li>
<li><i>ha&#x1E6D;ha-karma</i>: &#x2018;un acto de violencia&#x2019; (seg&#xFA;n el <i></i> o el <i></i>).</li>
<li><i>ha&#x1E6D;ha-parn&#x12B;</i>: Blyxa octandra (seg&#xFA;n lexic&#xF3;grafos como Amara Simja, Jalaiuda, Jema Chandra, etc.).</li>
<li><i>ha&#x1E6D;ha-yoga</i>: un tipo de yoga forzado o meditaci&#xF3;n abstracta (forzando la mente a retirarse de los objetos externos; se explica en el <i>Jatha-ioga-prad&#xED;pika</i> de Suatmarama) y se practica con mucha autotortura, como pararse sobre una pierna con los brazos levantados, o inhalar humo parado cabeza abajo, etc (seg&#xFA;n el diccionario <i>A Sanskrit-English Dictionary</i> (1899), del sanscrit&#xF3;logo brit&#xE1;nico Monier Monier-Williams).</li>
<li><i>ha&#x1E6D;ha-&#x101;&#x15B;lesha</i>: abrazo por la fuerza, resistido (seg&#xFA;n el diccionario s&#xE1;nscrito-ingl&#xE9;s de ).</li>
<li>El verbo <i>ha&#x1E6D;h</i> significa &#x2018;violentar&#x2019;, &#x2018;oprimir&#x2019; o &#x2018;atar a un poste&#x2019; (seg&#xFA;n el <i></i> 9,&#xA0;50).</li>
<li>El verbo <i>ha&#x1E6D;hin</i> significa insistir obstinadamente en algo (seg&#xFA;n el <i></i>).</li>
</ul>
<h3><span class="mw-headline" id="Definiciones_inventadas">Definiciones inventadas</span></h3>
<p>En Latinoam&#xE9;rica circulan otras definiciones de <i>ha&#x1E6D;ha yoga</i>:<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ul>
<li>&#x2018;[yoga del equilibrio de las fuerzas de] el sol y la luna [en el cuerpo]&#x2019;. Sus proponentes incluso han inventado una etimolog&#xED;a no s&#xE1;nscrita: <i>ha</i> significar&#xED;a &#x2018;sol&#x2019;, y <i>&#x1E6D;ha</i>, &#x2018;luna&#x2019;.<sup>[<i>cita&#xA0;requerida</i>]</sup>
<ul>
<li>Seg&#xFA;n lexic&#xF3;grafos s&#xE1;nscritos, <i>&#x1E6D;ha</i> es:
<ul>
<li>un ruido fuerte (seg&#xFA;n el <i></i> 3,&#xA0;5),</li>
<li>un lugar frecuentado por todos (seg&#xFA;n el <i></i> del <i>Padma-purana</i>),</li>

<li>el disco lunar,</li>
<li>una cifra.</li>
</ul>
</li>
<li>El verbo <i>ha</i> significa &#x2018;matar, destruir, eliminar, abandonar, desertar, evitar. El sustantivo <i>ha</i> significa:
<ul>


<li>forma del dios Shiva o Bhairava</li>

<li>una cifra (por ejemplo la figura aritm&#xE9;tica que simboliza el cero).</li>
<li>meditaci&#xF3;n</li>
<li>auspiciosidad</li>






<li>conocimiento</li>

<li>el dios Visn&#xFA;</li>


<li>horripilaci&#xF3;n</li>








<li>el Esp&#xED;ritu Supremo</li>



<li>brillo de una joya</li>
<li>llamar a alguien</li>

<li>el sonido de un la&#xFA;d</li>

<li>borrachera.</li>
</ul>
</li>
</ul>
</li>
<li>&#x2018;yoga del poder&#x2019; o &#x2018;yoga de la fuerza&#x2019;. Seg&#xFA;n sus proponentes, cuando la palabra <i>hatha</i> va seguida del t&#xE9;rmino <i>yoga</i> pasa a significar &#x2018;fuerza o poder&#x2019;. Pero en s&#xE1;nscrito &#x2018;yoga del poder&#x2019; ser&#xED;a la traducci&#xF3;n de los siguientes neologismos inexistentes:
<ul>
<li><i>teya yoga</i> (<i>tejas</i>: &#x2018;poder&#x2019;),</li>
<li><i>shakti yoga</i> (<i>&#x15B;aktih</i>: &#x2018;energ&#xED;a&#x2019;),</li>
<li><i>bala yoga</i> (<i>balah</i>: &#x2018;fuerza&#x2019;) o</li>
<li><i>viria yoga</i> (<i>v&#x12B;ryah</i>: &#x2018;potencia&#x2019;).</li>
</ul>
</li>
</ul>

<p>El <i>hatha yoga</i> se basa en una serie de posturas corporales, llamadas <i>&#xE1;sanas</i>, cuyo prop&#xF3;sito es lograr que el cuerpo est&#xE9; apto para la meditaci&#xF3;n.</p>

<h3><span class="mw-headline" id="Adi_Nath">Adi Nath</span></h3>
<p>Seg&#xFA;n el <i>Hatha-yoga-prad&#xED;pika</i>, el fundador de la escuela  fue un tal Adinath, que este texto sugiere que fue el propio dios Shiva, que revel&#xF3; sus secretos a su esposa, la diosa Parvati.</p>
<h3><span class="mw-headline" id="Shiva_Mahadeva_Nath">Shiva Mahadeva Nath</span></h3>
<p>Dentro de la  se destaca el maestro  o  (seg&#xFA;n sus disc&#xED;pulos, una encarnaci&#xF3;n del dios Shiva), que naci&#xF3; cerca de , en la regi&#xF3;n de Tamil Nadu (en el sur de la India), y cuyo disc&#xED;pulo fue . Estos dos personajes habr&#xED;an sido hist&#xF3;ricos, a lo que posteriormente se les agreg&#xF3; la m&#xED;tica relaci&#xF3;n con el dios Shiva. (Se considera que Majadeva&#xA0;Nath fue el principal fundador del budismo majaiana y vashraiana t&#xE1;ntrico). Se desconoce si Majadeva Nath es el propio Adinath (creador de la escuela Nath), y si practicaba ya alg&#xFA;n tipo de meditaci&#xF3;n parecido al hatha-yoga.</p>
<h3><span class="mw-headline" id="Goraksha">Goraksha</span></h3>
<p>La tradici&#xF3;n afirma que el impulsor del <i>hatha yoga</i> fue  , m&#xE1;s conocido como Goraksha, quien escribi&#xF3; varios libros, entre ellos</p>
<ul>
<li>el <i>Goraksha samhita</i>,</li>
<li>el <i>Siddha siddhanta paddhati</i>,</li>
<li>el <i>Yoga martanada</i>,</li>
<li>el <i>Yoga siddhanta paddhati</i>,</li>
<li>el <i>Yoga bija</i>, y</li>
<li>el <i>Yoga chint&#x101;mani</i> (que es una base fundamental del <i>hatha yoga</i>).</li>
</ul>
<p> pertenec&#xED;a a la escuela Nath, y era un fiel seguidor de . Los naths se consideraban partidarios del monismo propio del shiva&#xED;smo de Cachemira y el budismo vashraiana.</p>
<p>Goraksha &#x2014;al contrario que Patanyali&#x2014; no cre&#xED;a en los <i>Upanishad</i> visnu&#xED;stas sino en los <i></i> shiva&#xED;stas <i>(&#x15B;aiva-tantra)</i> y en los tantras del budismo <i>vashraiana</i>. Por eso diferenci&#xF3; radicalmente su <i>hatha yoga</i> shiva&#xED;sta del <i>astanga-yoga</i> visnuista: elimin&#xF3; dos de los ocho pasos de Patanyali. A partir de entonces el yoga de Goraksha fue conocido como <i>shat ioga</i> (&#x2018;yoga de seis&#x2019; [pasos]) o <i>gatha ioga</i> (&#x2018;el yoga del sendero&#x2019; o &#x2018;el yoga de la puerta&#x2019;).</p>
<h4><span class="mw-headline" id="Seis_pasos">Seis pasos</span></h4>
<p>El <i>shat-anga yoga</i> o &#x2018;yoga de los seis pasos&#x2019; de  incluyen:</p>
<ul>
<li><i>&#x101;sana</i> (&#x2018;posturas f&#xED;sicas&#x2019;),</li>
<li><i>pr&#x101;&#x1E47;a-samrodha</i> (&#x2018;control de la energ&#xED;a vital&#x2019;),</li>
<li><i>praty&#x101;h&#x101;ra</i> (&#x2018;recogimiento sensorial&#x2019; o introspecci&#xF3;n),</li>
<li><i>dh&#x101;ra&#x1E47;&#x101;</i> (&#x2018;concentraci&#xF3;n)&#x2019;,</li>
<li><i>dhy&#x101;na</i> (&#x2018;meditaci&#xF3;n&#x2019;),</li>
<li><i>sam&#x101;dhi</i> (&#x2018;integraci&#xF3;n&#x2019;).</li>
</ul>
<p> elimin&#xF3; dos de los pasos de Pata&#xF1;jali: los <i>yamas</i> (&#x2018;prohibiciones&#x2019;, como la no violencia, la veracidad [el no mentir], el no robar, el celibato, el desapego) y los <i>niyamas</i> (&#x2018;preceptos&#x2019;, como la limpieza, la tranquilidad, la automortificaci&#xF3;n, el estudio de las Escrituras y la devoci&#xF3;n a Dios), que eran de origen ved&#xE1;ntico. Se bas&#xF3; para esto en la doctrina de los <i></i> escritos por  (del shiva&#xED;smo de Cachemira). En sus or&#xED;genes el <i>hatha yoga</i> siempre estuvo ligado al  o , propio del pueblo dravidiano, de origen protoaustraloide.</p>
<p>El yoga de Goraksha fue practicado por el shiva&#xED;smo de Cachemira o shiva&#xED;smo norte&#xF1;o, propio del Himalaya, as&#xED; como por el budismo (especialmente <i>vajrayana</i>, <i>tantrayana</i> y <i>mahayana</i>, que se difundi&#xF3; en el norte de la India, Nepal, T&#xED;bet y Cachemira). Goraksha posteriormente fue a vivir a , cerca de  (en el estado de Maharashtra, India). Al igual que Pata&#xF1;jali, comparte que el fin &#xFA;ltimo del yoga es el <i>sam&#x101;dhi</i>.</p>
<h3><span class="mw-headline" id="Suatmarama">Suatmarama</span></h3>
<p>El disc&#xED;pulo de , llamado Suatmarama o Chint&#xE1;mani, escribi&#xF3; el <i>Jatha-ioga-prad&#xED;pika</i> (siglo&#xA0;XV o XVI), que se lo dedica a Adi&#xA0;Nath, el creador de la escuela Nath, dando a entender que este es el propio dios Shiva (no se sabe si este Adinath es Majadeva, Matsiendra o alg&#xFA;n maestro anterior).</p>
<p>Ese texto se considera el principio del <i>hatha yoga</i>.</p>
<p>En el <i>Hatha-ioga-pradipika</i> (2.76) escribi&#xF3;:</p>
<blockquote style="" class="citado">
<p>El <i>jatha</i> no se puede perfeccionar sin <i>raya</i>, ni el <i>raya</i> sin el <i>jatha</i>. Muchos llaman al <i>jatha ioga</i> de Suatmarama <i>r&#x101;ja ha&#x1E6D;ha yoga</i> o <i>a&#x1E63;&#x1E6D;&#x101;&#x1E45;ga ha&#x1E6D;ha yoga</i>.</p>
</blockquote>
<p>Hist&#xF3;ricamente, Suatmarama fue el creador oficial del hatha-yoga, que lo populariz&#xF3; entre los seguidores del <i>raya-yoga</i> y del resto del hinduismo.</p>
<h3><span class="mw-headline" id="Gheranda">Gheranda</span></h3>
<p>Seguidor de Goraksha y Suatmarama, el tercer maestro importante de <i>hatha yoga</i> fue Gheranda, cuyo d&#xED;scipulo Chanda K&#x101;p&#x101;li escribi&#xF3; el <i>Gheranda Samhita</i> (siglo XVII). En ese tratado introduce otro estilo de <i>hatha yoga</i> llamado <i>sapta-anga hatha yoga</i> (&#x2018;hatha-yoga de los siete pasos&#x2019;). Elimina el <i>dh&#x101;ra&#x1E47;&#x101;</i> (&#x2018;concentraci&#xF3;n&#x2019;), d&#xE1;ndole exclusiva prioridad al <i>dhy&#x101;na</i> (&#x2018;meditaci&#xF3;n&#x2019;).</p>
<h4><span class="mw-headline" id="Siete_pasos">Siete pasos</span></h4>
<ul>
<li><i>shat karma</i> (&#x2018;seis actividades&#x2019; de limpieza f&#xED;sica&#x2019;),</li>
<li><i>mudra</i> (&#x2018;gesto&#x2019;, parecido a <i>asana</i>, &#x2018;postura&#x2019;),</li>
<li><i>pr&#x101;&#x1E47;&#x101;y&#x101;ma</i> &#x2018;(control de la energ&#xED;a o pr&#x101;&#x1E47;&#x101; casi siempre mediante la respiraci&#xF3;n con ciclo respiratorio )&#x2019;</li>
<li><i>praty&#x101;h&#x101;ra</i> (&#x2018;recogimiento sensorial&#x2019; o introspecci&#xF3;n),</li>
<li><i>dhy&#x101;na</i> (&#x2018;meditaci&#xF3;n&#x2019;),</li>
<li><i>sam&#x101;dhi</i> (&#x2018;integraci&#xF3;n&#x2019;).</li>
</ul>
<p>Gheranda era seguidor del vaishnavismo, la religi&#xF3;n de los seguidores del dios Visn&#xFA;, una de las m&#xE1;s populares del hinduismo. Por ende su visi&#xF3;n era diferente de la de Goraksha, de origen shiva&#xED;sta y budista. Ambos autores tienen en com&#xFA;n las t&#xE9;cnicas, que son pr&#xE1;cticamente las mismas, pero difieren dr&#xE1;sticamente en su concepci&#xF3;n doctrinal.</p>
<h3><span class="mw-headline" id="Hatha_moderno">Hatha moderno</span></h3>
<p>Actualmente existe el <i>nava ha&#x1E6D;ha yoga</i> (&#x2018;hatha yoga nuevo&#x2019; o moderno) que ha integrado el <i>sama yoga</i> o yoga de la relajaci&#xF3;n, y el saludo al sol <i>(Surya namaskar)</i> o a la luna, que son los ejercicios de yoga m&#xE1;s populares.</p>
<p>En el siglo XX, B. K. S. Iyengar escribi&#xF3; el <i>Yoga Dipika</i> (<i>Luz sobre el Yoga</i>), un libro acerca del <i>hatha yoga</i> que dot&#xF3; a este m&#xE9;todo del yoga de una t&#xE9;cnica de alineaci&#xF3;n. Iyengar cultiv&#xF3; un estilo propio del m&#xE9;todo del <i>hatha yoga</i> con la profundidad del <i>r&#x101;ja yoga</i>, siendo considerado el cuarto gran maestro, junto a Suami Visnudevananda (disc&#xED;pulo de Swami &#x15A;ivananda), un fiel seguidor de Swatmarama que se considera el quinto gran maestro de esta disciplina.</p>
<h4><span class="mw-headline" id="Ocho_pasos">Ocho pasos</span></h4>
<p>Siguiendo la visi&#xF3;n de Suatmarama, Pattabhi Jois realiz&#xF3; su propio estilo de <i>astanga hatha yoga</i> (siendo <i>a&#x1E63;&#x1E6D;a:</i> &#x2018;ocho&#x2019;, y <i>&#x101;&#x1E45;ga:</i> &#x2018;partes&#x2019;) al que llam&#xF3; <i></i>. Actualmente es considerado el sexto gran maestro de esta disciplina. Para esto, en su texto <i>Yoga Kurunta</i> codific&#xF3; seis series, que se basan en las ense&#xF1;anzas de Yogacharya Krishna Nama Acharya y de V&#x101;man&#xE1; Rishi.</p>

<p>Por el nombre de <i>power yoga</i> (en ingl&#xE9;s &#x2018;yoga del poder&#x2019;, pronunciado /<i>p&#xE1;uer ioga</i>/) se conoce a todas las escuelas que practican un estilo de <i>hatha yoga</i> din&#xE1;mico sin series fijas, que fue desarrollado por maestros estadounidenses y europeos. Es considerado un estilo de <i>hatha yoga</i> y no un m&#xE9;todo en s&#xED; mismo. En la actualidad el m&#xE9;todo del <i>hatha yoga</i> tiene varios estilos.</p>



<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>



</ul>

<ul>
<li><i>Yoga s&#x16B;tras</i> de Pata&#xF1;jali</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>