<h1>Hipnosis</h1>

<p>La <b>hipnosis</b> es un estado mental o un grupo de actitudes generadas a trav&#xE9;s de una disciplina llamada <b>hipnotismo</b>. Usualmente se compone de una serie de instrucciones y sugestiones preliminares. Dichas sugestiones pueden ser generadas por un <b>hipnotizador</b> o pueden ser autoinducidas (autosugesti&#xF3;n). El uso de la hipnosis con fines terap&#xE9;uticos se conoce como hipnoterapia.</p>





<p>Algunos supuestos indicadores hipn&#xF3;ticos y cambios subjetivos pueden conseguirse sin relajaci&#xF3;n o larga inducci&#xF3;n, hecho que aumenta la controversia y nacen intensos debates que rodean el tema. Algunos cient&#xED;ficos han disputado sobre su existencia, mientras que otros insisten en su realidad y valor. Una fuente de controversia ha sido la gran variedad de teor&#xED;as tradicionalmente divididas entre campos de &apos;estado&apos; y &apos;no estado&apos;. Esta controversia puede decrecer debido a que las modernas t&#xE9;cnicas de &apos;imagen cerebral&apos;, ofrecen esperanza para un aumento del entendimiento de su naturaleza y el valor de ambas perspectivas es altamente reconocido.</p>
<p>La hipnosis tiene aplicaci&#xF3;n en los campos de la salud, tanto en la psicolog&#xED;a como en la medicina. La evidencia apoya su uso cl&#xED;nico para controlar el dolor, el peso, el tratamiento del &#xAB;s&#xED;ndrome de intestino irritable&#xBB; y como adjunto para el comportamiento cognitivo, adem&#xE1;s de otras terapias. La hipnosis misma no es una terapia, pero es efectivamente usada como adjunto a otras terapias. Por lo tanto la hipnoterapia es menos preferible que el uso de t&#xE9;cnicas relacionadas con la hipnosis como parte de un paquete integrado psicol&#xF3;gico.</p>
<p>Hay que destacar tambi&#xE9;n la profunda vinculaci&#xF3;n de la hipnosis con el efecto placebo observado en las investigaciones con f&#xE1;rmacos, puesto que se logran cambios en la patolog&#xED;a o en los s&#xED;ntomas investigados, sin que la droga o tratamiento investigado haya sido el agente de cambio.</p>
<p>La hipnosis cl&#xED;nica en s&#xED; misma est&#xE1; basada en una modalidad vincular de relaci&#xF3;n bipersonal o multipersonal, y debemos verla tambi&#xE9;n como una forma de comunicaci&#xF3;n. Una forma de comunicaci&#xF3;n donde el terapeuta se comunica con el mundo de su paciente, a trav&#xE9;s de vivencias que provoca en &#xE9;l por medio de la palabra. Tomando como elemental punto de partida el comunicar en primer t&#xE9;rmino sensaciones de reafirmamiento, de seguridad, de cuidado, consideraci&#xF3;n y respeto. De este modo a trav&#xE9;s de esa relaci&#xF3;n de comunicaci&#xF3;n, permite que el paciente aten&#xFA;e sus mecanismos de defensa de vigilia y se permita alcanzar un estado de intensa serenidad f&#xED;sica y mental, de tranquilidad, un profundo estado hipn&#xF3;tico al volcarse sobre s&#xED; mismo. Desde esta &#xF3;ptica la hipnosis cl&#xED;nica se la puede ver claramente como un fen&#xF3;meno de comunicaci&#xF3;n <i>Sui-generis</i>, espec&#xED;fico especial, que evoca la comunicaci&#xF3;n de un ser protegido y de un protector, totalmente desprovista de elementos m&#xE1;gicos o de presunta posesi&#xF3;n de poderes por parte del hipnoterapeuta. No existe la posibilidad de posesi&#xF3;n de poderes, pues del mismo modo que una persona alcanza un estado de trance mediante la labor de un h&#xE1;bil psic&#xF3;logo o hipn&#xF3;logo tambi&#xE9;n puede alcanzar ese mismo y profundo estado con el empleo de un reproductor de sonido, y claramente se puede convenir que un aparato reproductor por m&#xE1;s electr&#xF3;nica y tecnolog&#xED;a que tenga, no puede poseer poderes m&#xE1;gicos de ninguna naturaleza.</p>
<p>La hipnosis por un lado sigue siendo investigada y aplicada en su forma cl&#xE1;sica, pero al mismo tiempo ha generado nuevas disciplinas y l&#xED;neas de investigaci&#xF3;n. Entre ellas, se ha desarrollado la programaci&#xF3;n neuroling&#xFC;&#xED;stica o PNL, as&#xED; como tambi&#xE9;n, a su vez producto de la PNL, la t&#xE9;cnica EMDR.</p>
<p>Otro de los usos de la hipnosis son los conocidos shows de hipnosis, donde el hipnotizador tras haber sugestionado a parte del p&#xFA;blico crea una &#xAB;obra&#xBB; donde los actores son las personas hipnotizadas. Uno de los hipnotizadores m&#xE1;s conocidos del mundo en este campo es .</p>

<p>A menudo se dice que hay tantas definiciones de hipnosis como hipnotizadores. Los investigadores y los m&#xE9;dicos poseen requerimientos distintos para las explicaciones de la hipnosis, de modo que el foco de las teor&#xED;as desde estos respectivos campos puede variar enormemente. Una distinci&#xF3;n fundamental en la teor&#xED;a de la hipnosis, puede estar entre el acercamiento de la hipnosis al &#xAB;estado&#xBB; y al &#xAB;no estado&#xBB;.</p>
<p>Los defensores del &#xAB;no estado&#xBB; creen que la hipnosis en un estado de conciencia alterado, mientras que quienes defienden el &#xAB;estado&#xBB; creen que los efectos hipn&#xF3;ticos son producto de procesos psicol&#xF3;gicos m&#xE1;s mundanos como la absorci&#xF3;n y la expectaci&#xF3;n. La definici&#xF3;n AAP (abajo) esencialmente un consenso de un amplio rango de investigadores y m&#xE9;dicos, contin&#xFA;a neutral en esta discusi&#xF3;n. Las siguientes definiciones se han dividido en definiciones (discutibles) bien conocidas por considerados grupos e individuos y definiciones menos conocidas.</p>

<h3><span class="mw-headline" id="Asociaci.C3.B3n_Americana_de_Psicolog.C3.ADa_.28AAP.29_-_American_Psychological_Association_.28APA.29">Asociaci&#xF3;n Americana de Psicolog&#xED;a (AAP) - American Psychological Association (APA)</span></h3>
<p>T&#xED;picamente la hipnosis est&#xE1; envuelta en la introducci&#xF3;n del procedimiento durante por el cual el sujeto es informado de que se le van a presentar experiencias imaginativas. La inducci&#xF3;n hipn&#xF3;tica es una sugesti&#xF3;n inicial extendida para usar la propia imaginaci&#xF3;n, y puede contener elaboraciones posteriores a la introducci&#xF3;n. Un procedimiento hipn&#xF3;tico se usa para incitar y evaluar respuestas a las sugestiones.</p>
<p>Al usar la hipnosis, una persona (el sujeto) es guiada por otra (el hipnotizador) para responder a sugestiones por cambios en experiencia subjetiva, alteraciones en la percepci&#xF3;n, sensaci&#xF3;n, emoci&#xF3;n, pensamiento, o comportamiento. Las personas tambi&#xE9;n pueden aprender auto-hipnosis la cual es el acto de administrarse procedimientos hipn&#xF3;ticos uno mismo. Si el sujeto responde a sugestiones hipn&#xF3;ticas, generalmente infiere en que se ha inducido hipnosis. Muchos creen que las respuestas a la hipnosis y a las experiencias son caracter&#xED;sticas de un estado hipn&#xF3;tico. Mientras que algunos creen que no es necesario usar la palabra hipnosis como parte de una inducci&#xF3;n hipn&#xF3;tica. Otros lo ven como esencial.</p>
<p>Dependiendo de la meta del practicante y los prop&#xF3;sitos de la investigaci&#xF3;n cl&#xED;nica los procedimientos y las sugestiones usadas diferir&#xE1;n. Tradicionalmente los procedimientos est&#xE1;n relacionados con la relajaci&#xF3;n, aunque esta no es necesaria para la hipnosis y se puede usar un amplio rango de variedad de sugestiones incluyendo las que permiten estar m&#xE1;s alerta. Sugestiones que permiten extender la hipnosis para ser determinada comparando escalas de respuestas estandarizadas pueden usarse en ambos ajustes, cl&#xED;nicos e investigadores. Mientras que la mayor&#xED;a de los individuos responden al menos a algunas sugestiones, la puntuaci&#xF3;n en escalas de rangos estandarizados va desde alta a insignificante. Tradicionalmente las puntuaciones se agrupan en categor&#xED;as de, &#xAB;bajo&#xBB;, &#xAB;medio&#xBB; y &#xAB;alto&#xBB;. Como es el caso de otras medidas de escalas positivas de las construcciones psicol&#xF3;gicas como la atenci&#xF3;n y el conocimiento, la evidencia de haber conseguido hipnosis, aumenta con la puntuaci&#xF3;n individual.</p>
<h3><span class="mw-headline" id="Michael_Yapko">Michael Yapko</span></h3>
<p>Michael Yapko define la hipnosis como un proceso de comunicaci&#xF3;n influyente en el cual el operador saca y gu&#xED;a las asociaciones internas del paciente a modo de establecer o reforzar asociaciones terap&#xE9;uticas en el contexto de una relaci&#xF3;n mutuamente responsiva y colaborativa y orientada a una meta.</p>
<h3><span class="mw-headline" id="Dave_Elman">Dave Elman</span></h3>
<p>Dave Elman define la hipnosis como un estado mental en cual la facultad cr&#xED;tica de la mente humana es puenteada y se establece un pensamiento selectivo. La facultad cr&#xED;tica de su mente es esa parte que traspasa el enjuiciamiento. Dicha parte distingue entre conceptos como, caliente y fr&#xED;o, agrio y dulce, grande y peque&#xF1;o o claro y oscuro. Al plantear esta facultad mental de tal modo que no pueda distinguir entre dichos conceptos, es posible substituir el pensamiento selectivo por la construcci&#xF3;n de enjuiciamiento convencional.</p>
<h3><span class="mw-headline" id="Richard_Bandler">Richard Bandler</span></h3>
<p>Cofundador de la programaci&#xF3;n neuroling&#xFC;&#xED;stica, es m&#xE1;s famoso por su trabajo quitando fobias en 2 minutos con la <i>interrupci&#xF3;n del apret&#xF3;n de manos.</i> Una inducci&#xF3;n al trance que usa el proceso subconsciente de un apret&#xF3;n de manos para inducir en un profundo trance y asegura que jam&#xE1;s ha encontrado a una sola persona que no sea hipnotizable.</p>

<p>Aunque ya existen precedentes hist&#xF3;ricos del uso de t&#xE9;cnicas similares a la hipnosis empleada por los egipcios en los llamados <i>Templos del Sue&#xF1;o</i>, no ser&#xED;a hasta mediados del siglo XVIII cuando se inicia el primer estudio sistem&#xE1;tico de lo que supon&#xED;a un estado psico-fisiol&#xF3;gico especial que m&#xE1;s tarde se conocer&#xED;a con el t&#xE9;rmino de hipnosis. Franz Anton Mesmer, (1734-1815) doctorado en Medicina y Filosof&#xED;a a sus 35 a&#xF1;os en Viena, escribi&#xF3; su tesis doctoral titulada <i>De planetarium Influxu</i>, influenciada por las teor&#xED;as de Paracelso sobre la interrelaci&#xF3;n entre los cuerpos celestes y el ser humano. Mesmer formul&#xF3; la famosa  que nos ven&#xED;a a decir que todo ser vivo irradia un tipo de energ&#xED;a similar o parecido al magnetismo f&#xED;sico de otros cuerpos y que puede transmitirse de unos seres a otros, llegando a tener una aplicaci&#xF3;n terap&#xE9;utica. El m&#xE9;dico austriaco se instal&#xF3; en Par&#xED;s y con el paso del tiempo, fue tan grande su influencia y tan extendida su fama, que se convirti&#xF3; en el m&#xE9;dico tanto de los pobres y desheredados como de los ricos y poderosos, incluso del mism&#xED;simo rey de Francia. El asunto llegar&#xED;a hasta la , que determin&#xF3; que no exist&#xED;a ning&#xFA;n tipo de influencia o energ&#xED;a magn&#xE9;tica en las curaciones mesm&#xE9;ricas. &#xBF;Qu&#xE9; era lo que realmente produc&#xED;a la curaci&#xF3;n?</p>
<p>Ser&#xED;an los disc&#xED;pulos de Mesmer y posteriores investigadores quienes determinar&#xED;an que las &#xAB;milagrosas&#xBB; curaciones en los trances hipn&#xF3;ticos, llamados sue&#xF1;os magn&#xE9;ticos o mesmerismo hasta aquel entonces, se produc&#xED;an por una condici&#xF3;n llamada sugesti&#xF3;n. Un cirujano escoc&#xE9;s llamado James Braid, (1795-1860) fue el primero en acu&#xF1;ar el t&#xE9;rmino &#xAB;hipnosis&#xBB;, enunciando una de las formas que lo explicaban: &#xAB;la fijaci&#xF3;n sostenida de la mirada, paraliza los centros nerviosos de los ojos y sus dependencias que alterando el equilibrio del sistema nervioso, produce el fen&#xF3;meno&#xBB;.</p>

<h3><span class="mw-headline" id="Teor.C3.ADas_de_estado_alpha_y_theta">Teor&#xED;as de estado alpha y theta</span></h3>
<p>A trav&#xE9;s de datos recogidos por la electroencefalograf&#xED;a los 4 mayores esquemas de la frecuencia de los impulsos el&#xE9;ctricos que dispara el cerebro han sido identificados. El estado beta (alerta, trabajando) se define en 14-32 ciclos por segundo, el estado alfa (relajado, reflexionando) en 7-14 ciclos, el estado theta (somnoliento) en 4-7 ciclos y el estado delta (durmiendo, so&#xF1;ando, sue&#xF1;o profundo) en aproximadamente 3-5 ciclos por segundo.</p>
<p>Una definici&#xF3;n fisiol&#xF3;gica de hipnosis contrasta que el nivel necesario de onda cerebral para trabajar en temas como, <b>cambios de conducta y sentimientos</b>, mejora en el deporte, etc es el estado Alpha. Dicho estado esta com&#xFA;nmente asociado con el cierre de los ojos, la relajaci&#xF3;n y el enso&#xF1;amiento diurno.</p>
<p>Otra definici&#xF3;n fisiol&#xF3;gica afirma que el estado theta se requiere para un cambio terap&#xE9;utico. El estado theta est&#xE1; asociado con la hipnosis para la cirug&#xED;a, la  y la . Deber&#xED;a tener en cuenta que la hipnoanalgesia de la piel es un test com&#xFA;n para el sonambulismo. La catalepsia de los brazos y el cuerpo es una de las pocas pruebas realizadas para determinar la preparaci&#xF3;n para estas aplicaciones quir&#xFA;rgicas. De todos modos es importante reflejar el hecho de que ambas catalepsias pueden ser inducidas en sujetos normales no hipnotizados.</p>
<h3><span class="mw-headline" id="Harry_Cannon">Harry Cannon</span></h3>
<p> define la hipnosis como: un mecanismo fisiol&#xF3;gico por el cual una sugesti&#xF3;n va directa y es aceptada por el subconsciente. Para que esto ocurra se necesitan cuatro cosas:</p>
<ul>
<li>Un foco de atenci&#xF3;n</li>
<li>Un sobresalto</li>
<li>La propia sugesti&#xF3;n</li>
<li>Que no haya cr&#xED;tica sobre la sugesti&#xF3;n por el intelecto consciente</li>
</ul>
<p>Cuando se cumplen estos requerimientos, la sugesti&#xF3;n arraiga en el subconsciente y exterioriza en funci&#xF3;n motriz. Esto simplemente quiere decir que la sugesti&#xF3;n se ha sobrepuesto a la mente.</p>
<p>Harry asegura que todo nuestro aprendizaje funciona a trav&#xE9;s de la hipnosis y nos da el siguiente ejemplo: &#xAB;Imagina a un ni&#xF1;o peque&#xF1;o que lo atrapa su madre quitando a otro ni&#xF1;o lo que no le pertenece. Imagina a la madre castigando al ni&#xF1;o por esta acci&#xF3;n, el ni&#xF1;o ahora tendr&#xE1; un foco de atenci&#xF3;n y una emoci&#xF3;n sobresaltada. En ese momento, la madre instruye a su hijo a dejar de hacerlo y a que no lo haga m&#xE1;s. Esta sugesti&#xF3;n inculcada durante los a&#xF1;os formativos del ni&#xF1;o se ha, por el criterio anterior, almacenado en el subconsciente sin ning&#xFA;n argumento intelectual por parte del ni&#xF1;o. Por esta experiencia, al ni&#xF1;o se le inculca una nueva linde social por la cual en el futuro, definitivamente sentir&#xE1; esos mismos sentimientos y emociones cuando se encuentre en situaciones similares&#xBB;.</p>
<p>La hipnosis est&#xE1; alrededor de nosotros y ocurre todo el tiempo. El nivel de aparente intensidad del <i>estado hipn&#xF3;tico</i> no es nada m&#xE1;s que la atestiguaci&#xF3;n de la experiencia subjetiva de ello y nada m&#xE1;s.</p>
<h3><span class="mw-headline" id="Joe_Griffin">Joe Griffin</span></h3>
<p> define la hipnosis basado en la investigaci&#xF3;n sobre su sue&#xF1;o como, cualquier medio artificial de acceder al estado REM. Todos los fen&#xF3;menos hipn&#xF3;ticos incluyendo la amnesia, levitaci&#xF3;n de los brazos, ilusiones corporales, respuestas ideomotoras, catalepsia, analgesia, anestesia, , son regresiones post hipn&#xF3;ticas, distorsi&#xF3;n del tiempo, disociaci&#xF3;n y alucinaci&#xF3;n son propiedades del estado REM, el cual &#xE9;l identifica como el estado de programaci&#xF3;n natural del cerebro y claramente por la condici&#xF3;n sexual de los aspectos cognitivos.</p>

<p>Una teor&#xED;a cient&#xED;fica trata de describir y explicar el comportamiento natural del fen&#xF3;meno social, siguiendo los principios del m&#xE9;todo de la ciencia. Las buenas teor&#xED;as se producen desde hip&#xF3;tesis que pueden ser apoyadas o refutadas por datos experimentales. Desafortunadamente existen muchas teor&#xED;as vagas e inestables sobre hipnosis que contin&#xFA;an circulando, aunque las investigaciones de alta calidad se siguen publicando en peri&#xF3;dicos cient&#xED;ficos de renombre.</p>
<p>Algunas teor&#xED;as de la hipnosis tratan de describir el fen&#xF3;meno en t&#xE9;rminos de actividad cerebral, mientras que otras, se concentran m&#xE1;s en la experiencia fenomenol&#xF3;gica. En cualquier caso la distinci&#xF3;n fundamental est&#xE1; entre las teor&#xED;as de hipnosis de &#xAB;el estado&#xBB; y el &#xAB;no estado&#xBB;.</p>
<p>Los detractores de &#xAB;el estado&#xBB; creen que parte del n&#xFA;cleo de una hipnosis es el estado de conciencia, mientras que, los detractores del &#xAB;no estado&#xBB; creen que hay un proceso psicol&#xF3;gico m&#xE1;s mundano, porque la atenci&#xF3;n enfocada y la expectaci&#xF3;n son suficientes para explicar el fen&#xF3;meno hipn&#xF3;tico.</p>
<p>La definici&#xF3;n precisa de qu&#xE9; constituye un estado de conciencia alterado es tema de debate. Aunque algunas personas hipnotizadas describen su experiencia como de &#xAB;alterada&#xBB;, es dif&#xED;cil usar estos t&#xE9;rminos en la ausencia de una definici&#xF3;n anterior.</p>
<h3><span class="mw-headline" id="Teor.C3.ADas_de_disociaci.C3.B3n_y_neodisociaci.C3.B3n">Teor&#xED;as de disociaci&#xF3;n y neodisociaci&#xF3;n</span></h3>
<p>Pierre Janet desarroll&#xF3; originalmente la idea de la &#xAB;disociaci&#xF3;n&#xBB;, literalmente como la separaci&#xF3;n de algunos componentes de la conciencia, como resultado de su trabajo con pacientes hist&#xE9;ricos. Cre&#xED;a que la hipnosis era resultado de la disociaci&#xF3;n: las &#xE1;reas del control del comportamiento de un individuo est&#xE1;n separadas del comportamiento ordinario. En este caso, la hipnosis quitar&#xED;a algo de control de la mente consciente y el individuo responder&#xED;a con un comportamiento aut&#xF3;nomo y reflexivo.</p>
<h3><span class="mw-headline" id="Teor.C3.ADa_de_la_construcci.C3.B3n_social_y_teor.C3.ADa_del_rol">Teor&#xED;a de la construcci&#xF3;n social y teor&#xED;a del rol</span></h3>
<p>Esta teor&#xED;a sugiere que los individuos asumen un rol y as&#xED; permiten al hipnotizador crear una realidad para ellos. Esta relaci&#xF3;n depende de cu&#xE1;nta narraci&#xF3;n se haya establecido entre el hipnotizador y el sujeto. Generalmente bajo la hipnosis la gente se vuelve m&#xE1;s receptiva a la sugesti&#xF3;n, causando cambios en la forma en que se sienten, piensan y se comportan. Algunos psic&#xF3;logos han sugerido que la hipnosis es una traducci&#xF3;n literal, tan bien conocida que las expectaciones sociales son llevadas a cabo por sujetos, quienes creen estar en un estado de hipnosis, comport&#xE1;ndose de la manera en que ellos se imaginan que se comporta un hipnotizado (deseabilidad social). Mucho trabajo experimental ha demostrado que las experiencias de los sujetos hipnotizados pueden ser dram&#xE1;ticamente formadas por expectaciones y matices sociales. Este punto de vista normalmente se malentiende: no descuenta la afirmaci&#xF3;n de que los individuos hipnotizados est&#xE1;n realmente experimentando efectos de sugesti&#xF3;n, tan solo que los mecanismos por los cuales se lleva a cabo esta acci&#xF3;n est&#xE1;n en parte construidos socialmente y que no necesariamente se conf&#xED;e en la idea de un estado de conciencia alterada. En ese sentido por ejemplo, la psicolog&#xED;a social estudia la conformidad de ciertos individuos frente a sus pares, y el .</p>

<p>Nicholas Spanos hipotetiz&#xF3; que los comportamientos asociados con la hipnosis se hacen con conocimiento de la persona. Aleg&#xF3; que hab&#xED;a dos razones por las cuales las personas confunden su estado de conciencia por hipnosis. Siendo una de las causas que la misma gente cree que su comportamiento est&#xE1; causado por una fuente externa en vez de por ellos mismos. La segunda est&#xE1; relacionada con los rituales llevados a cabo por la hipnosis. El hipnotista dice ciertas cosas las cuales son primariamente interpretadas como voluntarias y m&#xE1;s tarde en el procedimiento como involuntarias. Como ejemplo &#xAB;relaja los m&#xFA;sculos de las piernas&#xBB; y despu&#xE9;s &#xAB;tus piernas est&#xE1;n blandas y pesadas&#xBB;. Los descubrimientos de Spanos no eran para demostrar que el estado de hipnosis no existe en absoluto sino para demostrar que los comportamientos exhibidos por esos individuos se deben a individuos &#xAB;altamente motivados&#xBB;.</p>

<p>Ivan Pavlov cre&#xED;a que la hipnosis era un sue&#xF1;o parcial. Observ&#xF3; que los varios grados de hipnosis no difer&#xED;an perceptible y fisiol&#xF3;gicamente del estado de despertar y que la hipnosis depend&#xED;a de insignificantes cambios de est&#xED;mulos ambientales. Pavlov tambi&#xE9;n sugiri&#xF3; que los mecanismos m&#xE1;s bajos del cerebro, estaban envueltos en condici&#xF3;n hipn&#xF3;tica. Algunos bien conocidos y modernos hipnoterapeutas se anexan a esta teor&#xED;a desde que en hipnosis el sujeto parece t&#xED;picamente estar dormido por tener los ojos cerrados que t&#xED;picamente es parte del procedimiento de inducci&#xF3;n. Sin embargo hay bastante literatura en estudios de la presi&#xF3;n arterial, de los reflejos, estudios fisioqu&#xED;micos y de EEG que indican que la hipnosis se asemeja m&#xE1;s a estar completamente despierto.</p>

<p>Actualmente una teor&#xED;a m&#xE1;s popular se basa en que la atenci&#xF3;n del sujeto est&#xE1; estrechada por ciertas t&#xE9;cnicas usadas por el hipnotizador. Como la atenci&#xF3;n del sujeto se estrecha, las palabras del hipnotizador eventualmente se sobreimponen a la voz interior del sujeto. De esta teor&#xED;a ven&#xED;a la implicaci&#xF3;n de que solamente mentes d&#xE9;biles o engullibles son sugestionables. Al contrario, es necesario que el sujeto tenga un m&#xED;nimo de imaginaci&#xF3;n.</p>

<p>Esta teor&#xED;a aplica el concepto del modelo del cerebro como computadora. Los sistemas electr&#xF3;nicos, ajustan sus redes de regeneraci&#xF3;n para aumentar el cociente se&#xF1;al-ruido para el funcionamiento &#xF3;ptimo, llamado &#xAB;estado constante&#xBB;. Aumentando la receptabilidad de un receptor permite que los mensajes se reciban con m&#xE1;s claridad desde un transmisor, sobre todo intentando reducir la interferencia (ruido) tanto como sea posible. As&#xED;, el objetivo del hipnotizador consiste en utilizar t&#xE9;cnicas para reducir la interferencia y aumentar la receptabilidad de mensajes espec&#xED;ficos (sugestiones).</p>

<p>Charcot postul&#xF3; que la hipnosis era un s&#xED;ntoma de histeria y que solamente las personas que la experimentan se las cree hipnotizables. Aunque los susceptibles a padecer histeria parecen m&#xE1;s sugestionables, las personas normales son profundamente hipnotizables, lo cual suscita controversia.</p>

<p>Se ha llevado a cabo suficiente investigaci&#xF3;n sobre la naturaleza de los efectos de la hipnosis y la sugesti&#xF3;n y ambas contin&#xFA;an siendo una herramienta contempor&#xE1;nea en la investigaci&#xF3;n psicol&#xF3;gica. Un n&#xFA;mero de diversos filamentos son aparentes:</p>
<ul>
<li>Los que examinan el estado de hipnosis por s&#xED; mismo.</li>
<li>Los que examinan de adentro afuera los efectos y propiedades de las sugestiones de la hipnosis.</li>
<li>Y los que usan la sugesti&#xF3;n hipn&#xF3;tica como herramienta para investigar otras &#xE1;reas de funcionamiento psicol&#xF3;gico.</li>
</ul>
<p>Con el reciente advenimiento de nuevas t&#xE9;cnicas de proyecci&#xF3;n de imagen del cerebro (principalmente exploraciones de MRI, con EEG y animales contribuyendo en un grado inferior) ha habido un resurgimiento de inter&#xE9;s en la relaci&#xF3;n entre la hipnosis y el funcionamiento del cerebro. Cualquier experiencia humana se refleja de cierta manera en los colores que el cerebro ve o por el movimiento subrayado por la actividad en la corteza visual, el sentimiento de temor es mediado por la actividad en la am&#xED;gdala de modo que la hipnosis y la sugesti&#xF3;n tengan efectos observables sobre la funci&#xF3;n del cerebro. Una edici&#xF3;n importante para los investigadores que llevan a cabo proyecci&#xF3;n de imagen del cerebro es separar los efectos de la hipnosis y de la sugesti&#xF3;n, sabiendo que una sugesti&#xF3;n dada durante la hipnosis afecte el &#xE1;rea X del cerebro no nos dice solo sobre la hipnosis, nos dice tambi&#xE9;n sobre los efectos de la sugesti&#xF3;n. Para explicar esto, los experimentos necesitan incluir una &#xAB;respuesta no hipn&#xF3;tica a sugerencia&#xBB;. Solo de este modo pueden examinarse los efectos espec&#xED;ficos de la hipnosis.</p>
<p>Un experimento cient&#xED;fico controlado postula que la hipnosis puede alterar la percepci&#xF3;n y opini&#xF3;n de nuestra experiencia de conciencia de un modo que no es posible cuando la gente no est&#xE1; hipnotizada. En este experimento, la percepci&#xF3;n del color cambiaba por la hipnosis en gente altamente hipnotizable, como determinaron los esc&#xE1;neres PET, (Kosslyn et al., 2000). Esta investigaci&#xF3;n no compara los efectos de la hipnosis en gente menos hipnotizable y por consiguiente podr&#xED;a mostrar poco y casual efecto debido a la falta de un grupo controlado.</p>
<p>Muchos m&#xE9;todos te&#xF3;ricos se enfocan en mayor o menor medida en aspectos biol&#xF3;gicos, fisiol&#xF3;gicos y sociales. Algunos descubrimientos de estos estudios indican que no existe un factor que aparezca primariamente y que existen muchos factores que determinan la susceptibilidad de los individuos</p>
<p>La hipnosis, como forma de conducta natural ha existido desde los or&#xED;genes mismos de la humanidad, con diferentes nombres a trav&#xE9;s de los tiempos, por cierto, pero siendo siempre un mismo fen&#xF3;meno psiconeurofisiol&#xF3;gico. Hoy es entendida la hipnosis cognitiva como un modo, un estilo comunicacional, un estado de receptividad espec&#xED;fico y como una predisposici&#xF3;n cognitiva a utilizar y optimizar los propios potenciales que cada persona posee.</p>
<p>La hipnosis cl&#xED;nica es una t&#xE9;cnica por intermedio de la cual pueden realizarse tratamientos psicoterap&#xE9;uticos, pero no es un m&#xE9;todo terap&#xE9;utico en s&#xED; mismo. La hipnosis, para muchos, parece tener una finalidad muy simplificadora de ese arte o t&#xE9;cnica que es la psicoterapia. Esta sobre simplificaci&#xF3;n es un grave error que en mucho perjudica a la hipnolog&#xED;a.</p>
<p>Sabemos que para llegar a una meta realmente terap&#xE9;utica es necesario la puesta en movimiento y la acertada estimulaci&#xF3;n de las fuerzas madurativas de la personalidad. Sin un &#xAB;yo&#xBB; maduro y fuerte, no es posible elaborar los conflictos del pasado, ni las exigencias del presente, y con ello poder encaminar la b&#xFA;squeda hacia una estable y adecuada salud mental. Donde la hipnosis tiene su m&#xE1;s amplio campo de labor es en su utilizaci&#xF3;n dentro de la pr&#xE1;ctica psicoterap&#xE9;utica.</p>
<p>Por supuesto con un criterio muy alejado de la supresi&#xF3;n de s&#xED;ntomas mediante &#xAB;omnipotentes&#xBB; f&#xF3;rmulas de un hipnoterapeuta poco formado en psicolog&#xED;a profunda, formulaciones tales como &#xAB;No tendr&#xE1; m&#xE1;s insomnio&#xBB;, &#xAB;dejar&#xE1; de beber o fumar porque eso es da&#xF1;ino para su salud&#xBB;, &#xAB;tendr&#xE1; satisfacci&#xF3;n sexual&#xBB;, &#xAB;a partir de hoy ya no comer&#xE1; con exceso&#xBB;, &#xAB;no se sentir&#xE1; m&#xE1;s angustiado y podr&#xE1; ser feliz&#xBB;. Estas ingenuidades no conducen a nada y son las responsables de que en ciertas &#xE9;pocas haya sido considerada ineficaz la hipnosis.</p>

<p>Gracias a las investigaciones que se han hecho acerca de la hipnosis se han descubierto procesos neurofisiol&#xF3;gicos y &#xE1;reas cerebrales involucradas. A pesar de que muchas &#xE1;reas cerebrales se involucran en los estados de hipnosis se resalta particularmente la corteza prefrontal dorsolateral y el cortex cingulado. Muchas de las &#xE1;reas involucradas en la hipnosis tambi&#xE9;n se relacionan con procesos de atenci&#xF3;n y conciencia. La corteza prefrontal es un &#xE1;rea integrativa que se relaciona con la planeaci&#xF3;n, atenci&#xF3;n selectiva, y modulaci&#xF3;n de otras funciones cerebrales (generalmente por medio de la inhibici&#xF3;n). La otra &#xE1;rea importante involucrada es el cortex cingulado que se encuentran formando parte del sistema l&#xED;mbico que involucra diferentes funciones como la recompensa, detecci&#xF3;n de errores, atenci&#xF3;n, motivaci&#xF3;n y las emociones. De hecho se encuentra involucrado en muchos aspectos de la experiencia y comportamiento humano.</p>
<p>La hipnosis tambi&#xE9;n se ha relacionado con la asimetr&#xED;a hemisf&#xE9;rica. Esto por que algunas investigaciones sugieren que la respuesta hipn&#xF3;tica se asocia m&#xE1;s al hemisferio derecho por que dicha respuesta se ve m&#xE1;s relacionada a procesos cognitivos, creativos, de intuici&#xF3;n y pensamientos no verbales. Sin embargo, investigaciones no muestran diferencias en sujetos con lesiones del hemisferio derecho, es por esto que algunos no consideran esta relaci&#xF3;n tan marcada entre la hipnosis y los hemisferios.</p>

<ul>
<li>Sofrolog&#xED;a</li>
<li>Programaci&#xF3;n neuroling&#xFC;&#xED;stica</li>
<li>Estado alterado de conciencia</li>
<li>Milton H. Erickson</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>