<h1>Medicina tradicional</h1><p>Seg&#xFA;n la definici&#xF3;n de la OMS, la <b>medicina tradicional</b> es:</p>
<blockquote style="" class="citado">
<p>La suma total de conocimientos, habilidades y pr&#xE1;cticas basados en teor&#xED;as, creencias y experiencias oriundos de las diferentes culturas, sean o no explicables, y usados en el mantenimiento de la salud, as&#xED; como en la prevenci&#xF3;n, diagnosis o tratamiento de las enfermedades f&#xED;sicas o mentales.</p>
</blockquote>
<p>De acuerdo al epistem&#xF3;logo argentino Mario Bunge, las medicinas tradicionales no distinguen el s&#xED;ntoma subjetivo del signo o indicador objetivo, no miden ninguna variable y no hacen ensayos cl&#xED;nicos ni disponen de estad&#xED;stica; adem&#xE1;s que, con excepci&#xF3;n de ciertos consejos profil&#xE1;cticos y diet&#xE9;ticos, la medicina contempor&#xE1;nea no usa casi ninguno de los conocimientos de las medicinas tradicionales.</p>




<p>Las civilizaciones urbanas, desde la egipcia y la mesopot&#xE1;mica, desarrollaron sistemas de medicina, que inclu&#xED;an un cuerpo conceptual o te&#xF3;rico, unas pr&#xE1;cticas m&#xE1;s o menos normalizadas, la regulaci&#xF3;n de la educaci&#xF3;n m&#xE9;dica, de la pertenencia a la profesi&#xF3;n y de las responsabilidades del m&#xE9;dico.</p>
<p>La medicina occidental sigui&#xF3; un camino equivalente, donde el m&#xE1;ximo peso le correspond&#xED;a a la tradici&#xF3;n, hasta el Renacimiento, cuando comenz&#xF3; un auge de la investigaci&#xF3;n anat&#xF3;mica, y sobre todo hasta el desarrollo de las ciencias de la materia, como la qu&#xED;mica y la f&#xED;sica, en el siglo XVIII, y de la biolog&#xED;a fundamental, a partir del XIX. S&#xF3;lo en los &#xFA;ltimos a&#xF1;os la idea de que la teor&#xED;a m&#xE9;dica debe desarrollar sus conceptos cient&#xED;ficamente, ha empezado a avanzarse que tambi&#xE9;n la pr&#xE1;ctica m&#xE9;dica, desde el diagn&#xF3;stico hasta el seguimiento del paciente, pueden sacar ventaja de los procedimientos rigurosos de la ciencia. La medicina tradicional occidental, de origen grecolatino, ha sido desplazada en sus conceptos te&#xF3;ricos por la inspirada biol&#xF3;gicamente.</p>

<p>Existen diversos remedios tradicionales;ejemplos usados como opci&#xF3;n de medicina:</p>
<p><b>Aceitilla</b> (acahual, acahual blanco, rosilla, saetilla)</p>
<p><i>Nombre bot&#xE1;nico</i>: Bidens pilosa L. familia de las compuestas.</p>
<p><i>Lugares donde se cultiva</i>: Es una maleza del valle de M&#xE9;xico, Veracruz, Jalisco, Oaxaca, etc.</p>
<p><i>Caracteres</i>: Mide de 50 a 150 cm de altura, su tallo tetr&#xE1;gono desde la base, pubescente en la parte superior; hojas pecioladas y flores en cabezuelas blancas. Florece de agosto a octubre.</p>
<p><i>Partes usadas</i>: Toda la planta.</p>
<p><i>Usos comunes</i>: Suele usarse como t&#xE9;.</p>
<p>
<b>Acocote</b> (cominos, cominos r&#xFA;sticos, hierba del oso)</p>
<p><i>Nombre bot&#xE1;nico</i>: Arracacia atropurpurea. Benth el hook. Familia de las umbel&#xED;feras.</p>
<p><i>Lugares de vegetaci&#xF3;n</i>: Valle de M&#xE9;xico, estado de M&#xE9;xico, Veracruz, San Luis Potos&#xED;, Michoac&#xE1;n, Morelos, etc. Por lo regular en alturas entre 2,200 y 2,800 m. sobre el nivel del mar.</p>
<p><i>Caracteres</i>: Planta herb&#xE1;cea de grandes hojas divididas y flores en umbela; frutos oblongo-el&#xED;pticos, comprimidos, con 5 costillas, 3 dorsales y dos marginales. Son de sabor acre y arom&#xE1;tico.</p>
<p><i>Partes usadas</i>: Los frutos, contiene aceite esencial.</p>
<p><i>Usos comunes</i>: Se usa para la blenorragia, como carminativo y estimulante, en otros lugares se emplea para la fiebre</p>
<p>
<b>Achiote</b> (achiotillo, achiotl, changuarica, pumacua)</p>
<p><i>Nombre bot&#xE1;nico</i>: Bixa orellana L. Familia de las bix&#xE1;ceas.</p>
<p><i>Lugares donde vegeta</i>: Yucat&#xE1;n, Campeche, Quintana Roo, Chiapas, Tabasco, Veracruz, Oaxaca, Sinaloa, Morelos, etc.</p>
<p><i>Caracteres</i>: Arbusto de tres a cuatro metros aproximadamente; de hojas alternas, pecionaladas , cordadas, enteras, aguadas y lisas, hasta de 20 cm de largo; flores hermafroditas, rosadas, dispuestas en corimbos, el fruto es una c&#xE1;psula acorazonada de unos 5cm de largo, de color rojo primero y rojo oscuro despu&#xE9;s, erizada de pelos r&#xED;gidos, dehiscente por dos valvas. Semillas casi triangulares, algo comprimidas y con tegumento carnoso, de color rojo. Florece en noviembre y se cosecha en marzo y abril</p>
<p><i>Partes usadas</i>: Los granos, el aceite de los mismos y las hojas.</p>
<p><i>Usos comunes</i>: Se macera en aceite y se aplica a las quemaduras; se le atribuye propiedades estom&#xE1;quicas, antidisent&#xE9;ricas y refrescantes. Las hojas picadas y maceradas en corta cantidad de agua, producen una substancia gomosa que se dice tiene propiedades  y ; la misma substancia es purgante y .</p>
<p>
<b></b> (amapola de california, copa de oro)</p>
<p><i>Nombre bot&#xE1;nico</i>: Eschscholtzia californica Cham. Familia de las papaveraceas.</p>
<p><i>Lugar donde vegeta</i>: Norte de Baja California</p>
<p><i>Caracteres</i>: Planta herb&#xE1;cea de hojas muy divididas; las flores son grandes y amarillas, semejantes a las amapolas. El fruto es una c&#xE1;psula cil&#xED;ndrica llena de semillas redondas, obscuras y rugosas.</p>
<p><i>Usos comunes</i>: El vulgo se emplea como un calmante muy &#xFA;til en ciertos casos, sus inconvenientes est&#xE1;n atribuidos al uso del opio.</p>
<p>
<b>B&#xE1;lsamo</b></p>
<p><i>Nombre bot&#xE1;nico</i>: myroxylon balsamum var. Pereirae (royle) harms. Familia de las Leguminosas.</p>
<p><i>Lugares donde vegeta</i>: Veracruz, Michoac&#xE1;n, Oaxaca, Chiapas, Yucat&#xE1;n entre otros lugares c&#xE1;lidos.</p>
<p><i>Caracteres</i>: &#xC1;rbol de 15 a 20 metros, hojas compuestas, imparipinadas, formadas de 7 a 17 hojuelas alternas, oval-acuminadas, delgadas y brillantes, llenas de puntos y rayas transversales. Flores blancas, peque&#xF1;as y dispuestas en racimos.</p>
<p><i>Partes usadas</i>: Los frutos y el tronco (b&#xE1;lsamo negro)</p>
<p><i>Usos comunes</i>: Se usa contra el asma, los , el reumatismo etc. Tambi&#xE9;n se emplea contra la gonorrea.</p>
<p>
<b> o tornaloco</b> (nacascul, toloatzin)</p>
<p><i>Nombre bot&#xE1;nico</i>: Datura ferox</p>
<p><i>Lugares donde vegeta</i>: Principalmente las regiones templadas de M&#xE9;xico y Estados Unidos</p>
<p><i>Caracteres</i>: Arbustos de hojas alternas ovadas de &#xE1;pice agudo, enteras en el margen, glaucas; nervadura centar y laterales bien visibles</p>
<p><i>Partes usadas</i>: Las hojas y de preferencia las semillas</p>
<p><i>Usos comunes</i>: Fumando el toloache da buenos resultados en el asma, en la tisis; al interior en la locura, coqueluche, neuralgias, reumatismo, etc.</p>

<p>Las civilizaciones urbanas, desde la egipcia y la mesopot&#xE1;mica, desarrollaron sistemas de medicina, que inclu&#xED;an un cuerpo conceptual o te&#xF3;rico, unas pr&#xE1;cticas m&#xE1;s o menos normalizadas, la regulaci&#xF3;n de la educaci&#xF3;n m&#xE9;dica, de la pertenencia a la profesi&#xF3;n y de las responsabilidades del m&#xE9;dico.</p>
<p>La medicina occidental sigui&#xF3; un camino equivalente, donde el m&#xE1;ximo peso le correspond&#xED;a a la tradici&#xF3;n, hasta el Renacimiento, cuando comenz&#xF3; un auge de la investigaci&#xF3;n anat&#xF3;mica, y sobre todo hasta el desarrollo de las ciencias de la materia, como la qu&#xED;mica y la f&#xED;sica, en el siglo XVIII, y de la biolog&#xED;a fundamental, a partir del XIX. S&#xF3;lo en los &#xFA;ltimos a&#xF1;os la idea de que la teor&#xED;a m&#xE9;dica debe desarrollar sus conceptos cient&#xED;ficamente, ha empezado a avanzarse que tambi&#xE9;n la pr&#xE1;ctica m&#xE9;dica, desde el diagn&#xF3;stico hasta el seguimiento del paciente, pueden sacar ventaja de los procedimientos rigurosos de la ciencia. La medicina tradicional occidental, de origen grecolatino, ha sido desplazada en sus conceptos te&#xF3;ricos por la inspirada biol&#xF3;gicamente.</p>
<p>La medicina egipcia era una medicina socialmente muy organizada, con profesionales u lugares espec&#xED;ficos, pero siempre muy muy vinculada a la religi&#xF3;n y al oficio sacerdotal. Ha dejado muy poca huella en las medicinas posteriores.</p>
<p>Otros sistemas han perdurado hasta nuestros d&#xED;as, y los sistemas de salud de los pa&#xED;ses correspondientes los han integrado en diversa medida. Son los siguientes:</p>
<ul>
<li>El ayurveda o medicina ayurv&#xE9;dica. Originada en la India en un tiempo indeterminado. A pesar de su nombre, no se menciona ninguna de sus medicinas en ninguno de los <i>Vedas</i>. Ha penetrado en algunos ambientes occidentales, donde representa una forma de medicina alternativa.</li>
<li>La medicina tradicional china. Surgida en China hacia los siglos XIV o XIII&#xA0;a.&#xA0;C., era una pr&#xE1;ctica esencialmente m&#xE1;gica que, bajo la influencia del tao&#xED;smo y el confucianismo, levolucion&#xF3; y adopt&#xF3; una farmacopea</li>
<li>La medicina greco&#xE1;rabe o unani (lo que en &#xE1;rabe significa &#x2018;griego&#x2019;). Los hospitales que surgieron bajo su influencia atend&#xED;an a los enfermos con independencia de su estatus social o religi&#xF3;n. Eran instituciones laicas, pero en cualquier caso aprobadas y valoradas por el islam.</li>
<li>La Medicina tradicional andina surgida principalmente en los andes peruanos y ecuatorianos, sustenta la salud en el equilibrio c&#xE1;lido/frio y el pensamiento animista del mundo, su metodolog&#xED;a parte de explicar el sentido hol&#xED;stico de la vida, los agentes tradicionales de salud asumen su rol como un don divino y basan su intervenci&#xF3;n en la restituci&#xF2;n del equilibrio con rituales y plantas medicinales</li>
<li>En el caso de Mesoam&#xE9;rica el mejor ejemplo es Don Juan Badiano y don Mart&#xED;n de la Cruz .</li>
</ul>

<p>La etnomedicina es una especialidad de la antropolog&#xED;a m&#xE9;dica que estudia las medicinas tradicionales, especialmente las que carecen de fuentes escritas, con &#xE9;nfasis en los aspectos culturales, m&#xE1;s que en los biom&#xE9;dicos.</p>

<ul>
<li>Anexo:Plantas medicinales (A-B)</li>
<li>Anexo:Plantas medicinales (C)</li>
<li>Anexo:Plantas medicinales (D-G)</li>
<li>Anexo:Plantas medicinales (H-M)</li>
<li>Anexo:Plantas medicinales (N-Z)</li>
<li>Planta medicinal</li>
<li>Medicina alternativa</li>
</ul>



<ul>
<li>Medicina tradicional andina y plantas curativas. Ministerio de Salud - Programa de Apoyo al Sector Salud en el Ecuador - Gobierno del Ecuador - Uni&#xF3;n Europea. Septiembre 2008.</li>
<li>La herbolaria en M&#xE9;xico. Tercer Milenio - Consejo Nacional para la Cultura y las Artes - M&#xE9;xico, DF. 1998.</li>
<li>Las plantas medicinales de M&#xE9;xico Tomo I. Ediciones Botas M&#xE9;xico, DF. 2005.</li>
<li>Medicina, historia y paisaje. El Colegio de Michoac&#xE1;n/Universidad Michoacana/Morevallado Editores/El Colegio de Michoac&#xE1;n, 1996.</li>
<li>Remedios de anta&#xF1;o: episodios de la historia de la medicina. Francisco Gonz&#xE1;lez Cruss&#xED;. Colecci&#xF3;n Popular n&#xFA;m. 709. M&#xE9;xico: Fondo de Cultura Econ&#xF3;mica. .</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>