<h1>Homeopat&#xED;a</h1>
<p>La <b>homeopat&#xED;a</b> (del griego &#x1F45;&#x3BC;&#x3BF;&#x3B9;&#x3BF;&#x3C2; [<i>h&#xF3;moios</i>], &#x2018;igual&#x2019;, y &#x3C0;&#x3AC;&#x3B8;&#x3BF;&#x3C2; [<i>p&#xE1;thos</i>], &#x2018;dolencia&#x2019;) es un sistema de medicina alternativa creado en 1796 por Samuel Hahnemann basado en su doctrina de &#xAB;lo similar cura lo similar&#xBB; (<i></i>), que sostiene que una sustancia que cause los s&#xED;ntomas de una enfermedad en personas sanas curar&#xE1; lo similar en personas enfermas. La homeopat&#xED;a es una pseudociencia: una creencia que es presentada falsamente como ciencia. Las preparaciones homeop&#xE1;ticas no son efectivas para tratar ninguna enfermedad;    estudios a gran escala han demostrado que los remedios homeop&#xE1;ticos no son m&#xE1;s efectivos que los placebos, lo que sugiere que cualquier sensaci&#xF3;n positiva posterior al tratamiento solo se debe al efecto placebo y la recuperaci&#xF3;n normal de la enfermedad.  </p>
<p>Hahnemann cre&#xED;a que las causas subyacentes de las enfermedades eran fen&#xF3;menos que llam&#xF3; <i>miasmas</i> y que los <i>remedios</i> homeop&#xE1;ticos actuaban sobre ellos. Estos son preparados por diluciones sucesivas de la sustancia elegida en alcohol o agua destilada, seguidas de un en&#xE9;rgico golpe a un cuerpo el&#xE1;stico (usualmente un libro encuadernado en cuero). Usualmente la diluci&#xF3;n contin&#xFA;a mucho m&#xE1;s all&#xE1; del punto donde ya no permanecen mol&#xE9;culas de la sustancia original. Los home&#xF3;patas seleccionan las preparaciones consultando libros de referencia conocidos como <i>repertorios</i> y considerando la totalidad de los s&#xED;ntomas de los pacientes, rasgos de personalidad, estado f&#xED;sico y psicol&#xF3;gico e historia de vida.</p>
<p>La homeopat&#xED;a no es un sistema de tratamiento veros&#xED;mil, ya que sus dogmas sobre como los medicamentos, enfermedad, el cuerpo humano, los l&#xED;quidos y soluciones operan son contradichos por una amplia varidad de descubrimientos desde los &#xE1;mbitos de la biolog&#xED;a, psicolog&#xED;a, f&#xED;sica y qu&#xED;mica realizados en los dos siglos posteriores a su invenci&#xF3;n.     Aunque algunos ensayos cl&#xED;nicos producen resultados positivos,  m&#xFA;ltiples revisiones sistem&#xE1;ticas revelan que se debe al azar, m&#xE9;todos de investigaci&#xF3;n defectuosos y sesgo de informaci&#xF3;n. La persistencia de la pr&#xE1;ctica homeop&#xE1;tica, a pesar de la evidencia de que no funciona, se ha criticado como no &#xE9;tica debido a que desalienta el uso de tratamientos efectivos y la Organizaci&#xF3;n Mundial de la Salud alert&#xF3; contra su uso para tratar enfermedades graves como el sida o la malaria. La insistencia de su uso, a pesar de la ausencia de evidencia sobre su eficacia,   ha llevado a caracterizarla dentro de las comunidades cient&#xED;fica y m&#xE9;dica como tonter&#xED;a, <i>quackery</i>  o farsa.</p>
<p>Evaluaciones por el National Health and Medical Research Council (NHMRC) australiano, la Comisi&#xF3;n de Ciencia y Tecnolog&#xED;a de la C&#xE1;mara de los Comunes del Reino Unido y la Oficina Federal de Salud P&#xFA;blica de Suiza han concluido todos que la homeopat&#xED;a es ineficaz y desaconsejaron continuar su financiaci&#xF3;n. </p>



<h3><span class="mw-headline" id="Contexto_hist.C3.B3rico">Contexto hist&#xF3;rico</span></h3>
<p>Los home&#xF3;patas afirman que Hip&#xF3;crates pudo haber originado la homeopat&#xED;a alrededor del a&#xF1;o 400 a. C. cuando prescribi&#xF3; una peque&#xF1;a dosis de ra&#xED;z de mandr&#xE1;gora para tratar la man&#xED;a, sabiendo que la produce en dosis mucho m&#xE1;s grandes. En el siglo XVI, el pionero de la farmacolog&#xED;a Paracelso declar&#xF3; que peque&#xF1;as dosis de &quot;lo que enferma al hombre tambi&#xE9;n lo cura&quot;. Samuel Hahnemann (1755-1843) le dio su nombre a la homeopat&#xED;a y expandi&#xF3; sus principios a finales del siglo XVIII. En ese tiempo, la medicina dominante usaba m&#xE9;todos como la sangr&#xED;a y la , y administraba complejas mezclas, como la triaca veneciana, que estaba compuesta por 64 sustancias, incluido el opio, la mirra y la carne de v&#xED;bora. Estos tratamientos a menudo empeoraban los s&#xED;ntomas y a veces resultaban letales.  Hahnemann rechaz&#xF3; estas pr&#xE1;cticas, que hab&#xED;an sido elogiadas por siglos, como irracionales y desaconsejables; en su lugar, defend&#xED;a el uso de medicamentos &#xFA;nicos a dosis m&#xE1;s peque&#xF1;as y sosten&#xED;a una opini&#xF3;n inmaterial y vitalista sobre c&#xF3;mo funcionan los organismos vivos, pues cre&#xED;a que las enfermedades ten&#xED;an causas esp&#xED;rituales, adem&#xE1;s de f&#xED;sicas.</p>
<h3><span class="mw-headline" id="El_concepto_de_Hahnemann">El concepto de Hahnemann</span></h3>

<p>El t&#xE9;rmino &quot;homeopat&#xED;a&quot; fue acu&#xF1;ado por Hahnemann y se public&#xF3; por primera vez en 1807.</p>
<p>Hahnemann concibi&#xF3; la homeopat&#xED;a mientras traduc&#xED;a al alem&#xE1;n un tratado de medicina escrito por el m&#xE9;dico y qu&#xED;mico escoc&#xE9;s William Cullen. Esc&#xE9;ptico de la teor&#xED;a de Cullen respecto al uso de la quina para curar la malaria, Hahnemann ingiri&#xF3; su corteza solo para investigar qu&#xE9; suceder&#xED;a. Experiment&#xF3; fiebre, escalofr&#xED;os y dolor articular: s&#xED;ntomas similares a los de la malaria. A partir de esto, lleg&#xF3; a creer que todos los medicamentos efectivos producen en individuos sanos s&#xED;ntomas similares a aquellos de las enfermedades que tratan, de acuerdo con la &quot;ley de los similares&quot; que hab&#xED;an propuesto los m&#xE9;dicos antiguos. Un informe publicado en 1861 sobre los efectos de comer corteza de quina realizado por Oliver Wendell Holmes fracas&#xF3; en reproducir los s&#xED;ntomas que declar&#xF3; Hahnemann.  La ley de los similares de Hahnemann es un postulado m&#xE1;s que una ley cient&#xED;fica.</p>
<p>Las obras cient&#xED;ficas posteriores demostraron que la quina cura la malaria porque contiene quinina, sustancia que mata al par&#xE1;sito causante de la enfermedad (<i>Plasmodium falciparum</i>). Su mecanismo de acci&#xF3;n no guarda relaci&#xF3;n con los s&#xED;ntomas del cinconismo.</p>
<h4><span class="mw-headline" id=".22Comprobaciones.22">&quot;Comprobaciones&quot;</span></h4>
<p>Hahnemann empez&#xF3; a examinar qu&#xE9; efectos produc&#xED;a cada sustancia en el hombre, un procedimiento que luego se conocer&#xED;a como &quot;comprobaci&#xF3;n homeop&#xE1;tica&quot;. Estos ex&#xE1;menes requer&#xED;an que los sujetos evaluaran los efectos de la ingesti&#xF3;n de sustancias mediante el registro claro de todos sus s&#xED;ntomas, adem&#xE1;s de las enfermedades secundarias junto con las que aparecieron. Public&#xF3; una colecci&#xF3;n de comprobaciones en 1805 y una segunda con 65 remedios se incluy&#xF3; en su libro <i>Materia Medica Pura</i> (1810).</p>
<p>Debido a que Hahnemann cre&#xED;a que dosis altas de los medicamentos que causaban s&#xED;ntomas similares solo agravar&#xED;an la enfermedad, abog&#xF3; por disoluciones extremas. Ide&#xF3; una t&#xE9;cnica para preparar disoluciones que cre&#xED;a preservar&#xED;an las propiedades terap&#xE9;uticas de la sustancia a la vez que remov&#xED;an sus efectos perniciosos. Cre&#xED;a que el proceso despertaba y aumentaba &quot;los poderes m&#xE9;dicos tipo esp&#xED;ritu de las sustancias crudas&quot;. Reuni&#xF3; y public&#xF3; un completo resumen de su nuevo sistema m&#xE9;dico en su libro <i>Organon del arte de curar</i> (1810), cuya sexta edici&#xF3;n, escrita en 1842 y publicada p&#xF3;stumamente en 1921, a&#xFA;n es usada por los home&#xF3;patas actuales.</p>

<h4><span class="mw-headline" id="Miasmas_y_enfermedad">Miasmas y enfermedad</span></h4>

<p>En <i>Organon del arte de curar</i>, Hahnemann introdujo el concepto de &quot;miasmas&quot; como &quot;principios infecciosos&quot; subyacentes a las enfermedades cr&#xF3;nicas. Asoci&#xF3; cada miasma con enfermedades espec&#xED;ficas y pens&#xF3; que la exposici&#xF3;n inicial a los miasmas causa s&#xED;ntomas locales, como enfermedades d&#xE9;rmicas o ven&#xE9;reas. Sin embargo, si estos s&#xED;ntomas fueran suprimidos por medicaci&#xF3;n, la causa se adentrar&#xED;a y empezar&#xED;a a manifestarse en enfermedades de los &#xF3;rganos internos. La homeopat&#xED;a sostiene que el tratamiento de las enfermedades mediante el alivio de sus s&#xED;ntomas, lo que  en la medicina cient&#xED;fica, es inefectivo porque todas &quot;las enfermedades pueden por lo general rastrearse a alguna tendencia latente, profundamente arraigada, subyacentemente cr&#xF3;nica o inherente&quot;. El supuesto miasma subyacente a&#xFA;n contin&#xFA;a y las enfermedades profundas solo podr&#xED;an corregirse removiendo la perturbaci&#xF3;n interior de la fuerza vital.</p>
<p>Hahnemann originalmente postulo solo tres miasmas, de los cuales el m&#xE1;s importante era la <i>psora</i> (&quot;picaz&#xF3;n&quot; en griego), descrita como relacionada a cualquier enfermedad picante de la piel, supuestamente proveniente de la supresi&#xF3;n de la sarna, y afirm&#xF3; que era la base de muchas otras enfermedades. Cre&#xED;a que la psora era la causa de enfermedades como la epilepsia, el c&#xE1;ncer, la ictericia, la sordera y las cataratas. Desde los tiempos de Hahnemann, se han propuesto otros miasmas, algunos de los cuales reemplazan una o m&#xE1;s funciones propuestas para la psora, incluido el miasma tuberculosis y el miasma c&#xE1;ncer.</p>
<p>La ley de susceptibilidad implica que una mentalidad negativa puede atraer hipot&#xE9;ticas entidades morbosas llamadas &quot;miasmas&quot; para invadir el cuerpo y producir los s&#xED;ntomas de las enfermedades. Hahnemann rechaz&#xF3; la noci&#xF3;n de que una enfermedad es una entidad independiente o invasora, e insisti&#xF3; que siempre era parte del &quot;organismo completo&quot;. Acu&#xF1;&#xF3; la expresi&#xF3;n &quot;medicina alop&#xE1;tica&quot;, que fue usada peyorativamente para referirse a la medicina occidental tradicional.</p>
<p>Su teor&#xED;a de los miasmas sigue siendo discutida y controvertida dentro de la homeopat&#xED;a incluso en la actualidad. La teor&#xED;a de los miasmas ha sido criticada como una explicaci&#xF3;n desarrollada por Hahnemann para preservar el sistema de la homeopat&#xED;a frente a los fracasos terap&#xE9;uticos y por ser inadecuada para cubrir los varios cientos de clases de enfermedad, adem&#xE1;s porque fracasa en explicar las predisposiciones a enfermar, la gen&#xE9;tica, los factores ambientales y la historia cl&#xED;nica &#xFA;nica de cada paciente. </p>

<h3><span class="mw-headline" id="Siglo_XIX:_salto_a_la_popularidad_y_cr.C3.ADtica_temprana">Siglo XIX: salto a la popularidad y cr&#xED;tica temprana</span></h3>
<p>La homeopat&#xED;a logr&#xF3; su mayor popularidad en el siglo XIX. Fue introducida a los Estados Unidos en 1825 por Hans Birch Gram, un estudiante de Hahnemann. La primera escuela homeopat&#xED;a en dicho pa&#xED;s se inaugur&#xF3; en 1835 y se estableci&#xF3; la primera asociaci&#xF3;n m&#xE9;dica nacional de EE. UU., la , en 1844. A trav&#xE9;s del siglo XIX, docenas de instituciones homeop&#xE1;ticas nacieron en Europa y los Estados Unidos. En 1900, exist&#xED;an 22 escuelas homeop&#xE1;ticas y 15&#xA0;000 practicantes solo en los Estados Unidos. Debido a que la pr&#xE1;ctica m&#xE9;dica de la &#xE9;poca se basaba en inefectivos y a menudo peligrosos tratamientos, los pacientes de los home&#xF3;patas a menudo ten&#xED;an mejores resultados que aquellos de los m&#xE9;dicos en ese tiempo. Los remedios homeop&#xE1;ticos, aunque inefectivos, causar&#xED;a casi seguramente ning&#xFA;n da&#xF1;o, por lo que los usuarios de la homeopat&#xED;a ten&#xED;an menos probabilidad de morir por el tratamiento que se supon&#xED;a los mejorar&#xED;a. El &#xE9;xito relativo de la homeopat&#xED;a en el siglo XIX pudo haber conducido al abandono de los tratamientos inefectivos y nocivos de la sangr&#xED;a y la purgaci&#xF3;n y haber empezado la tendencia hacia una medicina m&#xE1;s efectiva y cient&#xED;fica. Una raz&#xF3;n de su auge fue su aparente &#xE9;xito en tratar enfermos por epidemias infecciosas. Durante las epidemias del siglo XIX, como el c&#xF3;lera, las tasas de letalidad a menudo eran inferiores en los hospital homeop&#xE1;ticos que en los hospitales convencionales, donde el tratamiento vigente era a menudo da&#xF1;ino y pose&#xED;a poco o ning&#xFA;n efecto para combatir las enfermedades.</p>
<p>Desde sus comienzos, no obstante, la homeopat&#xED;a fue criticada por la comunidad cient&#xED;fica. , m&#xE9;dico de la Reina Victoria, dijo en 1843 que las dosis extremadamente peque&#xF1;as de la homeopat&#xED;a eran con frecuencia ridiculizadas como in&#xFA;tiles, &quot;un atentado a la raz&#xF3;n humana&quot;.  dijo en 1853 sobre ellas: &quot;Ning&#xFA;n veneno, sin importar si es fuerte o poderoso, en su mil mill&#xF3;nesima o quintillon&#xE9;sima podr&#xED;a afectar en ning&#xFA;n grado al hombre o da&#xF1;ar a una mosca&quot;. Oliver Wendell Holmes, Sr., m&#xE9;dico y autor estadounidense del siglo XIX, tambi&#xE9;n fue a un cr&#xED;tico p&#xFA;blico de la homeopat&#xED;a y public&#xF3; un ensayo titulado <i></i> (1842, La homeopat&#xED;a y sus enga&#xF1;os similares). En 1867, los miembros de la Sociedad Francesa de Homeopat&#xED;a notaron que algunos de los home&#xF3;patas l&#xED;deres de Europa no solo estaban abandonando la pr&#xE1;ctica de administrar dosis infinitesimales, sino que ya tampoco las defend&#xED;an. La &#xFA;ltima escuela estadounidense dedicada exclusivamente a la ense&#xF1;anza de la homeopat&#xED;a cerr&#xF3; en 1920.</p>
<h3><span class="mw-headline" id="Renacimiento_en_el_siglo_XX">Renacimiento en el siglo XX</span></h3>
<p>De acuerdo con , el r&#xE9;gimen Nazi en Alemania estaba fascinado con la homeopat&#xED;a y gast&#xF3; grandes sumas de dinero en investigar sus mecanismos, pero sin lograr un resultado positivo. Unschuld a&#xF1;adi&#xF3; que la homeopat&#xED;a no volvi&#xF3; a enraizarse en los Estados Unidos, pero permaneci&#xF3; m&#xE1;s arraigada en el pensamiento europeo.</p>
<p>En los Estados Unidos, la Food, Drug, and Cosmetic Act (Ley de alimentos, medicamentos y cosm&#xE9;ticos) de 1938 (propuesta por , senador por Nueva York y m&#xE9;dico home&#xF3;pata) reconoci&#xF3; los remedios homeop&#xE1;ticos como medicamentos. En la d&#xE9;cada de 1950, exist&#xED;an solo 75 practicantes exclusivamente de homeopat&#xED;a en el pa&#xED;s. Sin embargo, en la segunda mitad de los a&#xF1;os 1970, la homeopat&#xED;a resurgi&#xF3; y las ventas de algunas compa&#xF1;&#xED;as homeop&#xE1;ticas se incrementaron diez veces. Algunos home&#xF3;patas le atribuyen su renacimiento al home&#xF3;pata griego George Vithoulkas, quien realiz&#xF3; un &quot;una gran cantidad de investigaci&#xF3;n para actualizar los escenarios y refinar las teor&#xED;as y pr&#xE1;cticas de la homeopat&#xED;a&quot; desde dicha d&#xE9;cada,  pero Ernst y Singh consideran que est&#xE1; asociado a la aparici&#xF3;n del movimiento New Age. Sea cual sea la raz&#xF3;n, la industria farmac&#xE9;utica reconoci&#xF3; el potencial comercial de vender remedios homeop&#xE1;ticos.</p>
<p>Bruce Hood ha argumentado que el incremento reciente en su popularidad puede deberse a la consultas comparativamente largas que los home&#xF3;patas otorgan a sus pacientes y a una preferencia irracional por productos &quot;naturales&quot;, que el p&#xFA;blico piensa que es la base de los remedios homeop&#xE1;ticos.</p>



<p>Los practicantes de la homeopat&#xED;a se basan en dos tipos de referencias para prescribir remedios: <i></i> y repertorios. Una <i>materia medica</i> homeop&#xE1;tica es una colecci&#xF3;n de &quot;perfiles de remedio&quot;, organizados alfab&#xE9;ticamente por &quot;remedio&quot;. Estas entradas describen los patrones sintom&#xE1;ticos asociados a remedios individuales. Mientras que un repertorio homeop&#xE1;tico es un &#xED;ndice de s&#xED;ntomas de enfermedades que enumera los remedios asociados con s&#xED;ntomas espec&#xED;ficos.</p>
<p>La homeopat&#xED;a usa varias sustancias de origen animal, vegetal y sint&#xE9;tico en sus preparaciones. Por ejemplo, el <i>arsenicum album</i> (&#xF3;xido de ars&#xE9;nico), <i>natrum muriaticum</i> (cloruro de sodio, sal de mesa), <i>Lachesis muta</i> (el veneno de la cascabela muda), <i>opium</i> (opio) y <i>thyroidinum</i> (hormona tiroidea). Adem&#xE1;s, los home&#xF3;patas usan tratamientos llamados &quot;nosodes&quot; (del griego <i>noso</i>, enfermedad) hecho de material infectado o productos patol&#xF3;gicos como secreciones fecales, urinarias y respiratorias, sangre y tejidos. Los remedios homeop&#xE1;ticos preparados a partir de espec&#xED;menes sanos son llamados &quot;sarcodes&quot;.</p>
<p>Algunos home&#xF3;patas modernos han considerado bases m&#xE1;s esot&#xE9;ricas para la preparaci&#xF3;n de remedios, conocidos como &quot;imponderables&quot; debido a que no se originan a partir de una sustancia, sino de una energ&#xED;a electromagn&#xE9;tica que supuestamente fue &quot;capturada&quot; en el alcohol o lactosa. Los ejemplos incluyen rayos X y luz solar. Algunos home&#xF3;patas tambi&#xE9;n usan t&#xE9;cnicas que son consideradas por otros practicantes como controvertidas. Estas incluyen &quot;remedios de papel&quot;, en los que se escribe la sustancia y la disoluci&#xF3;n en piezas de papel y estas se prenden a la ropa del paciente, se guarda en su bolsillo o se ubican bajo vasos de agua que se les da a los pacientes, adem&#xE1;s del uso de la radi&#xF3;nica para preparar remedios. Tales pr&#xE1;cticas han sido fuertemente criticados por los home&#xF3;patas cl&#xE1;sicos como infundadas, especulativas y rayando en la magia y superstici&#xF3;n. </p>
<h3><span class="mw-headline" id="Preparaci.C3.B3n">Preparaci&#xF3;n</span></h3>

<p>En la producci&#xF3;n de remedios para las enfermedades, los home&#xF3;patas usan un proceso llamado &quot;dinamizaci&#xF3;n&quot; y &quot;potenciaci&#xF3;n&quot;, donde una sustancia es diluida con alcohol o agua destilada y luego es agitada vigorosamente por 10 golpes duros contra un cuerpo el&#xE1;stico, proceso que llaman &quot;sucusi&#xF3;n&quot;.  Hahnemann defendi&#xF3; el uso de sustancias que produc&#xED;an s&#xED;ntomas similares a aquellos de la enfermedad tratada, pero encontr&#xF3; que dosis sin diluir intensificaban los s&#xED;ntomas y exacerbaban, algunas veces causando reacciones t&#xF3;xicas peligrosas. Por ello especific&#xF3; que las sustancias fueran diluidas, debido a su creencia que la sucusi&#xF3;n activaba la &quot;energ&#xED;a vital&quot; de la sustancia diluida y la hac&#xED;a m&#xE1;s fuerte. Para facilitar la sucusi&#xF3;n, Hahnemann le pidi&#xF3; a un artesano de montura que construyera un tabl&#xF3;n de madera especial para golpear cubierto en cuero por un lado y relleno con crines.  S&#xF3;lidos insolubles, como el granito o el platino, se diluyen moli&#xE9;ndolos con lactosa (&quot;trituraci&#xF3;n&quot;). </p>

<h3><span class="mw-headline" id="Disoluciones">Disoluciones</span></h3>

<p>Existen tres escalas logar&#xED;tmicas de potencia de com&#xFA;n en la homeopat&#xED;a. Hahnemann cre&#xF3; la escala centesimal o &quot;escala C&quot;, diluyendo una sustancia por un factor de 100 en cada etapa. Esta fue la preferida por Hahnemann por la mayor parte de su vida. Una disoluci&#xF3;n 2C requiere que una sustancia sea diluida a una parte en cien y luego una parte de esta disoluci&#xF3;n sea nuevamente diluida por el mismo factor. Esto resulta en un preparado con una parte de la sustancia original cada 10&#xA0;000 partes de soluci&#xF3;n. Una soluci&#xF3;n 6C repite el proceso seis veces, lo que concluye con la sustancia original diluida en un factor de 100<sup>&#x2212;6</sup>=10<sup>&#x2212;12</sup> (una parte en un bill&#xF3;n o 1/1&#xA0;000&#xA0;000&#xA0;000&#xA0;000). Disoluciones mayores siguen el mismo procedimiento. En la homeopat&#xED;a, una soluci&#xF3;n m&#xE1;s diluida es descrita como poseedora de una mayor <i>potencia</i> y los home&#xF3;patas consideran que las sustancias m&#xE1;s diluidas son remedios m&#xE1;s fuertes y de acci&#xF3;n m&#xE1;s profunda. A menudo, el preparado final est&#xE1; tan diluido que es indistinguible del diluyente (agua destilada, az&#xFA;car o alcohol puros).   Existe tambi&#xE9;n una escala de potencia decimal (anotada como X &#xF3; D) en la que el remedio es diluida por un factor de 10 en cada etapa.</p>
<p>Hahnemann defendi&#xF3; los preparados 30C para la mayor&#xED;a de los prop&#xF3;sitos (esto es, una disoluci&#xF3;n con factor de 10<sup>60</sup>). En su tiempo, era razonable asumir que los remedios pod&#xED;an diluirse indefinidamente, ya que el concepto de &#xE1;tomo o mol&#xE9;cula como la unidad m&#xE1;s peque&#xF1;a de una sustancia qu&#xED;mica reci&#xE9;n estaba empezando a ser conocida. Ahora sabemos que la mayor disoluci&#xF3;n en la que es razonablemente probable encontrar al menos una &#xFA;nica mol&#xE9;cula de la sustancia original es 1024 (12C en notaci&#xF3;n homeop&#xE1;tica).</p>

<p>Tanto los cr&#xED;ticos como los defensores de la homeopat&#xED;a usualmente intentan ilustrar las disoluciones utilizadas en la homeopat&#xED;a con analog&#xED;as. Se dice que Hahnemann brome&#xF3; que un procedimiento adecuado para encargarse de una epidemia ser&#xED;a vaciar una botella de veneno en el lago de Ginebra, si pudiese sucusionarse 60 veces.  Otro ejemplo es la equivalencia de una disoluci&#xF3;n 12C a una &quot;pizca de sal en los oc&#xE9;anos Atl&#xE1;ntico sur y norte&quot;,  lo que es aproximadamente correcto. Un tercio de una gota de la sustancia original diluida en todas las aguas de la Tierra producir&#xED;a un remedio con una concentraci&#xF3;n de alrededor de 13C.   Un popular remedio homeop&#xE1;tico para la gripe es una disoluci&#xF3;n 200C de h&#xED;gado de pato, comercializado bajo la marca Oscillococcinum. Ya que existen alrededor de 10<sup>80</sup> &#xE1;tomos en todo el universo observable, una disoluci&#xF3;n de una mol&#xE9;cula en todo el universo ser&#xED;a de alrededor de 40C. Oscillococcinum requerir&#xED;a por tanto 10<sup>320</sup> universos extras para conservar simplemente una &#xFA;nica mol&#xE9;cula en el producto final. Es por estas razones que las disoluciones altas, de uso t&#xED;pico, son consideradas como el aspecto m&#xE1;s controvertido e inveros&#xED;mil de la homeopat&#xED;a.</p>
<p>No todos los home&#xF3;patas defienden las disoluciones altas en extremo. Remedios de potencias bajo 4X son consideradas una importante parte de la herencia homeop&#xE1;tica. Muchos de los home&#xF3;patas tempranos fueron originalmente m&#xE9;dicos y generalmente usaban disoluciones bajas como 3X o 6X y raramente iban m&#xE1;s all&#xE1; de 12X. La separaci&#xF3;n entre disoluciones bajas y altas se derivaba de actitudes ideol&#xF3;gicas. Aquellos que prefer&#xED;an las disoluciones bajas enfatizaban la patolog&#xED;a y un fuerte lazo a la medicina convencional, mientras que aquellos que prefer&#xED;an las disoluciones altas destacaban la fuerza vital, los miasmas y una interpretaci&#xF3;n espiritual de la enfermedad.  Algunos productos con tales disoluciones relativamente bajas contin&#xFA;an vendi&#xE9;ndose, pero al igual que su contraparte alta, no han demostrado tener un efecto superior al de un placebo. </p>
<h3><span class="mw-headline" id=".C2.ABComprobaciones.C2.BB">&#xAB;Comprobaciones&#xBB;</span></h3>
<p>Una comprobaci&#xF3;n homeop&#xE1;tica es el m&#xE9;todo mediante el cual se determina el perfil de un remedio homeop&#xE1;tico.</p>
<p>Inicialmente Hahnemann us&#xF3; dosis no diluidas para el procedimiento, pero luego abog&#xF3; por aquellas con remedios 30C, mientras que la mayor&#xED;a de las comprobaciones modernas son realizadas con preparados ultradiluidos en los que es altamente improbable encontrar una sola mol&#xE9;cula original siquiera. Durante el proceso de comprobaci&#xF3;n, Hahnemann administr&#xF3; remedios a voluntarios sanos y los s&#xED;ntomas resultantes eran reunidos por observadores en un &quot;perfil del remedio&quot;. Se observaba a los voluntarios por meses y se les hac&#xED;a escribir extensos diarios detallando sus s&#xED;ntomas y la hora de aparici&#xF3;n a lo largo del d&#xED;a. Ten&#xED;an prohibido consumir caf&#xE9;, t&#xE9;, especias o vino durante la duraci&#xF3;n de la comprobaci&#xF3;n, adem&#xE1;s de jugar ajedrez debido a que Hahnemann lo consideraba &quot;demasiado excitante&quot;, aunque pod&#xED;an beber cerveza y se les alentaba realizar ejercicio moderado. Despu&#xE9;s que el experimento finalizaba, Hahnemann les hac&#xED;a jurar que hab&#xED;an escrito la verdad y los interrogaba extensivamente sobre sus s&#xED;ntomas.</p>
<p>Se ha descrito a las comprobaciones como importantes en el desarrollo del ensayo cl&#xED;nico, debido a su uso temprano de grupos de control, procedimientos sistem&#xE1;ticos y cuantitativos simples y una de las primeras aplicaciones de las estad&#xED;stica a la medicina. Ocasionalmente los largos registros de  de los home&#xF3;patas han sido &#xFA;tiles en el desarrollo de medicamentos modernos: por ejemplo, la evidencia de que la nitroglicerina podr&#xED;a ser &#xFA;til en el tratamiento para la angina fue descubierto leyendo las comprobaciones homeop&#xE1;ticas, aunque los propios home&#xF3;patas nunca la usaron anteriormente para este prop&#xF3;sito. El primer registro de comprobaciones fue publicado por Hahnemann en <i>Ensayo sobre un nuevo principio</i> (1796). Su <i>Fragmenta de Viribus</i> (1805) contiene los resultados de 27 comprobaciones y su <i>Materia Medica Pura</i> (1810) tiene 65. Para <i>Lectures on Homoeopathic Materia Medica</i> (1905) de James Tyler Kent, 217 sustancias fueron sometidas a comprobaciones y otras nuevas son continuamente agregadas a las versiones contempor&#xE1;neas.</p>
<p>Aunque el procedimiento de la comprobaci&#xF3;n tiene similitudes superficiales con los ensayos cl&#xED;nicos, es fundamentalmente diferente en que el proceso es subjetivo, no es ciego y es improbable que las comprobaciones modernas tengan niveles farmacol&#xF3;gicamente activos de la sustancia a comprobar. Ya en 1842, Holmes observ&#xF3; que las comprobaciones eran tremendamente vagas y los supuestos efectos de las sustancias no se repet&#xED;an entre los diferentes sujetos.</p>

<h3><span class="mw-headline" id="Examinaci.C3.B3n_y_repertorios">Examinaci&#xF3;n y repertorios</span></h3>

<p>Los home&#xF3;patas generalmente comienzan con ex&#xE1;menes detallados de las historias de sus pacientes, incluidas preguntas acerca de su estado f&#xED;sico, mental y emocional, sus circunstancias de vida y cualquier otra enfermedad f&#xED;sica o emocional. Luego intentan traducirlo en una f&#xF3;rmula compleja de s&#xED;ntomas f&#xED;sicos y mentales, incluido gustos, aversiones y predisposiciones innatas e incluso tipo sangu&#xED;neo.</p>
<p>A partir de estos datos, el home&#xF3;pata elige c&#xF3;mo tratar al paciente. Una compilaci&#xF3;n de informes sobre varias comprobaciones homeop&#xE1;ticas, complementada con datos cl&#xED;nicos, es conocida como &quot;<i>materia medica</i> homeop&#xE1;tica&quot;. Pero debido a que el practicante necesita primero explorar los remedios para un s&#xED;ntoma particular en lugar de buscar los s&#xED;ntomas para cierto remedio, el &quot;repertorio homeop&#xE1;tico&quot; (un &#xED;ndice de s&#xED;ntomas) enumera junto a cada s&#xED;ntoma los remedios asociados a este. Los repertorios a menudo son muy extensos y pueden incluir informaci&#xF3;n extra&#xED;da de m&#xFA;ltiples fuentes de <i>materia medica</i>. A menudo existe un debate agitado entre los compiladores de repertorios y los practicantes sobre la veracidad de alguna inclusi&#xF3;n particular.</p>
<p>El primer &#xED;ndice sintom&#xE1;tico del <i>materia medica</i> homeop&#xE1;tico fue compuesto por Hahnemann. Poco despu&#xE9;s, uno de sus estudiantes, Clemens von B&#xF6;nninghausen, cre&#xF3; el <i>Libro terap&#xE9;utico de bolsillo</i>, otro repertorio homeop&#xE1;tico. El primer repertorio de este tipo fue <i>Symptomenkodex</i> (1835) por Georg Jahr, publicado en alem&#xE1;n y el primer repertorio en traducirse al ingl&#xE9;s (1838) por Constantine Hering como <i>Repertory to the more Characteristic Symptoms of Materia Medica</i> (<i>Repertorio de los s&#xED;ntomas m&#xE1;s caracter&#xED;sticos de materia medica</i>). Esta versi&#xF3;n se centr&#xF3; menos en las categor&#xED;as de enfermedad y ser&#xED;a el precursor de las obras tard&#xED;as de Kent.  Consiste en tres grandes vol&#xFA;menes. Tales repertorios incrementaron en tama&#xF1;o y detalles con el pasar del tiempo.</p>
<p>Existe cierta diversidad en el enfoque terap&#xE9;utico entre los home&#xF3;patas. Los &quot;home&#xF3;patas cl&#xE1;sicos&quot; generalmente recurren a ex&#xE1;menes detallados sobre la historia del paciente y a dosis cambiantes de un &#xFA;nico remedio mientras el paciente es observado por mejoras en sus s&#xED;ntomas. Por otro lado, los &quot;home&#xF3;patas cl&#xED;nicos&quot; utilizan combinaciones de remedios para recetar distintos s&#xED;ntomas de una enfermedad.</p>
<h3><span class="mw-headline" id="P.C3.ADldoras">P&#xED;ldoras</span></h3>

<p>Las p&#xED;ldoras homeop&#xE1;ticas est&#xE1;n hechas de una sustancia inerte (a menudo az&#xFA;car, t&#xED;picamente lactosa) infundida por una gota de una preparaci&#xF3;n homeop&#xE1;tica. </p>
<blockquote style="" class="citado">
<p>La homeopat&#xED;a se trata de hacer diluciones extremas y una vez hechas se espolvorean sobre una pastilla de az&#xFA;car. Si miras la composici&#xF3;n es az&#xFA;car, si miras su precio, parece que haya sido el mismo Fidel Castro el que haya ido a cortar la ca&#xF1;a.</p>

</blockquote>
<h3><span class="mw-headline" id="Ingredientes_.22activos.22">Ingredientes &quot;activos&quot;</span></h3>
<p>La lista de ingredientes etiquetados en los remedios puede confundir a los consumidores al hacerles creer que el producto realmente contiene esos ingredientes. De acuerdo a la pr&#xE1;ctica homeop&#xE1;tica normal, los remedios son preparados comenzando con un ingrediente activo que es diluido repetidamente hasta el punto donde el producto final ya no contiene ning&#xFA;n ingrediente biol&#xF3;gicamente &quot;activo&quot;, como el t&#xE9;rmino es usualmente definido.</p>
<p>James Randi y la Campa&#xF1;a 10:23 han demostrado la ausencia de ingredientes activos en los productos homeop&#xE1;ticos al tomar grandes &quot;sobredosis&quot;. Ninguno de los cientos de manifestantes en Reino Unido, Australia, Nueva Zelanda, Canad&#xE1; y los EE. UU. sufri&#xF3; da&#xF1;o alguno como consecuencia de su ingesta excesiva y &quot;ninguno se cur&#xF3; de nada tampoco&quot;.</p>
<p>Mientras que se observa la ausencia de componentes activos en la mayor&#xED;a de los productos homeop&#xE1;ticos, existen algunas excepciones como , que es comercializado como un remedio &quot;homeop&#xE1;tico no aprobado&quot; para el resfr&#xED;o. Este contiene un n&#xFA;mero de ingredientes altamente diluidos que son enumerados como &quot;ingredientes activos&quot; en la etiqueta. Algunos de los ingredientes homeop&#xE1;ticos usados en su preparaci&#xF3;n son <i>galphimia glauca</i> (&#xE1;rnica roja),  (nombre homeop&#xE1;tico <i>histaminum hydrochloricum</i>), <i></i> y azufre. Aunque el producto es vendido como &quot;homeop&#xE1;tico&quot;, contiene dos ingredientes que est&#xE1;n solo &quot;ligeramente&quot; diluidos: acetato de zinc (diluci&#xF3;n 2X = 1%) y  (1X = 10%), lo que significa que ambos est&#xE1;n presentes en concentraciones que contiene ingredientes biol&#xF3;gicamente activos. De hecho, son lo suficientemente fuertes para haber causado que algunas personas perdieran su sentido del olfato, una condici&#xF3;n llamada anosmia. Debido a que los fabricantes de Zicam lo etiquetaron como un producto homep&#xE1;tico (a pesar de las concentraciones relativamente altas de ingredientes activos), est&#xE1; exento de las regulaciones de la FDA por la Dietary Supplement Health and Education Act (DSHEA) de 1994.</p>
<h3><span class="mw-headline" id="Pr.C3.A1cticas_y_tratamientos_relacionados">Pr&#xE1;cticas y tratamientos relacionados</span></h3>
<h4><span class="mw-headline" id="Isopat.C3.ADa">Isopat&#xED;a</span></h4>
<p>La isopat&#xED;a es la terapia derivada de la homeopat&#xED;a creada por Johann Joseph Wilhelm Lux en la d&#xE9;cada de 1830. Difiere de esta en que los remedios, conocidos como &quot;nosodes&quot;, est&#xE1;n hechos ya sea de cosas que causan la enfermedad, ya sea de productos de la enfermedad, como pus.  Muchas llamadas &quot;vacunas homeop&#xE1;ticas&quot; son una forma de isopat&#xED;a.</p>
<h4><span class="mw-headline" id="Remedios_florales">Remedios florales</span></h4>
<p>Los remedios florales pueden prepararse colocando flores en agua y exponi&#xE9;ndolas a la luz solar. Las m&#xE1;s famosas son las flores de Bach, desarrolladas por el m&#xE9;dico y home&#xF3;pata Edward Bach. Aunque los proponentes de estos remedios comparten su visi&#xF3;n vitalista y afirman que los remedios act&#xFA;an a trav&#xE9;s de los misma presunta &quot;fuerza vital&quot; de la homeopat&#xED;a, difieren en el m&#xE9;todo de preparaci&#xF3;n. Los remedios de Bach son preparados de maneras &quot;m&#xE1;s amables&quot;: se pone el agua en cuencos iluminados por el sol y los remedios no se sucusionan. No existe evidencia cient&#xED;fica ni cl&#xED;nica convincente que los remedios de plantas de Bach sean efectivos.</p>
<h4><span class="mw-headline" id="Uso_veterinario">Uso veterinario</span></h4>
<p>La idea de usar la homeopat&#xED;a como un tratamiento para los animales o &quot;homeopat&#xED;a veterinaria&quot; data su inicio mismo: el propio Hahnemann escribi&#xF3; y habl&#xF3; sobre el uso de la homeopat&#xED;a en animales distintos al humano. La FDA no ha aprobado los productos homeop&#xE1;ticos en la medicina veterinaria en los Estados Unidos. En el Reino Unido, los m&#xE9;dicos veterinario que usan la homeopat&#xED;a deben pertenecer a la  y/o la British Association of Homeopathic Veterinary Surgeons. Los animales solo pueden ser tratados por m&#xE9;dicos veterinarios cualificados en el Reino Unido y otros pa&#xED;ses. Internacionalmente, el organismo que apoya y representa a los veterinarios homeop&#xE1;ticos es la International Association for Veterinary Homeopathy.</p>
<p>El uso de la homeopat&#xED;a en la medicina veterinaria es controvertida. La poca investigaci&#xF3;n existente al respecto no est&#xE1; a la altura del est&#xE1;ndar cient&#xED;fico para proveer informaci&#xF3;n confiable sobre su eficiencia. Otros estudios tambi&#xE9;n han encontrado que dar placebos a los animales puede desempe&#xF1;ar un papel activo en influenciar a los due&#xF1;os para que crean en la efectividad del tratamiento cuando este no existe. La postura de la British Veterinary Association sobre medicinas alternativas es que &quot;no puede respaldar&quot; la homeopat&#xED;a y la Australian Veterinary Association la incluye en su lista de &quot;terapias ineficaces&quot;.</p>
<p>El  (DeFRA) del Reino Unido ha adoptado una posici&#xF3;n robusta contra el uso de remedios &quot;alternativos&quot; para mascotas, incluida la homeopat&#xED;a.</p>
<h4><span class="mw-headline" id="Electrohomeopat.C3.ADa">Electrohomeopat&#xED;a</span></h4>
<p>La electrohomeopat&#xED;a es un tratamiento creado por el conde Cesare Mattei (1809-1896), quien propuso que diferentes &quot;colores&quot; de la electricidad pod&#xED;an usarse para tratar el c&#xE1;ncer. Popular a finales del siglo XIX, la electrohomeopat&#xED;a ha sido descrita como una &quot;idiotez total&quot;.</p>

<p>La baja concentraci&#xF3;n de los remedios homeop&#xE1;ticos, los que a menudo carecen incluso de una &#xFA;nica mol&#xE9;cula de la sustancia original, ha sido la base de los cuestionamientos sobre sus efectos desde el siglo XIX. Defensores contempor&#xE1;neos de la homeopat&#xED;a han propuesto el concepto de la &#xAB;memoria del agua&#xBB;, seg&#xFA;n el cual el agua &#xAB;recuerda&#xBB; las sustancias mezcladas en ella y transmite los efectos de dichas sustancias al consumirse. Este concepto es inconsistente con el actual entendimiento de la materia y nunca se ha demostrado que la memoria del agua tenga efecto detectable alguno, biol&#xF3;gico o de cualquier otro tipo.  Al contrario, la investigaci&#xF3;n farmacol&#xF3;gica ha descubierto que los efectos mayores de un ingrediente activo provienen de , no menores.</p>
<p>Fuera de la comunidad de medicina complementaria y alternativa (MCA), los cient&#xED;ficos han considerado hace mucho tiempo la homeopat&#xED;a como una farsa o pseudociencia   y la comunidad m&#xE9;dica la considera charlataner&#xED;a. Existe una ausencia general de evidencia estad&#xED;stica s&#xF3;lida de su eficacia terap&#xE9;utica, lo que es consistente con la carencia de cualquier agente o mecanismo farmacol&#xF3;gico biol&#xF3;gicamente veros&#xED;mil. Se ha invocado a conceptos abstractos de la f&#xED;sica te&#xF3;rica para sugerir explicaciones de c&#xF3;mo o por qu&#xE9; los remedios podr&#xED;an funcionar, incluido el entrelazamiento cu&#xE1;ntico, la , la teor&#xED;a de la relatividad y la teor&#xED;a del caos. Sin embargo, las explicaciones son propuestas por legos en el &#xE1;mbito y a menudo incluyen especulaciones con usos conceptuales incorrectos, adem&#xE1;s de no estar apoyadas realmente por la experimentaci&#xF3;n.  Varios de los conceptos claves de la homeopat&#xED;a est&#xE1;n en conflicto con los conceptos fundamentales de la f&#xED;sica y la qu&#xED;mica. El uso del entrelazamiento cu&#xE1;ntico para explicar los pretendidos efectos homeop&#xE1;ticos es un &#xAB;tonter&#xED;a patente&#xBB;, ya que el entrelazamiento es un estado fr&#xE1;gil que raramente dura m&#xE1;s all&#xE1; de una fracci&#xF3;n de segundo. Por otro lado, mientras que esta propiedad puede producir que ciertos aspectos de part&#xED;culas subat&#xF3;micas individuales adquieran estados cu&#xE1;nticos ligados, esto no significa que las part&#xED;culas se reflejaran o duplicaran la una a la otra, ni causa transformaciones que mejoran la salud.</p>
<h3><span class="mw-headline" id="Verosimilitud">Verosimilitud</span></h3>
<p>Los mecanismos propuestos para la homeopat&#xED;a est&#xE1;n imposibilitados de tener efecto alguno debido a las leyes de la f&#xED;sica y la qu&#xED;mica m&#xE9;dica.</p>
<p>Las diluciones extremas usadas en las preparaciones homeop&#xE1;ticas a menudo no dejan nada de la sustancia original en el producto final. El mecanismo moderno propuesto por los home&#xF3;patas, la memoria del agua, es considerada err&#xF3;nea debido a que el orden de corto alcance del agua solo persiste por alrededor de 1&#xA0;picosegundo (1 &#xD7; 10<sup>&#x2013;12</sup>&#xA0;s). La existencia de efectos farmacol&#xF3;gicos en la ausencia de cualquier ingrediente activo aut&#xE9;ntico es inconsistente con la  observada, caracter&#xED;stica de los medicamentos (mientras que el efecto placebo es inespec&#xED;fico y no tiene relaci&#xF3;n con la actividad farmacol&#xF3;gica ). El fundamento propuesto para estas diluciones extremas, que el agua tiene &#xAB;memoria&#xBB; o la &#xAB;vibraci&#xF3;n&#xBB; del ingrediente diluido, es contrario a las leyes de la qu&#xED;mica y la f&#xED;sica, tales como la ley de acci&#xF3;n de masas.</p>
<h4><span class="mw-headline" id="Diluci.C3.B3n_extrema">Diluci&#xF3;n extrema</span></h4>
<p>Las diluciones extremas de la homeopat&#xED;a impiden la posibilidad de un mecanismo de acci&#xF3;n biol&#xF3;gicamente veros&#xED;mil. A menudo sus remedios est&#xE1;n diluidos al punto donde ya no quedan mol&#xE9;culas originales en una dosis del producto final. Los home&#xF3;patas arguyen que la diluci&#xF3;n met&#xF3;dica de una sustancia, empezando con una soluci&#xF3;n del 10&#xA0;% o menos y bajando, siempre agitando luego de cada diluci&#xF3;n, produce un remedio terap&#xE9;uticamente activo, en contraste con el agua inerte. Debido a que aun las estructuras no covalentes de mayor longevidad en el agua l&#xED;quida a temperatura ambiente son estables solo unos pocos picosegundos, los cr&#xED;ticos han concluido que cualquier efecto que pudiese haber tenido la sustancia original ya no puede persistir. No se ha encontrado evidencia de grupos de mol&#xE9;culas de agua al estudiar los remedios homeop&#xE1;ticos usando resonancia magn&#xE9;tica nuclear.</p>
<p>Es m&#xE1;s, debido a que el agua ha estado en contacto con millones de diferentes sustancias a trav&#xE9;s de su historia, los cr&#xED;ticos se&#xF1;alan que el agua es por tanto una diluci&#xF3;n extrema de casi cualquier sustancia concebible. Al tomar agua, de acuerdo a la interpretaci&#xF3;n homeop&#xE1;tica, uno recibir&#xED;a tratamiento para toda enfermedad imaginable. Comp&#xE1;rese con la ISO 3696: 1987, esta define un est&#xE1;ndar de agua usada en el an&#xE1;lisis de laboratorio y permite un nivel de contaminaci&#xF3;n de diez partes por mil millones, 4C en notaci&#xF3;n homeop&#xE1;tica. Esta agua no puede guardarse en contenedores de vidrio pues los contaminantes se desprender&#xED;an al agua.</p>
<p>Practicantes de la homeopat&#xED;a sostiene que diluciones m&#xE1;s altas, descritas de mayor <i>potencia</i>, producen efectos m&#xE9;dicos m&#xE1;s fuertes. Esta idea es inconsistente con la  de las drogas convencionales, donde los efectos dependen de la concentraci&#xF3;n del ingrediente activo en el cuerpo. Esta relaci&#xF3;n ha sido confirmada en una mir&#xED;ada de experimentos en organismos tan diversos como nematodos, ratas y humanos.</p>
<p>El f&#xED;sico , ex director ejecutivo de la American Physical Society, dijo: &#xAB;debido a que la m&#xED;nima cantidad de sustancia en una soluci&#xF3;n es una mol&#xE9;cula, una soluci&#xF3;n 30C tendr&#xED;a que tener al menos una mol&#xE9;cula de la sustancia original disuelta en un m&#xED;nimo de1&#xA0;000&#xA0;000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 [10<sup>60</sup>] mol&#xE9;culas de agua. Esto requerir&#xED;a un contenedor de m&#xE1;s de 30&#xA0;000&#xA0;000&#xA0;000 veces el tama&#xF1;o de la Tierra&#xBB;. Park tambi&#xE9;n sostuvo que para &#xAB;esperar obtener tan solo una mol&#xE9;cula de la sustancia &apos;medicinal&apos; supuestamente presente en p&#xED;ldoras 30X, ser&#xED;a necesario tomar unos dos mil millones de ellas, las que totalizar&#xED;an alrededor de mil toneladas de lactosa m&#xE1;s todas las impurezas que la lactosa contenga&#xBB;.</p>
<p>Las leyes de la qu&#xED;mica expresan que existe un l&#xED;mite de diluci&#xF3;n sin que se pierda completamente la sustancia original. Este l&#xED;mite, identificado con el n&#xFA;mero de Avogadro, es aproximadamente igual a las potencias homeop&#xE1;ticas de 12C o 24X (1 parte en 10<sup>24</sup>).   Las pruebas cient&#xED;ficas realizadas por los programas <i></i> de la BBC y <i>20/20</i> de ABC fueron incapaces de diferenciar las diluciones homeop&#xE1;ticas del agua corriente, incluso cuando se usaron las pruebas propuestas por los propios home&#xF3;patas. </p>
<h3><span class="mw-headline" id="Eficacia">Eficacia</span></h3>

<p>Ni una sola preparaci&#xF3;n ha demostrado ser inequ&#xED;vocamente diferente del placebo.  La calidad metodol&#xF3;gica de la  era generalmente baja, con problemas como fallos en el  e informe, peque&#xF1;os tama&#xF1;os de la muestra y sesgo de selecci&#xF3;n. Desde que se ha publicado ensayos de mayor calidad, la evidencia de la eficacia de las preparaciones homeop&#xE1;ticas ha mermado: las pruebas de mayor calidad indican que los remedios homeop&#xE1;ticos en s&#xED; no ejercen ning&#xFA;n efecto intr&#xED;nseco.   Una revisi&#xF3;n sistem&#xE1;tica realizada en 2010 de todos los estudios pertinentes de &#xAB;mayor evidencia&#xBB; realizados por la Colaboraci&#xF3;n Cochrane concluy&#xF3; que &#xAB;la evidencia m&#xE1;s confiable &#x2013;aquella proveniente de las revisiones Cochrane&#x2013; fracasa en demostrar que las medicamentos homeop&#xE1;ticos tengan efectos m&#xE1;s all&#xE1; del placebo&#xBB;.</p>
<h4><span class="mw-headline" id="Sesgo_de_publicaci.C3.B3n_y_otros_problemas_metodol.C3.B3gicos">Sesgo de publicaci&#xF3;n y otros problemas metodol&#xF3;gicos</span></h4>
<p>El hecho de que pruebas controladas aleatorias individuales han dado resultados positivos no est&#xE1; en contradicci&#xF3;n con la falta global de evidencia estad&#xED;stica de eficacia. Una peque&#xF1;a proporci&#xF3;n de ensayos cl&#xED;nicos inevitablemente proveen resultados falsos positivos debido al papel del azar: un resultado positivo &#xAB;estad&#xED;sticamente significativo&#xBB; normalmente es adjudicado cuando la probabilidad de que se deba al azar en vez de efectos reales es no mayor a un 5&#xA0;%; nivel en el que puede esperarse que 1 de cada 20 ensayos muestren un resultado positivo en ausencia de efectos terap&#xE9;uticos. Adem&#xE1;s, ensayos de baja calidad metodol&#xF3;gica (por ejemplo aquellos con dise&#xF1;o, direcci&#xF3;n o informaci&#xF3;n inapropiados) son propensos a arrojar resultados enga&#xF1;osos. En una revisi&#xF3;n sistem&#xE1;tica de la calidad metodol&#xF3;gica de pruebas aleatorias en tres ramas de la medicina alternativa, Linde <i>et al.</i> destacaron graves vicios en el sector homeop&#xE1;tico, incluida una pobre aleatorizaci&#xF3;n.</p>
<p>Un problema relacionado es el sesgo de publicaci&#xF3;n: por un lado los investigadores tienden solo a presentar ensayos con resultados positivos, mientras que por el otro las revistas prefieren publicar resultados positivos.    El sesgo de publicaci&#xF3;n ha sido especialmente marcado en revistas de medicina complementaria y alternativa, donde pocos de los art&#xED;culos publicados (solo un 5&#xA0;% durante el 2000) tienden a reportar resultados nulos. En relaci&#xF3;n a la forma en la que la homeopat&#xED;a es presentada en la literatura m&#xE9;dica, una revisi&#xF3;n sistem&#xE1;tica encontr&#xF3; se&#xF1;ales de sesgo en las publicaciones de ensayos cl&#xED;nicos (referente a una representaci&#xF3;n negativa en las principales revistas m&#xE9;dicas, y viceversa en aquellas de medicina complementaria y alternativa), pero no en las revisiones.</p>
<p>Es mucho m&#xE1;s probable que los resultados positivos sean falsos si la probabilidad preliminar de la afirmaci&#xF3;n bajo prueba es baja.</p>

<h4><span class="mw-headline" id="Revisiones_sistem.C3.A1ticas_y_metaan.C3.A1lisis">Revisiones sistem&#xE1;ticas y metaan&#xE1;lisis</span></h4>
<p>Tanto los metaan&#xE1;lisis, que combinan estad&#xED;sticamente los resultados de varias pruebas controladas aleatorias, y otras revisiones sistem&#xE1;ticas de la literatura son herramientas esenciales para resumir la evidencia sobre la eficacia terap&#xE9;utica. Las revisiones sistem&#xE1;ticas y metaan&#xE1;lisis tempranos de ensayos cl&#xED;nicos que evaluaron la eficacia de los remedios homeop&#xE1;ticos en comparaci&#xF3;n con placebo tend&#xED;an m&#xE1;s a menudo a generar resultados positivos, pero mostraban un total poco convincente. En particular, las declaraciones de tres grandes metaan&#xE1;lisis advert&#xED;an a los lectores que no se pod&#xED;a alcanzar conclusiones firmes, debido principalmente a errores metodol&#xF3;gicos en los estudios primarios y la dificultad de controlar por sesgo de publicaci&#xF3;n.   La conclusi&#xF3;n positiva de uno de los metaan&#xE1;lisis tempranos m&#xE1;s prominentes, publicado en <i>The Lancet</i> en 1997 por Linde <i>et al</i>., fue luego reelaborada por el mismo equipo de investigaci&#xF3;n, quien escribi&#xF3;:</p>
<blockquote style="" class="citado">
<p>La evidencia de sesgo [en los estudios primarios] debilita las conclusiones de nuestro metaan&#xE1;lisis original. Desde que completamos nuestra b&#xFA;squeda de literatura en 1995, se ha publicado un n&#xFA;mero considerable de nuevos ensayos homeop&#xE1;ticos. El hecho de que varios de los nuevos ensayos de alta calidad [...] tengan resultados negativos, y una reciente actualizaci&#xF3;n de nuestra revisi&#xF3;n del subtipo de homeopat&#xED;a m&#xE1;s &#xAB;original&#xBB; (homeopat&#xED;a cl&#xE1;sica o individualizada), parece confirmar la conclusi&#xF3;n de que ensayos m&#xE1;s rigurosos tienen resultados menos prometedores. Parece, por lo tanto, probable que nuestro metaan&#xE1;lisis por lo menos sobrestim&#xF3; los efectos de los tratamientos homeop&#xE1;ticos.</p>
</blockquote>
<p>Un estudio posterior por  y otros han demostrado que para los tratamientos sin verosimilitud previa, las posibilidades de que un resultado positivo sea un falso positivo son mucho mayores y que cualquier resultado consistente con la hip&#xF3;tesis nula debe asumirse que es un falso positivo. </p>
<p>En 2002, una revisi&#xF3;n sistem&#xE1;tica de las revisiones sistem&#xE1;ticas disponibles confirmaron que los ensayos de mayor calidad tend&#xED;an a tener menos resultados positivos y no hall&#xF3; evidencia convincente de que los remedios homeop&#xE1;ticos ejerzan efectos cl&#xED;nicos diferentes al placebo.</p>
<p>En 2005, la revista m&#xE9;dica <i>The Lancet</i> public&#xF3; un metaan&#xE1;lisis de 110 ensayos de homeopat&#xED;a y 110 ensayos hom&#xF3;logos de la medicina convencional, ambos controlados por placebo, en el marco del  (PEK) del gobierno suizo. El estudio concluy&#xF3; que sus hallazgos son &#xAB;compatibles con la noci&#xF3;n de que los efectos cl&#xED;nicos de la homeopat&#xED;a son efectos placebo&#xBB;.</p>
<p>Un metaan&#xE1;lisis de 2006 de seis ensayos que evaluaron si los tratamientos homeop&#xE1;ticos pod&#xED;an reducir los efectos secundarios de la terapia oncol&#xF3;gica producto de la radioterapia y quimioterapia hall&#xF3; que hab&#xED;a &#xAB;insuficiente evidencia para sustentar la eficacia cl&#xED;nica de la terapia homeop&#xE1;tica en los cuidados del c&#xE1;ncer&#xBB;.</p>
<p>Un an&#xE1;lisis sistem&#xE1;tico de 2007 de la homeopat&#xED;a para ni&#xF1;os y adolescentes encontr&#xF3; que la evidencia para el trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad y diarrea infantil era mixta. No se hall&#xF3; diferencia frente a placebo para la hipertrofia adenoidea, asma, ni infecci&#xF3;n del tracto respiratorio alto. La evidencia no fue suficiente para recomendar ninguna intervenci&#xF3;n terap&#xE9;utica o preventiva y el retraso en la atenci&#xF3;n m&#xE9;dica puede resultar da&#xF1;ino para el paciente.</p>
<p>En 2011, una revisi&#xF3;n sistem&#xE1;tica de 25 ensayos que hab&#xED;an experimentado homeopat&#xED;a para enfermedades psiqui&#xE1;tricas no encontr&#xF3; evidencia de su efecto para la mayor&#xED;a de las enfermedades y not&#xF3; que la calidad de los estudios primarios eran en cualquier caso demasiado pobres para extraer conclusi&#xF3;n alguna sobre su seguridad o efectividad.</p>
<p>La Biblioteca Cochrane no hall&#xF3; suficiente evidencia cl&#xED;nica para evaluar la eficacia de los tratamientos homeop&#xE1;ticos para el asma, la demencia, trastorno por d&#xE9;ficit de atenci&#xF3;n con hiperactividad o la inducci&#xF3;n del parto. Otros investigadores no encontraron evidencia de que la homeopat&#xED;a sea beneficiosa para la osteoartritis, las migra&#xF1;as,   el dolor muscular de aparici&#xF3;n tard&#xED;a o eccema.</p>
<p>Ha habido varios ensayos cl&#xED;nicos que han puesto a prueba a la homeopat&#xED;a individualizada. Un an&#xE1;lisis de 1998 encontr&#xF3; 32 ensayos que coincid&#xED;an con los criterios de inclusi&#xF3;n, 19 de los cuales fueron controlados por placebo y prove&#xED;an suficiente informaci&#xF3;n para un metaan&#xE1;lisis. Estos 19 estudios mostraron <i>odds ratio</i> agrupados de 1,17 a 2,23 a favor de la homeopat&#xED;a individualizada sobre el placebo, pero no se observ&#xF3; diferencia cuando el an&#xE1;lisis se limitaba a las pruebas con mejor metodolog&#xED;a. Los autores concluyeron que &#xAB;los resultados de los ensayos aleatorios disponibles sugieren que la homeopat&#xED;a individualizada tiene un efecto sobre el placebo. La evidencia, sin embargo, no es convincente debido a deficiencias metodol&#xF3;gicas e inconsistencias&#xBB;. Jay Shelton, autor de un libro sobre homeopat&#xED;a, afirm&#xF3; que se asume sin evidencia que la homeopat&#xED;a individualizada funciona mejor que las variaciones no cl&#xE1;sicas. </p>
<p>En un art&#xED;culo de 2012 publicado en <i>Skeptical Inquirer</i>, Edzard Ernst analiz&#xF3; las publicaciones del grupo de investigaci&#xF3;n que ha publicado la mayor&#xED;a de los estudios cl&#xED;nicos del tratamiento homeop&#xE1;tico entre los a&#xF1;os 2005 y 2010. En un total de 11 art&#xED;culos, publicados tanto en revistas convencionales como de medicina alternativa, se describe tres pruebas cl&#xED;nicas aleatorizadas (un art&#xED;culo), estudios de cohorte prospectivos sin grupos de control (siete art&#xED;culos) y estudios de cohorte comparativos con controles (tres art&#xED;culos). Las enfermedades incluyen un amplio rango de afecciones desde cirug&#xED;a de rodilla, eccema, migra&#xF1;a, insomnio a &#xAB;cualquier afecci&#xF3;n de pacientes la de tercera edad&#xBB;. Las evaluaciones de Ernst hallaron numerosos errores en el dise&#xF1;o, direcci&#xF3;n e informaci&#xF3;n. Algunos ejemplos son el poco detalle del tratamiento homeop&#xE1;tico real, presentaci&#xF3;n enga&#xF1;osa de los controles (comparaci&#xF3;n del tratamiento homeop&#xE1;tico m&#xE1;s el convencional versus tratamiento convencional, pero presentado como tratamiento homeop&#xE1;tico versus convencional) y datos similares en m&#xFA;ltiples art&#xED;culos. Concluy&#xF3; que la malinterpretaci&#xF3;n de datos d&#xE9;biles hizo parecer que la homeopat&#xED;a tiene efectos cl&#xED;nicos, los que pueden ser atribuidos a sesgo o confusi&#xF3;n y que el &#xAB;lector casual puede ser seriamente enga&#xF1;ado&#xBB;.</p>
<h4><span class="mw-headline" id="Declaraciones_de_las_organizaciones_m.C3.A9dicas">Declaraciones de las organizaciones m&#xE9;dicas</span></h4>
<p>Las oraganizaciones como el National Health Service del Reino Unido, la American Medical Association, el , y el National Health and Medical Research Council de Australia, han concluido que &quot;no existe evidencia de buena calidad que la homeopat&#xED;a sea efectiva como tratamiento para problema de salud alguno&quot;. En 2009, el funcionario  de la Organizaci&#xF3;n Mundial de la Salud critic&#xF3; el uso de la homeopat&#xED;a para tratar la tuberculosis; de igual forma, otro vocero de la OMS argument&#xF3; que no exist&#xED;a evidencia que la homeopat&#xED;a fuese un tratamiento efectivo para la diarrea.</p>
<p>La  y la  recomiendan que nadie use la homeopat&#xED;a como tratamiento frente a una enfermedad o como una medida de salud preventiva. Dichas organizaciones informan que no existe evidencia de que el tratamiento homeop&#xE1;tico sea efectivo, pero que existe evidencia de que usar estos tratamientos produce da&#xF1;o y puede conllevar riesgos de salud indirectos al retrasar tratamientos eficaces.</p>
<h3><span class="mw-headline" id="Explicaciones_de_los_efectos_percibidos">Explicaciones de los efectos percibidos</span></h3>
<p>Existe una variedad de explicaciones de porqu&#xE9; la homeopat&#xED;a parece curar las enfermedades o aliviar sus s&#xED;ntomas incluso cuando los remedios en s&#xED; son inertes: </p>
<ul>
<li>Efecto placebo &#x2014; el proceso de consulta intensiva y las expectativas en las preparaciones homeop&#xE1;ticas pueden causar este efecto.</li>
<li>Efectos terap&#xE9;uticos de la consulta &#x2014; el cuidado, preocupaci&#xF3;n y consuelo que el paciente experimenta cuando se conf&#xED;a en un cuidador compasivo puede tener un efecto positivo en el bienestar del paciente.</li>
<li>Sanaci&#xF3;n natural sin asistencia &#x2014; el tiempo y la capacidad del cuerpo de sanarse sin intervenci&#xF3;n pueden eliminar muchas enfermedades espont&#xE1;neamente.</li>
<li>Tratamientos no identificados &#x2014; pudo haber ocurrido una alimentaci&#xF3;n, ejercicio, agente ambiental o tratamiento para una enfermedad diferente.</li>
<li>Regresi&#xF3;n a la media &#x2014; debido a que muchas enfermedades y condiciones son c&#xED;clicas, los s&#xED;ntomas var&#xED;an en el tiempo y los pacientes tienden a buscar ayuda cuando el malestar es m&#xE1;ximo; despu&#xE9;s pueden sentirse mejor de todas formas, pero debido a la simultaneidad de la visita al home&#xF3;pata atribuyen la mejor&#xED;a al remedio tomado.</li>
<li>Tratamiento no homeop&#xE1;tico &#x2014; los paciente tambi&#xE9;n pueden recibir asistencia m&#xE9;dica est&#xE1;ndar al mismo tiempo que el tratamiento homeop&#xE1;tico y ser el responsable de la mejor&#xED;a el primero.</li>
<li>Cese de tratamientos desagradables &#x2014; a menudo los home&#xF3;patas recomiendan a sus pacientes abandonar tratamientos m&#xE9;dicos tales como cirug&#xED;a o f&#xE1;rmacos, los que pueden causar efectos secundarios molestos; la mejor&#xED;a es atribuida a la homeopat&#xED;a cuando la causa real es el cese del tratamiento que causaba los efectos colaterales en primer lugar, pero la enfermedad subyacente permanece sin tratar y a&#xFA;n es un peligro para el paciente.</li>
</ul>
<h3><span class="mw-headline" id="Efectos_en_otros_sistemas_biol.C3.B3gicos">Efectos en otros sistemas biol&#xF3;gicos</span></h3>

<p>Mientras que algunos art&#xED;culos han sugerido que las soluciones homeop&#xE1;ticas de alta diluci&#xF3;n pueden tener efectos estad&#xED;sticamente significativos en los procesos org&#xE1;nicos como el crecimiento de grano, liberaci&#xF3;n de histamina por leucocitos y reacciones enzim&#xE1;ticas, tales evidencias son discutidas debido a que los intentos por replicarlos han fracasado.    </p>
<p>En 1985, el inmun&#xF3;logo franc&#xE9;s Jacques Benveniste envi&#xF3; un art&#xED;culo a la revista <i>Nature</i> en el tiempo en que trabajaba en el . Afirm&#xF3; haber descubierto que los bas&#xF3;filos, un tipo de leucocito, liberaban histamina cuando eran expuestos a diluciones homeop&#xE1;ticas de anticuerpos anti-inmunoglobulina E. Los editores de la revista, esc&#xE9;pticos de los resultados, solicitaron que el estudio fuese replicado en un laboratorio distinto. Luego de reproducirlo en cuatro laboratorios, el estudio fue publicado. A&#xFA;n esc&#xE9;pticos sobre las conclusiones, <i>Nature</i> organiz&#xF3; un equipo de investigaci&#xF3;n independiente para determinar la precisi&#xF3;n de la investigaci&#xF3;n, consistente en el editor de <i>Nature</i> y f&#xED;sico <i>sir</i> , el investigador de fraudes cient&#xED;ficos estadounidense Walter Stewart y el esc&#xE9;ptico James Randi. Luego de investigar las conclusiones y metodolog&#xED;a del experimento, el equipo descubri&#xF3; que los experimentos fueron &#xAB;mal controlados estad&#xED;sticamente&#xBB; y &#xAB;la interpretaci&#xF3;n hab&#xED;a sido nublado por la exclusi&#xF3;n de medidas en conflicto con la afirmaci&#xF3;n&#xBB;. Concluy&#xF3; &#xAB;Creemos que los datos experimentales han sido evaluados sin cr&#xED;tica y sus imperfecciones inadecuadamente informadas&#xBB;.   James Randi dud&#xF3; que hubiese habido alg&#xFA;n fraude deliberado, pero los investigadores hab&#xED;an permitido que sus &#xAB;ilusiones&#xBB; influenciaran su interpretaci&#xF3;n de los datos.</p>
<h3><span class="mw-headline" id=".C3.89tica_y_seguridad">&#xC9;tica y seguridad</span></h3>
<p>Proveer remedios homeop&#xE1;ticos ha sido descrito como no &#xE9;tico. , profesor em&#xE9;rito de cirug&#xED;a y profesor invitado de Humanidades m&#xE9;dicas del University College de Londres (UCL), ha descrito a la homeopat&#xED;a como un &#xAB;cruel enga&#xF1;o&#xBB;.</p>
<p>Edzard Ernst, el primer <i>Profesor de medicina complementaria</i> del Reino Unido y exhome&#xF3;pata,   ha expresado su preocupaci&#xF3;n sobre los farmac&#xE9;uticos que violan su c&#xF3;digo &#xE9;tico al fallar en proveer a sus pacientes de la &#xAB;informaci&#xF3;n relevante y necesaria&#xBB; sobre la verdadera naturaleza de los productos homeop&#xE1;ticos que promocionan y venden:</p>
<blockquote style="" class="citado">
<p>Mi llamado es simplemente a la honestidad. Dejen a las personas comprar lo que quieran, pero d&#xED;ganles la verdad sobre lo que est&#xE1;n comprando. Estos tratamientos son biol&#xF3;gicamente inveros&#xED;miles y que los ensayos cl&#xED;nicos han demostrado que no hacen absolutamente nada en los seres humanos. El argumento de que esta informaci&#xF3;n no es relevante o importante para los clientes es bastante y simplemente rid&#xED;culo.</p>
</blockquote>
<p>Los pacientes que eligen usar la homeopat&#xED;a en lugar de la medicina basada en la evidencia se arriesgan a perder un diagn&#xF3;stico oportuno y un tratamiento efectivo de enfermedades serias como el c&#xE1;ncer. </p>
<h4><span class="mw-headline" id="Reacciones_adversas">Reacciones adversas</span></h4>
<p>Algunos remedios homeop&#xE1;ticos utilizan venenos como belladona, ars&#xE9;nico y hiedra venenosa que son altamente diluidos. Los ingredientes originales solo en raros casos est&#xE1;n presentes en niveles detectables. Las reacciones adversas pueden deberse a una preparaci&#xF3;n inadecuada o una baja diluci&#xF3;n intencional. Se ha informado de efectos adversos graves como epilepsias y muerte debido o asociado al uso de algunos remedios homeop&#xE1;ticos.  Ha ocurrido casos de envenenamiento por ars&#xE9;nico luego del uso de preparaciones homeop&#xE1;ticas de ars&#xE9;nico. El gel nasal Zicam Cold remedy (Remedio para el resfriado Zicam), que contiene 2X (1:100) , habr&#xED;a causado que un peque&#xF1;o porcentaje de sus consumidores perdieran su sentido del olfato. 340 casos llegaron a un arreglo extrajudicial en 2006 por USD 12 millones. En 2009, la Food and Drug Administration (FDA, Estados Unidos) recomend&#xF3; dejar de usar tres descontinuados remedios para el resfr&#xED;o Zicam debido a que pod&#xED;an causar un da&#xF1;o permanente al sentido del olfato de sus consumidores. Zicam fue lanzado al mercado sin un  (NDA, Solicitud de nuevo medicamento) bajo una cl&#xE1;usula en el Manual de la pol&#xED;tica de complimiento de la FDA llamada &#xAB;Condiciones bajo las que los medicamentos homeop&#xE1;ticos pueden comercializarse&#xBB; (CPG 7132.15). No obstante, la FDA advirti&#xF3; a Matrixx Initiatives, su fabricante, mediante una  que esta pol&#xED;tica no aplicaba cuando exist&#xED;a un riesgo de salud para los consumidores.</p>
<p>Una revisi&#xF3;n de 2000 inform&#xF3; que los productos homeop&#xE1;ticos &quot;improbablemente provoquen reacciones adversas graves&quot;. En 2012, una revisi&#xF3;n sistem&#xE1;tica de la evidencia sobre los posibles efectos adversos de la homeopat&#xED;a concluy&#xF3; que &#xAB;la homeopat&#xED;a tiene el potencial de da&#xF1;ar a los pacientes y consumidores tanto en formas directas como indirectas&#xBB;. Edzard Ernst, uno de los investigadores, complement&#xF3; el art&#xED;culo en su blog escribiendo: &#xAB;Lo he dicho a menudo y lo digo de nuevo: si se usa como una alternativa a una cura efectiva, incluso el tratamiento m&#xE1;s &#x201C;inocuo&#x201D; puede convertirse en una amenaza para la vida&#xBB;.</p>
<h4><span class="mw-headline" id="Carencia_de_eficacia">Carencia de eficacia</span></h4>
<p>La falta de evidencia cient&#xED;fica convincente que respalde su eficacia y el uso de remedios sin ning&#xFA;n ingrediente activo han causado caracterizaciones de pseudociencia y charlataner&#xED;a,    o, en las palabras de una revisi&#xF3;n m&#xE9;dica de 1998, &#xAB;terapia placebo en el mejor de los casos y charlataner&#xED;a en el peor&#xBB;. El Director m&#xE9;dico de Inglaterra, , ha dicho que los remedios homeop&#xE1;ticos son &#xAB;basura&#xBB; y no sirven para nada m&#xE1;s que placebo. Jack Killen, subdirector interino del Centro Nacional de Medicina Complementaria y Alternativa, dijo que la homeopat&#xED;a &#xAB;va m&#xE1;s all&#xE1; de toda comprensi&#xF3;n actual de la qu&#xED;mica y la f&#xED;sica&#xBB;. Agreg&#xF3;: &#xAB;No existe, a mi saber, enfermedad para la cual se haya probado que la homeopat&#xED;a sea un tratamiento efectivo&#xBB;.  dijo que los home&#xF3;patas que tergiversan la evidencia cient&#xED;fica para un p&#xFA;blico  se han &#xAB;autoexcluido de la medicina acad&#xE9;mica y toda critica se ha enfrentado demasiado a menudo con evasi&#xF3;n en lugar de debate&#xBB;. Los home&#xF3;patas frecuentemente prefieren ignorar los metaan&#xE1;lisis en favor de una selecci&#xF3;n falaz de resultados positivos, tales como promocionar un estudio observacional particular (uno que Goldacre describe como &#xAB;un poco m&#xE1;s que una encuesta de satisfacci&#xF3;n del consumidor&#xBB;) como si este fuese mucho m&#xE1;s informativo que una serie de ensayos controlados aleatorizados.</p>
<p>Refiri&#xE9;ndose espec&#xED;ficamente a la homeopat&#xED;a, el Comit&#xE9; de Ciencia y Tecnolog&#xED;a de la C&#xE1;mara de los Comunes del Reino Unido declar&#xF3;:</p>
<blockquote style="" class="citado">
<p>A nuestro ver, las revisiones sistem&#xE1;ticas y los metaan&#xE1;lisis demuestran concluyentemente que los productos homeop&#xE1;ticos no se desempe&#xF1;an mejor que placebos. El Gobierno comparte nuestra interpretaci&#xF3;n de la evidencia.</p>
</blockquote>
<blockquote style="" class="citado">
<p>En el parecer del Comit&#xE9;, la homeopat&#xED;a es un tratamiento placebo y el Gobierno deber&#xED;a tener una pol&#xED;tica sobre prescribir placebos. El Gobierno es reluctante a abordar la procedencia y &#xE9;tica de prescribir placebos a los pacientes, lo que usualmente depende de alg&#xFA;n grado de enga&#xF1;o al paciente. La prescripci&#xF3;n de placebos no es consistente con la elecci&#xF3;n del paciente informado, que el Gobierno asegura que es muy importante, ya que significa que los pacientes no tienen toda la informaci&#xF3;n necesaria para tomar una decisi&#xF3;n significativa.</p>
<p>M&#xE1;s all&#xE1; de los problemas &#xE9;ticos y la integridad de la relaci&#xF3;n m&#xE9;dico-paciente, prescribir puros placebos es una mala medicina. Su efecto no es de fiar e impredecible y no puede formar el fundamento exclusivo de ning&#xFA;n tratamiento en el NHS [Sistema Nacional de Salud].</p>
</blockquote>
<p>El Centro Nacional de Medicina Complementaria y Alternativa del National Institutes of Health (Estados Unidos) declar&#xF3;:</p>
<blockquote style="" class="citado">
<p>La homeopat&#xED;a es un tema controvertido en la investigaci&#xF3;n de la medicina complementaria. Varios de los conceptos claves de la homeopat&#xED;a no son consistentes con los conceptos fundamentales de la qu&#xED;mica y la f&#xED;sica. Por ejemplo, no es posible explicar en t&#xE9;rminos cient&#xED;ficos c&#xF3;mo un remedio que contiene poco o ning&#xFA;n ingrediente activo pueda tener alg&#xFA;n efecto. Esto, a su vez, crea grandes retos a la investigaci&#xF3;n cl&#xED;nica rigurosa de los remedios homeop&#xE1;ticos. Por ejemplo, uno no puede confirmar que un remedio extremadamente diluido contiene lo que se nombra en la etiqueta, o desarrollar mediciones objetivas que muestren efectos de remedios extremadamente diluidos en el cuerpo humano.</p>
</blockquote>
<h4><span class="mw-headline" id="En_lugar_del_tratamiento_m.C3.A9dico">En lugar del tratamiento m&#xE9;dico</span></h4>
<p>En el &#xE1;mbito cl&#xED;nico, los pacientes que eligen usar homeopat&#xED;a en vez de medicina cient&#xED;fica corren el riesgo de perder un diagn&#xF3;stico precoz y un tratamiento efectivo, de este modo empeorando las consecuencias de enfermedades graves.    Cr&#xED;ticos de la homeopat&#xED;a han citado casos de pacientes homeop&#xE1;ticos que rechazaron recibir un correcto tratamiento para enfermedades que f&#xE1;cilmente podr&#xED;an haber sido diagnosticadas y tratadas con medicina basada en evidencia y que han muerto como consecuencia,  adem&#xE1;s de la &#xAB;pr&#xE1;ctica de mercadotecnia&#xBB; de criticar y quitar importancia a la efectividad de la medicina cient&#xED;fica.  Los home&#xF3;patas afirman que el uso de medicinas convencionales &#xAB;empujar&#xE1; la enfermedad m&#xE1;s profundo&#xBB; y causar&#xE1; enfermedades m&#xE1;s graves, un supuesto proceso llamado &#xAB;represi&#xF3;n&#xBB;. Algunos home&#xF3;patas, especialmente aquellos que no son m&#xE9;dicos, desaconsejan la vacunaci&#xF3;n.   Algunos sugieren reemplazarla con &#xAB;nosode&#xBB;, producto homeop&#xE1;tico creado a partir de material biol&#xF3;gico como pus, tejido infectado, bacilo de esputo o, en el caso de &#xAB;nosodes intestinales&#xBB;, heces. Mientras que Hahnemann se opuso a tales preparaciones, los home&#xF3;patas contempor&#xE1;neos a menudo los usan aunque no existe evidencia que indique efecto ben&#xE9;fico alguno.  Se han identificado casos de home&#xF3;patas desaconsejando el uso de medicamentos antimalaria.   Esto expone a los viajeros al tr&#xF3;pico que siguen la recomendaci&#xF3;n en peligro grave, puesto que los remedios homeop&#xE1;ticos son completamente inefectivos contra el par&#xE1;sito de la malaria.    En un caso de 2004, un home&#xF3;pata indic&#xF3; a uno de sus pacientes que dejara de tomar la medicaci&#xF3;n convencional para una afecci&#xF3;n card&#xED;aca. El 22 de junio de ese a&#xF1;o le aconsej&#xF3;: &#xAB;Abandona todos los medicamentos, incluidos los homeop&#xE1;ticos&#xBB;. Dos meses despu&#xE9;s, alrededor del 20 de agosto, insisti&#xF3; que ya no necesitaba seguir su tratamiento m&#xE9;dico. El 23 de agosto, agreg&#xF3; &#xAB;Simplemente no puede tomar ning&#xFA;n f&#xE1;rmaco. Le he sugerido algunos remedios homeop&#xE1;ticos. [...] Me siento seguro de que si sigue la recomendaci&#xF3;n recuperar&#xE1; su salud&#xBB;. La paciente fue ingresada al hospital al d&#xED;a siguiente, donde muri&#xF3; ocho d&#xED;as despu&#xE9;s. El diagn&#xF3;stico final fue &#xAB;fallo card&#xED;aca aguda debido a suspensi&#xF3;n del tratamiento&#xBB;. </p>
<p>En 1978, George Vithoulkas afirm&#xF3; que si se traba la s&#xED;filis con antibi&#xF3;ticos, esta se desarrollar&#xED;a en una s&#xED;filis secundaria y terciaria con compromiso del sistema nervioso central. , entonces un m&#xE9;dico especialista de la Royal London Homeopathic Hospital, replic&#xF3; &#xAB;El profano desafortunado podr&#xED;a ser bien enga&#xF1;ado por la ret&#xF3;rica de Vithoulkas en rehusarse a seguir el tratamiento ortodoxo&#xBB;. Los dichos de Vithoulkas difundieron la idea de que tratar una enfermedad con medicamentos solo la conducir&#xE1; m&#xE1;s profundo en el cuerpo. Esto est&#xE1; en conflicto con los estudios cient&#xED;ficos, que indican que el tratamiento con penicilina produce una cura completa de la s&#xED;filis en m&#xE1;s del 90&#xA0;% de los casos.</p>
<p>Una revisi&#xF3;n de 2006 por W. Steven Pray de la Facultad de farmacia de la  recomend&#xF3; que las facultades de farmacolog&#xED;a incluyan una asignatura obligatoria sobre medicaciones y tratamientos sin evidencia, promover la discusi&#xF3;n de dilemas &#xE9;ticos inherentes en recomendar productos sin garant&#xED;a de seguridad y eficacia y que se deber&#xED;a ense&#xF1;ar a los estudiantes d&#xF3;nde los sistemas sin probar, como la homeopat&#xED;a, se apartan de la medicina basada en la evidencia.</p>
<p>En un art&#xED;culo titulado &#xAB;&#xBF;Deber&#xED;amos mantener una mente abierta a la homeopat&#xED;a?&#xBB; publicada en la <i></i>,  y Edzard Ernst escribieron que &#xAB;La homeopat&#xED;a est&#xE1; entre los peores ejemplos de medicina basada en la fe. [...] Estos axiomas [de la homeopat&#xED;a] no son solo est&#xE1;n fuera de tono de los hechos cient&#xED;ficos, sino que tambi&#xE9;n se les oponen directamente. Si la homeopat&#xED;a es correcta, mucha de la f&#xED;sica, qu&#xED;mica y farmacolog&#xED;a debe ser incorrecta&#xBB;.</p>
<p>En 2013, <i>sir</i> , el nuevo  del Reino Unido y cabeza del , dijo sobre la homeopat&#xED;a: &#xAB;Mi parecer cient&#xED;fico es absolutamente claro: la homeopat&#xED;a es una tonter&#xED;a, es aciencia. Mi asesor&#xED;a a los ministros es clara: que no existe ciencia en la homeopat&#xED;a. Lo m&#xE1;ximo que puede tener es un efecto placebo. Es entonces una decisi&#xF3;n pol&#xED;tica si gastan dinero en ella o no&#xBB;. Su predecesor, el profesor <i>sir</i> , respecto a su opini&#xF3;n sobre la homeopat&#xED;a &#xAB;fundamentalmente ignorada&#xBB; por el gobierno, dijo: &#xAB;La &#xFA;nica [opini&#xF3;n siendo ignorada] que podr&#xED;a concebir es la homeopat&#xED;a, que est&#xE1; loca. No tiene respaldo de bases cient&#xED;ficas. De hecho toda la ciencia se&#xF1;ala al hecho de que no es para nada sensato. La clara evidencia est&#xE1; diciendo que est&#xE1; equivocada, pero la homeopat&#xED;a a&#xFA;n es usada en el NHS [Sistema nacional de salud]&#xBB;.</p>




<p>La homeopat&#xED;a es bastante com&#xFA;n en algunos pa&#xED;ses, mientras que en otros es poco com&#xFA;n; est&#xE1; altamente regulada en algunos y pr&#xE1;cticamente sin regulaci&#xF3;n en otros. Se practica en todo el mundo y se necesitan cualificaciones profesionales y licencias en la mayor&#xED;a de los pa&#xED;ses. En algunos pa&#xED;ses no existen normas legales espec&#xED;ficas relativas a la pr&#xE1;ctica de la homeopat&#xED;a, mientras que en otros se requiere un t&#xED;tulo de medicina cient&#xED;fica o una licencia otorgados por universidades acreditadas. En Alemania, para convertirse en un home&#xF3;pata, uno debe asistir a un programa de formaci&#xF3;n de tres a&#xF1;os, mientras que Francia, Austria y Dinamarca exigen licencias para diagnosticar cualquier enfermedad o dispensar cualquier producto cuyo prop&#xF3;sito es tratar una enfermedad.</p>
<p>Algunos tratamientos homeop&#xE1;ticos est&#xE1;n cubiertos por los servicios de salud p&#xFA;blica de varios pa&#xED;ses europeos, entre ellos Francia, el Reino Unido, Dinamarca y Luxemburgo. En otros pa&#xED;ses, como B&#xE9;lgica, la homeopat&#xED;a no est&#xE1; cubierta. En Austria, el servicio de salud p&#xFA;blica requiere una prueba cient&#xED;fica de efectividad para reembolsar tratamientos m&#xE9;dicos y la homeopat&#xED;a est&#xE1; catalogada como no reembolsable, pero se pueden hacer excepciones; las p&#xF3;lizas de seguros de salud privados a veces incluyen el tratamiento homeop&#xE1;tico. El gobierno suizo, despu&#xE9;s de un ensayo de 5 a&#xF1;os, retir&#xF3; la cobertura de la homeopat&#xED;a y otros cuatro tratamientos complementarios en 2005 al afirmar que no cumpl&#xED;an con los criterios de eficacia y coste-efectividad, pero tras un refer&#xE9;ndum en 2009 las cinco terapias han sido reintegrados por un per&#xED;odo de prueba adicional de 6 a&#xF1;os a partir de 2012.</p>

<p>El gobierno indio reconoce la homeopat&#xED;a como una de sus sistemas nacionales de medicina; se ha establecido AYUSH o el Departamento de Ayurveda, Yoga y Naturopat&#xED;a, Unani, Siddha y Homeopat&#xED;a en el marco del Ministerio de Salud y Bienestar Familiar. El Consejo Central de Homeopat&#xED;a fue establecido en 1973 para supervisar la educaci&#xF3;n superior de la homeopat&#xED;a y el Instituto Nacional de la Homeopat&#xED;a en 1975. Se requiere un m&#xED;nimo de un diploma en homeopat&#xED;a acreditado y la inscripci&#xF3;n en un registro estatal o el Registro Central de Homeopat&#xED;a para practicar la homeopat&#xED;a en la India.</p>

<p>En Estados Unidos, el presidente de la  (Consejo nacional contra el fraude en salud) dijo que &#xAB;La homeopat&#xED;a es un fraude perpetrado contra el p&#xFA;blico con las bendiciones del gobierno, gracias al abuso de poder pol&#xED;tico del senador Royal Copeland [principal promotor de la Food, Drug, and Cosmetic Act, 1938]&#xBB;.</p>
<p>Se han vuelto populares las parodias de &#xAB;sobredosis&#xBB; de los preparados homeop&#xE1;ticos por individuos o grupos mediante &#xAB;suicidios homeop&#xE1;ticos&#xBB; desde que James Randi empez&#xF3; a tomar botellas enteras de p&#xED;ldoras somn&#xED;feras homeop&#xE1;ticas antes de dar sus charlas.    En 2010 The Merseyside Skeptics Society del Reino Unido lanz&#xF3; la campa&#xF1;a 10:23, que alentaba a realizar sobredosis colectivas en p&#xFA;blico. En 2011 esta se expandi&#xF3; y participaron 69 grupos, de los cuales 54 subi&#xF3; grabaciones del proceso. En abril de 2012, en la conferencia SkeptiCal en Berkeley, m&#xE1;s de 100 personas participaron en una sobredosis masiva de <i>coffea cruda</i>, preparado homeop&#xE1;tico que supuestamente alivia el insomnio. </p>
<p>Las organizaciones educaciones y sin fines de lucro Center for Inquiry (CFI) y la asociada Committee for Skeptical Inquiry (CSI) demandaron a la Food and Drug Administration (FDA, Estados Unidos), criticando a Boiron por tergiversar el etiquetado y la publicidad de Oscillococcinum. CFI en Canad&#xE1; hizo un llamado a los consumidores que se sintieron da&#xF1;ados por productos homeop&#xE1;ticos para que los contactaran.</p>
<p>En agosto de 2011, una  fue presentada contra Boiron en representaci&#xF3;n de &#xAB;todos los residentes de California que han comprado Oscillo en cualquier d&#xED;a de los &#xFA;ltimos 4 a&#xF1;os&#xBB;. Los cargos fueron que &#xAB;no es nada m&#xE1;s que una p&#xED;ldora de az&#xFA;car&#xBB;, &#xAB;a pesar de publicitar falsamente que conten&#xED;a un ingrediente activo reconocido para tratar los s&#xED;ntomas de la gripe&#xBB;.</p>
<p>La reportera  del programa <i></i> de la CBC News dirigi&#xF3; una investigaci&#xF3;n sobre la industria homeop&#xE1;tica canadiense. Sus conclusiones fueron que est&#xE1; &#xAB;basada en ciencia defectuosa y pensamiento realmente chiflado&#xBB;. Esc&#xE9;pticos del Center for Inquiry (CFI) participaron de una sobredosis colectiva frente a una sala de emergencias en Vancouver, B.C., tomando botellas enteras de &#xAB;medicamentos&#xBB; que les deber&#xED;a haber provocado adormecimiento, n&#xE1;useas o muerte. Luego de 45 minutos de observaci&#xF3;n no se manifest&#xF3; ning&#xFA;n efecto adverso. Johnson les pidi&#xF3; a los home&#xF3;patas y sus representantes corporativos curas para el c&#xE1;ncer y afirmaciones de vacunaci&#xF3;n. Todos informaron de resultados positivos pero ninguno pudo ofrecer un respaldo cient&#xED;fico a sus afirmaciones, solo que &#xAB;funciona&#xBB;. Jonhson fue incapaz de encontrar alguna evidencia de que los preparados homeop&#xE1;ticos contuviesen alg&#xFA;n ingrediente activo. Los an&#xE1;lisis realizados en el Departamento de qu&#xED;mica de la Universidad de Toronto hallaron que el ingrediente activo era tan peque&#xF1;o que &#xAB;es equivalente a cinco mil de millones de veces m&#xE1;s peque&#xF1;o que la cantidad de aspirina [...] de una sola p&#xED;ldora&#xBB;. La belladona y la ipecacuana &#xAB;ser&#xED;an indistinguibles la una de las otra en un ensayo ciego&#xBB;. </p>

<ul>
<li>Pseudociencia</li>
<li>Oscillococcinum</li>
<li>Efecto placebo</li>

<li>Gloria Thomas Sam</li>
<li>Campa&#xF1;a 10:23</li>
</ul>



<ul>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>

<li> (1994, ).</li>
</ul>
<dl>
<dt>En ingl&#xE9;s</dt>
</dl>
<ul>
<li> Wikinoticias tiene noticias relacionadas con <b></b>.</li>
</ul>
<ul>
<li> Wikisource en ingl&#xE9;s contiene el art&#xED;culo de la <i>Encyclop&#xE6;dia Britannica</i> de 1911 sobre <b></b>.</li>



<li> (NHS Choices, Reino Unido).</li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>