<h1>Herbolog&#xED;a</h1>
<p>La <b>herbolog&#xED;a</b>, tambi&#xE9;n llamada <b>herborismo</b> o fitoterapia, es el estudio de las propiedades y las aplicaciones medicinales de las plantas y sus extractos. Quienes la practican son denominados herboristas o herbolarios.</p>
<p>El &#xE1;mbito de la medicina herborista en ocasiones comprende los hongos y los productos obtenidos de las abejas, as&#xED; como minerales, conchas y ciertas partes animales.</p>
<p>
El uso tradicional de las sustancias medicinales se reconoce como una forma de aprender sobre las potenciales medicinas futuras. En 2001, los investigadores identificaron 122 compuestos utilizados en la medicina convencional, los cuales proced&#xED;an de or&#xED;genes vegetales &#xAB;etnom&#xE9;dicos&#xBB;; el 80% de estos compuestos se usaban de igual o similar forma al del uso etnom&#xE9;dico tradicional.</p>
<p>Muchas plantas sintetizan sustancias &#xFA;tiles para la conservaci&#xF3;n de la salud en humanos y animales. Entre estas sustancias se encuentran las arom&#xE1;ticas, principalmente fenoles o sus ox&#xED;geno-derivados, como los taninos. Otras muchas son metabolitos secundarios, de los cuales se han aislado por lo menos 12.000 - n&#xFA;mero que se estima en menos del 10% del total. En muchos casos, sustancias como los alcaloides sirven como mecanismo de defensa de la planta contra la depredaci&#xF3;n de microorganismos, insectos y herb&#xED;voros. Gran cantidad de hierbas y especias utilizados por el hombre como alimento de temporada producen compuestos medicinales &#xFA;tiles. </p>
<p>De forma similar a los medicamentos, ciertas hierbas pueden producir efectos adversos.
Asimismo, la adulteraci&#xF3;n, los preparados inadecuados o la falta de conocimiento entre las interacciones de plantas y drogas han llevado a reacciones adversas en ocasiones cr&#xED;ticas o letales. I La herbolaria consiste en una actividad en donde se extrae para luego usar en tratamiento</p>




<p>Desde tiempos prehist&#xF3;ricos gente de todos los continentes han utilizado cientos de miles de plantas nativas para tratar afecciones. Se encontraron hierbas medicinales en los efectos personales de &#xD6;tzi, el Hombre del Hielo, cuyo cuerpo permaneci&#xF3; congelado en los Alpes de &#xD6;tztal durante m&#xE1;s de 5300 a&#xF1;os. Al parecer usaba las hierbas para tratar los par&#xE1;sitos intestinales.</p>
<p>Los antrop&#xF3;logos teorizan sobre que los animales desarrollaron la tendencia de seleccionar las partes amargas de las plantas en respuesta a la enfermedad. Los sanadores ind&#xED;genas afirman haber aprendido a trav&#xE9;s de la observaci&#xF3;n de los animales enfermos, quienes cambian su dieta alimenticia mordisqueando hierbas amargas que normalmente rechazar&#xED;an. Los bi&#xF3;logos de campo han aportado evidencias corroborando este hecho basadas en su observaci&#xF3;n de diversas especies, tales como chimpanc&#xE9;s, gallinas, ovejas y mariposas. Los gorilas de llanura obtienen el 90% de su dieta de los frutos de <i>Aframomum melegueta</i>, pariente de la planta del jengibre, que es un potente antimicrobiano y aparentemente protege de la shigelosis &#x2014;una forma de disenter&#xED;a infecciosa&#x2014; y otras infecciones parecidas. Las investigaciones actuales se centran en la posibilidad de que esta planta tambi&#xE9;n proteja a los gorilas de la  que tiene un efecto devastador en los animales cautivos.</p>
<p>Investigadores de la Universidad Wesleyana de Ohio averiguaron que algunos p&#xE1;jaros seleccionan material para los nidos ricos en agentes antimicrobianos, que protegen a sus cr&#xED;as de bacterias da&#xF1;inas.</p>
<p>Los animales enfermos tienden a buscar alimento plantas ricas en metabolitos secundarios como los taninos y alcaloides. Se puede considerar un caso plausible de auto-medicaci&#xF3;n, ya que estos fitoqu&#xED;micos tienen a menudo propiedades antivirales, antibactericidas, antif&#xFA;ngicas y antihelm&#xED;nticas.</p>
<p>Algunos animales tienen sistemas digestivos especialmente adaptados para resistir ciertas toxinas vegetales. Por ejemplo, el koala puede vivir de hojas y brotes de <i>eucalipto</i>, planta venenosa para la mayor&#xED;a de los animales, por su contenido en cianuro. Una planta in&#xF3;cua para un animal en particular puede no ser segura para el consumo humano. Una conjetura razonable es que estos descubrimientos fueron tradicionalmente recogidos por los curanderos de las tribus ind&#xED;genas, quienes transmitieron la informaci&#xF3;n y las precauciones.</p>
<p>El uso de hierbas y especias en la gastronom&#xED;a se desarroll&#xF3; parcialmente en respuesta a la amenaza de pat&#xF3;genos transmitidos por los alimentos. Los estudios muestran que, en los climas tropicales, donde los pat&#xF3;genos son m&#xE1;s abundantes, los platos son extremadamente especiados y, adem&#xE1;s, se tiende a seleccionar las especias con los m&#xE1;s potentes agentes antimicrobianos. En todas las culturas las verduras est&#xE1;n menos especiadas que la carne, pres&#xFA;ntamente porque son m&#xE1;s resistentes a la descomposici&#xF3;n.</p>


<p>El uso de plantas como medicamentos fue ya una pr&#xE1;ctica prehist&#xF3;rica. En el enterramiento neandertal &#xAB;Shanidar-4&#xBB;, de hace 60&#xA0;000 a&#xF1;os, situado al norte de Irak, se han encontrado grandes cantidades de polen de ocho especies de plantas, de las que 7 se utilizan en la actualidad como plantas medicinales.</p>
<p>En el registro escrito, el estudio de las plantas se remonta 5000 a&#xF1;os atr&#xE1;s, cuando los sumerios describieron los usos medicinales de plantas como el laurel, el comino y el tomillo. Se sabe que los egipcios en el a&#xF1;o 1000&#xA0;a.&#xA0;C. utilizaban adormidera, ajo, aceite de ricino, cilantro, menta, a&#xF1;il y otras plantas medicinales. Tambi&#xE9;n en el Antiguo Testamento se menciona el uso y cultivo de plantas, entre las que se encuentran la mandr&#xE1;gora, veza, alcaravea, trigo, cebada y centeno.</p>
<p>En la India, la medicina Ayurveda ha venido utilizando muchas plantas, como la c&#xFA;rcuma, posiblemente desde el a&#xF1;o 1900 antes de Cristo. Muchas otras plantas y minerales utilizados en el Ayurveda fueron descritos m&#xE1;s adelante por los antiguos herboristas como Ch&#xE1;raka y Sushruta, durante el I milenio a.&#xA0;C. En el <i>Sushruta Samhita</i>, atribuido a Sushruta en el siglo VI a.&#xA0;C., se describen 700 plantas medicinales, 64 preparaciones que provienen de fuentes minerales, y 57 provenientes de animales.</p>
<p>El primer libro chino sobre plantas, el <i>Shennong Bencao Jing</i>, compilado durante la dinast&#xED;a Han, pero que data de una fecha muy anterior, lista 365 plantas medicinales y sus usos &#x2014;incluyendo ma-huang, el arbusto del que se obtuvo originalmente la efedrina&#x2014;. Las generaciones subsiguientes aumentaron los conocimientos en los libros <i>Shennong Bencao Jing</i> y <i>Lun Yaoxing</i>, tratado sobre plantas medicinales del siglo VII, durante la dinast&#xED;a Tang.</p>
<p>Los antiguos griegos y romanos tambi&#xE9;n utilizaron las plantas como medicinas. Las pr&#xE1;cticas m&#xE9;dicas griegas y romanas, como aparecen en los escritos de Hip&#xF3;crates y, especialmente, de Galeno, sentaron las bases de la medicina moderna. Hip&#xF3;crates recomendaba el uso de algunos medicamentos simples a base de plantas, junto con el aire fresco, el descanso y una dieta adecuada. Galeno, por el contrario, recomienda grandes dosis de mezclas de drogas, incluyendo ingredientes de plantas, animales y minerales. Los m&#xE9;dicos griegos escribieron el primer tratado europeo sobre las propiedades y usos de las plantas medicinales, <i>De materia medica</i>. En el siglo I d. C., Diosc&#xF3;rides escribi&#xF3; un volumen de m&#xE1;s de 500 plantas que sigui&#xF3; siendo una referencia autorizada hasta el siglo XVII. Del mismo modo ha sido importante para herboristas y bot&#xE1;nicos de los siglos siguientes el libro que fund&#xF3; la ciencia de la bot&#xE1;nica, <i>De historia plantarum</i>, del griego Teofrasto, escrito en el siglo IV a.&#xA0;C.</p>
<h3><span class="mw-headline" id="Edad_Media">Edad Media</span></h3>
<p>El uso de las plantas con fines medicinales y otros prop&#xF3;sitos tuvieron pocos cambios durante la Alta Edad Media. Muchos escritos griegos y romanos de medicina, y de otros temas, fueron conservados al ser copiados por los amanuenses en los monasterios. As&#xED;, estos monasterios se convirtieron en centros locales del conocimiento m&#xE9;dico, y sus jardines proporcionaron la materia prima para el tratamiento de las enfermedades comunes. Al mismo tiempo, la medicina popular en el hogar y en los pueblos continu&#xF3; sin interrupci&#xF3;n, apoyando a los herbalistas errantes. Entre ellos se encontraban las &#xAB;mujeres sabios&#xBB;, que recetaban remedios de plantas medicinales junto con hechizos y encantamientos, lo que desemboc&#xF3;, al final de la Edad Media, en la brujer&#xED;a. Una de las mujeres m&#xE1;s famosas de esta tradici&#xF3;n fue Hildegarda de Bingen, monja y abadesa benedictina del siglo XII que escribi&#xF3; un texto m&#xE9;dico llamado <i>Causas y soluciones</i>.</p>
<p>En el mundo isl&#xE1;mico medieval las escuelas de medicina, conocidas como &#xAB;bimaristan&#xBB;, comenzaron a aparecer a partir del siglo IX, tanto en la cultura persa como en la &#xE1;rabe, culturas, en general, m&#xE1;s avanzadas que la de la Europa medieval. La &#xE1;rabe veneraba la cultura greco-romana, estudiando y traduciendo miles de textos. Como cultura de mercaderes que viajaban, los &#xE1;rabes ten&#xED;an acceso al saber de lugares tan distantes como China o India. Plantas, textos m&#xE9;dicos y traducciones de los cl&#xE1;sicos de la antig&#xFC;edad fueron procesados desde el este y desde el oeste. Bot&#xE1;nicos y m&#xE9;dicos musulmanes ampliaron considerablemente el conocimiento de la medicina. Por ejemplo, Dinawari describi&#xF3; m&#xE1;s de 637 medicamentos en el siglo IX, e Ibn al-Baitar, en el siglo XII, describi&#xF3; m&#xE1;s de 1400 plantas diferentes, tanto alimenticias como medicinales, de las que m&#xE1;s de 300 fueron descubrimientos propios. Ibn al-Baitar fue disc&#xED;pulo del andalus&#xED; Abu al-Abbas al-Nabati quien introdujo el m&#xE9;todo cient&#xED;fico experimental en el campo de la medicina, las t&#xE9;cnicas emp&#xED;ricas en las pruebas, la descripci&#xF3;n e identificaci&#xF3;n de temas m&#xE9;dicos, y separ&#xF3; los informes sin verificar de los que se apoyaban en pruebas y observaciones reales. Esto permiti&#xF3; que el estudio de la medicina pasase a convertirse en la ciencia de la Farmacolog&#xED;a.</p>
<h3><span class="mw-headline" id="Edad_Moderna">Edad Moderna</span></h3>
<p>Los siglos XV, XVI y XVII fueron la gran &#xE9;poca de las plantas medicinales, por primera vez conocidas a trav&#xE9;s de libros en castellano, ingl&#xE9;s y otros idiomas en lugar de lat&#xED;n o griego. La primera compilaci&#xF3;n de plantas que se public&#xF3; en ingl&#xE9;s fue el an&#xF3;nimo <i>Herball Grete</i> de 1526 y las dos obras mejor conocidas, tambi&#xE9;n en ingl&#xE9;s, fueron <i>Herball or General PLants</i> (1597) de John Gerard y <i>The English Physician Enlarged</i> (1653) de Nicholas Culpeper. El primero fue una traducci&#xF3;n del libro original belga escrito por , con ilustraciones de un trabajo bot&#xE1;nico alem&#xE1;n. El libro de Culpeper no s&#xF3;lo trataba de plantas medicinales, sino tambi&#xE9;n de astrolog&#xED;a, magia y folclore, por lo que fue ridiculizado por m&#xE9;dicos de su &#xE9;poca. Sin embargo, tuvo una gran acogida popular, al igual que el libro de Gerard. Los a&#xF1;os de exploraci&#xF3;n e intercambio con Am&#xE9;rica introdujo nuevas plantas medicinales en Europa. Ejemplo de ello es el <i>Badianus Manuscript</i>, un libro azteca ilustrado sobre plantas traducido al lat&#xED;n en el siglo XVI.</p>


<p>El uso de plantas para la cura de enfermedades es casi universal entre las sociedades no industrializadas. Muchas culturas llegaron a dominar la pr&#xE1;ctica de la medicina a base de hierbas al final del siglo XX:</p>
<ul>
<li>El &#xAB;sistema cl&#xE1;sico&#xBB; de medicina natural, basado en el saber de las antiguas Grecia y Roma.</li>
<li>Las medicinas <i>siddha</i> y <i>ayurv&#xE9;dica</i>, provenientes de pa&#xED;ses del sur de Asia.</li>
<li>Medicina tradicional china - Herbolog&#xED;a china</li>
<li>Medicina tradicional de &#xC1;frica</li>
<li>Medicina tradicional de Am&#xE9;rica.</li>
</ul>


<ul>
<li>Farmacognosia</li>
<li>Herbolog&#xED;a china</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>