<h1>Medicina china tradicional</h1>

<p>La <b>medicina china tradicional</b> (MCT), tambi&#xE9;n conocida simplemente como <b>medicina china</b> (en chino tradicional: &#x4E2D;&#x91AB;,&#xA0;chino simplificado: &#x4E2D;&#x533B;,&#xA0;pinyin: <i>zh&#x14D;ngy&#x12B;</i>) o <b>medicina oriental tradicional</b>, es el nombre que se da com&#xFA;nmente a un rango de pr&#xE1;cticas m&#xE9;dicas tradicionales y supersticiones desarrolladas en China a lo largo de su evoluci&#xF3;n cultural milenaria. Los principales fundamentos te&#xF3;ricos m&#xE9;dicos de la MCT se basan en esta larga experiencia, y queda reflejada, en la teor&#xED;a del yin-yang y otras, como la doctrina de los cinco elementos.</p>
<p>Los tratamientos se hacen con referencia a este marco filos&#xF3;fico, por lo que a menudo, tal y como advirti&#xF3; en su d&#xED;a la OMS, estos tratamientos carecen de base cient&#xED;fica, como en el caso de aquellos basados en cuernos de rinoceronte, cuernos de saiga o huesos de tigre, que tienen su origen en supersticiones asociadas a animales con una fuerte carga simb&#xF3;lica por su tama&#xF1;o o su fiereza, y que est&#xE1;n llevando a la extinci&#xF3;n a varias especies del planeta    .</p>
<p>La medicina china tradicional se basa en el concepto de chi (o energ&#xED;a vital) equilibrado, que se cree que recorre el cuerpo de la persona. Quienes practican esta medicina proponen que el chi regula el equilibrio espiritual, emocional, mental y f&#xED;sico y est&#xE1; afectado por las fuerzas opuestas del yin (&#xAB;energ&#xED;a&#xBB; negativa) y el yang (&#xAB;energ&#xED;a&#xBB; positiva). Seg&#xFA;n la medicina china tradicional, la enfermedad ocurre cuando se altera el flujo del chi y se produce un desequilibrio del yin y el yang. Los componentes de este tipo de medicina comprenden fitoterapia y dietoterapia, ejercicios f&#xED;sicos, meditaci&#xF3;n, acupuntura y masajes reparadores.</p>
<p>Se considera una de las m&#xE1;s antiguas formas de medicina oriental, t&#xE9;rmino &#xE9;ste que engloba tambi&#xE9;n las otras medicinas de Asia, como los sistemas m&#xE9;dicos tradicionales de Jap&#xF3;n, de Corea, de T&#xED;bet y de Mongolia.</p>
<p>Tiene como base filos&#xF3;fica la observaci&#xF3;n y el conocimiento de las leyes que gobiernan el funcionamiento del organismo humano y su interacci&#xF3;n con el entorno, siguiendo los ciclos de la naturaleza; buscando aplicar esta comprensi&#xF3;n al tratamiento de las enfermedades y el mantenimiento de la salud con m&#xE9;todos diversos.</p>
<p>Actualmente, la medicina tradicional china est&#xE1; incorporando diversas t&#xE9;cnicas y teor&#xED;as de la medicina basada en la evidencia en su praxis, en especial aquellos tipos de ex&#xE1;menes diagn&#xF3;sticos sin caracter&#xED;sticas invasivas.</p>




<p>Los aspectos b&#xE1;sicos a considerar en un diagn&#xF3;stico con la medicina tradicional china son:</p>
<ul>
<li>Observar al paciente con atenci&#xF3;n.</li>
<li>Escuchar y oler.</li>
<li>Preguntar sobre el historial del paciente.</li>
<li>Hacer la toma de su pulso ( &#x2014;se toman 3 diferentes pulsos en cada mu&#xF1;eca&#x2014;).</li>
</ul>
<p>A partir de la informaci&#xF3;n reunida de esta forma por el terapeuta, se elabora un diagn&#xF3;stico, usando como referencia, un sistema para clasificar los s&#xED;ntomas presentados. Este sistema se basa en el conocimiento de los principios te&#xF3;ricos siguientes:</p>
<ul>
<li>La relaci&#xF3;n dial&#xE9;ctica y de retroalimentaci&#xF3;n del Yin/Yang.</li>
<li>La Wu Xing o Teor&#xED;a de los 5 Elementos.</li>
<li>Los Ocho Principios del Ba Gua</li>
<li>La doctrina <i></i>, la doctrina de los &#xF3;rganos <i>(zang)</i> y las v&#xED;sceras <i>(fu)</i></li>
<li>Los meridianos o canales -o  de chi o qi (energ&#xED;a).</li>
<li>Los PA (puntos acupunturales) o <i>xue</i>.</li>
<li>Los seis niveles.</li>
<li>Los cuatro per&#xED;odos.</li>

</ul>
<h3><span class="mw-headline" id="T.C3.A9cnicas_de_diagn.C3.B3stico">T&#xE9;cnicas de diagn&#xF3;stico</span></h3>

<ul>
<li>Toma del pulso de la arteria radial del paciente en seis posiciones distintas para evaluar el flujo de la energ&#xED;a en cada meridiano.</li>
<li>Observaci&#xF3;n de la cara del paciente.</li>
<li>Observaci&#xF3;n del aspecto de los ojos del paciente.</li>
<li>Observaci&#xF3;n del aspecto de la lengua del paciente.</li>
<li>Observaci&#xF3;n superficial de los o&#xED;dos del paciente.</li>
<li>Escucha atenta del sonido de la voz del paciente.</li>
<li>Palpaci&#xF3;n del cuerpo del paciente, especialmente del abdomen.</li>
<li>Comparaci&#xF3;n de la temperatura en diversas partes del cuerpo del paciente.</li>
<li>Comprobaci&#xF3;n de la vena del dedo como indicador en ni&#xF1;os peque&#xF1;os.</li>
<li>En general todo aquello que pueda ser observado, sin uso de instrumental que pueda herir al paciente, como tener una conversaci&#xF3;n, detallando el paciente una descripci&#xF3;n actual de su salud y sus problemas m&#xE1;s importantes.</li>
</ul>
<p>Para trabajar con los sistemas diagn&#xF3;sticos de la medicina tradicional china, es necesario desarrollar la capacidad de observar aspectos sutiles, para poder captar aquellos aspectos del paciente, que se le escapan a la observaci&#xF3;n de la mayor&#xED;a de la gente. Cada vez m&#xE1;s, la diagnosis en medicina tradicional china utiliza los m&#xE9;todos de diagn&#xF3;stico basados en la evidencia para evaluar lo que sucede a los pacientes.</p>

<h3><span class="mw-headline" id="Enfermedades_internas">Enfermedades internas</span></h3>
<p>Seg&#xFA;n la medicina tradicional china, las enfermedades internas tienen como causa desequilibrios internos, como por ejemplo las emociones y falta de reposo.</p>
<h3><span class="mw-headline" id="Enfermedades_externas">Enfermedades externas</span></h3>
<p>En la visi&#xF3;n de la medicina tradicional china, las enfermedades externas tienen como causa la penetraci&#xF3;n de factores externos (agentes Xie Qi negativos) en el organismo:</p>
<ul>
<li>Fr&#xED;o / calor</li>
<li>Humedad / sequedad</li>

</ul>

<ul>
<li>Signos cl&#xED;nicos: observables de forma objetiva (cara, lengua, pulso).</li>
<li>S&#xED;ntomas: es un signo manifestado por el paciente y sujeto a su interpretaci&#xF3;n subjetiva.</li>
<li>S&#xED;ndromes: son conjuntos de signos y s&#xED;ntomas.</li>
</ul>
<h3><span class="mw-headline" id="S.C3.ADndromes_generales">S&#xED;ndromes generales</span></h3>

<p>Conjunto de s&#xED;ntomas que se&#xF1;alan respecto a la totalidad del organismo y de ning&#xFA;n &#xF3;rgano concreto en especial:</p>
<dl>
<dt>Respecto al Qi</dt>
</dl>
<ul>
<li>Insuficiencia de Qi.</li>
<li>Hundimiento de Qi.</li>
<li>Bloqueo de Qi.</li>
<li>Qi Rebelde.</li>
</ul>
<dl>
<dt>Respecto a la sangre</dt>
</dl>
<ul>
<li>Insuficiencia de sangre.</li>
<li>Estasis de sangre.</li>
<li>Calor en la sangre.</li>
<li>P&#xE9;rdida de sangre.</li>
</ul>
<dl>
<dt>Respecto a otros humores org&#xE1;nicos</dt>
</dl>
<ul>
<li>Insuficiencia de humores.</li>
<li>Acumulaci&#xF3;n de humores (edemas, etc).</li>
<li>C&#xFA;mulo de Tan (flemas y otros residuos).</li>
</ul>
<dl>
<dt>Respecto al Jing (esencia)</dt>
</dl>
<ul>
<li>Insuficiencia de Jing prenatal (Cielo anterior).</li>
<li>Insuficiencia de Jing postnatal (Cielo posterior).</li>
</ul>
<dl>
<dt>Respecto a Yin/Yang</dt>
</dl>
<ul>
<li>Insuficiencia o colapso de Yang.</li>
<li>Insuficiencia o colapso de Yin.</li>
</ul>
<dl>
<dt>Respecto a factores pat&#xF3;genos</dt>
</dl>
<ul>
<li>Calor (tambi&#xE9;n fuego).</li>




</ul>
<dl>
<dt>Combinaciones varias</dt>
</dl>
<p>Sobre todo del &#xFA;ltimo grupo. Por ejemplo: viento-fr&#xED;o, calor-humedad, viento-calor-sequedad, tan-fuego, calor arriba-fr&#xED;o abajo, estasis de sangre por calor en la sangre, etc.</p>
<h3><span class="mw-headline" id="Signos_y_s.C3.ADntomas_org.C3.A1nicos">Signos y s&#xED;ntomas org&#xE1;nicos</span></h3>
<p>Conjunto de los signos y s&#xED;ntomas que se refieren a la perturbaci&#xF3;n de alguno de los &#xF3;rganos principales, y la relaci&#xF3;n de cada uno de ellos con una emoci&#xF3;n:</p>
<ul>
<li>Bazo y p&#xE1;ncreas - Preocupaci&#xF3;n.</li>
<li>Pulm&#xF3;n - Tristeza.</li>
<li>Coraz&#xF3;n - Alegr&#xED;a.</li>
<li>H&#xED;gado - Ira.</li>
<li>Ri&#xF1;&#xF3;n - Miedo.</li>
<li>Est&#xF3;mago - Confusi&#xF3;n.</li>
</ul>


<p>Son los siete m&#xE9;todos de tratamiento principales de la medicina tradicional china:</p>
<ul>
<li>Tui na o tuina.</li>
<li>Acupuntura.</li>
<li>Moxibusti&#xF3;n.</li>
<li>Ventosaterapia.</li>
<li>Fitoterapia china o materia m&#xE9;dica china (incluye plantas, minerales y animales).</li>
<li>Diet&#xE9;tica china.</li>
<li>Pr&#xE1;cticas f&#xED;sicas: ejercicios integrados en pr&#xE1;cticas de meditaci&#xF3;n relacionadas con la respiraci&#xF3;n y la circulaci&#xF3;n de la energ&#xED;a, como el <i>chi kung</i> (o <i>qigong</i>), o el <i>tai chi chuan</i>, y otras artes marciales chinas que puedan contribuir al reequilibrio del organismo. Estas pr&#xE1;cticas se consideran, simult&#xE1;neamente, como m&#xE9;todos de profilaxis para el mantenimiento de la salud, y como formas de actuaci&#xF3;n para recuperarla y a su vez tambi&#xE9;n sirve para combatir ciertas enfermedades, como por ejemplo taquicardia y diabetes mellitus.</li>
</ul>

<ul>
<li>La auriculoterapia (acupuntura de la oreja)
<ul>
<li>La moxibusti&#xF3;n.</li>
<li>Las ventosas.</li>
<li>Las agujas LUO.</li>
<li>La manopuntura.</li>
<li>La rinofaciopuntura.</li>
<li>La craneopuntura.</li>
<li>El martillo de siete puntas o &#x2018;flor de ciruelo&#x2019;.</li>
<li>La digitopuntura.</li>
<li>La sangr&#xED;a.</li>
<li>Las agujas akebane.</li>
</ul>
</li>
</ul>
<p>El objetivo de estas t&#xE9;cnicas es activar el flujo de las energ&#xED;as y la sangre dentro de los meridianos, reducir el dolor y solucionar disfunciones y bloqueos &#xAB;energ&#xE9;ticos&#xBB; que producen la p&#xE9;rdida de la salud.</p>


<p>La fitoterapia china es una rama muy importante de la MTC. Alrededor de un 85% de los compuesto usados en esta rama se basa en plantas y vegetales, pero pueden encontrarse textos referentes como el Bencao Gangmu o <i>La materia m&#xE9;dica de los granjeros divinos</i> que hacen referencia a partes de animales, minerales y componentes qu&#xED;micos como el plomo u otros. La fitoterapia china actual se nutre de un gran n&#xFA;mero de fuentes &#xE9;tnicas como folcl&#xF3;ricas, adem&#xE1;s de los estudios realizados durante m&#xE1;s de dos milenios por m&#xE9;dicos practicantes de la materia m&#xE9;dica.</p>
<p>La Medicina Tradicional China, por el enorme n&#xFA;mero de personas que la practican y el creciente poder adquisitivo de la clase media en Asia, se ha convertido en el principal motor del  sobre algunas especies muy amenazadas en todo el mundo. Un estudio realizado por <i>The Ta Fundation</i> en el que se encuest&#xF3; a 1.892 m&#xE9;dicos de 27 ciudades de la Rep&#xFA;blica China, concluye que el 21% apoya el uso de partes de animales, mientras que el 77% restante cree que debe cesar debido al maltrato animal que esto comporta y el importante impacto medioambiental.</p>
<p>Para paliar este impacto medioambiental, en 1993 el Consejo de Estado de China prohibi&#xF3; la venta del huesos de tigre y cuernos de rinoceronte, pero no fue suficiente. Algunas farmac&#xE9;uticas incluso est&#xE1;n desarrollando componentes sint&#xE9;ticos imitando los principios activos de las partes animales en cuesti&#xF3;n, as&#xED; por ejemplo, puede encontrarse hoy en d&#xED;a hueso de tigre en polvo y bilis de oso sint&#xE9;ticos.</p>
<p>Algunas de las especies m&#xE1;s afectadas por el furtivismo alimentado por la Medicina Tradicional China son:</p>
<h3><span class="mw-headline" id="Rinocerontes">Rinocerontes</span></h3>

<p>El cuerno de rinoceronte es un ingrediente en la Medicina Tradicional China, a pesar de que no tiene ning&#xFA;n valor terap&#xE9;utico real, al estar formado por la misma prote&#xED;na, la queratina, que forma las u&#xF1;as y el pelo de todos los mam&#xED;feros, incluido el hombre. Las cinco especies de rinocerontes del planeta han sido conducidas al borde de la extinci&#xF3;n principalmente por la demanda de cuernos en China. Los &#xFA;ltimos a&#xF1;os han sido cr&#xED;ticos para las poblaciones tanto asi&#xE1;ticas como africanas de rinocerontes. En 2011 el rinoceronte negro occidental fue declarado extinto debido a la caza furtiva.</p>
<p>En Asia, la subespecie continental del rinoceronte de Java (<i>Rhinoceros sondaicus annamiticus</i>) tambi&#xE9;n fue declarada extinta en octubre de 2011, la WWF emiti&#xF3; un comunicado de prensa en el que se inform&#xF3; de la extinci&#xF3;n del rinoceronte de Java en Vietnam.</p>
<p>Si la demanda de cuernos en China contin&#xFA;a, los rinocerontes en estado salvaje tienen muy dif&#xED;cil su supervivencia a corto plazo, ya que de apenas una decena de animales que se mataban en el a&#xF1;o 2000 se ha pasado a 1000 ejemplares cada a&#xF1;o en la actualidad, un ritmo de extracci&#xF3;n insostenible .</p>
<h3><span class="mw-headline" id="Tigre">Tigre</span></h3>

<p>Diversas partes del tigre, tales como huesos, ojos, bigotes y dientes, se utilizan para tratar dolencias y enfermedades que van desde el insomnio y la malaria a la meningitis y la dermatitis . Como ocurre en el caso del cuerno de rinoceronte, estos tratamientos no tienen base cient&#xED;fica, ya que la composici&#xF3;n de los huesos, bigotes o dientes de un tigre no difiere en absoluto de la de humanos, perros o cabras. Precisamente porque su composici&#xF3;n qu&#xED;mica es id&#xE9;ntica a la de otros mam&#xED;feros, a menudo es dif&#xED;cil para las autoridades internacionales identificar algunos restos de tigre ya preparados, a no ser que se utilicen an&#xE1;lisis de ADN .</p>
<p>En los &#xFA;ltimos a&#xF1;os el resurgimiento del inter&#xE9;s por los valores tradicionales y remedios derivados de la naturaleza en la cultura china ha agravado a&#xFA;n m&#xE1;s la situaci&#xF3;n, ya que el uso de partes del tigre como medicamento se ha convertido en un s&#xED;mbolo de estatus social .</p>
<p>La demanda de partes de tigre de la medicina china tradicional se ha convertido junto a la destrucci&#xF3;n de h&#xE1;bitats en la principal raz&#xF3;n de que el tigre sea hoy una especie en peligro cr&#xED;tico de extinci&#xF3;n  . Si la caza furtiva para abastecer esta demanda contin&#xFA;a al ritmo actual, los investigadores predicen que muchas, si no todas, las poblaciones de tigre ser&#xE1;n eliminadas en los pr&#xF3;ximos a&#xF1;os.</p>
<h3><span class="mw-headline" id="Saiga">Saiga</span></h3>
<p>Al cuerno de ant&#xED;lope saiga la medicina china tradicional le atribuye propiedades similares a las del cuerno de rinoceronte. La composici&#xF3;n del cuerno de saiga es id&#xE9;ntica a la de los cuernos de carneros y cabras. En 1990 m&#xE1;s de un mill&#xF3;n de saigas recorr&#xED;an las estepas de Asia Central. Cuando la escasez de cuernos de rinoceronte aument&#xF3; el precio del cuerno de saiga en China, se empezaron a matar decenas de miles de ejemplares. Para 2004 ya no quedaban m&#xE1;s de 40.000 saigas en el planeta. La caza furtiva de saigas machos para abastecer de cuernos a la Medicina Tradicional China ha convertido al saiga en una especie en peligro cr&#xED;tico de extinci&#xF3;n. El kilo de cuernos se sigue pagando en China a 5000$ por lo que la caza furtiva contin&#xFA;a.</p>
<h3><span class="mw-headline" id="Otras_especies_amenazadas_de_extinci.C3.B3n_por_la_medicina_china_tradicional">Otras especies amenazadas de extinci&#xF3;n por la medicina china tradicional</span></h3>
<p>Son numerosas las especies que est&#xE1;n siendo objeto de furtivismo y a menudo llevadas a la extinci&#xF3;n por la demanda de la medicina china tradicional. Entre ellos est&#xE1;n el pangol&#xED;n , el le&#xF3;n asi&#xE1;tico , la&#xA0;bahaba, la totoaba o la vaquita marina .</p>

<p>El equipo de estudio de la medicina tradicional de la Sede Central de la OMS dej&#xF3; claro mediante un informe que la medicina china tradicional carec&#xED;a de base cient&#xED;fica comprobada: &#x201C;En general, el uso cada vez mayor de la Medicina Tradicional /medicina china tradicional no viene acompa&#xF1;ado de un aumento en la cantidad, la calidad o la accesibilidad a evidencias o estudios cl&#xED;nicos que permitan respaldar las propiedades que la Medicina Tradicional /medicina china tradicional atribuye a sus tratamientos.&#x201D;</p>

<h3><span class="mw-headline" id="Consumo_de_productos_a_base_de_plantas">Consumo de productos a base de plantas</span></h3>
<p>Un problema que resulta especialmente grave en las hierbas procedentes de la medicina tradicional china es la adici&#xF3;n de f&#xE1;rmacos a hierbas medicinales. De 2.609 muestras de medicinas chinas recogidas desde ocho hospitales en Taiw&#xE1;n, el 23,7% conten&#xED;a f&#xE1;rmacos, principalmente cafe&#xED;na, paracetamol, indometacina, hidroclorotiazida, y prednisolona, antiinflamatorios no esteroideos y benzodiazepinas. Por su gran distribuci&#xF3;n fuera de Asia, destacan la hierba del milagro, , y . En esta &#xFA;ltima se ha detectado una gran variedad de f&#xE1;rmacos como fenilbutazona, indometacina, hidroclorotiazida, clordiazepoxido, diazepam, corticoesteroides, diclofenaco, &#xE1;cido mefen&#xE1;mico y dexametasona.</p>
<p>Asimismo, se han notificado en los productos a base de plantas medicinales problemas de confusi&#xF3;n entre unas plantas y otras, adem&#xE1;s de contaminaci&#xF3;n con pesticidas, metales pesados y medicamentos.</p>
<p>Est&#xE1; extendida la falsa creencia de que los productos a base de plantas son inocuos e incluso ventajosos por su supuesto car&#xE1;cter &quot;natural&quot;, un razonamiento poco compatible con el hecho de que su efecto terap&#xE9;utico se atribuya a su contenido en principios activos con actividad farmacol&#xF3;gica. Esta falsa percepci&#xF3;n se basa en la tradici&#xF3;n de su uso en lugar de en estudios sistem&#xE1;ticos que eval&#xFA;en su seguridad, que por lo general no existen. Sin estos estudios, &#xFA;nicamente pueden ser detectados aquellos riesgos evidentes, muy frecuentes y de ocurrencia inmediata. T&#xF3;xicos y venenos, como pueden ser la cicuta, el cianuro, las toxinas de las setas venenosas y el veneno de escorpi&#xF3;n, son productos tan naturales como la miel de abeja.</p>
<p>Como cualquier medicamento, las plantas pueden provocar reacciones adversas, intoxicaci&#xF3;n por sobredosis o interacciones perniciosas con otras sustancias. Se han descrito interacciones de relevancia cl&#xED;nica entre plantas y medicamentos, por lo que resulta imprescindible comunicar al m&#xE9;dico el consumo de preparados naturales. Es necesario el mismo control m&#xE9;dico estricto con las plantas medicinales que con los medicamentos de s&#xED;ntesis.  </p>
<p>En muchos pa&#xED;ses, existe una gran preocupaci&#xF3;n entre las autoridades sanitarias respecto al uso racional y seguro de los productos a base de plantas medicinales. Esto se debe a que las normativas y los registros no est&#xE1;n bien desarrollados, por lo que no se puede asegurar la calidad ni la seguridad de esos productos. En 2012, la Autoridad Europea de Seguridad Alimentaria (EFSA, por sus siglas en ingl&#xE9;s) public&#xF3; un compendio de especies vegetales que contienen sustancias de posible riesgo o preocupaci&#xF3;n para la salud humana cuando son utilizadas en alimentos o complementos alimenticios, que actualiza un listado previo de abril de 2009.</p>
<p>Existen importantes problemas en la estandarizaci&#xF3;n de los principios activos. No se sabe en qu&#xE9; proporci&#xF3;n una sustancia activa u otras contenidas en la planta son las responsables de los efectos, incluso cuando se intenta asegurar el contenido m&#xED;nimo o m&#xE1;ximo de una sustancia determinada. Otro inconveniente radica en la gran variabilidad de contenido en principio activo (la cual no es posible controlar) y que se repite en m&#xFA;ltiples ocasiones.</p>

<ul>
<li>Yin y yang</li>


<li>Acupuntura</li>
<li>Digitopuntura</li>
<li>Auriculoterapia</li>
<li>Moxibusti&#xF3;n</li>
<li>Ventosaterapia</li>

<li>Fitoterapia china</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>