<h1>Asistencia sanitaria</h1>
<p>Se conoce como <b>asistencia sanitaria</b> en Espa&#xF1;a, y como <b>atenci&#xF3;n m&#xE9;dica</b>, <b>asistencia m&#xE9;dica</b>, <b>atenci&#xF3;n sanitaria</b> o <b>atenci&#xF3;n de salud</b> en algunos pa&#xED;ses latinoamericanos, al conjunto de servicios que se proporcionan al individuo, con el fin de promover, proteger y restaurar su salud.</p>
<p>La asistencia sanitaria es b&#xE1;sicamente un servicio o un bien econ&#xF3;mico intangible de tal forma que &quot;El servicio llamado asistencia sanitaria es el que presta un agente u operador especializado para las personas que sienten o tienen manifestaciones de alteraciones en su estado de salud y que adem&#xE1;s este servicio se presta bajo unas determinadas condiciones de seguridad y por quien est&#xE1; en posesi&#xF3;n de un determinado conocimiento, es decir, es un servicio especializado y singular que solo lo pueden dar personas autorizadas o acreditadas y en centros autorizados&quot;. &quot;La singularidad del servicio prestado en un centro asistencial viene determinada por muchos factores que abarcan desde su cultura hasta por la gran influencia de otros sectores de la econom&#xED;a&quot;. &quot;El tipo de servicio que representa la atenci&#xF3;n sanitaria se puede diferenciar en base a una serie de condicionantes, que son por una parte, el objeto y la condici&#xF3;n de servicio, por otra parte, el motivo de consulta y el tiempo previsi&#xF3;n de la actividad -pudiendo ser esta asistencia programada o no programada- y en caso de esta &#xFA;ltima modalidad, puede presentarse con requerimiento de urgencia o sin &#xE9;l. Otra distinci&#xF3;n del servicio se basa en el lugar en d&#xF3;nde se realiza la atenci&#xF3;n, pudi&#xE9;ndose tratar de una atenci&#xF3;n intramuros, las que se realizan dentro de los centros sanitarios, o extramuros, las que se llevan a cabo fuera de estos, y a su vez, la atenci&#xF3;n intramuros puede ser una atenci&#xF3;n con ingreso hospitalario o sin ingreso y en este &#xFA;ltimo supuesto, con intervenci&#xF3;n quir&#xFA;rgica o terap&#xE9;utica invasiva o sin intervenci&#xF3;n alguna. En la modalidad extramuros, fuera del hospital, puede requerir estancia y reposo en domicilio &#x2013;hospitalizaci&#xF3;n a domicilio- o sin este requerimiento&quot;.</p>




<p>Se considera como asistencia sanitaria a la prevenci&#xF3;n, tratamiento y manejo de la enfermedad y la preservaci&#xF3;n del bienestar mental y f&#xED;sico a trav&#xE9;s de los servicios ofrecidos por las profesiones de medicina, farmacia, odontolog&#xED;a, , enfermer&#xED;a y afines.</p>
<p>Seg&#xFA;n la Organizaci&#xF3;n Mundial de la Salud, la asistencia sanitaria abarca todos los bienes y servicios dise&#xF1;ados para promover la salud, incluyendo &quot;intervenciones preventivas, curativas y paliativas, ya sean dirigidas a individuos o a poblaciones&quot;. La provisi&#xF3;n organizada de tales servicios puede constituir un sistema de asistencia sanitaria. Esta puede incluir una organizaci&#xF3;n gubernamental tal como, en el Reino Unido, el Servicio Nacional de Salud o una cooperaci&#xF3;n entre el Servicio Nacional de Salud y Servicios Sociales, tal como ocurre en &apos;Shared Care&apos;. Antes de que el t&#xE9;rmino &quot;asistencia sanitaria&quot; se hiciera popular, los angl&#xF3;fonos se refer&#xED;an a la medicina o al sector sanitario y hablaban del tratamiento y la prevenci&#xF3;n de la enfermedad y la discapacidad.</p>


<p>En la mayor&#xED;a de pa&#xED;ses desarrollados y en muchos pa&#xED;ses en desarrollo, la asistencia sanitaria es prove&#xED;da a todos sin importar su capacidad para pagar. El Servicio Nacional de Salud del Reino Unido fue el primer sistema de asistencia sanitaria universal prove&#xED;do por el gobierno. Fue establecido en 1948 por el gobierno Laborista de Clement Attlee. Alternativamente, se puede proveer el aseguramiento sanitario obligatorio fundado por el gobierno con honorarios nominales, como ocurre en Italia. Otros ejemplos son &quot;Medicare&quot; en Australia, establecido en la d&#xE9;cada de 1970 por el gobierno Laborista, y por el mismo nombre &quot;Medicare&quot; en Canad&#xE1;, establecido entre 1966 y 1984; o la Seguridad Social en Espa&#xF1;a. La asistencia sanitaria universal contrasta con los sistemas como la asistencia sanitaria de Estados Unidos o de Sud&#xE1;frica, aunque Sud&#xE1;frica es uno de los muchos pa&#xED;ses que intentan reformar su asistencia sanitaria. </p>

<p>El sistema de asistencia sanitaria se puede analizar, en base:</p>
<p>A su financiaci&#xF3;n y/o titularidad:</p>
<ul>
<li>Asistencia sanitaria p&#xFA;blica</li>
<li>Asistencia sanitaria privada</li>
</ul>
<p>En base a la relaci&#xF3;n del usuario con el prestador y/o asegurador:</p>
<p>A) Asistencia sanitaria p&#xFA;blica:</p>
<ul>


</ul>
<p>B) Asistencia sanitaria privada:</p>
<ul>


</ul>


<ul>
<li>Asistencia sanitaria universal</li>
<li>Atenci&#xF3;n primaria de salud</li>
<li>Clasificaci&#xF3;n de Derivaciones F&#xE1;rmaco-Terap&#xE9;uticas</li>
<li>Clasificaci&#xF3;n Internacional de Atenci&#xF3;n Primaria</li>
<li>Coordinaci&#xF3;n sanitaria</li>
<li>Interconsulta</li>
<li>Efectos adversos ligados a la hospitalizaci&#xF3;n</li>

<li>Sistemas de asistencia sanitaria</li>
<li>Tecnolog&#xED;a sanitaria</li>
</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>