<h1>Yoga Iyengar</h1><p>El <b>Yoga Iyengar</b> es el m&#xE9;todo de yoga que practican aquellos que siguen la ense&#xF1;anza del maestro B.K.S. Iyengar, quien, junto con sus hijos Geeta S. Iyengar y , dirigi&#xF3; el <i>Ramamani Iyengar Memorial Yoga Institute</i> en Pune (India) hasta su fallecimiento.</p>
<p>El t&#xE9;rmino &quot;Yoga Iyengar&quot; (en ingl&#xE9;s: &quot;Iyengar Yoga&quot;) fue, en un principio, acu&#xF1;ado por los propios alumnos de B.K.S. Iyengar, para diferenciar su m&#xE9;todo de ense&#xF1;anza del de otros profesores. Finalmente la expresi&#xF3;n &quot;Iyengar Yoga&quot; fue registrada como marca denominativa (siendo B.K.S. Iyengar el titular de dicha marca, y, tras su fallecimiento, sus hijos Geeta S. Iyengar y Prashant S. Iyengar) para garantizar que solo los profesores autorizados por &#xE9;l (y, en su nombre, por las diversas asociaciones nacionales de Yoga Iyengar) pudieran ense&#xF1;ar el yoga usando dicha denominaci&#xF3;n.</p>
<p>La caracter&#xED;stica esencial del Yoga Iyengar es la intensidad con la que la atenci&#xF3;n ha de mantenerse presente al abordar la pr&#xE1;ctica de <i>asana</i> (posturas), <i>pranayama</i> (disciplina de la respiraci&#xF3;n) y <i></i> (actitud de introversi&#xF3;n de los &#xF3;rganos sensoriales), tres de los ocho estadios del yoga descritos por Pata&#xF1;jali, los cuales, junto con la observaci&#xF3;n de <i>yama</i> y <i></i> (los preceptos morales y disciplinas &#xE9;ticas que conforman los dos primeros estadios) conducen al practicante a <i></i> (concentraci&#xF3;n), <i>dhyana</i> (meditaci&#xF3;n) y <i>samadhi</i> (estado superior de consciencia), los tres &#xFA;ltimos estadios descritos por Pata&#xF1;jali, que suponen el resultado de la pr&#xE1;ctica de los cinco primeros.</p>
<p>As&#xED;, los ocho estados del <i>pata&#xF1;jala-yoga</i> se ven inmersos en la ense&#xF1;anza de B.K.S. Iyengar, aunque el hincapi&#xE9; se haga en los estados de pr&#xE1;ctica (<i>asana</i> y <i>pranayama</i>), cuya t&#xE9;cnica, basada en el alineamiento y la percepci&#xF3;n de este, ha llevado Iyengar a su m&#xE1;ximo nivel de refinamiento y desarrollo.  El objetivo del maestro es ofrecer un instrumento de anclaje mental en las diferentes acciones y movimientos que han de ser observados en la ejecuci&#xF3;n de cada postura y cada <i>pranayama</i>, para alcanzar la transformaci&#xF3;n mental necesaria sin la cual no ser&#xE1; posible la pr&#xE1;ctica de la meditaci&#xF3;n. Como este proceso es largo (muchos a&#xF1;os de pr&#xE1;ctica asidua), ha surgido el error de que la meditaci&#xF3;n no forma parte del Yoga Iyengar y que este consiste en una forma puramente f&#xED;sica de yoga.</p>





<ul>
<li><b>Secuencia y permanencia.</b> Las posturas se mantienen un tiempo determinado y se practican en un orden espec&#xED;fico.</li>
<li><b>Car&#xE1;cter pedag&#xF3;gico.</b> Las distintas posturas, as&#xED; como los detalles t&#xE9;cnicos en cada una de ellas, se van introduciendo progresivamente, de acuerdo con el nivel del alumno, para que este pueda asimilarlas y no exista riesgo de lesi&#xF3;n.</li>
<li><b>Atenci&#xF3;n a las limitaciones.</b> Para que personas con limitaciones f&#xED;sicas puedan realizar correctamente las posturas, el Yoga Iyengar se sirve de gran cantidad de soportes, como sillas, ladrillos de madera, cinturones y otros aparatos dise&#xF1;ados por Iyengar. Estos soportes se usan a menudo tambi&#xE9;n, sin que existan impedimentos espec&#xED;ficos, para intensificar los resultados de las posturas; se trata de &#xAB;ejercicios&#xBB; que acercan al practicante a la postura real.</li>
<li><b>Aplicaci&#xF3;n terap&#xE9;utica.</b> Iyengar, tras d&#xE9;cadas de pr&#xE1;ctica y estudio, confeccion&#xF3; secuencias de posturas altamente beneficiosas para diferentes trastornos m&#xE9;dicos y dolencias, tales como dolores de espalda, anemia, trastornos menstruales, hipertensi&#xF3;n arterial, depresi&#xF3;n, insomnio, estr&#xE9;s, etc.  Se requiere por parte de los profesores una alta cualificaci&#xF3;n para abordar estos problemas con sus alumnos.</li>
<li><b>Profesores.</b> Una clase de Yoga Iyengar es enormemente verbal y precisa, y en ella se corrigen activamente los errores de ejecuci&#xF3;n y alineamiento de los alumnos. Los profesores de Yoga Iyengar deben superar una rigurosa formaci&#xF3;n (que puede dirigir &#xFA;nicamente un profesor de titulaci&#xF3;n superior, autorizado expresamente por B.K.S. Iyengar para impartir formaciones de profesores). Esta formaci&#xF3;n culmina con un examen, organizado por la Asociaci&#xF3;n de Yoga Iyengar de cada pa&#xED;s, que, de aprobarse, otorga el t&#xED;tulo de &#xAB;Profesor de Yoga Iyengar&#xBB;. Este t&#xED;tulo es el &#xFA;nico reconocido por B.K.S. Iyengar para poder impartir su ense&#xF1;anza, y los profesores que han obtenido esta titulaci&#xF3;n son incluidos en la lista oficial de profesores de la Asociaci&#xF3;n de Yoga Iyengar de su pa&#xED;s, as&#xED; como en el directorio internacional de profesores de la p&#xE1;gina web oficial de B.K.S. Iyengar. Solo los profesores con esta titulaci&#xF3;n cuentan con los derechos de utilizaci&#xF3;n del logotipo internacional de profesores de Yoga Iyengar y de la marca IYENGAR&#xAE;, que son la garant&#xED;a, de cara a los alumnos, de que realmente tienen el aval de B.K.S. Iyengar para impartir su ense&#xF1;anza.</li>
</ul>



<ul>














</ul>

<ul>

<li>B.K.S. Iyengar</li>
<li>Yoga Sutras</li>
</ul>

<ul>


<li> por Mark Tully</li>






</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>