<h1>Tabernanthe iboga</h1>
<p><i><b>Tabernanthe iboga</b></i> o <b>iboga</b>, es una especie de arbusto con ocho especies perteneciente a la familia de las apocin&#xE1;ceas.</p>






<p>Es un arbusto que alcanza hasta los 1,5 metros, tiene un l&#xE1;tex copioso, blanco y de olor desagradable. Las hojas son opuestas y estrechas, generalmente de 9 a 10 cm de ancho y de un color verde-amarillo en el haz. Las flores son peque&#xF1;as, vistosas con p&#xE9;talos curvos, crecen con grupos de 5 a 12 flores y tienen una corola con forma de tubo, se hace m&#xE1;s ancha en la boca. Son de color amarillo, rosas o blancas con manchas rosa. El fruto es ovoide, con la punta de un amarillo anaranjado y se presenta a pares, pueden llegar a ser grandes como aceitunas.</p>

<p>Es originario de &#xC1;frica ecuatorial. Cultivado en suelos frescos y h&#xFA;medos en R&#xED;o Muni. Se encuentra en los bosques de Gab&#xF3;n, Congo y el oeste de &#xC1;frica.</p>

<p>Se utiliza para disminuir la sed y el hambre en condiciones de trabajo extremas. La corteza tiene efectos estimulantes y alucin&#xF3;genos por lo que es utilizada en rituales.</p>
<p>Las ra&#xED;ces contienen varios alcaloides ind&#xF3;licos:</p>
<ul>
<li>Iboga&#xED;na con forma de agujas prism&#xE1;ticas del etanol con un punto de fusi&#xF3;n entre 152 &#xBA; C y 153 &#xBA; C, solubles en etanol, &#xE9;ter, cloroformo, acetona. El clorhidrato tiene un punto de fusi&#xF3;n entre 299 &#xBA; y 300 &#xBA;. Su f&#xF3;rmula qu&#xED;mica es C 2 0H 26 N 2 O. La ibogana es un estimulante del sistema nervioso central, anfetam&#xED;nico y alucin&#xF3;geno, seg&#xFA;n la dosis. En peque&#xF1;as cantidades es un estimulante, en cambio a dosis mayores (5g - 10g) provoca alucinaciones. Se ha propuesto su uso para el tratamiento de la dependencia a los opi&#xE1;ceos y la coca&#xED;na. Dosis elevadas pueden provocar par&#xE1;lisis e incluso par&#xE1;lisis respiratoria, tambi&#xE9;n induce la degeneraci&#xF3;n de las c&#xE9;lulas de Purkinje.</li>
<li>Ibogamina, Tabernantina, Voacangina y Coronaridina entre otros.</li>
</ul>
<p>En la ra&#xED;z seca se encuentra entre un 1-2,6% de alcaloides, mientras que en la corteza de la ra&#xED;z hay entre un 5-6%.</p>
<p>Es estimulante del sistema nervioso y antidepresivo. Actualmente se utiliza con terapias de deshabituaci&#xF3;n, ya que anulan la actitud del consumismo compulsivo, es decir, la adicci&#xF3;n. Efecto: afrodis&#xED;aco, euforizante, duplica la potencia muscular, agudiza la vista, estimula la digesti&#xF3;n y el hambre. Ha sido el primer antidepresivo de la medicina oficial. Los cazadores la utilizan, en dosis peque&#xF1;as, para mantenerse despiertos toda la noche.</p>

<p><i>Tabernanthe iboga</i> fue descrita por Henri Ernest Baillon y publicado en <i>Bulletin Mensuel de la Soci&#xE9;t&#xE9; Linn&#xE9;enne de Paris</i> 1: 783. 1889.</p>
<dl>
<dt>Sinonimia</dt>
</dl>
<ul>
<li><i>Iboga vateriana</i> Braun-Blanq. &amp; K.Schum, Mitt. Deutsch. Schutzgeb. 2: 157 (1889).</li>
<li><i>Tabernanthe albiflora</i> Stapf, Bull. Misc. Inform. Kew 1898: 305 (1898).</li>
<li><i>Tabernanthe tenuiflora</i> Stapf, Bull. Misc. Inform. Kew 1898: 305 (1898).</li>
<li><i>Tabernanthe bocca</i> Stapf in D.Oliver &amp; auct. suc. (eds.), Fl. Trop. Afr. 4(1): 122 (1902).</li>
<li><i>Tabernanthe mannii</i> Stapf in D.Oliver &amp; auct. suc. (eds.), Fl. Trop. Afr. 4(1): 123 (1902).</li>
<li><i>Tabernanthe subsessilis</i> Stapf in D.Oliver &amp; auct. suc. (eds.), Fl. Trop. Afr. 4(1): 123 (1902).</li>
<li><i>Tabernanthe pubescens</i> Pichon, Bull. Mus. Natl. Hist. Nat., II, 25: 637 (1954).</li>
</ul>

<ul>
<li>Terminolog&#xED;a descriptiva de las plantas</li>
<li>Anexo:Cronolog&#xED;a de la bot&#xE1;nica</li>
<li>Historia de la Bot&#xE1;nica</li>
<li>Caracter&#xED;sticas de las apocyn&#xE1;ceas</li>
</ul>



<ol>
<li>AFPD. 2008. African Flowering Plants Database - Base de Donnees des Plantes a Fleurs D&apos;Afrique.</li>
</ol>

<ul>
<li> Wikispecies tiene un art&#xED;culo sobre <b></b>. </li>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>