<h1>Iridolog&#xED;a</h1>
<p>La <b>iridolog&#xED;a</b>, <b>iriolog&#xED;a</b>, <b>iridiolog&#xED;a</b> o <b>iridodiagnosis</b> ) es una t&#xE9;cnica de medicina alternativa cuyos defensores afirman que los patrones, colores y otras caracter&#xED;sticas del iris pueden examinarse para determinar la informaci&#xF3;n sobre la salud sist&#xE9;mica de un paciente. Los practicantes comparan sus observaciones con los <i>mapas del iris</i>, los cuales dividen el iris en zonas que corresponden a partes espec&#xED;ficas del cuerpo humano, y ven los ojos como las &quot;ventanas&quot; del estado de salud del cuerpo.</p>
<p>Los iridologos sostienen que pueden utilizar los mapas para distinguir entre &#xF3;rganos y sistemas sanos en el cuerpo y los que est&#xE1;n hiperactivados, inflamados o afligidos. Afirman que esta informaci&#xF3;n demuestra la susceptibilidad de un paciente hacia ciertas enfermedades, refleja problemas m&#xE9;dicos pasados o pronostica problemas de salud futuros.</p>
<p>Al contrario de la medicina basada en evidencia, la iridolog&#xED;a no est&#xE1; apoyada por estudios de investigaci&#xF3;n de calidad y es considerada ampliamente como una pseudociencia. Las caracter&#xED;sticas del iris son unas de las m&#xE1;s estables en el cuerpo humano a trav&#xE9;s de la vida. La estabilidad de las estructuras del iris es el fundamento de la tecnolog&#xED;a biom&#xE9;trica que usa el reconocimiento de iris para prop&#xF3;sitos de identificaci&#xF3;n. </p>
<p>En 1979 Bernard Jensen, un destacado iridiologo estadounidense, y otros dos colegas fracasaron en demostrar las bases de su pr&#xE1;ctica cuando examinaron las fotograf&#xED;as de los ojos de 143 pacientes en un intento de determinar cu&#xE1;les ten&#xED;an un trastorno del ri&#xF1;&#xF3;n. De los pacientes, a cuarenta y ocho les hab&#xED;an diagnosticado insuficiencia renal y el resto ten&#xED;a una funci&#xF3;n renal normal. Basado en su an&#xE1;lisis de los iris de los pacientes, los tres iridologos no pudieron detectar qu&#xE9; pacientes ten&#xED;an enfermedad renal y cu&#xE1;les no.</p>





<p>Aunque los estudios cient&#xED;ficos no dan ninguna validez a las bases de la iridolog&#xED;a y a sus supuestos diagn&#xF3;sticos,  es una disciplina alternativa bastante popular.</p>
<p>Seg&#xFA;n los practicantes de esta modalidad, el ojo humano tiene un origen embriol&#xF3;gico com&#xFA;n con el sistema nervioso central, siendo una proyecci&#xF3;n de este sistema hacia la superficie que act&#xFA;a como un &#xF3;rgano de los sentidos.</p>
<p>El iris cuenta adem&#xE1;s con una rica inervaci&#xF3;n e irrigaci&#xF3;n, constituyendo un microsistema donde, seg&#xFA;n los irid&#xF3;logos, se reflejar&#xED;a el estado de los diversos tejidos del organismo.  De esta forma, esta pr&#xE1;ctica postula que se van reflejando en el iris, a trav&#xE9;s de marcas espec&#xED;ficas, los desequilibrios que alteran los tejidos org&#xE1;nicos; siendo posible reconocer se&#xF1;ales incipientes de disfunci&#xF3;n tisular espec&#xED;fica, lo que permitir&#xED;a prevenir la aparici&#xF3;n de da&#xF1;os estructurales en el organismo.</p>
<p>Es importante aclarar que la iridolog&#xED;a (tambi&#xE9;n llamada iridodiagnosis o iris-diagnosis) no realiza diagn&#xF3;sticos de enfermedades espec&#xED;ficas, sino que entrega informaci&#xF3;n relacionada con la tendencia de evoluci&#xF3;n y el estado de los diferentes tejidos del organismo.</p>
<p>Sus practicantes relacionan sus observaciones con unos gr&#xE1;ficos del iris que lo dividen en &#xE1;reas que corresponden con zonas espec&#xED;ficas del cuerpo humano. Los irid&#xF3;logos ven los ojos como &#x201C;ventanas&#x201D; por las que es posible ver el estado funcional y de salud del paciente.</p>
<p>Los irid&#xF3;logos utilizan los mencionados gr&#xE1;ficos para diagnosticar qu&#xE9; sistemas y partes del cuerpo est&#xE1;n sanos y cu&#xE1;les est&#xE1;n hiperactivos, inflamados o doloridos. Los pseudom&#xE9;dicos utilizan esta informaci&#xF3;n para evaluar la propensi&#xF3;n del paciente hacia ciertas enfermedades, confirmar problemas de salud antiguos o predecir futuros problemas de salud que se pueden estar gestando.</p>
<p>Como s&#xF3;lo es empleada para el diagn&#xF3;stico, los impulsores de esta corriente suelen estudiar y practicar otras especialidades de la medicina alternativa, como la naturopat&#xED;a, la homeopat&#xED;a, la  y la acupuntura, entre otras.</p>
<h3><span class="mw-headline" id="Iridoscop.C3.ADa_digital_computarizada">Iridoscop&#xED;a digital computarizada</span></h3>

<p>La iridolog&#xED;a ha evolucionado al terreno digital: a esta especialidad t&#xE9;cnica se le conoce como iridoscop&#xED;a digital computarizada.</p>
<h3><span class="mw-headline" id="Iridoscopios_digitales">Iridoscopios digitales</span></h3>

<p>El iridoscopio proporciona a los pseudom&#xE9;dicos de la salud y natur&#xF3;patas e irid&#xF3;logos una herramienta muy fiable para la exploraci&#xF3;n iridosc&#xF3;pica y la captura de imagen. El iridoscopio es un equipo h&#xED;brido de <b>microscop&#xED;a y c&#xE1;mara digital</b> especialmente dise&#xF1;ado para la docencia, la investigaci&#xF3;n y la pr&#xE1;ctica pseudom&#xE9;dica de la iridolog&#xED;a.</p>
<p>En su rol como c&#xE1;mara digital funciona para captura de imagen desde los 1,3 hasta los 10 megap&#xED;xeles de resoluci&#xF3;n, y en su rol como microscopio funciona gracias a una lente incorporada (con magnificaci&#xF3;n desde los 30X) e iluminaci&#xF3;n hal&#xF3;gena integrada. El sistema de iluminaci&#xF3;n est&#xE1; calibrado para alta velocidad de obturaci&#xF3;n y un enfoque manual a trav&#xE9;s de un mecanismo focal rotatorio dise&#xF1;ado exclusivamente para este tipo de lente.</p>
<p>Esta herramienta es ampliamente usada por los irid&#xF3;logos, natur&#xF3;patas y pseudom&#xE9;dicos de la salud para la exploraci&#xF3;n del disco iridiano y la escler&#xF3;tica. Los iridoscopios pseudom&#xE9;dicos son muy apreciados por su capacidad de virtualizaci&#xF3;n de imagen y sus tecnolog&#xED;as de iluminaci&#xF3;n frontal y lateral para la observaci&#xF3;n e interpretaci&#xF3;n de estructuras profundas de la topograf&#xED;a del iris.</p>

<p> (1826 - 1911): Su experiencia con la iridolog&#xED;a se inici&#xF3; a los 10 a&#xF1;os de edad, cuando a una lechuza que trataba de liberar de un arbusto se le rompi&#xF3; una de sus patas. Al cuidarla, afirm&#xF3; que pudo observar la aparici&#xF3;n de una se&#xF1;al negra en el iris del ave, que hasta entonces hab&#xED;a estado limpio y claro. Luego, durante su recuperaci&#xF3;n, habr&#xED;a observado que la se&#xF1;al se aclaraba, hasta quedar como una mancha blanca. La conexi&#xF3;n entre ambos eventos, la herida y la curaci&#xF3;n, la mantuvo en su mente hasta que creci&#xF3; y comenz&#xF3; sus estudios de medicina. Durante a&#xF1;os, Peczely se dedic&#xF3; a estudiar los ojos de sus pacientes, mientras trabajaba como home&#xF3;pata y, m&#xE1;s tarde, al graduarse como m&#xE9;dico. Su profesi&#xF3;n le habr&#xED;a dado la oportunidad de relacionar sus descubrimientos con pacientes estudiados antes y despu&#xE9;s de operaciones quir&#xFA;rgicas, adem&#xE1;s de las numerosas autopsias que practic&#xF3;.</p>
<p>Von Peczely elabor&#xF3; uno de los primeros gr&#xE1;ficos europeos del iris vinculado con el resurgimiento moderno de esta t&#xE9;cnica, publicando en el a&#xF1;o 1886, en alem&#xE1;n, la primera topograf&#xED;a del iris en la <i>Hoja semanal homep&#xE1;tica</i>. Posteriormente, en los albores del 1.900, Lils Liljequist, home&#xF3;pata suizo, complet&#xF3; y mejor&#xF3; el mapa de von Peczely. Liljequist introdujo la iridolog&#xED;a en Norteam&#xE9;rica y fund&#xF3; la escuela americana de esta disciplina. Otros destacados iri&#xF3;logos de esta escuela son Henry Lindlahr, el mejor iri&#xF3;logo nortemaricano de principios del siglo XX, quien public&#xF3; numerosas obras sobre medicina naturista; y el Dr. Bernard Jensen, probablemente el m&#xE1;s conocido de los iri&#xF3;logos norteamericanos de la actualidad, autor del libro <i>Ciencia y pr&#xE1;ctica de la iridolog&#xED;a</i>.</p>
<p>El primero en establecer una topograf&#xED;a del iris en lengua francesa fue Leon Vannier, uno de los home&#xF3;patas m&#xE1;s importantes de Francia en la primera mitad del siglo XX.</p>
<p>Por su parte, Josef Deck, sanitario del ej&#xE9;rcito alem&#xE1;n preso en Rusia, tuvo la oportunidad de observar numerosos iris de los presos enfermos. Cuando regres&#xF3; a Alemania public&#xF3; numerosas obras con gran profusi&#xF3;n de casos cl&#xED;nicos, constituyendo el primer aporte a la iridolog&#xED;a cient&#xED;fica y cl&#xED;nica. Otros grandes investigadores de esta disciplina son Theodor Kriege, su disc&#xED;pulo Lindemann, de la escuela alemana de iridolog&#xED;a; y Angel Bidaurraz&#xE1;ga, m&#xE9;dico oftalm&#xF3;logo de Bilbao, en Espa&#xF1;a, que public&#xF3; el primer texto de iridolog&#xED;a en espa&#xF1;ol. Posteriormente, en Barcelona, el Dr. Fern&#xE1;ndez public&#xF3; el libro <i>Iridodiagnosis</i>.</p>
<p>Actualmente, la iridolog&#xED;a es practicada en m&#xE1;s de 10 mil centros formales de iriolog&#xED;a en Alemania, reconocidos oficialmente, y por m&#xE1;s de 18 mil m&#xE9;dicos en Norteam&#xE9;rica, (aunque en Canad&#xE1; y en los Estados Unidos, la iridolog&#xED;a no es regulada por ninguna agencia gubernamental, muchas organizaciones ofrecen cursos no formales).</p>

<p>Si bien la iridolog&#xED;a ha sido objeto de publicidad, en la actualidad la medicina convencional rechaza sus postulados y la sigue etiquetando como pseudociencia o charlataner&#xED;a.</p>
<p>No existe evidencia cient&#xED;fica que demuestre que la Iridolog&#xED;a posea alg&#xFA;n valor como prueba diagn&#xF3;stica. M&#xFA;ltiples estudios cl&#xED;nicos no han demostrado una exactitud de la iridolog&#xED;a mayor de lo esperable por azar.     </p>
<p>Los defensores de la iridolog&#xED;a deben demostrar el valor predictivo de esta &#x201C;prueba&#x201D;, compar&#xE1;ndola con pruebas diagn&#xF3;sticas validadas (Gold standard) para las distintas patolog&#xED;as. Es preciso saber con precisi&#xF3;n la sensibilidad y especificidad de esta &#x201C;prueba&#x201D; para saber su exactitud en el diagn&#xF3;stico.</p>

<ul>
<li>Frenolog&#xED;a</li>
</ul>



<ul>
<li> (en ingl&#xE9;s)</li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>