<h1>Kundalini yoga</h1>
<p>El <i><b>kundalini yoga</b></i> (de Ku&#x1E47;&#x1E0D;alin&#x12B; m&#xE1;s yoga) es una disciplina f&#xED;sica, mental y espiritual basada en distintos senderos y&#xF3;guicos como <i>raya yoga</i>, <i></i>, <i>kriya yoga</i> y <i></i> (desarrollo de los n&#x101;&#x1E0D;&#x12B; , o &#x2018;r&#xED;os&#x2019; de energ&#xED;a dentro del cuerpo) &#x2014;que est&#xE1;n basados en los pilares del texto s&#xE1;nscrito <i>Yoga sutra</i> (de Patanyali, siglo&#xA0;III&#xA0;a.&#xA0;C.)&#x2014; con agregados de bhakti (devoci&#xF3;n a Dios) y tantra.</p>
<p>Es muy parecido al <i></i>, ya que ambos se basan en el desarrollo de la energ&#xED;a (al parecer b&#xE1;sicamente pr&#x101;&#x1E47;a) kundalini shakti, que seg&#xFA;n los hinduistas es un misterioso poder que reside en el ser humano y debe unirse al Shiv&#xE1; en el chakra coronario (sahasrara), situado en la parte superior de la cabeza. La difusi&#xF3;n a nivel mundial de esta disciplina en el siglo&#xA0;XX se debi&#xF3; principalmente gracias al trabajo del maestro Yogui Bhajan.</p>




<p>La serpiente Kundalini nace en la boca del nadi (&#x2018;r&#xED;o&#x2019;) Sushumna y reside en el chakra fundamental (muladhara o soporte de la ra&#xED;z) situado en la base de la columna vertebral.</p>
<p>La finalidad esot&#xE9;rica del kundalini yoga es excitar la dormida Kundalini y elevarla de manera gradual hacia el <i>sahasrara chakra</i> a trav&#xE9;s del nadi Sushumna, despertando el gran potencial creativo latente en cada persona desde la conciencia para alcanzar la felicidad aut&#xE9;ntica.</p>
<p>Los yoguis utilizan para tal prop&#xF3;sito t&#xE9;cnicas determinadas, mantras, , asanas, pranayamas, meditaci&#xF3;n (dhy&#x101;na) en los chakras, mudras y una firme fuerza de voluntad.</p>

<p>Los nadis son una red de canales existentes en el cuerpo sutil por los cuales fluye el prana. Para avanzar en Kundalini, o en cualquier otro tipo de yoga, es necesario comenzar por purificar todos los nadis. Los creyentes afirman que existen miles de ellos, de los cuales tres son los principales: sushumna, ida y pingala.</p>

<ul>
<li>Limpieza y purificaci&#xF3;n de los nadis.</li>
<li>Meditaci&#xF3;n sobre los chakras.</li>
<li>Asana, pranayama y .</li>
<li>Mudras y .</li>
<li>Servicio desinteresado.</li>
<li>Recitaci&#xF3;n de mantras.</li>
</ul>

<ul>

</ul>

<ul>
<li> (Asociaci&#xF3;n Espa&#xF1;ola de Kundalini Yoga).</li>
<li> (El yoga es una t&#xE9;cnica ancestral que nace con el objetivo de mantener cuerpo y mente sanos).</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>