<h1>Medicina Kanp&#x14D;</h1><p><b>La medicina Kanp&#x14D;</b>  o simplemente Kampo, es la adaptaci&#xF3;n japonesa del estudio sobre la medicina china tradicional. Esta pr&#xE1;ctica m&#xE9;dical se estableci&#xF3; entre los siglos VII y IX., momento a partir del cual los japoneses crearon su propio sistema m&#xE9;dico y de diagnosis.</p>
<p>Al ser muy similar al sistema m&#xE9;dico chino, la medicina Kampo incluye la acupuntura y la moxibusti&#xF3;n, aunque est&#xE1; centrada principalmente en el estudio de la herbolaria.</p>





<p>Actualmente, en Jap&#xF3;n la medicina Kanp&#x14D; est&#xE1; integrada en el sistema de salud japon&#xE9;s. En 1967, el Ministerio de Salud, Trabajo y Bienestar de Jap&#xF3;n (&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;, K&#x14D;seir&#x14D;d&#x14D;sh&#x14D;) aprob&#xF3; 4 medicinas Kanp&#x14D; elegibles para reembolso bajo el programa del <i>Seguro nacional de salud</i>. En 1976, fueron 82 las aprobadas por dicho ministerio, y actualmente, la cifra asciende hasta 148. Una investigaci&#xF3;n cient&#xED;fica extensa en Jap&#xF3;n ha validado la efectividad de la medicina Kanp&#x14D;. En octubre de 2000, un estudio nacional registr&#xF3; que el 72% de medicos prescribi&#xF3; medicinas Kanp&#x14D;.</p>
<p>La medicina Kanp&#x14D;, a diferencia de la china, que solo modifica f&#xF3;rmulas, usa combinaciones herbales previamente arregladas, en proporciones estandarizadas, de acuerdo a la literatura m&#xE9;dica cl&#xE1;sica China. Los medicamentos son producidos por varios fabricantes, aunque todos deben seguir las indicaciones y las combinaciones de ingredientes exactas, por reglamento del Departamento de Salud del Jap&#xF3;n, bajo el Ministerio de Metodolog&#xED;a M&#xE9;dica Estandarizada. De esta forma, las medicinas siguen una estricta fabricaci&#xF3;n, a la altura del resto de compa&#xF1;&#xED;as. Las dos principales son  (&#x30C4;&#x30E0;&#x30E9;) y Kaneb&#x14D; (&#x30AB;&#x30CD;&#x30DC;&#x30A6;).</p>

<p>En Estados Unidos la medicina Kampo es practicada principalmente por acupunturistas, practicantes de la medicina china, m&#xE9;dicos home&#xF3;patas y otros profesionales de la medicina alternativa. Las f&#xF3;rmulas herbales Kampo est&#xE1;n bajo ensayos cl&#xED;nicos, como el estudio del Sho-saiko-to (H09) para el tratamiento de la hepatitis C en el Memorial Sloan-Kettering Cancer Center de Nueva York al igual que la cirrosis en el h&#xED;gado, causada por la hepatitis C en el UCSD Liver Center. Ambos ensayos cl&#xED;nicos son patrocinados por USA, Inc., una rama de la Honso Pharmaceutical Co., Ltd. de Nagoya (Jap&#xF3;n).</p>



<ul>

<li>Historia de la medicina tradicional china</li>
<li>Farmacopea Japonesa</li>

<li>Yin y yang</li>
</ul>

<ul>
<li> Inmunizaci&#xF3;n .<i>Townsend Letter</i> Para pacientes y Doctores, Agosto,del 2001 por Dan Kenner, Ph.D.</li>
<li>Medicina complementaria&#xA0;:El Yin Yang: Dos sistemas de salud por Alan Glombicki, MD,Profesor Asociado de Medicina Cl&#xED;nica, University of Texas, Houston, TX</li>
<li> por Dan Wen, MD, Phoenix, Arizona.</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>