<h1>Cultura kallawaya</h1>

<p>La <b>cultura Kallawaya</b> (tambi&#xE9;n <b>Callahuaya</b> y <b>Kol<sup>y</sup>awaya</b>) es una cultura aborigen de Bolivia, originaria de las poblaciones de Curva, , , , Inka y Chari, alrededores de Charazani en la provincia de Bautista Saavedra en el departamento de La Paz. Inmemorialmente la cultura kallawaya se ha centrado en el estudio y ejercicio de la medicina tradicional itinerante, y sus sanadores recorren los caminos del Inca en busca de plantas medicinales. Se han dado diversas interpretaciones para el significado de su nombre que para algunos, a partir del idioma aymara, significa Pa&#xED;s de los M&#xE9;dicos (en aymara: <i>kallawaya</i>,&#xA0;)<sup></sup>. Otros, desde el quechua interpretan como &quot;llevar en la espalda plantas&quot; o como una referencia a la planta medicinal polipodi&#xE1;cea <i>kalawala</i> (<i></i>).</p>





<p>La medicina kallawaya ejercida actualmente por unos 2000 hombres, utiliza plantas, animales, productos humanos, minerales, amuletos y terapias. Los conocimientos, transmitidos por los padres y abuelos a los muchachos y ni&#xF1;os, en su conjunto conforman un patrimonio intangible. Adem&#xE1;s de sus conocimientos en materia de medicina natural, los Kallawaya comparten una cosmolog&#xED;a, un conjunto de creencias, rituales, mitos, valores y expresiones art&#xED;sticas que le proporcionan una visi&#xF3;n particular del mundo, de la cual depende su concepci&#xF3;n de la salud, que une la naturaleza, lo espiritual, la sociedad y la persona. Los Kallawaya han conservado una detallada clasificaci&#xF3;n antigua de las plantas y animales, que puede proceder de la &#xE9;poca incaica. Por otra parte, a la vez que m&#xE9;dicos viajeros, los Kallawaya son agricultores. Usan a&#xFA;n sus trajes tradicionales y en el caso de los hombres los identifican sus ponchos rojos con listas de otros colores y el sombrero.</p>

<p>Existen diversas hip&#xF3;tesis sobre el origen de los Kallawaya. La arqueolog&#xED;a de la zona est&#xE1; influenciada por el Tiwanaku expansivo y la subsiguiente cultura <i>Mollo</i>. Se sabe por las cr&#xF3;nicas, que en el Imperio inca cuyos saberes m&#xE9;dico-religiosos sintetizaron, los kallawaya ten&#xED;an un estatus especial, practicaban la medicina tradicional llevando plantas medicinales de un sitio a otro y eran encargados de cargar el anda del Inca. Se les reconoc&#xED;a un territorio aut&#xF3;nomo mucho m&#xE1;s amplio que la regi&#xF3;n que habitan actualmente, en una franja de pisos ecol&#xF3;gicos que van de los 1.000 hasta los 5.000 m.s.n.m. lo cual les proporcionaba acceso a una variedad de plantas medicinales y una interrelaci&#xF3;n con culturas del altiplano y las tierras bajas, que pudo haber sido la base de su medicina itinerante.</p>

<p>Con un recorrido de 80 km atravesando la cordillera de Apolobamba, ascendiendo hasta los 4 500 y los 5 100 msnm para posteriormente atravesar el , hasta llegar a las faldas del , la monta&#xF1;a m&#xE1;gica de los kallawayas. La poblaci&#xF3;n de Curva, capital mundial de los , y el camino precolombino de Ni&#xF1;o Corin, conducen hasta Charazani donde se encuentran aguas termales.</p>

<p>Los Kallawalla actuales hablan adem&#xE1;s de quechua, aymara y castellano, una lengua propia, usada entre ellos y en los rituales y pr&#xE1;ctica m&#xE9;dica. Es esta lengua, <i>kalliawayai</i> quiere decir &quot;iniciado&quot; en el saber. Los ling&#xFC;istas han logrado demostrar que esta lengua tiene una <b>base l&#xE9;xica</b> principalmente procedente del idioma puquina aunque la gram&#xE1;tica y <b>base morfol&#xF3;gica</b> es principalmente quechua con algunos afijos del puquina que se hablaba en el Imperio inca y que est&#xE1; presente en la toponimia andina boliviana. Actualmente, las poblaciones principales como Charazani y Curva en la provincia de Bautista Saavedra, son de habla quechua predominantemente.</p>
<p>La cultura kallawaya fue declarada por la UNESCO como Obra Maestra del Patrimonio Oral e Intangible de la Humanidad, en el a&#xF1;o 2003.</p>

<ul>
<li> Kallawaya: una lengua mixta de  y puquina</li>

<li>Anexo:Patrimonio de la Humanidad en Bolivia</li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>