<h1>Fototerapia</h1>
<p>La <b>fototerapia</b> es una t&#xE9;cnica de tratamiento que emplea radiaciones electromagn&#xE9;ticas de origen natural o artificial para el tratamiento de enfermedades. La luz aplicada puede ser radiaci&#xF3;n visible, infrarrojos o ultravioleta. La fototerapia se emplea habitualmente en el tratamiento de enfermedades de la piel como el vitiligo y la psoriasis, si bien tambi&#xE9;n se ha demostrado su utilidad en trastornos del estado de &#xE1;nimo como la depresi&#xF3;n. La fototerapia puede aplicarse en instalaciones espec&#xED;ficas o bien mediante equipos para su uso desde casa.</p>
<p>Son sin&#xF3;nimos de fototerapia: actinoterapia y luminoterapia.</p>




<p>Los m&#xE9;dicos de la Grecia cl&#xE1;sica dec&#xED;an que sus enfermos se pod&#xED;an beneficiar de la exposici&#xF3;n moderada a la luz solar. Avicena, un erudito y m&#xE9;dico persa, en el siglo X comentaba los beneficios que reportaba tomar el sol con moderaci&#xF3;n.</p>
<p>En Europa, fueron los m&#xE9;dicos franceses quienes, a mediados del siglo XVIII, pudieron comprobar los efectos beneficiosos del sol en enfermos con infecciones de piel. A partir de entonces, algunos m&#xE9;dicos se dedicaron a potenciar estancias en los balnearios, en los que se anunciaban los beneficios de la luz solar. Y ello era as&#xED;, siempre y cuando el exceso no echara por tierra los beneficios reales que los ba&#xF1;os de sol moderados pueden proporcionar.</p>

<p>La zona del espectro de 4000 - 7000 &#xC5; es la de la luz visible. Por encima de los 7000 &#xC5; est&#xE1;n los infrarrojos y por debajo de los 4000 &#xC5; los ultravioletas:</p>
<ul>
<li>UVA: 3200 - 4000 &#xC5;</li>
<li>UVB: 2800 - 3200 &#xC5;</li>
<li>UVC: 150 - 2800 &#xC5;</li>
</ul>
<h3><span class="mw-headline" id="Radiaci.C3.B3n_infrarroja">Radiaci&#xF3;n infrarroja</span></h3>
<p>Se utiliza fundamentalmente como agente termoter&#xE1;pico mediante la c&#xE1;mara de infrarrojos. &#xC9;sta no se ve, s&#xF3;lo da calor. Cuando se aplica calor mediante la l&#xE1;mpara, hay que colocarla para que aplique la radiaci&#xF3;n, pero de modo que la persona no est&#xE9; en posici&#xF3;n vertical a la l&#xE1;mpara. Se utiliza por su efecto termoter&#xE1;pico.</p>
<h3><span class="mw-headline" id="Rayos_ultravioletas">Rayos ultravioletas</span></h3>
<p>Tienen efectos terap&#xE9;uticos y biol&#xF3;gicos sobre el organismo, pero tambi&#xE9;n efectos nocivos en exceso, en especial cuanto m&#xE1;s corta es la onda ultravioleta (lejana al violeta e invisible) porque m&#xE1;s se acercan a los rayos X (por eso no es saludable hacerse muchas placas de rayos X por a&#xF1;o y existe un ente {o m&#xE1;s} regulador nuclear {de radiaciones}).</p>
<p>Afortunadamente las radiaciones ultravioleta UVC (cortas y lejanas, casi) no llegan a la superficie terrestre, ya que las disipa la capa de ozono. Cuanto m&#xE1;s llegasen en exceso, m&#xE1;s se perder&#xED;a la vida en la superficie terrestre.</p>
<h3><span class="mw-headline" id="L.C3.A1ser">L&#xE1;ser</span></h3>
<p>Es una luz especial artificial. L&#xC1;SER: Amplificaci&#xF3;n de luz mediante un proceso de emisi&#xF3;n estimulada de radiaci&#xF3;n.</p>
<p>Se requiere una luz m&#xE1;s un compuesto qu&#xED;mico (s&#xF3;lido, l&#xED;quido o gaseoso). La luz estimula al compuesto qu&#xED;mico aumentando su energ&#xED;a. Esta energ&#xED;a cae, y es entonces cuando se ve a la luz, saliendo una luz mucho m&#xE1;s potente (de un solo color: blanco, rojo, infrarrojo, verde), coherente, con capacidad incluso de cortar tejidos.</p>
<p>Hay 2 tipos:</p>
<ul>
<li>L&#xE1;ser blando: Radiaci&#xF3;n de 10 - 20 mW. Se usa barriendo la piel. Efectos analg&#xE9;sicos (en determinados procesos reum&#xE1;ticos, deportivos...), anti inflamatorios (10W), y de regeneraci&#xF3;n de tejidos.</li>
<li>L&#xE1;ser duro: Radiaci&#xF3;n de mayor de 10W. Puede provocar vaporizaciones celulares (10W), foto coagulaciones (40W), o explosiones celulares (100W). Se utilizan para cortar (bistur&#xED;), foto coagular (desprendimiento de retina), vaporizaciones (quitar tatuajes y manchas...).</li>
</ul>
<p>No se puede aplicar sobre los ojos ya que se producir&#xED;an lesiones reversibles, excepto en las indicaciones terap&#xE9;uticas. Tampoco se aplicar&#xED;a en embarazos ni en c&#xE1;ncer ya que tiene efectos pat&#xF3;genos.</p>

<p>Efectos fisiol&#xF3;gicos de los que derivan aplicaciones terap&#xE9;uticas:</p>
<ul>
<li>Eritema: Enrojecimiento de la piel por aumento de la vascularizaci&#xF3;n. Cada persona tiene una dosis de eritema diferente (los morenos m&#xE1;s que los rubios). Tiene diferentes grados:</li>
</ul>
<ol>
<li>&#xBA; grado: Aumento de la vascularizaci&#xF3;n.</li>
<li>&#xBA; grado: Aumento de la vascularizaci&#xF3;n e inflamaci&#xF3;n.</li>
<li>&#xBA; grado: Aumento de la vascularizaci&#xF3;n, inflamaci&#xF3;n, pigmentaci&#xF3;n de la piel de 2. 6 horas de exposici&#xF3;n. Producir&#xED;a descamaci&#xF3;n posterior.</li>
<li>&#xBA; grado: Produce flictemas, ampollas, m&#xE1;s todo lo anterior. Puede producir tambi&#xE9;n necrosis y dejar cicatrices para siempre. Es, por tanto, un efecto indeseable.</li>
</ol>
<ul>
<li>Pigmentaci&#xF3;n: Se produce por migraci&#xF3;n de la melanina por efecto fotoqu&#xED;mico. &#xC9;sta emigra de la capa basal a la capa superficial.</li>
</ul>
<ul>
<li>Efecto antirraqu&#xED;tico: la luz solar favorece la producci&#xF3;n de vitamina D, necesaria para absorber el calcio de los alimentos y fortalecer los huesos. Puesto que la piel no es totalmente opaca, la luz llega a la sangre que circula por los capilares situados en las capas m&#xE1;s superficiales. Y en la piel precisamente es d&#xF3;nde se encuentra la llamada provitamina D, la cual se convierte en vitamina D por la acci&#xF3;n de los rayos solares. No es necesario tomar el sol en exceso, ya que una peque&#xF1;a cantidad de vitamina D es suficiente. Tambi&#xE9;n hace que se absorba m&#xE1;s calcio y f&#xF3;sforo, y hace que aumente la secreci&#xF3;n de &#xE1;cido &#xFA;rico, por lo que es bueno para los gotosos.</li>
</ul>
<ul>
<li>Efecto antian&#xE9;mico: Porque es capaz de aumentar la s&#xED;ntesis de leucocitos, hemat&#xED;es y plaquetas de la sangre.</li>
</ul>
<ul>
<li>Efecto bacteriost&#xE1;tico: La vitamina D provoca puentes entre las bases del ADN y as&#xED; impide la replicaci&#xF3;n bacteriana.</li>
</ul>

<p>La fototerapia est&#xE1; indicada para el aumento de s&#xED;ntesis de vitamina D, por ejemplo en el tratamiento del raquitismo y la osteomalacia (ablandamiento de los huesos por falta de vitamina D), para la anemia, en procesos para disminuir la replicaci&#xF3;n bacteriana (&#xFA;lceras por dec&#xFA;bito), para tratamiento de procesos dermatol&#xF3;gicos como el acn&#xE9; y la psoriasis, en el tratamiento de la ictericia fisiol&#xF3;gica del reci&#xE9;n nacido y contra trastornos del estado de &#xE1;nimo.</p>

<ul>
<li>Descompensaciones cardiacas.</li>
<li>Alteraciones descompensadas del sistema hepatorrenal.</li>
<li>Tuberculosis activa.</li>
<li>Procesos dermatol&#xF3;gicos que se agravan con la luz.</li>
</ul>

<ul>
<li>Atrofia de las fibras de col&#xE1;geno, lo que da lugar a un envejecimiento precoz.</li>
<li>Queratosis Actinica: Lesi&#xF3;n precancerosa por mutaci&#xF3;n que se produce pudiendo dar lugar a 3 c&#xE1;nceres: carcinoma de c&#xE9;lulas escamosas,  basales, y melanoma.</li>
<li>Fotosensibilizaci&#xF3;n: Sensibilidad especial a la luz que producen ciertos cosm&#xE9;ticos o medicamentos. Hay 2 tipos: la reacci&#xF3;n fotot&#xF3;xica (medicamento/cosm&#xE9;tico + sol = quemadura solar), y la reacci&#xF3;n fotoal&#xE9;rgica (igual que la anterior, pero tambi&#xE9;n intervienen mecanismos inmunitarios. El organismo crea anticuerpos frente al ant&#xED;geno determinado. Es m&#xE1;s grave y requiere sensibilizaciones previas).</li>
<li>: Es una conjuntivitis por luz solar. Hay inflamaci&#xF3;n, enrojecimiento, picor...</li>
<li>Fotoqueratitis: Es una inflamaci&#xF3;n corneal que puede provocar, incluso, cicatrices en la c&#xF3;rnea.</li>
</ul>

<p>La helioterapia utiliza la exposici&#xF3;n al sol de manera dosificada para fines terap&#xE9;uticos. No es correcta la idea de que &quot;cuanto m&#xE1;s sol, mejor salud&quot;; una helioterapia correctamente practicada exige:</p>
<ul>
<li>Evitar las horas de mayor intensidad solar. Principalmente en los meses de verano, huir de las horas cercanas al mediod&#xED;a y aprovechar las primeras horas de la ma&#xF1;ana o las &#xFA;ltimas de la tarde, cuando la luz solar no es tan intensa.</li>
<li>Comenzar la exposici&#xF3;n al sol progresivamente. En un principio, no m&#xE1;s de 15 minutos y aumentando paulatinamente el tiempo de exposici&#xF3;n a medida que la piel se vaya cubriendo del color moreno, que es su protecci&#xF3;n natural ante los rayos ultravioleta.</li>
<li>Ser especialmente cautos y precavidos con los ni&#xF1;os. A ellos les gusta jugar al sol y f&#xE1;cilmente pueden recibir una dosis excesiva de luz solar, muy superior a la que necesitan. La piel de los ni&#xF1;os es especialmente vulnerable, por lo que los tiempos de exposici&#xF3;n deben ser menores que para los adultos.</li>
<li>El &quot;ba&#xF1;o de sol&quot; nunca debe dejar sensaci&#xF3;n de cansancio, sino que deben ser estimulantes y no agotadores. Por ello, si se nota cansancio al finalizar el ba&#xF1;o solar, es signo de que la dosis de helioterapia ha sido excesiva.</li>
<li>Protegerse. Es muy importante que la cabeza vaya siempre cubierta y los ojos protegidos con gafas de sol homologadas.</li>
<li>Aplicarse filtros solares</li>
</ul>
<h3><span class="mw-headline" id="Ventajas">Ventajas</span></h3>
<p>Los ba&#xF1;os de sol aportan: </p>
<ul>
<li>Estimulaci&#xF3;n del sistema inmune.</li>
<li>Estimulaci&#xF3;n de la s&#xED;ntesis de vitamina D, que influye en la absorci&#xF3;n intestinal del calcio y en la mineralizaci&#xF3;n de los huesos.</li>
<li>Prevenci&#xF3;n del raquitismo y la osteoporosis.</li>
<li>Estimula la producci&#xF3;n de ciertas hormonas sexuales y neurotransmisores. </li>
<li>Disminuci&#xF3;n de la presi&#xF3;n sangu&#xED;nea, id&#xF3;neo para personas hipertensas</li>
<li>Mejora de enfermedades autoinmunes como la psoriasis.</li>
<li>Mejora de enfermedades reum&#xE1;ticas, diabetes, gota, &#xFA;lceras cr&#xF3;nicas, heridas, asma.</li>
<li>La vitamina D induce la , un polip&#xE9;ptido eficaz contra infecciones bacterianas (como la tuberculosis) y virales.</li>
</ul>
<h3><span class="mw-headline" id="Inconvenientes">Inconvenientes</span></h3>
<p>Es causa de quemaduras y manchas en la piel, deshidrataci&#xF3;n, lipotimias, golpe de calor, , urticaria solar y queratosis act&#xED;nica.</p>

<ul>

<li>Terapia fotot&#xE9;rmica</li>
<li>Terapia l&#xE1;ser de bajo nivel</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>