<h1>Imposici&#xF3;n de manos</h1>


<p>La <b>Imposici&#xF3;n de manos</b> es una pr&#xE1;ctica religiosa, que se encuentra en diversas partes del mundo asociada a m&#xFA;ltiples credos.</p>
<p>En algunas iglesias cristianas, esta pr&#xE1;ctica se considera un arte o m&#xE9;todo de sanidad y de bendici&#xF3;n, dado a los hombres, de parte de Dios, o por la fuente universal de energ&#xED;a, en el caso de otras religiones. Puede realizarse en forma de oraci&#xF3;n o de otras representaciones simb&#xF3;licas, como los bautismos. Tambi&#xE9;n se hace en la ordenaci&#xF3;n sacerdotal, de ministros, de ancianos, de di&#xE1;conos y otros creyentes, dependiendo de las directrices del religioso que dirige la ceremonia. Este, junto a otros sacramentos y ceremonias religiosas, forma parte de la vida devocional del individuo y de la congregaci&#xF3;n.</p>




<p>Seg&#xFA;n la ep&#xED;stola a los hebreos, la imposici&#xF3;n de manos es una ense&#xF1;anza primaria, fundamento, junto con el bautismo, la resurrecci&#xF3;n y el juicio eterno.</p>
<p>Era y es usada en las iglesias para dar autoridad para alguna designaci&#xF3;n, para evangelizar y seg&#xFA;n sus creencias, para comunicar un don o alg&#xFA;n mensaje del Esp&#xED;ritu Santo as&#xED; como para la curaci&#xF3;n de los enfermos, junto con el uso de aceites medicinales, o el aceite de la unci&#xF3;n santa dado por Yav&#xE9; para santificar.</p>

<h3><span class="mw-headline" id="En_el_juda.C3.ADsmo">En el juda&#xED;smo</span></h3>
<p>Las primeras referencias b&#xED;blicas sobre la Imposici&#xF3;n de manos y sus ra&#xED;ces se pueden trazar en las creencias del juda&#xED;smo. En tiempos b&#xED;blicos la pr&#xE1;ctica de la Imposici&#xF3;n de manos sobre otro individuo ten&#xED;a mucho que ver con la transferencia de poder o autoridad de un patriarca sobre el siguiente en la l&#xED;nea de mando, es as&#xED; el caso de Mois&#xE9;s y  ().</p>
<p>Aar&#xF3;n, por ordenanza de Dios, puso sus manos sobre el macho cabrio () en lo que ser&#xED;a la festividad del d&#xED;a del arrepentimiento. La idea era que por medio de este acto los pecados del pueblo fueran transferidos al macho cabr&#xED;o y este a su vez regresara a donde proven&#xED;an, al desierto o Azazel, dependiendo de la traducci&#xF3;n y la interpretaci&#xF3;n.</p>
<p>Este acto sentar&#xED;a las bases para el ritual sacerdotal del perd&#xF3;n de los pecados al pueblo, practicado por los jud&#xED;os hasta la destrucci&#xF3;n del templo, al igual que para la ordenaci&#xF3;n sacerdotal.</p>
<p>En los manuscritos del Mar Muerto se atribuye a Abrah&#xE1;n la imposici&#xF3;n de manos en el momento de orar para sanar al fara&#xF3;n.</p>
<blockquote style="" class="citado">
<p><i>Or&#xE9; por &#xE9;l e impuse mis manos sobre su cabeza; la plaga fue removida de &#xE9;l, fue expulsado de &#xE9;l el esp&#xED;ritu maligno y &#xE9;l vivi&#xF3;.</i></p>

</blockquote>
<p>Al igual que Jesucristo impuso sus manos para bendecir a los ni&#xF1;os () y en varias ocasiones para sanar alguna enfermedad.</p>
<h3><span class="mw-headline" id="En_el_cristianismo">En el cristianismo</span></h3>

<p>Jes&#xFA;s anunci&#xF3; que a sus disc&#xED;pulos que quienes creyeran en su Buena Noticia, &quot;<i>impondr&#xE1;n las manos sobre los enfermos y sanar&#xE1;n</i>&quot; ().</p>
<p>La pr&#xE1;ctica de la Imposici&#xF3;n de manos en los inicios de la iglesia cristiana, es asociada al Bautismo en el Esp&#xED;ritu Santo, el libro de los Hechos de los Ap&#xF3;stoles lo narra as&#xED; . En el cristianismo primitivo, los ap&#xF3;stoles impon&#xED;an sus manos sobre algunos creyentes, que cumpl&#xED;an con unos requisitos b&#xE1;sicos para llamarlos al servicio de la obra de Dios; estos creyentes eran puestos primero en oraci&#xF3;n, para que Dios diera el visto bueno . El crecimiento masivo de la iglesia primitiva, demandaba cada vez m&#xE1;s tareas para los ap&#xF3;stoles, es por eso que los ap&#xF3;stoles se vieron en la necesidad de convocar a la multitud de disc&#xED;pulos que ya hab&#xED;an entregado sus vidas a la fe de Jesucristo, para buscaran entre ellos a esos hombres que se necesitaban para el ministerio o servicio; luego de ponerlos en oraci&#xF3;n y de examinar sus &apos;hojas de vida&apos;, por decirlo de alguna forma, eran puesto a consideraci&#xF3;n de los ap&#xF3;stoles, si a ellos les parec&#xED;a bien y el Dios les daba testimonio de estas personas oraban por ellos imponiendo sus manos sobre ellos ().</p>
<p>El libro de Hechos de los Ap&#xF3;stoles describe otras acciones y cosas por las que los cristianos primitivos tambi&#xE9;n impon&#xED;an sus manos, hay que aclarar que siempre que se impon&#xED;an las manos se oraba o se declaraba alguna palabra, pero siempre en el nombre de Jes&#xFA;s o de Dios, claro que si se mira detenidamente estas pr&#xE1;cticas ya ve&#xED;an desde el Antiguo Testamento, estos son algunos ejemplos:</p>
<ul>
<li>Imposici&#xF3;n de manos para bendecir.</li>
<li>Imposici&#xF3;n de manos para consagrar ofrendas.</li>
<li>Imposici&#xF3;n de manos para ordenaci&#xF3;n al servicio de Dios.</li>
<li>Imposici&#xF3;n de manos para sanar.</li>
<li>Imposici&#xF3;n de manos para ministrar el Esp&#xED;ritu Santo.</li>
<li>Imposici&#xF3;n de manos para hacer cumplir la Ley.</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>