<h1>Macrobi&#xF3;tica</h1>
<p>La <b>macrobi&#xF3;tica</b> (del griego &#x3BC;&#x3B1;&#x3BA;&#x3C1;&#x3CC;&#x3C2;, <i>largo</i> y &#x3B2;&#x3AF;&#x3BF;&#x3C2;, <i>vida</i>) es una ense&#xF1;anza creada por el pensador japon&#xE9;s George Ohsawa (1893-1966) y difundida a continuaci&#xF3;n por diversos de sus estudiantes.</p>
<p>Se trata de un sistema tanto filos&#xF3;fico como pr&#xE1;ctico: su objetivo es actualizar el antiguo <i>principio &#xFA;nico</i> oriental (o principio del Yin y el Yang), que seg&#xFA;n Ohsawa constituye la base de la ciencia y de todas las filosof&#xED;as y religiones de Extremo Oriente, con el fin de presentarlo de una manera comprensible para la mentalidad moderna.</p>
<p>Su especificidad es su aspecto pragm&#xE1;tico: la macrobi&#xF3;tica pretende demostrar que la aplicaci&#xF3;n de este principio permite comprender y resolver los problemas concretos de la existencia. El v&#xED;nculo entre la filosof&#xED;a y la pr&#xE1;ctica se hace, en particular, a trav&#xE9;s de la alimentaci&#xF3;n: Ohsawa defiende la idea de que comiendo seg&#xFA;n este principio (lo que equivaldr&#xED;a a decir &quot;seg&#xFA;n las leyes de la naturaleza&quot;) el organismo se armoniza (o reencuentra la salud) y as&#xED; el juicio se vuelve m&#xE1;s claro, capaz de percibir la realidad (es decir, estas &quot;leyes de la naturaleza&quot;) de una manera m&#xE1;s precisa.</p>




<p>Ohsawa explica que seg&#xFA;n este principio, al que tambi&#xE9;n llama el &quot;principio del monismo polarizable&quot;, el mundo materializado es una manifestaci&#xF3;n del Uno o Infinito: en un cierto momento, el Infinito indiferenciado se divide en dos fuerzas, una fuerza dilatadora (Yin) y una fuerza constrictiva (Yang); de esta manera, gracias al contraste, el Infinito se manifiesta pero se vuelve relativo, deja de formar una unidad.</p>
<p>Estas dos fuerzas intentan reunificarse eternamente (son opuestas, as&#xED; que se atraen, pues cada una posee lo que le falta a la otra) y, a trav&#xE9;s de las interacciones que crean, producen todos los fen&#xF3;menos.</p>
<p>As&#xED;, el mundo relativo o manifestado y el Infinito no-manifestado son la misma cosa pero se encuentran en una etapa diferente de evoluci&#xF3;n. Este punto de vista implica igualmente las nociones de <i>unidad entre todas las cosas</i>, de <i>continuidad ininterrumpida</i> y en <i>cambio perpetuo</i>.</p>
<p>Se encuentran estas nociones y esta denominaci&#xF3;n (&quot;Principio &#xDA;nico&quot; o &quot;El Principio&quot;) en la mayor&#xED;a de corrientes del pensamiento oriental.</p>
<h3><span class="mw-headline" id="El_mecanismo_de_creaci.C3.B3n">El mecanismo de creaci&#xF3;n</span></h3>

<p>Para Ohsawa, seg&#xFA;n esta cosmolog&#xED;a, toda manifestaci&#xF3;n o creaci&#xF3;n sigue un mecanismo en espiral, que se explica como sigue:</p>
<p>El Uno o Infinito es &quot;expansi&#xF3;n&quot;; cuando se divide, la fuerza constrictiva (Yang) se encuentra con la oposici&#xF3;n de la fuerza expansiva (Yin), pero como sigue siendo alimentada en permanencia por esta &quot;expansi&#xF3;n infinita&quot;, quiere seguir avanzando. Entonces, trabada por la fuerza opuesta, su movimiento se curva; como este fen&#xF3;meno es continuo, se va doblando sobre ella misma y se acaba produciendo el nacimiento de una espiral centr&#xED;peta o de <i>creaci&#xF3;n</i>.</p>
<p>La energ&#xED;a se sigue retorciendo y cuando llega al centro de la espiral explota y vuelve hacia el Infinito, formando espirales de descomposici&#xF3;n donde el dominio de las fuerzas es el contrario, es decir que la fuerza expansiva es m&#xE1;s fuerte (este ser&#xED;a el fen&#xF3;meno de la radiaci&#xF3;n).</p>
<p>Al desenrollarse, la fuerza de expansi&#xF3;n se va debilitando y la de constricci&#xF3;n acaba por dominar otra vez, y una nueva espiral de creaci&#xF3;n empieza. &#xC9;ste ser&#xED;a el mecanismo eterno del universo. Seg&#xFA;n eso, toda cosa se crea y se deshace al mismo tiempo.</p>
<p>Ohsawa explica que la espiral de creaci&#xF3;n evoluciona en diversas etapas: la fuerza constringente se va concentrando y, en un momento dado, sobrepasa la resistencia contraria: se produce un salto, que la hace avanzar de una manera logar&#xED;tmica. Con este salto, la calidad de la manifestaci&#xF3;n cambia de repente: se hace m&#xE1;s &quot;tangible&quot;, es el nacimiento de la energ&#xED;a. La energ&#xED;a sigue concentr&#xE1;ndose y, seg&#xFA;n el mismo proceso, en un cierto momento se manifiesta de una manera m&#xE1;s pr&#xF3;xima de la materia: es el mundo de las part&#xED;culas elementales. Este mundo contin&#xFA;a concentr&#xE1;ndose y acaban apareciendo los elementos. El mundo mineral evoluciona y, de nuevo, a fuerza de acumulaci&#xF3;n de cantidad, se produce otro cambio cualitativo: se transforma en mundo org&#xE1;nico, el de los vegetales. Y la evoluci&#xF3;n de estos organismos acaba creando el mundo animal.</p>
<p>Seg&#xFA;n esta l&#xF3;gica, el hombre se encuentra en el centro de la espiral: a trav&#xE9;s de &#xE9;l, por primera vez en este proceso, la vida materializada a partir del Infinito puede pensar, es decir, comprender el propio proceso de la materializaci&#xF3;n. El hombre ser&#xED;a as&#xED; un &quot;portador de vida&quot;, la finalidad del cual es adquirir la conciencia; as&#xED;, la vida puede volver hacia su origen enriquecida con esta conciencia obtenida gracias a ciertas vivencias &#xFA;nicas.</p>
<h3><span class="mw-headline" id="Yin_y_Yang">Yin y Yang</span></h3>
<p>Ohsawa explica as&#xED; las caracter&#xED;sticas de Yin y Yang:</p>
<p>Yang es la fuerza centr&#xED;peta, de contracci&#xF3;n, de constricci&#xF3;n, de presi&#xF3;n, de cohesi&#xF3;n. Yang produce el sonido, el calor, la claridad, las radiaciones infrarrojas, la actividad, aquello que es seco, pesado, duro, las formas rechonchas, concentradas.</p>
<p>Yin es la fuerza centr&#xED;fuga, de expansi&#xF3;n, de dilataci&#xF3;n, de diluci&#xF3;n. Yin produce el silencio, el fr&#xED;o, la oscuridad, las radiaciones ultravioletas, la pasividad, la ligereza, la blandura, las formas verticales, espigadas.</p>
<p>Yin y Yang son las dos caras de una sola y &#xFA;nica cosa; las dos se encuentran siempre presentes en cada fen&#xF3;meno, habiendo siempre una que domina. As&#xED; que se dir&#xE1; que algo &quot;es Yin&quot; o &quot;es Yang&quot; seg&#xFA;n se discierna cu&#xE1;l de las dos fuerzas es preponderante.</p>
<p>Toda cosa est&#xE1; equilibrada en s&#xED; misma; la clasificaci&#xF3;n es relativa: para considerar si algo es Yin o Yang se debe comparar con otra cosa. Por ejemplo, se dir&#xE1; que &quot;una zanahoria es m&#xE1;s Yang que una lechuga, pero m&#xE1;s Yin que un cereal&quot;.</p>
<p>Con respecto a los alimentos, se definen compar&#xE1;ndolos con la composici&#xF3;n de nuestra sangre (sobre todo la relaci&#xF3;n sodio/potasio). Para estar seguro de no equivocarse, Ohsawa recomienda utilizar diversos criterios simult&#xE1;neamente, como la forma, el color, la composici&#xF3;n qu&#xED;mica, el tropismo, etc.</p>
<p>El Yang y el Yin derivan uno del otro: las regiones fr&#xED;as producen animales y vegetales Yang; rec&#xED;procamente, los animales y los vegetales salidos de regiones Yang, es decir, c&#xE1;lidas, son Yin. Igualmente, el &#xF3;vulo producido por el sexo femenino Yin, es Yang, mientras que al rev&#xE9;s, el espermatozoide producido por el sexo masculino Yang, es Yin.</p>
<p>As&#xED; que, seg&#xFA;n esta visi&#xF3;n del mundo, son Yin y Yang los que modelan las formas, hacen que un cuerpo sea pesado o ligero, tenga un cierto color, una cierta composici&#xF3;n qu&#xED;mica, etc.</p>
<h3><span class="mw-headline" id="El_orden_del_Universo">El <i>orden del Universo</i></span></h3>

<p>A trav&#xE9;s de las 7 &quot;leyes&quot; y los 12 &quot;teoremas&quot; que resultan, Ohsawa quiere resumir los principios que, seg&#xFA;n la cosmolog&#xED;a extremo-oriental, constituyen &quot;el orden del Universo&quot;, es decir, el funcionamiento del mundo manifestado. En su libro <i>La era at&#xF3;mica</i>, explica:</p>
<p>&quot;<i>El Orden del Universo est&#xE1; regido por siete principios que constituyen la l&#xF3;gica universal. Estos principios son, antes de nada, din&#xE1;micos; por eso son contrarios a la l&#xF3;gica formal, que es est&#xE1;tica. Pueden ser aplicados a cualquier dominio, a cualquier nivel de la vida y a todas las cosas existentes en el universo de la relatividad. Adem&#xE1;s, pueden unificar todos los antagonismos.</i></p>
<p><i>La l&#xF3;gica formal es r&#xED;gida, es una simple fotograf&#xED;a de un instante de la vida y del universo infinito, as&#xED; que se convierte en algo infinitesimalmente anal&#xED;tico sin querer ni saber. En cambio, la l&#xF3;gica universal es una imagen viviente de toda vida y toda cosa. La l&#xF3;gica formal destruye la continuidad: el principio de identidad, el principio de contradicci&#xF3;n y el principio del tercero excluido muestran tan s&#xF3;lo una imagen est&#xE1;tica, finalizada, una imagen prisionera del mundo est&#xE1;tico y determinado de las apariencias construida por nuestros sentidos o instrumentos. En realidad, todas las cosas de este mundo cambian sin cesar de un extremo al otro. No hay nada que sea estable o constante en este mundo relativo.</i>&quot;</p>
<p><b>Las siete leyes del orden del Universo</b> </p>
<ol>
<li>Lo que tiene principio tiene fin.</li>
<li>Lo que tiene frente tiene dorso.</li>
<li>No hay nada id&#xE9;ntico.</li>
<li>Cuanto mayor es el frente, mayor el dorso.</li>
<li>Todos los antagonismos son complementarios.</li>
<li>Yin y Yang son las clasificaciones de toda polarizaci&#xF3;n; son antagonistas y complementarios.</li>
<li>Yin y Yang son los dos brazos del Uno infinito.</li>
</ol>
<p><b>Los doce teoremas del principio &#xFA;nico (<i>definen el funcionamiento del mundo relativo</i>)</b></p>
<ol>
<li>Yin-Yang son dos polos que entran en juego cuando la expansi&#xF3;n infinita se manifiesta en el punto de bifurcaci&#xF3;n.</li>
<li>Yin-Yang est&#xE1;n producidos en permanencia por la expansi&#xF3;n trascendente.</li>
<li>Yin es centr&#xED;fugo, Yang es centr&#xED;peto. Yin y Yang producen la energ&#xED;a.</li>
<li>Yin atrae Yang y Yang atrae Yin.</li>
<li>Yin y Yang combinados en proporciones variables producen todos los fen&#xF3;menos.</li>
<li>Todos los fen&#xF3;menos son ef&#xED;meros, son constituciones infinitamente complejas y en cambio perpetuo de los componentes Yin y Yang. No hay nada en reposo.</li>
<li>Nada es completamente Yin o completamente Yang, ni siquiera el fen&#xF3;meno m&#xE1;s simple en apariencia. Cada cosa contiene la polaridad a todos los estadios de su composici&#xF3;n.</li>
<li>Nada es neutro. Yin o Yang est&#xE1;n en exceso en cada caso.</li>
<li>La fuerza de atracci&#xF3;n es proporcional a la diferencia de los componentes Yin y Yang.</li>
<li>Yin repele Yin y Yang repele Yang. La repulsi&#xF3;n es inversamente proporcional a la diferencia de las fuerzas Yin y Yang.</li>
<li>Con el tiempo y el espacio, Yin produce Yang y Yang produce Yin.</li>
<li>Todo cuerpo f&#xED;sico es Yang en el centro y Yin en la superficie.</li>
</ol>
<h3><span class="mw-headline" id="El_juicio">El juicio</span></h3>
<p>Como se ha visto, seg&#xFA;n esta ense&#xF1;anza, la finalidad del hombre es la de desarrollar su juicio o conciencia:</p>
<p>Seg&#xFA;n Ohsawa, en principio todo el mundo tiene la capacidad de percibir las cosas de una manera global o &quot;suprema&quot;, es decir, de rebasar la visi&#xF3;n dualista unificando los contrarios en un solo fen&#xF3;meno, compuesto de una &quot;cara&quot; y de una &quot;cruz&quot;. Ahora bien, esta capacidad &quot;suprema&quot; se encuentra en general &quot;dormida&quot; o &quot;empa&#xF1;ada&quot; porque se le ha impedido desarrollarse libremente (a causa de la educaci&#xF3;n, de una alimentaci&#xF3;n inadaptada, etc.).</p>
<p>Si se parte del postulado que Yin y Yang forman una sola cosa, como las dos caras de la misma moneda, quiere decir que en realidad s&#xF3;lo hay &quot;uno&quot;. Pero el humano, por el hecho de estar materializado y por lo tanto de formar parte del mundo relativo, s&#xF3;lo puede percibir una de las dos caras al mismo tiempo, excepto si reencuentra la capacidad de captar con su juicio global, aqu&#xE9;l que no est&#xE1; dividido, que pertenece al propio Infinito. Dicho de otra manera, con el juicio del Amor absoluto, aqu&#xE9;l que lo unifica todo (en japon&#xE9;s y en chino, se podr&#xED;an traducir todos los <i>Do</i> o <i>Tao</i> por &quot;caminos para alcanzar la unidad&quot;).</p>
<p>Ohsawa explica que hasta que no se llega a la etapa &quot;suprema&quot; se vive con los &quot;bajos juicios&quot; (o juicios parciales), es decir, que se tiene una visi&#xF3;n dualista e irreal de cualquier situaci&#xF3;n (ver la noci&#xF3;n de &quot;maya&quot;, seg&#xFA;n la ). Pero como, seg&#xFA;n &#xE9;l, el juicio se desarrolla en espiral a trav&#xE9;s de diversas etapas, cada una de &#xE9;stas forma sin embargo parte del juicio supremo. Dicho de otra manera, cada &quot;bajo juicio&quot; es el juicio &quot;supremo&quot; a un cierto estadio de su evoluci&#xF3;n.</p>
<p>Jacques Skalka, un disc&#xED;pulo de George Ohsawa, lo explica as&#xED;: funcionar con los <i>bajos juicios</i> es funcionar seg&#xFA;n su <i>car&#xE1;cter</i>, es decir, tom&#xE1;ndose uno mismo o sus afinidades como punto de referencia; funcionar con el <i>juicio supremo</i> es cuando se llega a un estadio en el cual la referencia son las <i>leyes de la orden del universo</i>. Y a&#xF1;ade que la macrobi&#xF3;tica es un truco que nos puede permitir funcionar como si ya tuvi&#xE9;ramos el juicio supremo suscitado, ya que nos muestra como captar este orden universal de una manera intelectual.</p>
<p>Las etapas de la evoluci&#xF3;n del entendimiento, seg&#xFA;n George Ohsawa, son las siguientes:</p>
<ol>
<li><b>Mec&#xE1;nica o ciega</b>: Se reacciona de manera autom&#xE1;tica: contracci&#xF3;n con el fr&#xED;o, dilataci&#xF3;n con el calor...</li>
<li><b>Sensorial:</b> Se reacciona y se juzgan las cosas seg&#xFA;n lo que parece agradable o desagradable.</li>
<li><b>Sentimental:</b> Se juzga si algo es bueno o malo a trav&#xE9;s de los sentimientos.</li>
<li><b>Intelectual:</b> Toma de conciencia de la interrelaci&#xF3;n existente entre uno mismo y el mundo exterior.</li>
<li><b>Social:</b> Se toman en cuenta los otros para considerar si algo es conveniente o no.</li>
<li><b>Ideol&#xF3;gica:</b> Toma de conciencia de una cierta noci&#xF3;n de &quot;moral&quot;.</li>
<li><b>Suprema</b> o <b>global:</b> Se conoce y se vive en la &quot;justicia&quot; (o seg&#xFA;n las &quot;leyes universales&quot;), convirti&#xE9;ndose as&#xED; en un hombre &quot;libre&quot; capaz de &quot;crear&quot; su propia vida.</li>
</ol>



<p>La alimentaci&#xF3;n macrobi&#xF3;tica en tanto que t&#xE9;cnica, es una aplicaci&#xF3;n pr&#xE1;ctica y l&#xF3;gica de las nociones del principio &#xFA;nico. Seg&#xFA;n &#xE9;ste, el desarrollo global del hombre (tanto f&#xED;sico, como mental y espiritual) tendr&#xED;a que hacerse a solas de una manera natural. Si no es el caso, es porque se ponen trabas.</p>
<p>Toda cosa que vive es porque est&#xE1; alimentada; cada ser necesita una alimentaci&#xF3;n adaptada y, seg&#xFA;n esta visi&#xF3;n del mundo, hay ciertos alimentos espec&#xED;ficos para el hombre, en tanto que ser capaz de alcanzar la conciencia.</p>
<p>As&#xED; que la alimentaci&#xF3;n macrobi&#xF3;tica es una t&#xE9;cnica que pretende alimentar el organismo de la manera m&#xE1;s justa posible, sin carencias ni excesos (seg&#xFA;n las nociones de Yin y Yang), a fin de que &#xE9;ste pueda desarrollarse libremente, permitiendo que se adapte a las vicisitudes que tendr&#xE1; que atravesar.</p>
<p>Como las situaciones cambian en permanencia, aplicar el estudio de Yin y Yang a la alimentaci&#xF3;n permite adaptarla constantemente, seg&#xFA;n la actividad, la edad o los objetivos de cada uno, por ejemplo. No hay, pues, ninguna prohibici&#xF3;n alimenticia, sino una adaptaci&#xF3;n a cada caso particular. Ohsawa insiste mucho en el hecho de que &quot;<i>la pr&#xE1;ctica sin la teor&#xED;a es peligrosa, pero la teor&#xED;a sin la pr&#xE1;ctica es in&#xFA;til</i>&quot;, y propone 10 reg&#xED;menes equilibrados, yendo del m&#xE1;s abierto al m&#xE1;s estricto.</p>
<p>Quiz&#xE1;s es recomendable enfatizar que mientras las dietas por lo general son restrictivas, la macrobi&#xF3;tica no restringe, puesto que no proh&#xED;be alimentos, permite organizarlos o listarlos de acuerdo a su nivel de riesgo para quien los consume. As&#xED;, si una persona se considera sana y busca seguir si&#xE9;ndolo, no tiene que abstenerse de un gusto o capricho, simplemente debe tener en cuenta que si ese gusto fue un alimento de alto riesgo (embutidos por ejemplo), solo debe volver a consumirlo pasado un tiempo prudencial para que el cuerpo se haya limpiado de las toxinas generadas.</p>
<h3><span class="mw-headline" id="Salud_y_enfermedad">Salud y enfermedad</span></h3>
<p>Seg&#xFA;n esta filosof&#xED;a, s&#xF3;lo hay una &#xFA;nica enfermedad universal y todo el resto son sus manifestaciones: se trata de la <i>arrogancia</i>, en tanto que expresi&#xF3;n extrema del <i>egocentrismo</i>. El egocentrismo implica una falta de visi&#xF3;n de conjunto; significa que uno se considera separado del resto. Esta visi&#xF3;n dualista har&#xE1; que, inevitablemente, cada decisi&#xF3;n tomada en la vida, a cualquier nivel, estar&#xE1; dirigida por el car&#xE1;cter, el cual no tiene en cuenta que si hay &quot;cara&quot;, hay &quot;cruz&quot;. Eso se traducir&#xE1; por un desequilibrio a todos los niveles: el organismo sufrir&#xE1; las consecuencias, que repercutir&#xE1;n sobre el comportamiento y el entendimiento. Cuando la &quot;cruz&quot; acabe por manifestarse, ser&#xE1; aquello que se llama &quot;enfermedad&quot;.</p>
<p>As&#xED; la &quot;enfermedad&quot;, seg&#xFA;n la visi&#xF3;n macrobi&#xF3;tica, es una <i>reacci&#xF3;n natural</i> del cuerpo con el fin de <i>reequilibrarse</i>. Durante este proceso, &#xE9;ste <i>elimina</i> los excesos nocivos creando lo que se denomina &quot;s&#xED;ntomas&quot; y para ayudarlo, la macrobi&#xF3;tica preconiza darle el m&#xE1;ximo de confianza, interviniendo lo menos posible para propiciar el fin de la &quot;eliminaci&#xF3;n&quot;. Aqu&#xED; es cuando se puede aplicar un <i>r&#xE9;gimen curativo</i>, que consiste en comer de una manera m&#xE1;s bien estricta (seg&#xFA;n un cierto equilibrio Yin-Yang) con el fin de no alimentar la enfermedad y permitir que la &quot;limpieza&quot; del organismo se realice de manera natural.</p>
<p>Aun as&#xED;, la macrobi&#xF3;tica curativa tambi&#xE9;n utiliza diversos remedios externos y alimentos espec&#xED;ficos, basados en la medicina tradicional extremo-oriental y en los propios hallazgos de George Ohsawa, el cual experiment&#xF3; sobre s&#xED; mismo los efectos de numerosos alimentos.</p>
<p>Con respecto a la salud, la definici&#xF3;n dada en macrobi&#xF3;tica tambi&#xE9;n difiere de la visi&#xF3;n habitual. Seg&#xFA;n esta l&#xF3;gica, si la &quot;enfermedad&quot; es la <i>arrogancia</i>, la &quot;salud&quot; es lo contrario, es decir la <i>humildad</i> (y no s&#xF3;lo a nivel del comportamiento, sino en tanto que estado profundo). Ohsawa propone <i>siete condiciones</i> que permiten medir la salud, especificando que la s&#xE9;ptima tiene tanta importancia como las seis primeras reunidas.</p>
<p><b>Las siete condiciones de la salud</b>:</p>
<ol>
<li><b>No sentirse cansado</b> (<i>Llegar a no decir nunca &quot;eso es imposible, es demasiado dif&#xED;cil&quot;</i>.)</li>
<li><b>Dormir bien</b> (<i>Poder recuperarse completamente con cuatro a seis horas de sue&#xF1;o.</i>)</li>
<li><b>Buen apetito</b> (<i>Poder comer un trozo de pan o un poco de arroz moreno encontr&#xE1;ndolo delicioso</i>.)</li>
<li><b>Buena memoria</b> (<i>Poder recordar a todos aquellos que nos han ayudado durante nuestra vida y antes</i>.)</li>
<li><b>Buen humor</b> (<i>Llegar a considerar que toda cosa y todo el mundo es agradable</i>.)</li>
<li><b>Rapidez de pensamiento y de acci&#xF3;n</b> (<i>Poder actuar instant&#xE1;neamente de forma justa y precisa cuando es necesario</i>.)</li>
<li><b>Justicia</b> (<i>Experimentar el sentimiento permanente de gratitud</i>.)</li>
</ol>

<h3><span class="mw-headline" id="Or.C3.ADgenes">Or&#xED;genes</span></h3>
<p>En la antig&#xFC;edad, en griego, la palabra &quot;macrobi&#xF3;tica&quot; ya se utilizaba para designar un m&#xE9;todo de salud y de longevidad. El a&#xF1;o 1796, un m&#xE9;dico alem&#xE1;n escribi&#xF3; uno tratado sobre la salud, donde preconizaba una vida sana basada en una buena alimentaci&#xF3;n, titulado <i>Makrobiotik, oder die Kunst das menschliche Leben zu verl&#xE4;ngern</i> (&quot;Macrobi&#xF3;tica, o el arte de prolongar la vida humana&quot;). George Ohsawa adopt&#xF3; esta denominaci&#xF3;n a partir del a&#xF1;o 1938 con el fin de occidentalizar el nombre de su ense&#xF1;anza, que en el Jap&#xF3;n se llamaba simplemente &quot;Principio &#xDA;nico&quot;.</p>
<p>Por su parte, en Oriente tradicionalmente siempre se ha relacionado la alimentaci&#xF3;n con la espiritualidad y con la salud (tanto personal como social). En los monasterios zen japoneses, por ejemplo, se practicaba un r&#xE9;gimen llamado <i>Shojin Ryori</i> (&#x7CBE;&#x9032;&#x6599;&#x7406;), que era &quot;la cocina que mejora el juicio&quot;.</p>
<p>El doctor japon&#xE9;s  (1850 - 1909) puede ser considerado como el pionero de la &quot;traducci&#xF3;n&quot; de estos conocimientos tradicionales al lenguaje cient&#xED;fico. De forma precedente, otros autores ya hab&#xED;an empezado a hacerlo, como por ejemplo el erudito Ekiken Kaibara (1630 - 1716), los escritos del cual est&#xE1;n reunidos en un libro titulado <i>Yojokun</i> (&quot;Consejos para la longevidad&quot;).</p>
<h3><span class="mw-headline" id="George_Ohsawa">George Ohsawa</span></h3>

<p>Uno de los grandes objetivos de George Ohsawa era unificar el pensamiento materialista occidental con aqu&#xE9;l m&#xE1;s metaf&#xED;sico de Oriente, ya que consideraba que as&#xED; se podr&#xED;an resolver los conflictos de la humanidad. Empujado por esta convicci&#xF3;n, su vida fue una carrera a contra reloj para tratar de demostrar, por todos los medios posibles, el alcance y la eficacia pr&#xE1;ctica de su ense&#xF1;anza. Por eso siempre se expres&#xF3; sin concesiones.</p>
<p>Insisti&#xF3;, sobre todo, en qu&#xE9; era indispensable estudiar la dial&#xE9;ctica Yin-Yang y <i>al mismo tiempo</i> practicar y verificar por uno mismo, lo que implicaba una fuerte noci&#xF3;n de &quot;trabajo sobre s&#xED; mismo&quot;. Para &#xE9;l, el primer objetivo era el <i>desarrollo del entendimiento</i>, ya que, obteniendo una visi&#xF3;n m&#xE1;s &quot;justa&quot;, cualquier situaci&#xF3;n o interrogaci&#xF3;n se podr&#xE1; comprender de una manera m&#xE1;s global; lo que permitir&#xE1; intervenir, o no, libremente y con conocimiento de causa.</p>
<h3><span class="mw-headline" id="Despu.C3.A9s_de_Ohsawa">Despu&#xE9;s de Ohsawa</span></h3>
<p>Despu&#xE9;s de la muerte de Ohsawa, la macrobi&#xF3;tica se ha presentado principalmente como un m&#xE9;todo alimenticio para obtener una buena salud.</p>
<p>En los a&#xF1;os setenta se extendi&#xF3; sobre todo con  (1926), un disc&#xED;pulo de George Ohsawa instalado en el Este de los Estados Unidos. Kushi ha desarrollado una ense&#xF1;anza m&#xE1;s consensual, colaborando con organismos oficiales (Ministerio de la Salud americano, Colegios de m&#xE9;dicos, etc.) y ha insistido en su aspecto diet&#xE9;tico y curativo. Ha divulgado igualmente un <i>r&#xE9;gimen est&#xE1;ndar</i> macrobi&#xF3;tico, f&#xE1;cil de adoptar sin muchos conocimientos, y ha asociado otras disciplinas (do in, shiatsu) y teor&#xED;as (como aquella de los cinco elementos) para facilitar el acceso a un p&#xFA;blico m&#xE1;s amplio.</p>
<p>La macrobi&#xF3;tica, sobre todo en tanto que dieta, ha tenido buena acogida en los pa&#xED;ses de influencia anglosajona y n&#xF3;rdicos (Holanda, Flandes, Alemania. ) y hace tiempo que se ha convertido en un fen&#xF3;meno de moda en los USA, a causa de los numerosos seguidores que cuenta entre las personalidades art&#xED;sticas (sobre todo entre los m&#xFA;sicos y los actores).</p>
<p>A partir de los a&#xF1;os noventa ha empezado a extenderse bastante por los pa&#xED;ses del antiguo Bloque del Este.</p>
<h3><span class="mw-headline" id="La_macrobi.C3.B3tica_en_Am.C3.A9rica_Latina">La macrobi&#xF3;tica en Am&#xE9;rica Latina</span></h3>
<p>En Am&#xE9;rica Latina la macrobi&#xF3;tica se ha propagado a trav&#xE9;s de tres focos principales: el de la &quot;escuela&quot; norteamericana de Michio Kushi, el del centro macrobi&#xF3;tico del Brasil, fundado por Tomio Kikuchi (disc&#xED;pulo de Ohsawa), y aquel vehiculado por Mauricio Waroquiers desde Uruguay, quien ha traducido al espa&#xF1;ol y editado la mayor&#xED;a de la literatura existente sobre la macrobi&#xF3;tica y temas afines. En Cuba la pr&#xE1;ctica de la macrobi&#xF3;tica entra a trav&#xE9;s de la colaboraci&#xF3;n con Un Punto Macrobiotico, desarrollado en Italia por Mario Pianesi. Se acogi&#xF3; como l&#xED;nea de investigaci&#xF3;n en el Instituto Finlay de La Habana, generando terapias que en la pr&#xE1;ctica m&#xE9;dica sirven para el tratamiento de enfermedades como el asma, la diabetes mellitus, la hipertensi&#xF3;n arterial, entre otras. </p>
<h3><span class="mw-headline" id="La_macrobi.C3.B3tica_en_Espa.C3.B1a">La macrobi&#xF3;tica en Espa&#xF1;a</span></h3>
<p>La macrobi&#xF3;tica en Espa&#xF1;a ha sido influida principalmente por la visi&#xF3;n transmitida por Michio Kushi. Se ha hecho sentir, especialmente en Catalu&#xF1;a y en el Pa&#xED;s Vasco, la influencia de Ren&#xE9; L&#xE9;vy, otro disc&#xED;pulo directo de George Ohsawa que anim&#xF3; un centro de ense&#xF1;anza permanente en Saint-Gaudens, cerca de Toulouse.</p>
<h3><span class="mw-headline" id="Algunos_ense.C3.B1antes_macrobi.C3.B3ticos">Algunos ense&#xF1;antes macrobi&#xF3;ticos</span></h3>
<p>Han creado centros de estudios importantes: Herman Aihara (1920 - 1998) en los EE.UU., Tomio Kikuchi (1926) en el Brasil, Michio Kushi (1926) en los EE.UU., Ren&#xE9; L&#xE9;vy en Francia, Lima Ohsawa (1898 - 1999) en el Jap&#xF3;n, Mario Pianesi en Italia, Fran&#xE7;oise Rivi&#xE8;re (1916 - 2006) en Francia, Jacques Skalka (1941 - 2002) en B&#xE9;lgica.</p>
<p>Y tambi&#xE9;n: Jean Baudry (ha realizado estudios a partir de la ense&#xF1;anza de Ohsawa),  (1916 - 2002) (escritos propios y traducciones de Ohsawa en ingl&#xE9;s), Marc Van Cauwenberghe (colaborador de Michio Kushi; compilador de conferencias y de textos dispersos de Ohsawa), Mauricio Waroquiers (traductor y editor de libros macrobi&#xF3;ticos en espa&#xF1;ol), Clim Yoshimi (- 1999) (secretario de Ohsawa, traductor de ciertas de sus obras al franc&#xE9;s y editor de la revista <i>Ignoramus</i>).</p>

<h3><span class="mw-headline" id="Complicaciones_nutricionales">Complicaciones nutricionales</span></h3>
<p>Una de las primeras versiones de la dieta macrobi&#xF3;tica que promulgaba la ingesta de &#xFA;nicamente arroz integral y agua se vincul&#xF3; a severas carencias nutricionales e incluso la muerte. Las dietas macrobi&#xF3;ticas estrictas que excluyen la ingesta de productos animales pueden derivar en deficiencias nutricionales si no se planifican cuidadosamente. El da&#xF1;o puede ser mayor para las personas enfermas de c&#xE1;ncer, los cuales pueden sufrir una p&#xE9;rdida de peso no deseado y ver incrementadas sus necesidades nutricionales y cal&#xF3;ricas. Recurrir a la dieta macrobi&#xF3;tica para sustituir o retrasar tratamiento m&#xE9;dico convencional en pacientes con c&#xE1;ncer puede acarrear graves problemas de salud.</p>
<h3><span class="mw-headline" id="Ni.C3.B1os">Ni&#xF1;os</span></h3>
<p>Los ni&#xF1;os son tambi&#xE9;n particularmente propensos a sufrir deficiencias nutricionales derivadas de la dieta macrobi&#xF3;tica.</p>
<h3><span class="mw-headline" id="Embarazo">Embarazo</span></h3>
<p>La dieta macrobi&#xF3;tica est&#xE1; desaconsejada para mujeres embarazadas o en periodo de lactancia. Las versiones m&#xE1;s estrictas de la macrobi&#xF3;tica pueden significar una carencia de determinados nutrientes esenciales para el desarrollo del feto.</p>
<h3><span class="mw-headline" id="Malnutrici.C3.B3n">Malnutrici&#xF3;n</span></h3>
<p>En 1971 el Consejo de Alimentaci&#xF3;n y Nutrici&#xF3;n de la Asociaci&#xF3;n M&#xE9;dica Estadounidense (AMA) afirm&#xF3; que los seguidores de las dietas macrobi&#xF3;ticas, en particular los de las modalidades m&#xE1;s estrictas, estaban en &quot;grave peligro&quot; de malnutrici&#xF3;n. Por otro lado, en 1987, la AMA consider&#xF3; en su Gu&#xED;a de Medicina Familiar que &quot;en general, la dieta macrobi&#xF3;tica es una forma saludable de alimentaci&#xF3;n&quot;.</p>
<h3><span class="mw-headline" id="Tabaco">Tabaco</span></h3>
<p> y George Ohsawa fumaban cigarrillos. Kushi consideraba que el c&#xE1;ncer de pulm&#xF3;n pod&#xED;a estar vinculado a la presencia de l&#xE1;cteos en la dieta: &quot;en combinaci&#xF3;n con el tabaco, los alimentos l&#xE1;cteos pueden atrapar alquitr&#xE1;n y otros ingredientes del humo del tabaco en los pulmones, lo que origina a menudo el c&#xE1;ncer de pulm&#xF3;n&quot;. Esa afirmaci&#xF3;n es contraria a los estudios m&#xE9;dicos y cient&#xED;ficos que conectan directamente c&#xE1;ncer de pulm&#xF3;n y tabaquismo.</p>

<ul>
<li>Vegetarianismo</li>

<li>Crudiveganismo</li>


<li>Max Gerson</li>
</ul>

<h3><span class="mw-headline" id="Obras_de_George_Ohsawa">Obras de George Ohsawa</span></h3>
<ul>
<li><i>El orden del universo</i></li>
<li><i>Filosof&#xED;a de la medicina de Extremo Oriente</i></li>
<li><i>Macrobi&#xF3;tica xen</i> (o &quot;<i>El zen macrobi&#xF3;tico</i>&quot;)</li>
<li><i>La era at&#xF3;mica y la filosof&#xED;a de Extremo Oriente</i></li>
<li><i>El libro del judo</i></li>
<li><i>Extractos de la &quot;Gu&#xED;a pr&#xE1;ctica de la medicina diet&#xE9;tica macrobi&#xF3;tica de Extremo Oriente&quot;</i></li>
<li><i>Jack y Mitie en la jungla llamada civilizaci&#xF3;n</i></li>
</ul>
<h3><span class="mw-headline" id="Otros_autores">Otros autores</span></h3>
<ul>
<li>C. Morishita y K. Chishima: <i>La desconocida verdad del c&#xE1;ncer</i></li>
<li>Dirk Benedict: <i>Confesiones de un cow boy kamikaze</i></li>
<li>William Dufty: <i>Sugar blues</i></li>
<li>Herman Aihara: <i>Macrobi&#xF3;tica b&#xE1;sica</i></li>
<li>Michio Kushi: <i>Introducci&#xF3;n a la filosof&#xED;a y medicina oriental</i>, 1 y 2</li>
<li>Michio Kushi: <i>Diagnosis oriental</i></li>
<li>Michio Kushi: <i>Libro de la macrobi&#xF3;tica</i></li>
<li>R. E. Kotzsch: <i>Ohsawa y la tradici&#xF3;n religiosa del Jap&#xF3;n</i></li>
</ul>
<h3><span class="mw-headline" id="Otras">Otras</span></h3>
<ul>
<li>Revistas <i><b>Polarit&#xE9;</b></i> (Jacques Skalka, editadas por el Centro Macrobi&#xF3;tico de B&#xE9;lgica)</li>
<li>Revistas <i><b>Ignoramus</b></i> (Fran&#xE7;oise Rivi&#xE8;re y Clim Yoshimi, editadas por el C.I.M.O. -Centro Internacional Macrobi&#xF3;tico Ohsawa-, Par&#xED;s)</li>
</ul>



<ul>

</ul>

<ul>
<li>Fragmentos originales de conferencias de G. Ohsawa en  (en franc&#xE9;s)</li>
<li> (han publicado la casi totalidad de obras de Ohsawa en su versi&#xF3;n original y directa en franc&#xE9;s)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>