<h1>Moxibusti&#xF3;n</h1>
<p>La <b>moxibusti&#xF3;n</b> (chino simplificado y tradicional: ,&#xA0;pinyin: <i>ji&#x1D4;</i>) es un tratamiento que forma parte de la Medicina Tradicional China. Utiliza las hojas pulverizadas, secadas y trituradas de la planta Artemisia vulgaris a la que se le da forma de cigarro denominado <i><b>moxa</b></i>. La evidencia cient&#xED;fica disponible no avala su uso en la prevenci&#xF3;n o el tratamiento del c&#xE1;ncer, as&#xED; como su uso para cualquier otra enfermedad, pero juega un importante rol en los sistemas de medicina de China, Jap&#xF3;n, Corea, Vietnam, T&#xED;bet, Mongolia. Los proveedores usualmente envejecen la artemisa y la muelen hasta convertirla en polvo; y los practicantes lo queman o lo procesan a&#xFA;n m&#xE1;s en escamas que recuerdan a cigarros. A veces lo usan indirectamente, con agujas de acupuntura, y otras lo queman cerca de la piel del paciente.</p>
<p>El 16 de noviembre de 2010, la Unesco declar&#xF3; la moxibusti&#xF3;n y la acupuntura china como Patrimonio Cultural Inmaterial de la Humanidad</p>




<p>El car&#xE1;cter chino para formar moxa es el segundo de los dos que forman la palabra china para &quot;acupuntura&quot; zh&#x113;nji&#x1D4; (&#x937C;&#x7078;) ya que una terapia va unida a la otra.</p>

<p>Los practicantes usan moxa para entibiar regiones y puntos de acupuntura con la intenci&#xF3;n de estimular el organismo a trav&#xE9;s de puntos concretos ayudando a estimular el flujo de sangre y qi. La moxibusti&#xF3;n es utilizada en territorio nacional, en muchos hospitales p&#xFA;blicos para ayudar al posicionamiento &quot;de cabeza&quot; del feto que se est&#xE1; presentando &quot;de nalgas&quot; con parto dist&#xF3;cico.</p>
<p>Los historiadores de la medicina aseguran que la moxibusti&#xF3;n es previa a la acupuntura, y el suplemento de la moxa es despu&#xE9;s del 200&#xA0;a.&#xA0;C.</p>
<p>Diferentes escuelas de medicina tradicional china, usan la moxa de distinta manera dependiendo de lo que quieran tratar. Por ej. se puede usar directamente sobre la piel, o en forma de rollos de moxa y lo usan sobre el punto a tratar. Tambi&#xE9;n es com&#xFA;n tratar conos de moxa sobre una fina rodaja de ra&#xED;z de jengibre.</p>
<p> (<i>fl.</i> <i>circa</i> 500&#xA0;a.&#xA0;C.), uno de los m&#xE1;s famosos doctores de la China cl&#xE1;sica y el primer especialista en moxibusti&#xF3;n, discut&#xED;a el beneficio de la moxa en la acupuntura en su cl&#xE1;sico trabajo. El aseveraba que ella tra&#xED;a nuevas energ&#xED;as al cuerpo tratando tanto excesos como deficiencias. Pero a su vez, advert&#xED;a contra el uso de la acupuntura en ciertos debilitados pacientes, en la seguridad que con la manipulaci&#xF3;n de las agujas se pod&#xED;a perder demasiada energ&#xED;a.</p>
<p>El trabajo cl&#xE1;sico, <i>Gao Huang Shu</i> (&#x818F;&#x8093;&#x4FDE;), se especializa solamente en dar indicaciones de la moxa sobre un solo punto (&#x7A74;).</p>
<p>Se anota que el tao&#xED;smo usa moxibusti&#xF3;n a lo largo de la  para la longevidad.</p>
<p>Los expertos pueden usar agujas de acupuntura de varios materiales en combinaci&#xF3;n con moxa, dependiendo de la direcci&#xF3;n del flujo qi que desean estimular.</p>

<p>La primera publicaci&#xF3;n cient&#xED;fica moderna sobre la moxibusti&#xF3;n fue escrita en 1927 por el m&#xE9;dico japon&#xE9;s Hara Shimetar&#x14D; que llev&#xF3; a cabo una investigaci&#xF3;n acerca de los efectos hematol&#xF3;gicos de la moxibusti&#xF3;n. Dos a&#xF1;os m&#xE1;s tarde, su tesis doctoral sobre ese asunto fue aceptada por la Facultad de Medicina de la Universidad Imperial de Kyushu. la &#xFA;ltima publicaci&#xF3;n de Hara apareci&#xF3; en 1981.</p>
<p>Ensayos controlados aleatorizados realizados en 1998 sugieren que la moxibusti&#xF3;n sola, en combinaci&#xF3;n con la acupuntura, o en combinaci&#xF3;n con la  puede ser efectiva para variar la  de los beb&#xE9;s. El mecanismo de acci&#xF3;n propuesto es que la moxibusti&#xF3;n provoca la liberaci&#xF3;n de estr&#xF3;geno placentario y las prostaglandinas, que conducen a las contracciones uterinas que cambian la posici&#xF3;n del beb&#xE9;. Una revisi&#xF3;n revisi&#xF3;n Cochrane de estos estudios encontr&#xF3; que difer&#xED;an demasiado para llevar a cabo un meta-an&#xE1;lisis y pidi&#xF3; m&#xE1;s pruebas experimentales.</p>
<p>Se han realizado revisiones sistem&#xE1;ticas sobre la eficacia de la moxibusti&#xF3;n para el tratamiento del dolor, el c&#xE1;ncer, accidente cerebrovascular, estre&#xF1;imiento, colitis ulcerosa, e hipertensi&#xF3;n. Estas revisiones sistem&#xE1;ticas han hallado que estos estudios son baja calidad y los positivos podr&#xED;an deberse a un sesgo de publicaci&#xF3;n. De acuerdo con la Sociedad Americana del c&#xE1;ncer, &quot;la evidencia cient&#xED;fica disponible no apoya las afirmaciones de que la moxibusti&#xF3;n es eficaz para prevenir o tratar el c&#xE1;ncer o cualquier otra enfermedad&quot;.</p>

<p>En toda Am&#xE9;rica, los pueblos originarios ten&#xED;an a la artemisa como una planta sagrada, y como una panacea. Los europeos colocaban briznas de artemisa bajo sus almohadas para provocar sue&#xF1;os; y la hierba ten&#xED;a remembranzas con la pr&#xE1;ctica de magia en los tiempos anglosajones.</p>


<ul>
<li>Instituto de MTC de Yunnan: Sistemas de Canales y Puntos acupunturales. 1998. DL: B-37.121/98. Edita: </li>
<li>Skopalik, C.; Marmori, F.: Curso de Medicina Tradicional China. Tomos 1-2-3. 1993. . Edita: </li>
</ul>

<ul>
<li>Medicina tradicional china</li>
<li>Acupuntura</li>
<li>Puntos acupunturales</li>
<li>Auriculoterapia</li>
<li>Electroacupuntura</li>

<li>Medicina tradicional coreana</li>
<li>Medicina tradicional tibetana</li>

</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>