<h1>Drenaje linf&#xE1;tico manual</h1><p>El <b>drenaje linf&#xE1;tico manual</b> es una t&#xE9;cnica de masoterapia que se engloba en el campo de la fisioterapia y la est&#xE9;tica, uno como t&#xE9;cnica de masaje terap&#xE9;utico, y el otro de , ambos van orientados a la &quot;activaci&#xF3;n del funcionamiento del sistema linf&#xE1;tico superficial para mejorar la eliminaci&#xF3;n de l&#xED;quido intersticial y de las mol&#xE9;culas de gran tama&#xF1;o y facilitar su evacuaci&#xF3;n&quot;.</p>
<p>Se puede definir como una serie protocolizada de maniobras manuales muy suaves que, basadas en un profundo estudio de la anatom&#xED;a y fisiolog&#xED;a del sistema linf&#xE1;tico, y se realizan con el fin de drenar o desplazar la linfa que por cualquier causa patol&#xF3;gica se encuentra estancada (v&#xE9;ase edema) a territorios linf&#xE1;ticos sanos para su evacuaci&#xF3;n normal hacia el torrente venoso.</p>
<p>La clave del &#xE9;xito del drenaje linf&#xE1;tico manual est&#xE1; en el drenaje de las prote&#xED;nas de los edemas linf&#xE1;ticos que no son capaces de drenarse por medios instrumentales (por ejemplo, la presoterapia, muy usado en est&#xE9;tica, y que drena s&#xF3;lo l&#xED;quido intersticial).</p>
<p>Como cualquier tratamiento los beneficios son solo temporales; por lo tanto, el mismo tratamiento o su mantenimiento (como los ejercicios) debe aplicarse constantemente o los beneficios desaparecen.</p>




<p>La t&#xE9;cnica fue descrita por primera vez y desarrollada en 1932 por la pareja danesa compuesta por el Dr.Emil Vodder y su mujer Estrid. Y seguida posteriormente por otros fisioterapeutas, entre los que destaca <i>Leduc</i>.</p>
<p>La presoterapia es un tratamiento similar al drenaje linf&#xE1;tico manual pero realizado con un equipo especializado. Se trata de un masaje corporal que produce el drenaje de l&#xED;quidos desde los pies hasta el abdomen, ayudando adem&#xE1;s a eliminar el exceso de sangre acumulada en las venas (varices). No se conoce exactamente el origen del sistema linf&#xE1;tico, lo cual es motivo de pol&#xE9;mica y desacuerdo en lo que al estudio embriol&#xF3;gico se refiere. Se cree que el sistema linf&#xE1;tico es anterior al sistema circulatorio sangu&#xED;neo, ya que este &#xFA;ltimo se fue desarrollando como consecuencia de la necesidad de mantener un sistema muscular fuerte, capaz de consolidar una vida m&#xE1;s activa. Son diversas las teor&#xED;as que intentan explicar dicho origen. Hoy por hoy, las controversias no est&#xE1;n en absoluto aclaradas y son varias las inc&#xF3;gnitas que retan continuamente a esclarecer las causas de nuestra peculiar morfolog&#xED;a. Aunque relativamente reciente, el estudio del sistema linf&#xE1;tico y sus funciones ya se conoc&#xED;an en la antig&#xFC;edad.</p>
<p>Hip&#xF3;crates hablaba de &quot;sangre blanca&quot;, refiri&#xE9;ndose a la existencia de unos conductos que conten&#xED;an un l&#xED;quido lechoso y blanquecino. Hoy sabemos que se trata de los vasos quil&#xED;feros, responsables del transporte de las grasas provenientes de la digesti&#xF3;n, que no pueden ser absorbidas por v&#xED;a venosa. Arist&#xF3;teles, Her&#xF3;filo y Eras&#xED;strato mencionan en sus escritos &quot;ciertas estructuras anat&#xF3;micas, que encierran un fluido incoloro&quot;, aspecto que presenta la linfa. Her&#xF3;filo cita unos vasos que van a parar a una &quot;especie de gl&#xE1;ndulas no definidas&quot;, a las que actualmente llamamos ganglios linf&#xE1;ticos.</p>

<p>La aplicaci&#xF3;n fundamental del drenaje linf&#xE1;tico manual terap&#xE9;utico est&#xE1; en el campo de la oncolog&#xED;a, para el tratamiento del linfedema, y es tratamiento de elecci&#xF3;n en el caso de elefantiasis, celulitis, edemas traum&#xE1;ticos o complicaciones linf&#xE1;ticas posteriores a una cirug&#xED;a.</p>
<p>Cada vez es m&#xE1;s frecuente encontrar en los hospitales un departamento de &quot;linfoterapeutas&quot;. Las maniobras manuales son muy suaves y generalmente indoloras para el paciente. El tiempo que dura una sesi&#xF3;n es variable, pero no ser&#xE1; menor de una hora si se quiere realizar un tratamiento completo.</p>
<p>El objetivo final, es activar la circulaci&#xF3;n de la linfa, para que &#xE9;sta no se estanque ni se sature de substancias de desecho o g&#xE9;rmenes nocivos. Las manipulaciones espec&#xED;ficas del drenaje linf&#xE1;tico manual van dirigidas a favorecer el paso de la linfa hacia los ganglios linf&#xE1;ticos regionales superficiales.</p>

<ul>

<li>Celulitis (la grasa acumulada retiene agua como si fuera una esponja)</li>
<li>Edemas faciales</li>

<li>Fibromialgia</li>

<li>Edemas por embarazo (prevenci&#xF3;n de estr&#xED;as, descarga de las piernas)</li>
<li>Edemas linfoest&#xE1;ticos (p.e. en los edemas de brazo tras extirpaci&#xF3;n mamaria)</li>
<li>Edema del sistema nervioso (migra&#xF1;as, dolores de cabeza, v&#xE9;rtigo)</li>
<li>Edemas postoperatorios y para mejorar la presentaci&#xF3;n de cicatrices</li>
<li>Enfermedades cr&#xF3;nicas de las v&#xED;as respiratorias (rinitis, sinusitis, faringitis, amigdalitis...)</li>
<li>Edemas de origen traum&#xE1;tico: hematomas, luxaciones, distensiones musculares, desgarros musculares , siendo muy indicado para la recuperaci&#xF3;n de los deportistas</li>
<li>Artritis, artrosis y afecciones de las partes blandas (, tendinitis, etc.)</li>
<li>Linfedema cong&#xE9;nito &#xF3; adquirido</li>
<li>Edemas en la menstruaci&#xF3;n</li>
<li>Diston&#xED;a neurovegetativa (nervios, ansiedad)</li>
<li>&#xDA;lceras de dec&#xFA;bito</li>

</ul>

<ul>
<li>- Hipotensi&#xF3;n arterial</li>
<li>- Tiroidopat&#xED;as</li>
<li>- Algias p&#xE9;lvicas.</li>
<li>- Enfermedades autoinmunoal&#xE9;rgicas (lupus, artritis reumatoide)</li>
<li>- Asma bronquial.</li>
<li>- Inflamaciones agudas (gota, reuma, c&#xF3;lico nefr&#xED;tico)</li>
<li>- Nevus (Lunares)</li>
<li>- Post-tromboflebitis y post-trombosis.</li>
<li>- Edemas por insuficiencia card&#xED;aca congestiva.</li>
<li>- S&#xED;ndrome del seno carotideo</li>
</ul>

<ul>
<li>- Edemas linfodin&#xE1;micos (pocas prote&#xED;nas en sangre (desnutrici&#xF3;n))</li>
<li>- Neoplasias en curso (c&#xE1;ncer)</li>
<li>- Infecciones agudas (heridas infectadas).</li>
<li>- Flebitis, trombosis o tromboflebitis en curso.</li>
</ul>

<ul>
<li>Linfodrenaje</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>