<h1>Terapia magn&#xE9;tica</h1><dl>
<dd><i>Para la disciplina cient&#xED;fica v&#xE9;ase Bioelectromagnetismo.</i></dd>
</dl>

<p>La <b>terapia magn&#xE9;tica</b>, <b>magnetoterapia</b> o <b>biomagnetismo</b> es una pr&#xE1;ctica de medicina alternativa pseudocient&#xED;fica que implica el uso de campos magn&#xE9;ticos est&#xE1;ticos. Sus practicantes afirman que someter a ciertas partes del cuerpo a campos magnetost&#xE1;ticos producidos por imanes permanentes tiene efectos beneficiosos para la salud. Estas declaraciones f&#xED;sicas y biol&#xF3;gicas no est&#xE1;n demostradas y no se ha comprobado que existan efectos curativos o sobre la salud.    A pesar de que la hemoglobina, la prote&#xED;na de la sangre que transporta el ox&#xED;geno, es d&#xE9;bilmente diamagn&#xE9;tica (cuando est&#xE1; oxigenada) o paramagn&#xE9;tica (cuando est&#xE1; desoxigenada), los imanes utilizados en la terapia magn&#xE9;tica son en muchos &#xF3;rdenes de magnitud demasiado d&#xE9;biles para tener alg&#xFA;n efecto medible sobre el flujo sangu&#xED;neo.</p>




<p>La magnetoterapia es la aplicaci&#xF3;n del campo magn&#xE9;tico de dispositivos electromagn&#xE9;ticos o imanes est&#xE1;ticos permanentes al cuerpo para obtener supuestos beneficios de salud. Algunos creyentes atribuyen efectos diferentes basados &#x200B;&#x200B;en la orientaci&#xF3;n del im&#xE1;n; sin embargo, bajo las leyes de la f&#xED;sica, los polos magn&#xE9;ticos son sim&#xE9;tricos.</p>
<p>Los productos incluyen pulseras y joyer&#xED;a magn&#xE9;ticas; correas magn&#xE9;ticas para las mu&#xF1;ecas, los tobillos, las rodillas y la espalda; plantillas de zapatos; colchones; mantas magn&#xE9;ticas (mantas con imanes entrelazados en el material); cremas magn&#xE9;ticas; suplementos magn&#xE9;ticos; gasas/parches y agua que ha sido &quot;magnetizada&quot;. La aplicaci&#xF3;n se realiza generalmente por el mismo paciente.</p>

<p>Quiz&#xE1;s el mecanismo sugerido m&#xE1;s com&#xFA;n es que los imanes pueden mejorar el flujo sangu&#xED;neo en los tejidos subyacentes. El campo que rodea los dispositivos de la magnetoterapia es demasiado d&#xE9;bil y disminuye con la distancia demasiado r&#xE1;pido para afectar de forma apreciable la hemoglobina, otros componentes de la sangre, el tejido muscular, huesos, vasos sangu&#xED;neos u &#xF3;rganos.  Un estudio de 1991 en seres humanos bajo intensidades de campo est&#xE1;ticas de hasta 1 T no encontr&#xF3; ning&#xFA;n efecto sobre el flujo sangu&#xED;neo local.  La oxigenaci&#xF3;n tisular igualmente no es afectada. Algunos practicantes afirman que los imanes pueden restaurar un hipot&#xE9;tico &quot;balance de energ&#xED;a electromagn&#xE9;tica&quot; del cuerpo, pero m&#xE9;dicamente no existe tal equilibrio. Incluso en los campos magn&#xE9;ticos utilizados en la imagen por resonancia magn&#xE9;tica, que son muchas veces m&#xE1;s fuertes, no se observa ninguno de los efectos afirmados. Si el cuerpo se viera afectado de manera significativa por los imanes d&#xE9;biles usados &#x200B;&#x200B;en la terapia magn&#xE9;tica, la IRM ser&#xED;a irrealizable.  </p>

<p>Se han realizado varios estudios en los &#xFA;ltimos a&#xF1;os para investigar el papel que, si lo hay, los campos magn&#xE9;ticos est&#xE1;ticos pueden desempe&#xF1;ar en la salud y la curaci&#xF3;n. Los estudios sin sesgo de terapia magn&#xE9;tica son problem&#xE1;ticos, ya que la magnetizaci&#xF3;n se puede detectar f&#xE1;cilmente, por ejemplo, por las fuerzas de atracci&#xF3;n sobre objetos que contienen hierro; debido a esto, el cegamiento eficaz de los estudios (donde ni los pacientes ni los asesores saben qui&#xE9;n est&#xE1; recibiendo tratamiento y qui&#xE9;n un placebo es dif&#xED;cil. El cegamiento incompleto o insuficiente tiende a exagerar los efectos del tratamiento, sobre todo cuando esos efectos son peque&#xF1;os. Las afirmaciones de salud sobre la longevidad y el tratamiento del c&#xE1;ncer son inveros&#xED;miles y sin el apoyo de ninguna investigaci&#xF3;n.  Alegaciones m&#xE1;s mundanas, m&#xE1;s com&#xFA;nmente sobre an&#xE9;cdotas sobre alivio del dolor, tambi&#xE9;n carecen de cualquier mecanismo propuesto cre&#xED;ble y la investigaci&#xF3;n cl&#xED;nica no es prometedora.  </p>
<p>La magnetoterapia ha sido promovida como un tratamiento para el c&#xE1;ncer y otras enfermedades; la American Cancer Society declara que &quot;la evidencia cient&#xED;fica disponible no apoya estas afirmaciones&quot;.</p>
<h3><span class="mw-headline" id="Dolor">Dolor</span></h3>
<p>Los efectos de la terapia del im&#xE1;n en el alivio del dolor m&#xE1;s all&#xE1; de la respuesta al placebo inespec&#xED;fica no se han demostrado de manera adecuada. Una revisi&#xF3;n sistem&#xE1;tica de 2008 de la magnetoterapia para todas las indicaciones no encontr&#xF3; pruebas de un efecto de alivio del dolor. Se inform&#xF3; que los peque&#xF1;os tama&#xF1;os de muestra, la inadecuada asignaci&#xF3;n al azar y la dificultad del ocultamiento de tal asignaci&#xF3;n todos tienden a estudios sesgados positivos y limitan la fuerza de las conclusiones. En 2009 se publicaron los resultados de un  controlado por placebo doble ciego aleatorio sobre el uso de mu&#xF1;equeras magn&#xE9;ticas (una correa de cuero con un inserto magn&#xE9;tico) para la osteoartritis, tratando una falta de datos en la revisi&#xF3;n sistem&#xE1;tica anterior. Este ensayo mostr&#xF3; que las mu&#xF1;equeras magn&#xE9;ticas son ineficaces en el tratamiento del dolor, la rigidez y la funci&#xF3;n f&#xED;sica en la osteoartritis. Los autores concluyeron que &quot;los beneficios informados son muy probablemente atribuibles a los efectos placebos inespec&#xED;ficos&quot;. </p>

<p>Estos dispositivos son generalmente considerados seguros en s&#xED; mismos, aunque puede haber costos financieros y de oportunidad importantes, especialmente cuando el tratamiento o diagn&#xF3;stico se evitan o retrasan.  </p>

<p>La industria mundial de la magnetoterapia totaliza ventas de m&#xE1;s de mil millones de d&#xF3;lares al a&#xF1;o,  incluido $ 300 millones por a&#xF1;o solo en los Estados Unidos.</p>
<p>Un informe estadounidense de la Fundaci&#xF3;n Nacional para la Ciencia sobre las actitudes hacia y la comprensi&#xF3;n p&#xFA;blicas de la ciencia se&#xF1;al&#xF3; que la terapia del im&#xE1;n no tiene &quot;nada cient&#xED;fico&quot;. Varios vendedores hacen afirmaciones sin fundamento sobre la magnetoterapia utilizando un lenguaje pseudocient&#xED;fico y de la Nueva era. Tales afirmaciones no est&#xE1;n respaldadas por los resultados de los estudios cient&#xED;ficos y cl&#xED;nicos.</p>
<h3><span class="mw-headline" id="Normas_legales">Normas legales</span></h3>
<p>La comercializaci&#xF3;n de cualquier terapia como tratamiento eficaz para cualquier condici&#xF3;n est&#xE1; fuertemente prohibido por ley en muchas jurisdicciones, a menos que todas esas afirmaciones sean cient&#xED;ficamente v&#xE1;lidas. En los Estados Unidos, por ejemplo, los reglamentos de la Agencia de Drogas y Alimentos de Estados Unidos proh&#xED;ben la comercializaci&#xF3;n de cualquier producto de magnetoterapia mediante el uso de aseveraciones m&#xE9;dicas, ya que tales afirmaciones son infundadas.</p>

<ul>
<li>Anexo:Pseudociencias</li>
<li>Bioelectromagnetismo</li>
<li>Franz Anton Mesmer</li>
<li>Agua magnetizada</li>
<li>Power Balance</li>
<li>Royal Rife</li>
</ul>

<dl>
<dt>Notas</dt>
</dl>

<dl>
<dt>Referencias</dt>
</dl>


<ul>
<li> by  &#x2014; The Straight Dope</li>
<li> by James D. Livingston &#x2014; Skeptical Inquirer</li>
<li> in the  by Robert Todd Carroll</li>
<li> &#x2014; editorial in the <i>British Medical Journal</i></li>
<li> by Stephen Barrett &#x2014; Quackwatch</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>