<h1>Medicina mapuche</h1><p>La <b>medicina mapuche</b> era fundamentalmente m&#xE1;gico-religiosa, es decir, atribu&#xED;an la enfermedad a causas sobrenaturales, como maleficios, por lo que su medicina se basaba en rituales o tratamientos con aguas termales y hierbas. El tratamiento que m&#xE1;s destacaba en la medicina mapuche es la cirug&#xED;a, debido al gran n&#xFA;mero de enfrentamientos entre tribus. Por esto, las cirug&#xED;as eran principalmente para tratar heridas y envenenamientos, adem&#xE1;s de curar distintos traumatismos, tales como dislocaciones y fracturas. Las heridas eran tratadas con infusiones de plantas medicinales, y por otro lado, los traumatismos eran tratados inmovilizando el miembro da&#xF1;ado y recubri&#xE9;ndolo de pasta hecha de hierbas. Tambi&#xE9;n era com&#xFA;n la pr&#xE1;ctica de la Sangr&#xED;a, que era, por lo general, la cura para una amplia variedad de s&#xED;ntomas. &#xC9;sta consist&#xED;a en resta&#xF1;ar la sangre con una piedra finamente afilada, recubriendo luego con hierbas astringentes en las heridas. A pesar de que en su dieta era com&#xFA;n la sangre fresca de animal, era frecuente en los araucanos sangrar a sus hijos para hacerlos m&#xE1;s ligeros y &#xE1;giles, pues pensaban que la sangre era salada y esto los hac&#xED;a m&#xE1;s pesados e ineficientes para sus actividades f&#xED;sicas cotidianas, como la guerra y la caza.</p>
<p>En cuanto a su higiene, se caracterizaban por ser muy pulcros. Se ba&#xF1;aban todos los d&#xED;as en arroyos o r&#xED;os cercanos, sin importar las condiciones clim&#xE1;ticas. Utilizaban como jab&#xF3;n la corteza del &#xE1;rbol <i>quillay</i>, muy abundante en la zona.</p>




<p>El pueblo mapuche nace de un mestizaje entre el pueblo moluche proveniente de la pampa Argentina y los habitantes aut&#xF3;ctonos de la regi&#xF3;n chilena entre el Bio- bio y el Tolt&#xE9;n. Cuando llegaron los espa&#xF1;oles, no contaban con un lenguaje escrito, por lo que gran parte de lo que se conoce sobre sus creencias, costumbres y sobre el desarrollo de su medicina proviene de los escritos de conquistadores europeos.</p>

<p>Existen varios tipos de m&#xE9;dicos mapuches: Vileus, Ampiver, Lawentuchefes y Machis.</p>
<p><b>Vileus</b>: Eran los denominados m&#xE9;dicos met&#xF3;dicos. Cre&#xED;an que las enfermedades eran causadas por insectos y eran los encargados de combatir las epidemias que aquejaron al pueblo araucano principalmente despu&#xE9;s de la llegada de los espa&#xF1;oles.</p>
<p><b>Ampiver</b>: Eran los m&#xE9;dicos emp&#xED;ricos. Se caracterizaban por utilizar procedimientos y curas simples. Sab&#xED;an tomar la presi&#xF3;n y realizar diagn&#xF3;sticos b&#xE1;sicos. Sus tratamientos eran a base de hierbas.</p>
<p><b>Lawentuchefe</b>: Caracter&#xED;sticas sanadoras aplicada a las personas. Dicho conocimiento lo aplica para ayudar a restituir la salud de las personas afectadas de dolencias y males. Debe tenerse presente que el o la lawentuchefe no es cham&#xE1;n y por tanto, no debe confundirse con un machi. Las funciones del lawentuchefe s&#xF3;lo se limitan al conocimiento herbolario y su aplicaci&#xF3;n para la sanaci&#xF3;n de enfermedades. En la actualidad la pr&#xE1;ctica de este disciplina se haya fuertemente afectada,puesto que la destrucci&#xF3;n del bosque nativo a tra&#xED;do consigo la alarmante p&#xE9;rdida de la flora medicinal. Hoy predomina en el territorio mapuche la existencia de plantaciones de pinos y eucaliptos, plantaciones artificiales de la industria forestal que impiden que bajo su follaje se produzca el crecimiento de otras especie menores. De modo que perdida la flora medicinal o lawen, tambi&#xE9;n se pierde el oficio y los conocimientos de esta medicina ancestral mapuche.</p>
<p><b>Machi</b>: Practicaban una medicina m&#xE1;gico-sacerdotal. A este tipo de m&#xE9;dicos acud&#xED;an si los otros dos no hab&#xED;an sido capaces de curar al enfermo. Pose&#xED;an conocimientos rudimentarios sobre la anatom&#xED;a y fisiolog&#xED;a del cuerpo humano y no eran capaces de relacionar signos y s&#xED;ntomas como v&#xF3;mitos, fiebre, calambres, etc. para hacer el diagn&#xF3;stico de una enfermedad, pero s&#xED; eran capaces de diagnosticar una enfermedad mono-sintom&#xE1;tica como sarna, ci&#xE1;tica o gota. Pose&#xED;an un profundo conocimiento sobre aguas termales, siendo capaces de indicar a los pacientes espec&#xED;ficamente cual fuente de agua conven&#xED;a en su caso seg&#xFA;n la enfermedad que padeciera. Practicaban exitosamente cirug&#xED;as menores como reducci&#xF3;n de fracturas y operaci&#xF3;n de tumores peque&#xF1;os y tambi&#xE9;n pose&#xED;an un profundo conocimiento sobre hierbas medicinales, ya que sab&#xED;an espec&#xED;ficamente que parte de la planta se deb&#xED;a utilizar para aprovechar mejor sus virtudes. Hac&#xED;an infusiones y ung&#xFC;entos para tratar a los enfermos en sus diversas patolog&#xED;as.</p>
<p>En caso de que el enfermo no sanara utilizando estos m&#xE9;todos, acud&#xED;an, como &#xFA;ltimo recurso, a realizar un ritual m&#xE1;gico llamado <i>Machit&#xFA;n</i>. Para llevar a cabo el machit&#xFA;n, se iluminaba la ruka del enfermo y en un rinc&#xF3;n se colocaba un mont&#xF3;n de hojas de laurel con ramas de Canelo en el centro, en este mismo sitio se preparaba a un carnero para ser sacrificado. Las mujeres entonaban canciones l&#xFA;gubres, mientras el Machi esparc&#xED;a humo de tabaco por la habitaci&#xF3;n y luego se dispon&#xED;a a sacrificar al animal, al cual le sacaba el coraz&#xF3;n y lo ensartaba en las ramas del Canelo. Despu&#xE9;s fing&#xED;a abrir el abdomen del enfermo para determinar d&#xF3;nde estaba el veneno m&#xE1;gico, finalmente comenzaba a tocar el cultr&#xFA;n y ca&#xED;a al suelo en medio de un trance que lo comunicaba con los esp&#xED;ritus para que lo guiaran en el tratamiento que deb&#xED;a indicar al enfermo.</p>
<p>Exist&#xED;an ocasiones en las que se juntaban estos tres tipos de m&#xE9;dicos realizando una consulta en conjunto, la cual se denominaba <i>thauman</i>.</p>
<p>Adem&#xE1;s de estos tres tipos de m&#xE9;dicos, exist&#xED;an otros dos cirujanos. Los Cupove, que eran equivalentes a pat&#xF3;logos. Ellos abr&#xED;an los cad&#xE1;veres para buscar el veneno m&#xE1;gico por el cual hab&#xED;a muerto el paciente. Y tambi&#xE9;n exist&#xED;an los Gutave o cirujanos por excelencia, que eran los expertos en curar heridas, &#xFA;lceras y todo tipo de traumas.</p>

<p>En la actualidad se est&#xE1;n desarrollando diversos programas gubernamentales para integrar la medicina tradicional mapuche a la medicina occidental. Para esto, se busca facilitar el acceso del mapuche a la medicina occidental, incorporar su cosmovisi&#xF3;n de la medicina y as&#xED; abordar su salud desde una perspectiva que abarque al ind&#xED;gena dentro de su entorno cultural, familiar y social. JE</p>
<p>Ejemplos de estos programas son: &quot;Programa de Salud Mapuche&quot;, &quot;Mesa Local (PROMAP)&quot; y &quot;Programa Especial de Salud Pueblos Ind&#xED;genas&quot; PESPI.</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>