<h1>Fisioterapia Manual</h1>
<p>La <b>Terapia Manual</b> o <b>fisioterapia manual</b> es la especialidad de la fisioterapia en el &#xE1;mbito de la ortopedia, que cl&#xE1;sicamente se ha definido como el arte y la ciencia del tratamiento de las condiciones neuro-m&#xFA;sculo-esquel&#xE9;ticas disfuncionales del ser humano, mediante manipulaciones musculares y articulares anal&#xED;ticas basadas en el estudio biomec&#xE1;nico de las mismas, incluidas las de alta velocidad y corto rango de movimiento.</p>
<h3><span class="mw-headline" id="Aproximaci.C3.B3n_hist.C3.B3rica">Aproximaci&#xF3;n hist&#xF3;rica</span></h3>
<p>Aunque por ello participa de algunos de los principios de las mismas, las numerosas escuelas de pensamiento en Fisioterapia Manual han desarrollado tal especificidad, que se podr&#xED;a decir sin ambages que actualmente es una terapia distinta a todas aquellas, tanto en la comprensi&#xF3;n, como la conceptualizaci&#xF3;n y el tratamiento de las condiciones patol&#xF3;gicas del sistema neuro-m&#xFA;sculo-esquel&#xE9;tico del movimiento humano.</p>
<p>Desde el abandono por parte de la Medicina oficial de las artes y t&#xE9;cnicas manuales en la edad media (v&#xE9;ase &quot;Historia&quot; en la voz fisioterapia), la Medicina Manual qued&#xF3; relegada al &#xE1;mbito del curanderismo y de los cirujanos-barberos. Sin embargo, ya en pleno siglo XIX, uno de los cirujanos m&#xE1;s prestigiosos de la &#xE9;poca como era Paget, aconsejaba a sus colegas que estudiasen y rescatasen las antiguas pr&#xE1;cticas de los Algebristas. Heredero de la nueva perspectiva se&#xF1;alada por Paget, y conocedor de la Osteopat&#xED;a de Taylor Still, la personalidad m&#xE9;dica que dio el impulso definitivo a la inclusi&#xF3;n en el mundo acad&#xE9;mico de la medicina manipulativa fue el Dr. Mennell, en el primer tercio del siglo XX. Con el qued&#xF3; instaurada la llamada .</p>
<p>Uno de sus disc&#xED;pulos m&#xE1;s destacados fue el Dr. James Cyriax. Tras unos a&#xF1;os iniciales de rechazo e incluso desprecio a este tipo de medicina, poco a poco fue abrazando su estudio, hasta el punto de desarrollar su propia pr&#xE1;xis de Medicina Manual. El Dr. Cyriax, activo defensor del rol del fisioterapeuta, siempre se acompa&#xF1;&#xF3; de un buen n&#xFA;mero de estos profesionales a los que defend&#xED;a en contra de la opini&#xF3;n m&#xE9;dica imperante en la &#xE9;poca, como perfectamente capacitados para realizar las manipulaciones articulares con impulso.</p>
<p>En el Dr. Cyriax confluyen pues las tradiciones de Medicina Manual, desde un paradigma netamente m&#xE9;dico, con el estudio de la tradici&#xF3;n osteop&#xE1;tica, de la que paulatinamente se fue alejando. Cyriax tuvo numerosos y brillantes estudiantes fisioterapeutas. Fue precisamente su apuesta personal por estos profesionales como agentes de primer orden en el tratamiento ortop&#xE9;dico, lo que supuso el impulso definitivo que abrir&#xED;a las puertas a los fisioterapeutas de la terapia manipulativa reci&#xE9;n recuperada a la medicina cient&#xED;fica y acad&#xE9;mica.</p>
<p>Si bien Cyriax era la figura de actu&#xF3; como crisol de conjunci&#xF3;n de las tradiciones m&#xE9;dicas y osteop&#xE1;ticas en el &#xE1;mbito de la Terapia Manual, su apuesta por los fisioterapeutas pronto conllev&#xF3; el nacimiento de una <i>tercera evoluci&#xF3;n</i> de esta disciplina. Una tercera evoluci&#xF3;n que no ser&#xE1; m&#xE9;dica, ni osteop&#xE1;tica, sino que ser&#xE1; la visi&#xF3;n propia y diferenciada de la Fisioterapia: la terapia manual dentro del paradgima del movimiento y la funci&#xF3;n.</p>
<p>As&#xED;, algunos de sus m&#xE1;s destacados disc&#xED;pulos, evolucionaron hacia nuevos planteamientos y acabar&#xED;an dise&#xF1;ando y desarrollando sus propios y genuinos enfoques de lo que se empez&#xF3; a llamar, por su propia formaci&#xF3;n, &quot;fisioterapia manipulativa articular&quot;, &quot;fisioterapia manual&quot; o simplemente, &quot;terapia manual&quot;.</p>
<p>Entre ellos destacan fisioterapeutas de la talla de  y Evjenth (escuela n&#xF3;rdica) con su completo sistema de Terapia Manual Ortop&#xE9;dica (OMT); su disc&#xED;pulo, el neozeland&#xE9;s  desarroll&#xF3; un concepto de terapia articular propio basado en el estudio del movimiento articular en diferentes rangos de movimiento. Por su parte, en Australia, Geoffrey Maitland inici&#xF3; el concepto terap&#xE9;utico que lleva su mismo nombre, fundamentado en el llamado <i>Razonamiento Cl&#xED;nico</i>. Las escuelas y centros formativos de estos conceptos de Fisioterapia Manipulativa, est&#xE1;n hoy arraigados con gran difusi&#xF3;n por todo el mundo. La excelencia de la formaci&#xF3;n en Fisioterapia Manual est&#xE1; hoy d&#xED;a regulada por la Federaci&#xF3;n Internacional de Terapeutas Manipulativos (IFOMT, en ingl&#xE9;s), que es una sociedad cient&#xED;fica dependiente de la Confederaci&#xF3;n Mundial por la Fisioterapia ().</p>
<p>En Europa, una menci&#xF3;n especial merece la llamada  desarrollada por el fisioterapeuta belga Prof. Raymond , que si bien prescinde del impulso manipulativo, logra la rearmonizaci&#xF3;n articular mediante maniobras manuales muy suaves basadas en un profundo an&#xE1;lisis de la biomec&#xE1;nica y la patomec&#xE1;nica del aparato locomotor.</p>
<h3><span class="mw-headline" id="Perspectiva_actual:_Fisioterapia_Manual_Contempor.C3.A1nea-Fisioterapia_Manual_Ortop.C3.A9dica">Perspectiva actual: Fisioterapia Manual Contempor&#xE1;nea-Fisioterapia Manual Ortop&#xE9;dica</span></h3>
<p>En los &#xFA;ltimos a&#xF1;os, la fisioterapia manual ha realizado una fuerte apuesta por la objetivaci&#xF3;n de sus planteamientos y resultados y la evidencia cient&#xED;fica. Cada vez son m&#xE1;s los estudios cient&#xED;ficos publicados en revistas de impacto sobre la especialidad. La fisioterapia manual ha ampliado sus fronteras de las t&#xE9;cnicas manuales articulares puramente pasivas y ha integrado los conceptos de  y de ejercicio terap&#xE9;utico basado en la evidencia, lo cual est&#xE1; adec&#xFA;a la especialidad a la realidad cl&#xED;nica y est&#xE1; en sinton&#xED;a con los avances cient&#xED;ficos.</p>
<p>Los recientes avances en neurociencia, conllevan el abandono del esquema cartesiano del dolor y la discapacidad propias del modelo biom&#xE9;dico cl&#xE1;sico, e instan a las ciencias m&#xE9;dicas a abrazar un nuevo paradigma psicobiosocial.</p>
<p>Bajo este nuevo modelo, la Fisioterapia Manual Contempor&#xE1;nea del siglo XXI se define como la subespecialidad de la fisioterapia que se encarga de la valoraci&#xF3;n y tratamiento cl&#xED;nico, apoyado en la evidencia cient&#xED;fica externa, de las condiciones neuro-m&#xFA;sculo-esquel&#xE9;ticas del ser humano que cursen con dolor, discapacidad o alteraciones del sistema de movimiento, desde un paradigma psicosocial.</p>
<p>Por ello, la IFOMT ha estandarizado recientemente ([2004]), la definici&#xF3;n de Fisioterapia Manual Ortop&#xE9;dica desde una perspectiva contempor&#xE1;nea como:</p>
<blockquote style="" class="citado">
<p>El &#xE1;rea de especializaci&#xF3;n en fisioterapia para el manejo de condiciones neuro-m&#xFA;sculo-esquel&#xE9;ticas basada en el razonamiento cl&#xED;nico, que utiliza abordajes terap&#xE9;uticos de alta especificidad, incluyendo t&#xE9;cnicas manuales y ejercicios terap&#xE9;uticos.</p>
<p>La Fisioterapia Manual Ortop&#xE9;dica esta avalada por la evidencia cient&#xED;fica y cl&#xED;nica y considera a cada paciente dentro de un paradigma psicobiosocial.</p>
</blockquote>

<ul>
<li>Medicina Ortop&#xE9;dica Internacional (CYRIAX): </li>
<li>International MAITLAND Teachers Association: </li>
<li>The MULLIGAN Concept Web Site: </li>
<li>Kin&#xE9;sith&#xE9;rapie Analytique (bas&#xE9;e sur le Concept SOHIER): </li>
<li>Concepto KALTENBORN-EVJENTH: </li>

<li>Asociaci&#xF3;n Espa&#xF1;ola de Fisioterapeutas en Terapias Manuales (AEF-TM): </li>
<li>OMT Espa&#xF1;a - Asociaci&#xF3;n Espa&#xF1;ola de Terapia Manual/Manipulativa Ortop&#xE9;dica: </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>