<h1>Programaci&#xF3;n neuroling&#xFC;&#xED;stica</h1><p>La <b>programaci&#xF3;n neuroling&#xFC;&#xED;stica</b>&#xA0;(<b>PNL</b>), considerada una pseudociencia, es una estrategia de comunicaci&#xF3;n, desarrollo personal y psicoterapia, creada por Richard Bandler y John Grinder en California (Estados Unidos), en la d&#xE9;cada de 1970. Sus creadores sostienen que existe una conexi&#xF3;n entre los procesos neurol&#xF3;gicos (&#xAB;neuro&#xBB;), el lenguaje (&#xAB;ling&#xFC;&#xED;stica&#xBB;), y los patrones de comportamiento aprendidos a trav&#xE9;s de la experiencia (&#xAB;programaci&#xF3;n&#xBB;), afirmando que estos se pueden cambiar para lograr objetivos espec&#xED;ficos en la vida. </p>
<p>Bandler y Grinder afirman que la metodolog&#xED;a de la PNL puede &#xAB;modelar&#xBB; las habilidades de personas excepcionales y luego esas habilidades pueden ser adquiridas por cualquier persona.   Bandler y Grinder tambi&#xE9;n sostienen que la PNL puede tratar problemas como fobias, depresi&#xF3;n, trastorno de movimientos estereot&#xED;picos, enfermedades psicosom&#xE1;ticas, miop&#xED;a, alergia, resfriado com&#xFA;n y , a menudo en una &#xFA;nica sesi&#xF3;n.    La PNL ha sido adoptada por algunos hipnoterapeutas y en seminarios dirigidos a empresas y gobiernos. </p>
<p>El an&#xE1;lisis de la evidencia cient&#xED;fica revela que la PNL es esencialmente una pseudociencia desacreditada. Revisiones cient&#xED;ficas demuestran que contiene numerosos errores f&#xE1;cticos  y no produce los resultados afirmados por sus defensores. </p>




<p>De acuerdo con Jaruffe y Pomares (2011) la Programaci&#xF3;n Neuroling&#xFC;&#xED;stica parte de los fundamentos del constructivismo, en los que se define la realidad como una invenci&#xF3;n y no como un descubrimiento. Es un constructo ps&#xED;quico basado en el hecho de que el ser humano no opera directamente sobre el mundo en que vive, sino que lo hace a trav&#xE9;s de representaciones, modelos, mapas, entre otros, a partir de los cuales genera y gu&#xED;a su conducta.</p>
<p>Estas representaciones, que tambi&#xE9;n determinan c&#xF3;mo se percibir&#xE1; el mundo y qu&#xE9; elecciones se percibir&#xE1;n como posibles en &#xE9;l, difieren necesariamente de la realidad a la cual representan. Debido a que el ser humano al comunicar su representaci&#xF3;n del mundo tiene ciertas limitaciones, las cuales se derivan de diversas fuentes tales como, de las condiciones neurol&#xF3;gicas del individuo, de la situaci&#xF3;n social en que vive y de sus caracter&#xED;sticas personales (Jaruffe y Pomares, 2011).</p>
<p>La PNL asegura ocuparse de la influencia que tiene el lenguaje sobre la denominada &#xAB;programaci&#xF3;n mental&#xBB; y dem&#xE1;s funciones atribuidas a nuestro sistema nervioso, como tambi&#xE9;n sobre los &#xAB;patrones ling&#xFC;&#xED;sticos&#xBB; que empleamos.</p>
<p>Los sentidos como olfato, tacto, gusto, vista y o&#xED;do nos dan diversa informaci&#xF3;n de otras personas, por lo tanto, una incorrecta utilizaci&#xF3;n de dichos lenguajes hace que la imagen que nos formamos sea imprecisa. La utilizaci&#xF3;n de estos sentidos es diversa en todas las personas. Habr&#xE1; personas que perciban mejor a trav&#xE9;s de su sentido de la vista, por lo que buscan situaciones donde este sentido tenga mayor ventaja que los dem&#xE1;s.</p>
<p>De acuerdo a esta variaci&#xF3;n, la PNL clasifica a las personas en visuales, auditivas y kinest&#xE9;sicas.</p>
<p>Las personas <i>visuales</i> perciben mejor su entorno mediante el sentido de la vista, se caracterizan por hablar m&#xE1;s r&#xE1;pido de lo normal, su tono de voz es alto, postura r&#xED;gida, respiraci&#xF3;n superficial y r&#xE1;pida. Gustan de actividades agradables a la vista: el cine, teatro, las artes, paisajes, etc.</p>
<p>Las personas <i>auditivas</i> perciben mejor su entorno mediante el sentido del o&#xED;do, se caracterizan por una postura distendida, posici&#xF3;n de escucha telef&#xF3;nica, respiraci&#xF3;n bastante amplia, voz bien timbrada, ritmo mediano, palabras referidas a la audici&#xF3;n (oye, escucha). Gustan de actividades relacionadas con la escucha como: la m&#xFA;sica, contar historias, interactuar con otras personas, etc.</p>
<p>Finalmente est&#xE1;n las personas consideradas <i>kinest&#xE9;sicas</i> ya que perciben el mundo a trav&#xE9;s de los sentidos del tacto, gusto y olfato. Se caracterizan por su postura muy distendida, movimientos que miman las palabras, respiraci&#xF3;n profunda y amplia, voz grave, ritmo lento con muchas pausas. Gustan de actividades f&#xED;sicas, as&#xED; como del contacto con otras personas.</p>
<p>Actualmente existen diferentes pruebas que pueden ayudar a localizar con mayor claridad el sentido con el que mejor nos relacionamos.</p>

<h3><span class="mw-headline" id="Desarrollo_temprano">Desarrollo temprano</span></h3>
<p>Seg&#xFA;n Bandler y Grinder, la PNL comprende una metodolog&#xED;a denominada de &#xAB;modelizaci&#xF3;n&#xBB; y un conjunto de t&#xE9;cnicas que se derivan de las primeras aplicaciones hechas por Bandler y Grinder.  Muchos de esos m&#xE9;todos que han llegado a ser considerados fundamentales fueron derivados de la &#xAB;modelizaci&#xF3;n&#xBB; realizada por Bandler y Grinder de la obra de Virginia Satir, Milton Erickson y Fritz Perls. Bandler y Grinder tambi&#xE9;n se basaron en las teor&#xED;as de Gregory Bateson, Alfred Korzybski y Noam Chomsky, en particular la gram&#xE1;tica transformativa.   Bandler y Grinder afirman que cierta &#xAB;magia&#xBB; terap&#xE9;utica se realiza en la terapia de Perls, Satir y Erikson, y por artistas en cualquier actividad humana compleja, teniendo una estructura que podr&#xED;a ser codificada utilizando su metodolog&#xED;a, y por lo tanto aprendida por otros. Su libro de 1975 <i>La Estructura de la Magia I: Un libro sobre el lenguaje y terapia</i> pretende ser una codificaci&#xF3;n de las t&#xE9;cnicas terap&#xE9;uticas de Perls y Satir. </p>
<p>Bandler y Grinder afirman que adaptaron el modelo de Virginia Satir para producir lo que ellos llamaron el &#xAB;Meta-Modelo&#xBB; (a trav&#xE9;s de su proceso de &#xAB;modelizaci&#xF3;n&#xBB;), un modelo para la recopilaci&#xF3;n de informaci&#xF3;n y para desafiar el lenguaje del cliente y el pensamiento subyacente. Al desafiar las distorsiones ling&#xFC;&#xED;sticas, especificando las generalizaciones, y recuperar la informaci&#xF3;n eliminada en los estados de los clientes, los conceptos de gram&#xE1;tica transformacional de &#xAB;estructura superficial&#xBB; se dicen para obtener una representaci&#xF3;n m&#xE1;s completa de la &#xAB;estructura profunda subyacente&#xBB; y para tener beneficio terap&#xE9;utico.  Tambi&#xE9;n derivaron de Satir conceptos como &#xAB;anclaje&#xBB;, &#xAB;estimulaci&#xF3;n futura&#xBB; y &#xAB;sistemas de representaci&#xF3;n&#xBB;. En contraste, el &#xAB;Modelo Milton&#xBB; (un modelo de lenguaje supuestamente hipn&#xF3;tico de Milton Erickson) fue descrito por Bandler y Grinder como &#xAB;ingeniosamente vago&#xBB; y metaf&#xF3;rico. El Modelo Milton se utiliza en combinaci&#xF3;n con el Meta-Modelo como un suavizante, para inducir &#xAB;trance&#xBB; y para proporcionar sugesti&#xF3;n terap&#xE9;utica indirecta. Sin embargo, el profesor adjunto de ling&#xFC;&#xED;stica Stollznow, describe que la referencia hecha por Bander y Grinder a dichos expertos es una &#xAB;menci&#xF3;n interesada pero incorrecta&#xBB; (<i></i>). Aparte de Satir, las personas que citan como influencias no colaboraron con Bandler y Grinder. Chomsky no tiene ninguna asociaci&#xF3;n con la PNL en absoluto, su trabajo original fue concebido como teor&#xED;a y no como terapia. Seg&#xFA;n Stollznow, &#xAB;aparte de los pr&#xE9;stamos de terminolog&#xED;a, la PNL no tiene aut&#xE9;ntica semejanza con ninguna de las teor&#xED;as o filosof&#xED;as ling&#xFC;&#xED;sticas, cognitivas o pol&#xED;ticas de Chomsky&#xBB;.</p>
<p>Seg&#xFA;n Weitzenhoffer, &#xAB;la mayor debilidad del an&#xE1;lisis ling&#xFC;&#xED;stico de Bandler y Grinder es que gran parte de ella se construye sobre hip&#xF3;tesis no probadas y con soporte de datos totalmente inadecuados&#xBB;. Weitzenhoffer a&#xF1;ade que Bandler y Grinder hacen uso indebido de la l&#xF3;gica formal y las matem&#xE1;ticas, re definen o malinterpretan t&#xE9;rminos del l&#xE9;xico de la ling&#xFC;&#xED;stica (<i>substantivaci&#xF3;n</i> por ejemplo), crean una fachada cient&#xED;fica complicando innecesariamente los conceptos de Erickson con afirmaciones infundadas, cometen errores objetivos y desprecian o confunden los conceptos fundamentales del enfoque hecho por Erickson.</p>
<h3><span class="mw-headline" id="Comercializaci.C3.B3n_y_evaluaci.C3.B3n">Comercializaci&#xF3;n y evaluaci&#xF3;n</span></h3>
<p>A fines de 1970, el Movimiento del potencial humano se hab&#xED;a convertido en una industria y proporcion&#xF3; un mercado para algunas ideas de PNL. El centro de este crecimiento fue el Instituto Esalen en Big Sur, California. Perls hab&#xED;a dirigido numerosos seminarios de terapia gest&#xE1;ltica en Esalen. Satir era un l&#xED;der precoz y Bateson era un profesor invitado. Bandler y Grinder afirmaban que adem&#xE1;s de ser un m&#xE9;todo terap&#xE9;utico, la PNL tambi&#xE9;n era un m&#xE9;todo de estudio de la comunicaci&#xF3;n y comenzaron a comercializarla como una herramienta de trabajo, afirmando que &#xAB;si cualquier ser humano puede hacer cualquier cosa, t&#xFA; tambi&#xE9;n puedes&#xBB;. Despu&#xE9;s de que 150 estudiantes pagaron US$ 1.000 para un taller de diez d&#xED;as en Santa Cruz, California, Bandler y Grinder abandonaron la escritura acad&#xE9;mica y produjeron libros de divulgaci&#xF3;n de las transcripciones del seminario, como <i>Ranas en Pr&#xED;ncipes</i>, que vendi&#xF3; m&#xE1;s de 270.000 copias. De acuerdo con documentos judiciales relacionados con una disputa de propiedad intelectual entre Bandler y Grinder, Bandler hizo m&#xE1;s de US$ 800.000 en 1980 a partir de talleres y venta de libros.</p>
<p>Una comunidad de psicoterapeutas y estudiantes comenz&#xF3; a formarse alrededor de las obras iniciales de Bandler y Grinder, lo que llev&#xF3; al crecimiento y la propagaci&#xF3;n de la PNL como una teor&#xED;a y pr&#xE1;ctica. Por ejemplo, Tony Robbins se form&#xF3; con Grinder y utiliz&#xF3; algunas ideas de la PNL como parte de sus propios programas de charlas motivacionales y de auto-ayuda. Bandler hizo varios esfuerzos infructuosos para excluir a otras personas y grupos del uso de la PNL. Mientras tanto, el creciente n&#xFA;mero de practicantes y te&#xF3;ricos de la PNL la llev&#xF3; a ser a&#xFA;n menos uniforme de lo que era en su fundaci&#xF3;n. Antes de la declinaci&#xF3;n de la PNL, los investigadores cient&#xED;ficos comenzaron a probar emp&#xED;ricamente sus fundamentos te&#xF3;ricos. Esta investigaci&#xF3;n determin&#xF3; una falta de apoyo emp&#xED;rico para las teor&#xED;as fundamentales de la PNL. La d&#xE9;cada de 1990 se caracteriz&#xF3; por un menor n&#xFA;mero de estudios cient&#xED;ficos evaluando los m&#xE9;todos de la PNL que la d&#xE9;cada anterior. Witkowski lo atribuye a una disminuci&#xF3;n del inter&#xE9;s en el debate como consecuencia de la falta de apoyo emp&#xED;rico a la PNL de sus proponentes.</p>

<h3><span class="mw-headline" id="Psicoterap.C3.A9utica">Psicoterap&#xE9;utica</span></h3>
<p>Los primeros libros sobre PNL ten&#xED;an un enfoque psicoterap&#xE9;utico dado que los primeros modelos eran psicoterap&#xE9;uticos. Como un acercamiento a la psicoterapia, PNL comparte supuestos b&#xE1;sicos similares y fundamentos en com&#xFA;n con algunas pr&#xE1;cticas breves y sistem&#xE1;ticas contempor&#xE1;neas,   como terapia breve centrada en soluciones.  La PNL tambi&#xE9;n ha sido reconocida por haber influenciado estas pr&#xE1;cticas  con sus &#xAB;t&#xE9;cnicas de replanteo&#xBB;  con las que trata de lograr el cambio de comportamiento a trav&#xE9;s del cambio de &#xAB;contexto&#xBB; o &#xAB;significado&#xBB; del mismo comportamiento, por ejemplo, mediante la b&#xFA;squeda de la connotaci&#xF3;n positiva de un pensamiento o comportamiento.</p>
<p>Los dos principales usos terap&#xE9;uticos de la PNL son: (1) como un complemento por terapeutas que ejercen en otras disciplinas terap&#xE9;uticas, (2) como una terapia espec&#xED;fica llamada <i>Psicoterapia Neuroling&#xFC;&#xED;stica</i>, que es reconocida por el Consejo Brit&#xE1;nico de Psicoterapia con acreditaci&#xF3;n regulada en un principio por la Asociaci&#xF3;n para la Programaci&#xF3;n Neuroling&#xFC;&#xED;stica y m&#xE1;s recientemente por su organizaci&#xF3;n sucesora, la Asociaci&#xF3;n de Psicoterapia Neuroling&#xFC;&#xED;stica y Asesoramiento. Ninguna de las dos organizaciones est&#xE1; aprobada por el .</p>
<p>Seg&#xFA;n Stollznow (2010), &#xAB;El tristemente c&#xE9;lebre libro de Bandler y Grinder <i>Ranas en pr&#xED;ncipes</i> y otros libros se jactan de que la PNL es una panacea que trata una amplia gama de condiciones f&#xED;sicas y mentales y dificultades de aprendizaje, como la epilepsia, la miop&#xED;a y la dislexia. Con sus promesas de curar la esquizofrenia, la depresi&#xF3;n y el trastorno de estr&#xE9;s post traum&#xE1;tico, comparte similitudes con la Cienciolog&#xED;a y la Comisi&#xF3;n Ciudadana por los Derechos Humanos&#xBB;. Una revisi&#xF3;n sistem&#xE1;tica de los estudios experimentales por Sturt et al (2012) concluyeron que <i>hay poca evidencia de que las intervenciones de PNL mejoren los resultados relacionados con la salud</i>. En su revisi&#xF3;n de la PNL, Stephen Briers escribe, &#xAB;la PNL no es realmente un tratamiento coherente sino una mezcolanza de diferentes t&#xE9;cnicas sin una base te&#xF3;rica muy clara ... [y su] base de pruebas es pr&#xE1;cticamente inexistente&#xBB;. Eisner escribe: &#xAB;La PNL parece ser un enfoque superficial y artificioso para hacer frente a problemas de salud mental. Desafortunadamente, la PNL parece ser el primero de una larga serie de seminarios de marketing de masas que pretenden curar pr&#xE1;cticamente cualquier trastorno mental... parece que la PNL no tiene base emp&#xED;rica o cient&#xED;fica en cuanto a los principios fundamentales de su teor&#xED;a o efectividad cl&#xED;nica. Lo que queda es una dosis de psicolog&#xED;a barata con mercadeo masivo&#xBB;.</p>
<p>Andr&#xE9; Muller Weitzenhoffer, amigo y compa&#xF1;ero de Milton Erickson, escribi&#xF3;: &#xAB;&#xBF;ha abstra&#xED;do y explicado la PNL la esencia de una terapia exitosa para proporcionar todos los medios para ser otro Whittaker, Virginia Satir, o Erickson? (...) La incapacidad de la PNL para hacer esto es evidente, porque hoy no hay multitud de sus iguales, ni siquiera otro Whittaker, Virginia Satir, o Erickson. Diez a&#xF1;os debieran haber sido suficiente tiempo para que esto sucediera. En este sentido, no puedo tomar la PNL en serio (...) Las contribuciones de la PNL a nuestra comprensi&#xF3;n y el uso de t&#xE9;cnicas ericksonianas son igualmente dudosas. Los Patrones I y II son obras pobremente escritas que fueron un esfuerzo ambicioso y pretencioso para reducir el hipnotismo a una magia de las palabras escritas&#xBB;.</p>
<p>El psic&#xF3;logo cl&#xED;nico Stephen Briers cuestiona el valor de la m&#xE1;xima de la PNL, una <i>presuposici&#xF3;n</i> en la jerga de la PNL, que dice que no hay fracaso, s&#xF3;lo retroalimentaci&#xF3;n. Briers sostiene que la negaci&#xF3;n de la existencia del fracaso disminuye su valor instructivo. &#xC9;l presenta a Walt Disney, Isaac Newton y J. K. Rowling como tres ejemplos reconocidos de inequ&#xED;voco fracaso personal que sirvieron de impulso a un gran &#xE9;xito. Seg&#xFA;n Briers, era &#xAB;el fracaso destructivo y doloroso, no el fracaso &#xAB;saneado&#xBB; ofrecido por la PNL, es decir, la especie de &quot;fracaso que no es fracaso&quot;&#xBB; el que impuls&#xF3; a estos individuos al &#xE9;xito. Briers sostiene que la adhesi&#xF3;n a la m&#xE1;xima conduce al autodesprecio. Seg&#xFA;n Briers, el esfuerzo personal es un producto de los valores adquiridos y aspiraciones y considerar el fracaso personal significativo como mera informaci&#xF3;n denigra efectivamente lo que uno valora. Briers escribe: &#xAB;A veces tenemos que aceptar y llorar la muerte de nuestros sue&#xF1;os, no s&#xF3;lo despedirlos ocasionalmente como cosa intrascendente. El reencuadre de PNL nos pone en el papel de un viudo evitando el dolor del duelo dando un salto hacia una relaci&#xF3;n con una mujer m&#xE1;s joven, sin detenerse para decir un adi&#xF3;s apropiado a su esposa muerta&#xBB;. Briers tambi&#xE9;n sostienen que la m&#xE1;xima de la PNL es narcisista, egoc&#xE9;ntrica y disociada de las nociones de responsabilidad moral.</p>
<p><b>Educaci&#xF3;n</b></p>
<p>Seg&#xFA;n O&apos;Connor y Seymour (1995) todos los seres humanos tienen una disposici&#xF3;n natural por aprender. Postulan que a partir de las experiencias, particularmente de sus consecuencias, se van modificando los actos. Sin embargo, a medida que el ser humano crece interpreta este proceso de aprendizaje, como una serie de &#xE9;xitos y fracasos. Aprende a sentir miedo de los fracasos y no a verlos como parte sustancial del proceso.</p>
<p>El aprendizaje se da mediante aproximaciones sucesivas, se compara lo que se hace con lo que se pretende alcanzar, y se modifica el comportamiento en funci&#xF3;n de la diferencia observada. La comparaci&#xF3;n se realiza a partir de un criterio &quot;que se considere valioso&quot; es decir, apropiado.</p>
<p>El Modelo Test-Operate-Test-Exit (TOTE) como se cit&#xF3; en O&apos;Connor y Seymour (1995)</p>
<blockquote>
<p>La comparaci&#xF3;n constituye la Prueba. La Operaci&#xF3;n es el lugar donde se aplican los propios recursos. Se vuelve a comparar (otra Prueba), y se sale del bucle (Salida) cuando nuestro criterio de comprobaci&#xF3;n nos dice que el objetivo se ha cumplido. El &#xE9;xito depender&#xE1; del n&#xFA;mero de opciones de comprobaci&#xF3;n de que se disponga: la flexibilidad de conducta, o la variedad de requisitos, t&#xE9;rmino tomado de la cibern&#xE9;tica. De este modo el viaje desde el estado actual hasta el estado deseado ni siquiera tiene forma de zigzag, sino de una espiral.</p>
</blockquote>
<blockquote>
<p>Es m&#xE1;s que probable que haya bucles menores dentro del bucle mayor: objetivos menores que debe usted lograr para alcanzar el mayor. El sistema en su conjunto encaja como una colecci&#xF3;n de cajas chinas. En este modelo de aprendizaje, los errores son &#xFA;tiles puesto que son resultados que usted no quiere en ese contexto. Pueden emplearse como informaci&#xF3;n para acercarse m&#xE1;s al objetivo (p. 117).</p>
</blockquote>
<h3><span class="mw-headline" id="Otros_usos">Otros usos</span></h3>
<p>Si bien los objetivos originales de la programaci&#xF3;n neuro-ling&#xFC;&#xED;stica eran terap&#xE9;uticos, los patrones tambi&#xE9;n se han adaptado para su uso fuera de la psicoterapia, para la comunicaci&#xF3;n interpersonal y la persuasi&#xF3;n incluyendo la comunicaci&#xF3;n empresarial, capacitaci&#xF3;n en gesti&#xF3;n, las ventas, el deporte, influencias interpersonales, <i>coaching</i>, trabajo en equipo, oratoria, negociaci&#xF3;n, y docencia.</p>

<p>La Programaci&#xF3;n Neuro-Ling&#xFC;&#xED;stica ha sido caracterizada como una pseudociencia de la &#x2018;Nueva era&#x2019;.  Witkowski (2010) escribe que &#xAB;la PNL representa basura pseudocient&#xED;fica, que debe ser eliminada para siempre&#xBB;. El mismo nombre de &#x2018;programaci&#xF3;n Neuro-ling&#xFC;&#xED;stica&#x2019; tambi&#xE9;n ha sido criticado. Roderique-Davies (2009) afirma que usar la palabra &#xAB;neuro&#xBB; en PNL es &#xAB;efectivamente fraudulento, dado que la PNL no ofrece ninguna explicaci&#xF3;n a nivel neuronal y se podr&#xED;a argumentar que su uso se alimenta falazmente de la noci&#xF3;n de credibilidad cient&#xED;fica&#xBB;. Witkowski (2010) tambi&#xE9;n indica que, a nivel neuronal, la PNL no ofrece ninguna explicaci&#xF3;n en absoluto y no tiene nada en com&#xFA;n con las disciplinas acad&#xE9;micas de la ling&#xFC;&#xED;stica o la programaci&#xF3;n. Del mismo modo, el psic&#xF3;logo experimental Corballis en su cr&#xED;tica de la lateralizaci&#xF3;n de la funci&#xF3;n cerebral (mito del cerebro izquierdo/derecho), afirma que &#xAB;la PNL es un t&#xED;tulo completamente falso, dise&#xF1;ado para dar la impresi&#xF3;n de respetabilidad cient&#xED;fica&#xBB; y describe la PNL como una actividad de &#xAB;culto&#xBB;, con &#xAB;poca credibilidad cient&#xED;fica&#xBB;. De acuerdo con el psicoling&#xFC;ista Willem Levelt &#xAB;la PNL no se informa de la literatura, sino que se inicia a partir de ideas que se han vuelto obsoletas hace mucho tiempo, conceptos poco s&#xF3;lidos o que son una mera ficci&#xF3;n, conclusiones que se basan en presunciones err&#xF3;neas. La teor&#xED;a y la pr&#xE1;ctica de la PNL no tienen nada que ver con las ideas neurocient&#xED;ficas, ni con la ling&#xFC;&#xED;stica, ni con la inform&#xE1;tica y la teor&#xED;a de la programaci&#xF3;n&#xBB;.</p>
<p>Los neurocient&#xED;ficos Sergio Della Sala y Barry Beyerstein escribieron, &#xAB;[la PNL] comenz&#xF3; con un poco de informaci&#xF3;n de la psicolog&#xED;a, la ling&#xFC;&#xED;stica y la neurociencia que ahora est&#xE1; fuera de moda, pero que incluso la mayor&#xED;a de los expertos aceptaban en la d&#xE9;cada de los &#x2018;60, cuando la PNL apareci&#xF3; en escena. Lo bueno de la ciencia real, a diferencia de la pseudociencia, es que la ciencia real corrige sus errores a medida que surgen nuevos descubrimientos. La PNL sigue sumida en el pasado o en lo que nunca fue&#xBB;. De acuerdo con Beyerstein (1995) y Witkowski (2010), la jerga de la PNL, como pragmagr&#xE1;fica, metamodelado, metaprogramaci&#xF3;n, submodalidades, est&#xE1; destinado a impresionar, confundir y dar la falsa impresi&#xF3;n de que la PNL es una disciplina cient&#xED;fica. Beyerstein dice, &#xAB;aunque sostiene que la neurociencia est&#xE1; en su pedigr&#xED;, la visi&#xF3;n anticuada de la PNL sobre la relaci&#xF3;n entre el estilo cognitivo y la funci&#xF3;n del cerebro, en &#xFA;ltima instancia se reduce a simples analog&#xED;as&#xBB;. Adem&#xE1;s Beyerstein (1995) cree que la PNL ha ayudado a popularizar mitos sobre el cerebro y la neurolog&#xED;a y que el aforismo &#xAB;t&#xFA; creas tu propia realidad&#xBB; promueve una perspectiva epistemol&#xF3;gicamente relativista, cuya finalidad es obtener inmunidad ante las pruebas cient&#xED;ficas. El neurocient&#xED;fico Lauren Julius Harris, revisando diversas aplicaciones del mito de la lateralizaci&#xF3;n cerebral a la educaci&#xF3;n y la psicoterapia, escribe, &#xAB;la denominada Programaci&#xF3;n Neuroling&#xFC;&#xED;stica es el uso cient&#xED;ficamente m&#xE1;s pretencioso de estas aplicaciones&#xBB;.</p>
<p>Devilly sostiene que las as&#xED; llamadas &#xAB;terapias de poder&#xBB; ganan popularidad porque se promueven, al igual que otras pseudociencias, utilizando un conjunto de t&#xE1;cticas de influencia social. Este incluye hacer afirmaciones extraordinarias (por ejemplo, una cura en una sola sesi&#xF3;n para cualquier recuerdo traum&#xE1;tico), la creaci&#xF3;n de una &#x2018;trampa de la racionalizaci&#xF3;n&#x2019; mediante la obtenci&#xF3;n de compromisos adicionales de los estudiantes que aprenden la terapia de poder (por ejemplo, la primera lecci&#xF3;n es gratis y luego hay un consiguiente aumento en el precio de los cursos), la fabricaci&#xF3;n de una &#x2018;fuente de credibilidad y sinceridad&#x2019;, creando un l&#xED;der-gur&#xFA; que est&#xE1; m&#xE1;s capacitado en la terapia de poder, la creaci&#xF3;n de un organismo autorregulado compuesto por aquellos que han completado un curso de la terapia de poder, y la definici&#xF3;n de un enemigo para facilitar la identidad y el comportamiento del grupo y para servir de chivo expiatorio.</p>
<p>La PNL ha sido criticada junto con otras teor&#xED;as y pr&#xE1;cticas caracterizadas como cuestionables, pseudocient&#xED;ficas y/o pr&#xE1;cticas desacreditadas en la terapia. Algunas fuentes dentro de la terapia y la psicolog&#xED;a incluyen libros como &#xAB;Terapias Locas&#xBB; (1997), &#xAB;Ciencia y pseudociencia en psicolog&#xED;a cl&#xED;nica&#xBB; (2002), y &#xAB;Cuentos acerca de la Mente y el Cerebro&#xBB; (2007). Tambi&#xE9;n existen art&#xED;culos cr&#xED;ticos de la PNL en la Enciclopedia de la pseudociencia (2000) y Diccionario del esc&#xE9;ptico (2003). La PNL tambi&#xE9;n se ha utilizado como un ejemplo de pseudociencia para facilitar la comprensi&#xF3;n de la importancia del pensamiento racional y cr&#xED;tico en un n&#xFA;mero de materias acad&#xE9;micas.  </p>
<p>Seg&#xFA;n Witkowski (2010), la PNL tambi&#xE9;n aparece en &#xAB;la lista de terapias desacreditadas&#xBB;, publicada en <i>Journal of Professional Psychology: Research and Practice</i> Con referencia al trabajo de Carroll (2003), Della Sala (1999), Lilienfeld et al. (2003) y Singer y Lalich (1996) sobre psicoterapias pseudocient&#xED;ficas, no validadas, o &#xAB;de curandero&#xBB; dentro de la psicolog&#xED;a cl&#xED;nica, Norcross et al. (2006) indag&#xF3; acerca de la PNL (para el tratamiento de trastornos mentales o del comportamiento) en un estudio que recopil&#xF3; opiniones de psic&#xF3;logos, quienes calificaron a la PNL como una terapia entre &#xAB;posiblemente desacreditada&#xBB; y &#xAB;probablemente desacreditada&#xBB;; esta calificaci&#xF3;n es similar a la terapia asistida con delfines, la equinoterapia, psicos&#xED;ntesis, y la t&#xE9;cnica de liberaci&#xF3;n emocional (EFT). Norcross et al. (2010) ubicaron a la PNL en el s&#xE9;ptimo lugar de su lista de las 10 terapias m&#xE1;s desacreditadas para la dependencia de drogas y alcohol y est&#xE1; catalogada como &#xAB;sin duda desacreditada&#xBB; en la <i>Evidence-based practices in addiction treatment: review and recommendations for public policy</i> (Pr&#xE1;cticas basadas en la evidencia en el tratamiento de adicciones: revisi&#xF3;n y recomendaciones para pol&#xED;tica p&#xFA;blica).</p>
<h3><span class="mw-headline" id="Invalidez_emp.C3.ADrica">Invalidez emp&#xED;rica</span></h3>
<p>A principios de la d&#xE9;cada de 1980, la PNL fue anunciada como un avance importante en la psicoterapia y el asesoramiento, y atrajo a un cierto inter&#xE9;s en la investigaci&#xF3;n del asesoramiento (consejer&#xED;a) y la psicolog&#xED;a cl&#xED;nica. Sin embargo, como los ensayos controlados no demostraron ning&#xFA;n beneficio de la PNL y sus partidarios hicieron afirmaciones cada vez m&#xE1;s dudosas, el inter&#xE9;s cient&#xED;fico en la PNL se desvaneci&#xF3;.</p>
<p>Centr&#xE1;ndose principalmente en los sistemas de representaci&#xF3;n preferidos, las revisiones de Sharpley (1984) y &#x2013; en respuesta a las cr&#xED;ticas de Einspruch y Forman (1987) &#x2013; Sharpley (1987) concluyeron que hab&#xED;a poca evidencia de la utilidad de la PNL como una herramienta de orientaci&#xF3;n eficaz. Revisando la literatura, Pila (1988) tambi&#xE9;n concluy&#xF3; que las investigaciones objetivas e imparciales, no han mostrado apoyo a las afirmaciones de la PNL sobre sistemas de representaci&#xF3;n preferidos.</p>
<p>Un comit&#xE9; de investigaci&#xF3;n del  dirigido por Daniel Druckman lleg&#xF3; a dos conclusiones. En primer lugar, la comisi&#xF3;n &#xAB;encontr&#xF3; poca o ninguna&#xBB; evidencia para apoyar los supuestos de la PNL o para indicar que es eficaz como estrategia de influencia social. &#xAB;Se supone que mediante el seguimiento de los movimientos oculares y el lenguaje del otro, un entrenador PNL podr&#xED;a identificar los pensamientos de la persona, sus sentimientos y opiniones (Dilts, 1983 ). No hay evidencia cient&#xED;fica para estos supuestos&#xBB;. En segundo lugar, los miembros del comit&#xE9; &#xAB;quedaron impresionados con el enfoque de modelado utilizado para desarrollar la t&#xE9;cnica. La t&#xE9;cnica fue desarrollada a partir de la observaci&#xF3;n cuidadosa de la forma en que tres psicoterapeutas experimentados llevan a cabo sus sesiones, haciendo hincapi&#xE9; en la imitaci&#xF3;n de las conductas verbales y no verbales... Esto llev&#xF3; al comit&#xE9; a abordar el tema del modelado experto en la segunda fase de su trabajo &quot;. Von Bergen <i>et al.</i> (1997) afirman que &#xAB;el comentario m&#xE1;s revelador sobre la PNL puede ser que en la &#xFA;ltima revisi&#xF3;n de su texto sobre la mejora del rendimiento humano, Druckman (Druckman y Bjork 1991) omite toda referencia a la Programaci&#xF3;n Neuroling&#xFC;&#xED;stica.&quot; De acuerdo con Gelso y Fassinger (1990), la revisi&#xF3;n de la literatura de Sharpley, marc&#xF3; un declive en la investigaci&#xF3;n emp&#xED;rica de la PNL, y en particular en la adecuaci&#xF3;n de los predicados sensoriales y su uso en la relaci&#xF3;n consejero-cliente en psicolog&#xED;a de consejer&#xED;a.</p>
<p>Los profesionales de la PNL y acad&#xE9;micos Tosey y Mathison han argumentado que el enfoque experimental no siempre es adecuada para la investigaci&#xF3;n de la PNL, proponiendo en cambio que la PNL debe ser investigada fenomenol&#xF3;gicamente.  Gareth Roderique-Davies (2009) respondi&#xF3; que &#xAB;la investigaci&#xF3;n fenomenol&#xF3;gica est&#xE1; libre de hip&#xF3;tesis, preconceptos y suposiciones, y trata de describir en vez de explicar. Dadas las afirmaciones hechas por los defensores de la PNL, esto agrega poco al debate de credibilidad y podr&#xED;a llevar a presentar informes sobre la experiencia desde el punto de vista del individuo m&#xE1;s que la confirmaci&#xF3;n de la supuesta eficacia. El hecho es que los defensores de la PNL hacen afirmaciones espec&#xED;ficas acerca de c&#xF3;mo funciona la PNL y lo que esta puede hacer y esto obliga a presentar pruebas para corroborar estas afirmaciones&#xBB;. &#xC9;l sostiene que la propuesta de llevar a cabo investigaci&#xF3;n fenomenol&#xF3;gica de la PNL &#xAB;constituye una admisi&#xF3;n de que la PNL no tiene una base de pruebas y que los profesionales de la PNL buscan su credibilidad post-hoc&#x201D;.</p>
<p>Revisiones sistem&#xE1;ticas m&#xE1;s recientes de toda la investigaci&#xF3;n relacionada con la PNL concluyen que la eficacia de la PNL y la validez de sus principios b&#xE1;sicos no se ha demostrado;  esta visi&#xF3;n es compartida por algunos defensores de la PNL que reclaman una rigurosa investigaci&#xF3;n cient&#xED;fica.   Los revisores Witkowski (2010) y Sturt et al (2012) coinciden en que la PNL carece de una base de pruebas, pero no est&#xE1;n totalmente de acuerdo sobre la invalidez de la PNL. Witkowski, expresando la opini&#xF3;n de consenso cient&#xED;fico, dice: &#xAB;Mi an&#xE1;lisis conduce indudablemente a la afirmaci&#xF3;n de que la PNL es basura pseudocient&#xED;fica, que debe ser eliminada para siempre&#xBB;; Sturt <i>et al.</i> &#x2013; en com&#xFA;n con algunos defensores de la PNL &#x2013; afirman que las conclusiones sobre la falta de efecto de la PNL reflejan m&#xE1;s bien la limitada cantidad y calidad de la investigaci&#xF3;n sobre PNL, en lugar de dar pruebas s&#xF3;lidas de ning&#xFA;n efecto. Revisando el trabajo de Sturt <i>et al.</i> (2012), Murray (2013) apoya su conclusi&#xF3;n.</p>

<ul>
<li>Richard Bandler</li>
<li>John Grinder</li>
<li>Tony Robbins</li>
</ul>

<ul>
<li>Ciencia cognitiva</li>
<li>Control mental</li>
<li>T&#xE9;cnica de liberaci&#xF3;n emocional</li>
<li>Terapia familiar</li>
<li>Terapia sist&#xE9;mica</li>
<li>Neuroeconom&#xED;a</li>
</ul>

<dl>
<dt>En espa&#xF1;ol</dt>
</dl>
<ul>
<li>Borgo, Alejandro. . Revista El Ojo Esc&#xE9;ptico, N&#xB0; 6.</li>
<li>C&#xED;rculo Esc&#xE9;ptico. </li>
<li>Estupinya, Pere.  Publicado originalmente en El Pa&#xED;s, secci&#xF3;n Apuntes cient&#xED;ficos desde el MIT (19-6-2009). </li>
<li>Figueroa, Marta. . Tesis magistral en Artes de la Educaci&#xF3;n, Universidad Metropolitana de Puerto Rico (2009).</li>
<li>Gessen, Vladimir y Mar&#xED;a Mercedes. . Educere, vol. 6, n&#xFA;m. 19, octubre-diciembre, 2002, pp. 341-343.</li>
<li>Jaruffe, Arlinthon y Pomares, Mar&#xED;a Claudia.  Duazary - Revista de la Facultad de Ciencias de la Salud U. del Magdalena, diciembre de 2011, Vol. 8 N&#xBA; 2, pp. 243-250.</li>
<li>Weerth, Rupert. . Sirio, Buenos Aires (1998)</li>
</ul>
<dl>
<dt>En ingl&#xE9;s</dt>
</dl>
<ul>
<li>Carroll R. (2003) <i>The Skeptic&apos;s Dictionary: A Collection of Strange Beliefs, Amusing Deceptions, and Dangerous Delusions</i> pp.&#xA0;253</li>
<li>Della Sala (Editor) (2007) Tall Tales about the Mind and Brain: Separating Fact from Fiction Oxford University Press pp. xxii</li>
<li>Fala, N. C., Norcross, J. C., Koocher, G. P., &amp; Wexler, H. K. (2008, August). &#xAB;What doesn&#x2019;t work? Discredited treatments in the addictions&#xBB;. P&#xF3;ster presentado en el 116 congeso anual de la American Psychological Association, Boston, MA. Citado en Glasner-Edwards. S., y Rawson.R. (2010) &#xAB;Evidence-based practices in addiction treatment: Review and recommendations for public policy&#xBB;. <i>Health Policy</i>. Volume 97, Issues 2-3, octubre de 2010, P&#xE1;gs. 93&#x2013;104 pp97</li>
<li>Lum, C. (2001). <i>Scientific Thinking in Speech and Language Therapy</i>. Lawrence Erlbaum Associates. Mahwah, New Jersey London) pp.&#xA0;16</li>
<li>Singer, Margaret &amp; Janja Lalich (1997). <i>Crazy Therapies: What Are They? Do They Work?</i> Jossey Bass, p167&#x2013;195. . pp.&#xA0;169</li>
<li>Stollznow.K. (2010) &#xAB;Not-so Linguistic Programming&#xBB; <i>Skeptic</i> vol 15, Number 4 2010. Pp7</li>
<li>William F. Williams, Ed. (2000) Encyclopedia of Pseudoscience publ. Fitzory Dearborn Publishers,  pp.&#xA0;235</li>
<li>Witkowski &quot;Thirty-Five Years of Research on Neuro-Linguistic Programming. NLP Research Data Base. State of the Art or Pseudoscientific Decoration?&quot; Polish Psychological Bulletin 2010, vol 41 (2), 58&#x2013;66 pp.&#xA0;65</li>


<li>Bandler, R., Grinder, J. (1979) <i>Frogs into Princes: Neuro Linguistic Programming.</i> Real People Press. 149 pages. </li>
<li>Bandler, R., Grinder, J. (1975) <i>The Structure of Magic I: A Book About Language and Therapy</i> Science and Behavior Books. 198 pages. </li>
<li>Bandler, R., Grinder, J. (1981) <i>Reframing: Neuro-Linguistic Programming and the Transformation of Meaning</i> Real People Press. </li>
<li>Bandler, R.,  (ed) and  (ed) (1985) <i>Using Your Brain-for a Change</i> </li>

<li>Bradbury, A., Neuro-Linguistic Programming: Time for an Informed Review. <i>Skeptical Intelligencer</i> 11, 2008.</li>

<li>, ,  (1990) <i>Beliefs: Pathways to Health &amp; Well-being</i></li>
<li> (1990) <i>Changing belief systems with NLP</i> Meta Publications. </li>



<li>Grinder, J., Bandler, R. (1976) <i>Patterns of the Hypnotic Techniques of Milton H. Erickson Volume I</i> </li>

<li> Lori Stephens (Ed) (1991) <i>Righting the Educational Conveyor Belt</i> </li>


<li> (1987) <i>Influencing with Integrity: Management Skills for Communication and Negotiation</i></li>
<li>Satir, V., Grinder, J., Bandler, R. (1976) <i>Changing with Families: A Book about Further Education for Being Human</i> Science and Behavior Books. </li>





</ul>



<ul>
<li>Esta obra contiene una traducci&#xF3;n parcial derivada de <i></i> de Wikipedia en ingl&#xE9;s,&#xA0;concretamente de </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>