<h1>Naturopat&#xED;a</h1>
<p>La <b>naturopat&#xED;a</b> forma parte de la gran variedad de t&#xE9;cnicas que se engloban bajo la denominaci&#xF3;n de medicina alternativa. Su objetivo es estimular la capacidad curativa innata del organismo y facilitar sus mecanismos de equilibrio para alcanzar un buen estado de salud, y promueve el principio de no hacer da&#xF1;o.</p>
<p>Se fundamenta en cambios en el estilo de vida y la nutrici&#xF3;n. Se emplea una amplia variedad de productos naturales, t&#xE9;cnicas y procedimientos, principalmente suplementos nutricionales, terapia herbal, manipulaci&#xF3;n, ejercicios f&#xED;sicos y masaje de las articulaciones.</p>
<p>Es una de las terapias naturales m&#xE1;s com&#xFA;nmente usadas en Europa.</p>




<p>Dentro de los cinco grupos en los que se clasifican las terapias naturales, la naturopat&#xED;a pertenece a los denominados sistemas integrales o completos. Estos son los que se construyen en torno a sistemas completos de teor&#xED;a y pr&#xE1;ctica.</p>
<p>Adem&#xE1;s de la naturopat&#xED;a, en esta clasificaci&#xF3;n se incluyen la homeopat&#xED;a, la medicina naturista, la medicina tradicional china, la acupuntura y el ayurveda.</p>

<p>No existe una regulaci&#xF3;n global en ning&#xFA;n pa&#xED;s occidental. En algunos pa&#xED;ses de la Uni&#xF3;n Europea, estas t&#xE9;cnicas son aplicadas principalmente por m&#xE9;dicos, mientras que en otros, fundamentalmente los n&#xF3;rdicos, se permite hacerlo a no m&#xE9;dicos. En Estados Unidos, solo se permite a m&#xE9;dicos con autorizaci&#xF3;n; no cumplir este requisito constituye un delito.</p>
<p>En general, se proporciona formaci&#xF3;n sobre terapias naturales en todos los pa&#xED;ses, pero su grado de oficialidad var&#xED;a mucho: unos tienen especialidades para m&#xE9;dicos o programas postgrado en la Universidad (Alemania, Italia) y en otros la formaci&#xF3;n se realiza en institutos privados o escuelas (Suecia, Canad&#xE1;). En otros, como es el caso de Espa&#xF1;a, no se ha desarrollado ninguna titulaci&#xF3;n de formaci&#xF3;n profesional ni cualificaci&#xF3;n profesional en la familia profesional de Sanidad, pese a lo cual universidades, centros privados, sociedades, etc. facilitan formaci&#xF3;n para profesionales sanitarios y no sanitarios.</p>

<p>La evidencia cient&#xED;fica disponible sobre su eficacia es muy escasa. Muchos pacientes refieren cierta percepci&#xF3;n de mejor&#xED;a de los s&#xED;ntomas, de su bienestar o de su calidad de vida, si bien en la mayor&#xED;a de los casos no existen estudios que permitan determinar si esta mejor&#xED;a se debe al efecto del tratamiento o a un efecto placebo.</p>

<p>Aunque las t&#xE9;cnicas utilizadas en las terapias naturales, como la naturopat&#xED;a, se suelen considerar m&#xE1;s inocuas que las de la medicina convencional, pueden presentar riesgos cuando se practican por personas no cualificadas, cuando no se informa al m&#xE9;dico de la toma de productos elaborados a base de plantas y cuando se utilizan de manera inadvertida productos falsificados o terapias inadecuadas. Los productos elaborados con plantas medicinales pueden originar interacciones y toxicidad. Las manipulaciones sobre el cuerpo indebidas o inadecuadamente realizadas pueden provocar lesiones.</p>
<p>Muchos preparados naturales utilizados en la medicina natural contienen el mismo principio activo o f&#xE1;rmaco que los usados en la medicina convencional. No obstante, el contenido en principio activo de los productos a base de plantas medicinales es necesariamente variable, debido a la variabilidad inherente en el crecimiento de las plantas, su recolecci&#xF3;n, procesamiento y dem&#xE1;s manipulaciones. Pese a ello, con la dificultad e incertidumbre que este hecho implica en su correcta dosificaci&#xF3;n, muchas personas prefieren el uso de estos productos &#xAB;naturales&#xBB; en lugar de la correspondiente especialidad farmac&#xE9;utica que contiene el mismo principio activo.</p>
<p>Est&#xE1; extendida la falsa creencia de que los productos a base de plantas son inocuos e incluso ventajosos por su supuesto car&#xE1;cter &quot;natural&quot;, un razonamiento poco compatible con el hecho de que su efecto terap&#xE9;utico se atribuya a su contenido en principios activos con actividad farmacol&#xF3;gica. T&#xF3;xicos y venenos, como pueden ser la cicuta, el cianuro, las toxinas de las setas venenosas y el veneno de escorpi&#xF3;n, son productos tan naturales como la miel de abeja.</p>
<p>Asimismo, se han notificado en los productos a base de plantas medicinales problemas de confusi&#xF3;n entre unas plantas y otras, adem&#xE1;s de contaminaci&#xF3;n con pesticidas, metales pesados y medicamentos. Es necesario el mismo control m&#xE9;dico estricto con las plantas medicinales que con los medicamentos de s&#xED;ntesis.  </p>



<ul>

<li>Medicina alternativa</li>
<li>Planta medicinal</li>
</ul>

<ul>
<li> Estrategia de la OMS sobre medicina tradicional 2014-2023</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>