<h1>Nuevo Pensamiento</h1><p>El <b>Nuevo Pensamiento</b> es una corriente filos&#xF3;fica que surgi&#xF3; a mediados del siglo XIX en Estados Unidos. Conocido en sus inicios como <i>Ciencia Mental</i> a&#xF1;os m&#xE1;s tarde recibir&#xED;a el nombre de <i>Nuevo Pensamiento</i> (<i>New Thought</i>, en ingl&#xE9;s) este movimiento creci&#xF3; internacionaliz&#xE1;ndose y produciendo grandes escritores durante todo el siglo XX . El Nuevo Pensamiento no es en s&#xED; una religi&#xF3;n aunque de este movimiento surgieron algunas instituciones filos&#xF3;fico-religiosas como el movimiento Unity (Unity Church), la Ciencia de la Mente (Ciencia Religiosa) y la Ciencia Divina (Divine Science) entre otros, durante el siglo XIX.</p>
<p>El Nuevo Pensamiento es una filosof&#xED;a que proclama la <i>necesidad de una experiencia directa con el Creador, sin necesidad de intermediarios</i>. El mensaje central del Nuevo Pensamiento es que el pensamiento de cada persona da origen a sus experiencias, a su visi&#xF3;n del mundo. Por ese motivo el Nuevo Pensamiento pone un gran &#xE9;nfasis en la <b>actitud mental positiva</b>, la <b>meditaci&#xF3;n</b> y los ejercicios de <b>afirmaciones</b>. El Nuevo Pensamiento tambi&#xE9;n tiene algunos paralelismos con el monismo hind&#xFA;.</p>
<p>Aunque el Nuevo Pensamiento es a menudo confundido con el movimiento de la Nueva Era (New Age), el Nuevo Pensamiento precede a la Nueva Era por un siglo y a pesar de algunas similitudes no comparten muchos de sus principios fundamentales.</p>




<p>Phineas Parkhurst Quimby (1802-1866) es considerado el padre intelectual de este movimiento. Tambi&#xE9;n fue influido por la obra del ministro Unitario, Ralph Waldo Emerson (1803-1882), iniciador del Trascendentalismo.</p>
<p>Tambi&#xE9;n forman parte del Nuevo Pensamiento escritores como:</p>
<ul>
<li>Mary Baker Eddy (1821-1910)</li>
<li>Julius Dresser (1838-1893)</li>
<li>Thomas Troward (1847-1916)</li>
<li>Emma Curtis Hopkins (1853-1925) - fundadora del College of Metaphysical Science</li>
<li>Charles Fillmore (1854-1948) - fundador de Unity</li>
<li>Wallace Wattles (1860&#x2013;1911) - autor de <i>La ciencia de hacerse rico</i></li>
<li>William Walker Atkinson (1862-1932)</li>
<li>Elizabeth Towne (1865-1960)</li>
<li>Horatio W. Dresser (1866-1954)</li>
<li>Ralph Waldo Trine (1866-1958)</li>
<li>Napole&#xF3;n Hill (1883&#x2013;1970)</li>
<li>Emmet Fox (1886-1951) - Influy&#xF3; en Alcoh&#xF3;licos An&#xF3;nimos</li>
<li>Ernest Holmes (1887-1960) - fundador de Religious Science International</li>
<li>Fenwicke Holmes</li>
<li>Joseph Murphy (1898-1981)</li>
<li>Neville Goddard (1905-1972)</li>
<li>Raymond Charles Barker (1911&#x2013; 1988)</li>
<li>Stuart Grayson (1923 - 2001)</li>
<li>James Dillet Freeman (1912-2003)</li>
<li>Louise L. Hay (1927)</li>
<li>Roy Eugene Davis (1931) - Bi&#xF3;grafo de Masaharu Taniguchi</li>
<li>Wayne Dyer (1940 - 2015)</li>
<li>Sebastian Fedunkiw (1948)</li>
</ul>

<p>Cuando Phineas Quimby desarroll&#xF3; sus m&#xE9;todos de curaci&#xF3;n mental opt&#xF3; por abrir una oficina en Maine hacia 1854 donde recib&#xED;a a quienes deseaban curarse y aprender sus m&#xE9;todos. Entre estos primeros adeptos del Nuevo Pensamiento se encontraba <b>Julius Dresser</b> y Mary Baker Eddy quien posteriormente fundar&#xED;a la Ciencia Cristiana .</p>
<p>A medida que la difusi&#xF3;n del Nuevo Pensamiento se extend&#xED;a fuera de Estados Unidos, personajes de otros pa&#xED;ses como fue el caso del juez ingl&#xE9;s , nacido en la India,  de Barbados, entre otros, le dar&#xED;an un alcance internacional al Nuevo Pensamiento.</p>

<ul>
<li>Ciencia Divina</li>
<li>Escatolog&#xED;a (movimiento religioso)</li>
<li>Mary Baker Eddy</li>
</ul>



<ul>
<li> (En ingl&#xE9;s)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>