<h1>Wilhelm Reich</h1>
<p><b>Wilhelm Reich</b> (Dobrzanica, Galitzia, Imperio austroh&#xFA;ngaro, 24 de marzo de 1897-Lewisburg, Pensilvania, EE. UU. 3 de noviembre de 1957) fue un inventor, postulador de la teor&#xED;a del org&#xF3;n, m&#xE9;dico, psiquiatra y psicoanalista austriaco de origen jud&#xED;o nacionalizado estadounidense.</p>
<p>Fue miembro de la Sociedad Psicoanal&#xED;tica de Viena, siendo inicialmente disc&#xED;pulo de Freud. Sin embargo, sus teor&#xED;as se independizaron m&#xE1;s tarde del psicoan&#xE1;lisis institucional. De sus estudios de Freud, los puntos que m&#xE1;s le interesaron fueron el inconsciente, la neurosis y la libido.</p>
<p>Fil&#xF3;sofo que trat&#xF3; de lograr la s&#xED;ntesis entre el marxismo y el psicoan&#xE1;lisis, mientras que algunos lo califican como uno de los pensadores m&#xE1;s &#xAB;l&#xFA;cidos y revolucionarios&#xBB; del siglo XX, cuyos libros fueron quemados; otros aseguran que sus ideas y teor&#xED;as bien podr&#xED;an catalogarse como delirios.</p>
<p>Fue expulsado de los c&#xED;rculos comunistas y de la escuela psicoanal&#xED;tica por lo radical de sus planteamientos, perseguido por los nazis en Alemania por su libro <i>Psicolog&#xED;a de masas del fascismo</i>, expulsado de Dinamarca y Noruega por presiones del gobierno nazi, y, finalmente, juzgado en Estados Unidos durante la <i>Caza de Brujas</i> del Senador McCarthy, donde se le diagnostic&#xF3; esquizofrenia progresiva, siendo lanzados sus manuscritos a la hoguera en el Incinerador Gansevoort de Nueva York el 23 de octubre de 1956 (lo que solo logr&#xF3; aumentar la curiosidad por su persona). Un a&#xF1;o despu&#xE9;s, Reich muri&#xF3; en la c&#xE1;rcel de un ataque al coraz&#xF3;n, un d&#xED;a antes de apelar su sentencia.</p>




<p>En su obra <i>Pasi&#xF3;n de juventud</i>, que recopila una serie de escritos autobiogr&#xE1;ficos sobre su juventud, nos ha ofrecido una explicaci&#xF3;n tanto vital como personal de sus teor&#xED;as. Nacido en el medio rural en el seno de una familia jud&#xED;a no creyente, inicia sus primeras relaciones sexuales con las criadas de su casa, presenciando la hostilidad entre sus padres. Su madre se convierte, con la colaboraci&#xF3;n de su abuela, en amante de su preceptor. El joven Wilhelm, viendo el estallido celoso de su padre, le revela el adulterio de su madre, que acaba por suicidarse. Tras fallecer su padre la familia queda arruinada.</p>
<p>Abandona el arruinado hogar familiar, combate en la Primera Guerra Mundial y en Viena, a fuerza de hambre y desvelos, consigue avanzar en sus estudios.</p>
<h3><span class="mw-headline" id="Primera_etapa">Primera etapa</span></h3>

<p>Wilhelm Reich fue uno de los primeros colaboradores de Sigmund Freud, hacia 1922. De hecho, fue descrito por este como su &#xAB;disc&#xED;pulo m&#xE1;s brillante&#xBB;. Reich, de modo rec&#xED;proco, mostr&#xF3; gran entusiasmo por las teor&#xED;as de Freud, en especial en lo relativo a la sexualidad.</p>
<p>Sin embargo, pronto saltaron muchas diferencias entre Reich y Freud. Quiz&#xE1;s la m&#xE1;s importante fue el conflicto entre las posiciones de autoridad que ambos gustaban ostentar. Pero en el plano te&#xF3;rico tambi&#xE9;n se fueron alejando progresivamente y tuvieron la ruptura definitiva en el momento que Reich tuvo ideas propias sobre el tema. Al contrario que Freud, que fue dejando de lado el instinto sexual y la dicotom&#xED;a placer/dolor para centrarse en otros conceptos como el instinto de Muerte, Reich llev&#xF3; el tema de la sexualidad y la psique al extremo, llegando a afirmar el principio econ&#xF3;mico en contradistinci&#xF3;n con el t&#xF3;pico y el din&#xE1;mico, que se mantuvieron como los pilares de las diferentes escuelas psicoanal&#xED;ticas. Para Reich el sexo y el trabajo entretienen una relaci&#xF3;n bioenerg&#xE9;tica, por lo que sostuvo inicialmente las siguientes dos tesis principales:</p>
<blockquote style="" class="citado">
<p>&#xAB;La salud mental de una persona se puede medir por su potencial org&#xE1;smico.&#xBB;</p>
</blockquote>
<p>Esto quiere decir que un individuo ps&#xED;quicamente sano disfruta del sexo libremente, sin traumas o inhibiciones, y una persona neur&#xF3;tica no. Freud y sus ac&#xF3;litos se fueron, seg&#xFA;n Reich, acomodando al lado de sus divanes aplicando tratamientos interminables de charloterapia. Reich prescindi&#xF3; de estos m&#xE9;todos para volcarse en el cuerpo f&#xED;sico.</p>
<p>Uno de sus descubrimientos consisti&#xF3; en el hecho de que las personas no neur&#xF3;ticas manifestaban lo que &#xE9;l llam&#xF3; , consistente en el movimiento involuntario, incontrolable y repetido de la cadera a la hora de la descarga org&#xE1;smica. Reich comenz&#xF3; a fijarse en las actitudes y movimientos corporales de sus pacientes y se dio cuenta de que los tratamientos psicoanal&#xED;ticos convencionales de la &#xE9;poca, seg&#xFA;n su opini&#xF3;n, eran muy poco eficaces porque el paciente pose&#xED;a una tendencia terrible a esconderse de s&#xED; mismo, o por decirlo de otra manera, las barreras psicol&#xF3;gicas del paciente tend&#xED;an a perpetuarse inconscientemente. En cierto modo, las personas ten&#xED;an miedo a romper sus bloqueos porque eran incapaces de sentir el placer de la distensi&#xF3;n, de relajarse, de dejarse llevar.</p>
<p>Invent&#xF3; pues el . De esta manera, antes de pretender llegar al centro del problema ps&#xED;quico del paciente mediante charlas y circunloquios que se prolongaban a&#xF1;os y a&#xF1;os, la misi&#xF3;n de Reich consist&#xED;a en derribar las barreras que bloqueaban el libre flujo de energ&#xED;a ps&#xED;quica del paciente. Esto lo consigui&#xF3; aplicando otro principio descubierto por &#xE9;l que afirmaba:</p>
<blockquote style="" class="citado">
<p>&#xAB;La psique de una persona y su musculatura voluntaria son funcionalmente equivalentes.&#xBB;</p>
</blockquote>
<p>Con esto, Reich plantea que los bloqueos ps&#xED;quicos se corresponden a contracciones musculares cr&#xF3;nicas. Un ejemplo: una persona con miedos tiene perpetuamente tensos los muslos y los hombros, pues es la manera que tiene el cuerpo de prepararse para protegerse la cabeza y echar a correr, reacci&#xF3;n l&#xF3;gica ante un peligro. As&#xED;, Reich se dispuso a combatir las enfermedades mentales a trav&#xE9;s de la liberaci&#xF3;n de las tensiones musculares cr&#xF3;nicas, lo que dio resultados notables. Esto se contrapon&#xED;a a las t&#xE9;cnicas de los psicoanalistas freudianos, que se absten&#xED;an completamente del contacto f&#xED;sico con sus pacientes, a&#xFA;n teniendo un contacto emocional (llamado transferencia) por el cual el psicoanalista pod&#xED;a, por ejemplo, tomar simb&#xF3;licamente el lugar del padre del paciente.</p>
<p>Reich, por el contrario, abrazaba, retorc&#xED;a y estiraba los cuerpos de sus pacientes hasta que romp&#xED;an a llorar o vomitaban, liber&#xE1;ndose. Reich hab&#xED;a descubierto que el reflejo del v&#xF3;mito era profundamente relajante y que ejercicios de estiramiento de la zona anterior del tronco terminaban provocando que la persona llorara de modo profuso, aunque aparentemente sin motivo. M&#xE1;s adelante lleg&#xF3; incluso a asegurar que el cuerpo humano no era muy distinto al de un gusano; y elabor&#xF3; un sistema de curaci&#xF3;n que consiste en el desbloqueo progresivo de los diversos segmentos que componen nuestro organismo: cr&#xE1;neo, cuello, diafragma, vientre y cadera. Incluso llev&#xF3; m&#xE1;s lejos la comparaci&#xF3;n haciendo la analog&#xED;a con un protozoo, que extiende su protoplasma ante el placer y se contrae ante el dolor. Reich entendi&#xF3; que la personalidad funcionaba en ciclos de tensi&#xF3;n/liberaci&#xF3;n, en los que una correcta vida sexual era indispensable para esta &#xFA;ltima.</p>
<p>Finalmente, Reich percibi&#xF3; que los patrones musculares se pod&#xED;an explicar desde el punto de vista de una energ&#xED;a vital (que m&#xE1;s tarde llamar&#xED;a energ&#xED;a org&#xF3;nica) que recorre el cuerpo. Aqu&#xED; Reich redescubri&#xF3; para occidente el concepto de chi (tambi&#xE9;n llamado , ) ampliamente extendido en oriente y las sociedades herm&#xE9;ticas.</p>
<p>Uno de los muchos disc&#xED;pulos de Reich, el ahora reputado Alexander Lowen, invent&#xF3; posteriormente la Bioenerg&#xE9;tica, conjunto de t&#xE9;cnicas curativas basadas en estos descubrimientos.</p>
<h3><span class="mw-headline" id="Segunda_etapa:_acercamiento_al_marxismo">Segunda etapa: acercamiento al marxismo</span></h3>

<p>Reich se adhiri&#xF3; a las ideas marxistas y en 1927 se afili&#xF3; al Partido Comunista de Austria. A partir de entonces, su trabajo se orient&#xF3; hacia la b&#xFA;squeda de una s&#xED;ntesis entre el materialismo dial&#xE9;ctico y psicoan&#xE1;lisis. Destacan en este per&#xED;odo sus obras <i>La revoluci&#xF3;n sexual</i> y <i>Psicolog&#xED;a de masas del fascismo</i>. Reich postul&#xF3; que el viraje hacia la metapsicolog&#xED;a iniciado por Freud a partir de su texto <i>M&#xE1;s all&#xE1; del principio del placer</i> (1920) se deb&#xED;a a que el car&#xE1;cter burgu&#xE9;s de este le imped&#xED;a aceptar las conclusiones revolucionarias que se obten&#xED;an a partir de sus propios descubrimientos: la primac&#xED;a de lo inconsciente, el papel central de la represi&#xF3;n sexual en la psicopatolog&#xED;a, etc.</p>
<p>Para Reich la mayor parte de la poblaci&#xF3;n sufre patolog&#xED;as mentales y vive en condiciones de fuerte represi&#xF3;n sexual. Reich considera que el dominio de una clase social sobre otra necesita que la mayor parte de la poblaci&#xF3;n sufra una atrofia en su vida sexual, pues eso garantiza a las clases dominantes la existencia de individuos pasivos que acaten la autoridad sin cuestionamientos. De esta manera, Reich concluye que el capitalismo es incompatible con la salud mental de la poblaci&#xF3;n, que solo se podr&#xE1; lograr de la mano de la abolici&#xF3;n de la sociedad de clases, es decir, a trav&#xE9;s de la revoluci&#xF3;n socialista. Esto llev&#xF3; a Reich a criticar a Freud, por considerar que hab&#xED;a colocado al principio de realidad en un altar, elev&#xE1;ndolo a la categor&#xED;a de incuestionable. Mientras que la terapia psicoanal&#xED;tica freudiana buscaba superar la neurosis mediante la adaptaci&#xF3;n del paciente al principio de realidad, los postulados de Reich implicaban necesariamente que la superaci&#xF3;n de la neurosis (al menos considerando a la poblaci&#xF3;n neur&#xF3;tica en su conjunto) estar&#xED;a estrechamente ligada a la transformaci&#xF3;n de la realidad. Esta conclusi&#xF3;n entronca claramente con el pensamiento marxista (Tesis XI, en las <i>Tesis sobre Feuerbach</i>, de Marx).</p>
<p>Los psicoanalistas freudianos rechazaron las elaboraciones de Reich por considerarlas &apos;politizadas&apos;. En el marxismo, la recepci&#xF3;n no fue un&#xE1;nime. Algunos marxistas recibieron con benepl&#xE1;cito su obra, aunque otros la consideraron ligeramente te&#xF1;ida de idealismo, y objetaron que el conocimiento de Reich del materialismo dial&#xE9;ctico era muy superficial.</p>
<p>A partir de su trabajo en el Partido Comunista, Reich cre&#xF3; organizaciones (centros de orientaci&#xF3;n y consejer&#xED;a sexual) de la juventud obrera por una pol&#xED;tica sexual (SEXPOL), las cuales tuvieron un importante crecimiento. Pronto el estalinismo lo expuls&#xF3; de las filas del partido. Reich intercambi&#xF3; un par de cartas con Le&#xF3;n Trotsky, pero r&#xE1;pidamente rompieron contacto.</p>
<h3><span class="mw-headline" id="Tercera_etapa">Tercera etapa</span></h3>
<p>La tercera etapa del pensamiento de Wilhelm Reich es, de lejos, la m&#xE1;s pol&#xE9;mica y la que sus detractores han utilizado para calificar el conjunto de su obra como &#xAB;delirante&#xBB;.</p>
<p>Sus estudios se centraron en el <i>org&#xF3;n</i>, palabra que combina &#xAB;organismo&#xBB; y &#xAB;orgasmo&#xBB;. Para Reich, el org&#xF3;n es la energ&#xED;a vital de todo organismo, es la fuerza motora del reflejo del orgasmo. Adem&#xE1;s, es de color azul, medible y omnipresente.</p>
<p>Toda materia viva es creada y produce esta energ&#xED;a. Con el fin de hacerlo visible, construye en 1940 el primer Acumulador de Energ&#xED;a Org&#xF3;nica, una caja de madera u otro material org&#xE1;nico con revestimiento interno de metal, pues la primera absorber&#xED;a la energ&#xED;a org&#xF3;nica mientras que la segunda la atraer&#xED;a. El objetivo de Reich era hacer fluir la energ&#xED;a en el cuerpo de sus pacientes. Enfermedades como el c&#xE1;ncer, para &#xE9;l no eran m&#xE1;s que acumulaciones de orgones negativos, por lo que experiment&#xF3; con enfermos terminales de c&#xE1;ncer creyendo que pod&#xED;a ayudarlos. Cre&#xF3; el Instituto del Org&#xF3;n, su Editorial y Orgonon, hogar del acumulador de orgones y un centro de investigaci&#xF3;n. Cabe se&#xF1;alar que los resultados de sus investigaciones solo han podido ser replicados por sus seguidores, en ning&#xFA;n caso por esc&#xE9;pticos.</p>
<p>Desarroll&#xF3; la terapia llamada &#xAB;Vegetoterapia Caracteroanal&#xED;tica&#xBB;, concebida para liberar las tensiones de la coraza caracterol&#xF3;gica, producto de los impulsos sexuales y emociones reprimidas. Cada individuo se crea una coraza mediante h&#xE1;bitos corporales y actitudes, con el fin de protegerse tanto del mundo externo como de sus propios deseos e instintos.</p>
<p>Reich afirm&#xF3; que la coraza corporal se encuentra dividida en siete &#xE1;reas o sectores. Estos sectores forman bandas alrededor del cuerpo en su &#xE1;rea, y en esa banda se estanca la energ&#xED;a. En orden cefalo-caudal las &#xE1;reas son las siguientes: Ojos, Boca, Cuello, Pecho, Plexo Solar, Cintura o Pelvis, y Genitales. Reich deb&#xED;a analizar estas &#xE1;reas en cada individuo y ayudarle a desbloquearlas para que la energ&#xED;a o el Org&#xF3;n pudiese fluir nuevamente. El desbloqueo era realizado mediante masaje, movimiento, sonidos, y ejercicios.</p>
<p>Hacia 1947, la FDA norteamericana inici&#xF3; una serie de investigaciones sobre la teor&#xED;a del org&#xF3;n. Sus inspectores secuestraron 300 acumuladores de energ&#xED;a org&#xF3;nica y determinaron que no hab&#xED;a el menor rastro de energ&#xED;a en el aparato. El org&#xF3;n simplemente <i>no exist&#xED;a</i> y su descubridor no pod&#xED;a ser m&#xE1;s que un <i>estafador</i>.</p>


<p>En el libro <i>Reich habla de Freud</i>, aparecen cinco cartas que se enviaron el antrop&#xF3;logo Bronislaw Malinowski y el psiquiatra Wilhelm Reich. Las fechas aproximadas son entre 1938 y 1942, a&#xF1;o en que fallece el autor de &apos;Sexo y represi&#xF3;n en la sociedad primitiva&apos; (Malinowski). Tres aspectos pueden tomarse de esta correspondencia: la situaci&#xF3;n que atravesaban ambos investigadores en sus distintos campos, el funcionalismo como teor&#xED;a central para sus trabajos y las consecuencias y repercusiones.</p>
<p>Bronislaw Malinowski hab&#xED;a nacido en Cracovia, capital de la Galitzia austriaca en 1884 (hoy Polonia). Su padre era un eslavista especializado en el dialecto polaco en la regi&#xF3;n de Silesia. El joven Bronislaw comienza a estudiar filosof&#xED;a en 1903, obteniendo un doctorado en filosof&#xED;a en 1908. Contin&#xFA;a sus estudios en Leipzig (Alemania). Su pasi&#xF3;n por la antropolog&#xED;a nace al leer &apos;La rama dorada&apos; de Frazer. En 1910 se instala en Inglaterra, para estudiar antropolog&#xED;a en la London School of Economics. Publica en 1913: <i>La familia entre los abor&#xED;genes australianos</i>. La Primera Guerra Mundial, lo encuentra en Nueva Guinea, Melanesia, viviendo entre los naturales de Mailu. Luego se trasladar&#xE1; al archipi&#xE9;lago de las islas Trobriand. Comienza un trabajo de campo conviviendo y aprendiendo la lengua de los nativos. Investiga todos los aspectos de su cultura. En 1916 vuelve a Londres y se doctora en antropolog&#xED;a. Al a&#xF1;o siguiente vuelve a Trobriand. Comienza a escribir <i>Los argonautas del pac&#xED;fico occidental</i> que se editar&#xE1; en 1922. Visita por primera vez EE.UU. en 1926, aparece: <i>El mito en la psicolog&#xED;a primitiva</i> y <i>Crimen y costumbre en la sociedad salvaje</i>. En 1927 es designado profesor titular de antropolog&#xED;a en la Universidad de Londres. Escribe: <i>El padre de la psicolog&#xED;a primitiva</i> y <i>Sexo y represi&#xF3;n en la sociedad salvaje</i>. Durante este &#xFA;ltimo periodo Malinowski comienza a debatir con el psicoan&#xE1;lisis. Aparece el art&#xED;culo <i>Psychoanalysis and Anthropology</i> (Psyche, Londres 1924). Al que le responde Ernest Jones (psicoanalista, bi&#xF2;grafo de Freud) con <i>Mother and sexual ignorance of savage</i> (International Journal of psychoanalysis, 1925).</p>
<p>Hab&#xED;a nacido en la Dobrzcynica, en la parte de la Galitzia que pertenec&#xED;a al imperio austriaco. En 1922 se diploma como m&#xE9;dico por la Universidad de Viena. Contin&#xFA;a su formaci&#xF3;n en psiquiatr&#xED;a durante dos a&#xF1;os m&#xE1;s con Wagner-Jauregg (premio Nobel de Medicina) y Paul Schilder. Desde 1920, antes de recibirse pertenece al c&#xED;rculo de psicoanal&#xED;tico de Viena. Hab&#xED;a conocido a Sigmund Freud en 1919, invit&#xE1;ndolo a un Seminario de Sexolog&#xED;a en la Facultad de Medicina. Desde 1923 trabaja en el Policl&#xED;nico Psicoanal&#xED;tico de Viena, despu&#xE9;s coordinar&#xE1; el Seminario T&#xE9;cnico, y comienza a escribir art&#xED;culos para revistas de psicoan&#xE1;lisis. En 1925 aparece su primer libro <i>El car&#xE1;cter compulsivo</i> y en 1927 la primera versi&#xF3;n de <i>La funci&#xF3;n del orgasmo</i>, dedicada a Freud. Las investigaciones de Malinowski aportaban sobre la base de los trabajos en terreno, tan vital hoy para los antrop&#xF3;logos, datos para pensar que los &apos;primitivos o los salvajes&apos; como se los llamaba, no viv&#xED;an en la promiscuidad y el desenfreno. En sus libros plantea que la vida de esos hombres se enmarca en una delicada trama de derechos y obligaciones. &apos;Los argonautas del pac&#xED;fico occidental&apos; presenta no solo un car&#xE1;cter met&#xF3;dico sino que plantea: 1) la valoraci&#xF3;n de las culturas primitivas. La visi&#xF3;n eurocentrista y positivista de la &#xE9;poca arrastraban concepciones sobre la superioridad del hombre occidental. 2) Mostraba que en una econom&#xED;a primitiva como la Trobiandesa intervienen factores m&#xE1;gicos y de prestigio, no directamente ligados al valor &#xFA;til de la mercanc&#xED;a. Permit&#xED;a entender la complejidad de las culturas melanesias que participaban en el comercio Kula. Refutaba la idea de que la existencia de los pueblos primitivos se caracteriza tan solo por el esfuerzo de sobrevivir. 3) Por primera vez en la investigaci&#xF3;n antropol&#xF3;gica, una cultura se estudi&#xF3; sistem&#xE1;ticamente. &#xC9;l demuestra que la cultura es un todo funcional. El funcionalismo de Malinowki ten&#xED;a antecedentes en Franz Boas (quien se&#xF1;alaba la necesidad de interpretar los hechos sociales en su conexi&#xF3;n). Tambi&#xE9;n influy&#xF3; la escuela de sociolog&#xED;a francesa a trav&#xE9;s de Marcel Mauss, Emil Durkheim, y la inglesa a partir de Herbert Spencer.</p>
<p>La cultura es un todo org&#xE1;nico. Por eso para Malinowski no es posible el estudio del sistema de parentesco de una cultura, si a la vez no se interrelaciona con las bases econ&#xF3;micas de esa cultura, con su organizaci&#xF3;n pol&#xED;tica, con sus instituciones sociales, con el entramado jur&#xED;dico que la sustenta, con la religi&#xF3;n que la cohesiona. Todas estas nuevas concepciones iban a influenciar a Wilhelm Reich en su periodo psicoanal&#xED;tico. Pero desde los sucesos de Schattendorf (Austria) donde hubo una violenta represi&#xF3;n contra manifestantes produciendo muchos muertos, Reich comenzar&#xED;a a militar en el partido comunista austr&#xED;aco contra el avance del fascismo. En 1930 se va a trabajar a Alemania hasta 1933 donde debe salir por la toma del poder por los nazis. <i>La irrupci&#xF3;n de la moral sexual</i> (primera versi&#xF3;n en 1932) estar&#xE1; basada sobre las obras de Malinowski. Plantea el origen de la represi&#xF3;n sexual, La econom&#xED;a sexual en la sociedad matriarcal, Contradicciones econ&#xF3;micas y sexuales en los Trobiandeses, El comunismo primitivo-matriarcado, Propiedad privada-patriarcado, un estudio sobre las teor&#xED;as de Morgan y Engels. A su vez en el ap&#xE9;ndice respond&#xED;a a G&#xE9;za R&#xF3;heim (psicoanalista y etn&#xF3;logo) que hab&#xED;a viajado a estudiar los t&#xF3;tems australianos y a Nueva Guinea. Malinowski y Reich se conocieron en 1933 en Londres. El antrop&#xF3;logo hab&#xED;a reconocido que <i>Der Einbrusch der sexualmoral</i> (<i>La irrupci&#xF3;n de la moral sexual</i>) era una obra que comprend&#xED;a y utilizaba correctamente sus teor&#xED;as sobre los trobiandeses.</p>
<p>El 12 de marzo de 1938, desde el Departamento de Antropolog&#xED;a en The London School of Economics and Political Sciencie (Universidad de Londres) escribe: &quot;Conozco al Dr. Wilhelm Reich desde hace cinco a&#xF1;os, durante cuyo periodo he le&#xED;do sus obras, teniendo tambi&#xE9;n muchas oportunidades de conversar y discutir con &#xE9;l en Londres y Oslo&quot;. Para ese tiempo Reich viv&#xED;a en Noruega, y comenzaba a desatarse una fuerte campa&#xF1;a en contra de sus trabajos e investigaciones. &quot;Considero su obra sociol&#xF3;gica como una clara y valiosa contribuci&#xF3;n a la ciencia. En mi opini&#xF3;n, constituir&#xED;a una p&#xE9;rdida lamentable que el Dr. Reich se viera obstaculizado de alguna forma en el disfrute de las mayores facilidades para la puesta en pr&#xE1;ctica de sus ideas y descubrimientos cient&#xED;ficos&quot;. Malinowski brindaba un claro apoyo a la situaci&#xF3;n que estaba atravesando Reich en esos momentos. Segu&#xED;a en esa carta: &quot;Me gustar&#xED;a a&#xF1;adir que mi testimonio puede tener una cierta fuerza adicional, viniendo como viene de alguien que no comparte las avanzadas ideas del Dr. Reich, ni tampoco sus simpat&#xED;as por la filosof&#xED;a marxista. Me gusta definirme como un hombre chapado a la antigua, casi un conservador liberal.&quot;</p>
<p>Reich con fecha 29 de abril le agradece su solidaridad coment&#xE1;ndole el efecto que produc&#xED;an sus descubrimientos, y agrega algo que hab&#xED;a visto en las calles de Berl&#xED;n, y en toda Alemania: &quot;No soy un optimista empedernido, pero gracias a mi trabajo he podido percatarme sobradamente no solo de los impulsos sat&#xE1;nicos del hombre, sino de su lado humano. As&#xED;, si Hitler tira de los hilos y destapa la vertiente subhumana, &#xBF;Por qu&#xE9; no habr&#xED;amos de concentrarnos en su n&#xFA;cleo humano, que sabemos que siempre existe conjuntamente, pero que ha sido simplemente enterrado?&quot;.</p>
<p>Su libro <i>Psicolog&#xED;a de masas del fascismo</i>(aparecido en 1933) hab&#xED;a sido traducido a varios idiomas. Hitler, para entonces, ya ten&#xED;a campos de concentraci&#xF3;n en Alemania y Freud estaba a punto de salir de Austria &#x2013;luego que su hija Anna fuera detenida por la Gestapo&#x2013; gracias a las peticiones de embajadores, cient&#xED;ficos y hasta de Mussolini.</p>
<p>Hab&#xED;a sido expulsado de la Asociaci&#xF3;n Psicoanal&#xED;tica Internacional y del Partido Comunista en 1934. Para los primeros, por ser demasiado marxista; y para los segundos, por &apos;la edici&#xF3;n de un libro contrarrevolucionario&apos;. En ese libro Reich utilizaba categor&#xED;as psicoanal&#xED;ticas, y sus nuevas teor&#xED;as de la Estructura Caracterial (An&#xE1;lisis del car&#xE1;cter) para explicar c&#xF3;mo individuos criados desde la infancia en familias dominadas por el padre, generan sometimiento, son preparados para ser reba&#xF1;o, y por qu&#xE9; la necesidad de un F&#xFC;hrer o un Duce. En el cap&#xED;tulo: &quot;La sumisi&#xF3;n autom&#xE1;tica a las costumbres y el verdadero problema&quot; (<i>Crimen y costumbre en la sociedad salvaje</i>) se ve tambi&#xE9;n una clara influencia de las ideas antropol&#xF3;gicas sobre Reich.</p>
<p>En 1939 Malinowski se encontraba en EE.UU. Estaba realizando tr&#xE1;mites para lograr que Reich pudiera ser admitido en alguna Universidad de New York. Le escribe: &quot;Otro inconveniente lo constituye el hecho de que muchos psicoanalistas no quieren saber nada de usted. Ya sabe por quien se inclinan mis simpat&#xED;as, as&#xED; que no necesito contarle lo indignado que me siento cuando me percato de esta actitud. La cosa no ir&#xED;a tan mal si los psicoanalistas americanos no estuvieran tan dominados por gente de Viena o Berl&#xED;n. Pero a cualquier sociedad psicoanal&#xED;tica que vayas te encuentras en los puestos clave a Rank, H. Sachs, o Alexander&quot;. Junto al Dr. Theodore Wolfe (quien hab&#xED;a ido a estudiar con Reich en Noruega) lograron conectarlo con Alvin Johnson de la New School of Social Research, donde Reich fue como docente, viajando a EE.UU. en septiembre de 1939. En ese mes, los nazis hab&#xED;an invadido Polonia (Donde hoy est&#xE1;n los territorios de nacimiento de Reich y Malinowski).</p>
<p>En 1940, ya estallada la Segunda Guerra Mundial, Bronislaw Malinowski ejerce como profesor de Antropolog&#xED;a en la Universidad de Yale. Se casa con la pintora Valetta Swann. En 1941 junto a su mujer se traslada a M&#xE9;xico, para centrarse en el estudio de las culturas indio-mexicanas y el cambio social. El 31 de enero de 1942, desde New Haven, Connecticut, le escribe: &quot;Todo este asunto era, por supuesto, rid&#xED;culo pues nadie que estuviera en su juicio puede sospechar que albergaba usted tendencias o simpat&#xED;as pro-nazis. A pesar de lo cual, estas cosas son siempre extraordinariamente penosas&quot;. En la introducci&#xF3;n de <i>La funci&#xF3;n del orgon</i> (segunda versi&#xF3;n 1942 The dicovery of the Orgone) Theodore Wolfe aclaraba: &quot;a las dos de la madrugada del 12 de diciembre de 1941, Reich fue sacado de la cama por agentes de la FBI (Federal Bureau of Investigation) y llevado a Ellis Island. Del expediente de Reich, as&#xED; como de las investigaciones efectuadas antes y despu&#xE9;s de su detenci&#xF3;n resultaba del todo evidente que nada permit&#xED;a situar a Reich bajo los preceptos de la Enemy Alien Act. Hasta el 5 de enero de 1942 no se dict&#xF3; su libertad condicional. Aunque se hab&#xED;a utilizado contra la obra de Reich el procedimiento de denuncias a la polic&#xED;a ya antes en Europa, nunca hasta entonces hab&#xED;a sido detenido&quot;.</p>
<p>La persecuci&#xF3;n contra la obra y los trabajos de Reich en Dinamarca (Copenhague), Suecia (Malmo), Noruega (Oslo) entre 1934 y 1938, no iban a disminuir en EE.UU. Con una carta sin fecha responde: &quot;Hab&#xED;an investigado mi caso durante m&#xE1;s de un a&#xF1;o, sin encontrar nada, sin ninguna querella, y sin embargo me he pasado tras los barrotes tres semanas y media. Todo el asunto fue algo completamente il&#xF3;gico, debido a la denuncia de alg&#xFA;n cobarde que no se atreve a enfrentarse conmigo en una discusi&#xF3;n p&#xFA;blica&quot;. Y con su incre&#xED;ble optimismo frente a la adversidad Reich continua: &quot;&#xBF;Recuerda usted mis problemas en Dinamarca y Suecia all&#xE1; por 1934, cuando los psiquiatras acudieron a la polic&#xED;a? Bien, pues aqu&#xED; ha pasado lo mismo. Las inconveniencias a las que se enfrentan nuestra labor son enormes, pero tambi&#xE9;n lo son nuestros triunfos. Pronto aparecer&#xE1; en ingl&#xE9;s un libro m&#xED;o <i>The discovery of the orgone</i>, que resume veinte a&#xF1;os de investigaci&#xF3;n biof&#xED;sica y de an&#xE1;lisis del car&#xE1;cter, as&#xED; como de una revista publicada por nuestro instituto y la rama americana. Deseo agradecerle su declaraci&#xF3;n jurada que envi&#xF3; con ocasi&#xF3;n de mi arresto. Espero verlo pronto alguna vez. Deseo que se encuentre bien y no est&#xE9; excesivamente angustiado por el desastre internacional. Creo que los psiquiatras que comprenden el distorsionado desarrollo biol&#xF3;gico de los seres humanos, habr&#xE1;n de realizar tareas dif&#xED;ciles cuando esto acabe&quot;.</p>
<p>Malinowski fallece el 16 de mayo de 1942 de un ataque al coraz&#xF3;n. Su viuda edita: <i>Una teor&#xED;a cient&#xED;fica de la cultura</i>. Aqu&#xED; distingue siete necesidades biol&#xF3;gicas, cuya satisfacci&#xF3;n es imprescindible para sobrevivir: el metabolismo, la reproducci&#xF3;n, el bienestar corporal, la seguridad, el movimiento, el crecimiento y la salud. La cultura es un todo funcional que est&#xE1; al servicio de las necesidades humanas. &#xC9;l defin&#xED;a &apos;necesidad&apos; como el sistema de condiciones que se manifiestan en el organismo humano, en el marco cultural y en la relaci&#xF3;n de ambos con el ambiente f&#xED;sico, y que es suficiente y necesario para la supervivencia del grupo y del organismo. Por las &#xFA;ltimas investigaciones que realiza Wilhelm Reich tampoco va a pasar los pr&#xF3;ximos a&#xF1;os tranquilo. Editar&#xE1; <i>La revoluci&#xF3;n sexual</i> y una nueva versi&#xF3;n (con cap&#xED;tulos que agreg&#xF3;) de <i>Psicolog&#xED;a de masas del fascismo</i>. Proseguir&#xE1; sus investigaciones y continuar&#xE1; editando libros: <i>La biopat&#xED;a del c&#xE1;ncer</i>, <i>Ether, Dios y el diablo</i>, <i>Superposici&#xF3;n c&#xF3;smica</i>, <i>Contactos con el espacio</i>. Ir&#xE1; desde la biog&#xE9;nsis, la oncolog&#xED;a, la formaci&#xF3;n de desiertos, de huracanes, fuerza de gravedad, cuyo punto en com&#xFA;n ser&#xE1; la energ&#xED;a. En 1941 se encontrar&#xE1; con Albert Einstein.</p>
<p>Reich tambi&#xE9;n desarrolla una teor&#xED;a funcionalista, una s&#xED;ntesis superadora que llamar&#xE1; orgonom&#xED;a. En el libro de <i>The bion experiments, on the origin of life</i> (versi&#xF3;n inglesa de <i>Die bione</i> aparecido en 1938) muestra el pasaje del materialismo dial&#xE9;ctico al funcionalismo energ&#xE9;tico. A partir de la publicaci&#xF3;n de <i>Beyond psychology / letters and journals 1934-1939</i> y <i>American odyssey / letters and journals 1940-1947</i>, hoy tenemos nuevos documentos para entender qu&#xE9; sucedi&#xF3; con la obra y la metodolog&#xED;a de investigaci&#xF3;n, como tambi&#xE9;n nuevos campos epistemol&#xF3;gicos. En una anotaci&#xF3;n del veintis&#xE9;is de noviembre de 1946, escribe: &quot;Malinowski afirmaba la sexualidad de los ni&#xF1;os trobiandeses, pero no la de los ni&#xF1;os europeos&quot; (<i>American Odyssey</i>). Una cr&#xED;tica interesante para su amigo.</p>
<p>Reich continu&#xF3; siendo perseguido. Sus trabajos fueron calificados de publicidad para los acumuladores de org&#xF3;n y fueron quemados bajo la supervisi&#xF3;n de la Food and Drug Administration (FDA), instituci&#xF3;n que exigi&#xF3; que se destruyeran todos los aparatos, as&#xED; como cada uno de los libros, art&#xED;culos y escritos de Reich en que apareciera la palabra &quot;org&#xF3;n&quot;, es decir, pr&#xE1;cticamente toda la obra publicada por el autor.</p>
<p>Wilhelm Reich muri&#xF3; en la c&#xE1;rcel de Lewisburg, en Pensilvania, EE.UU., el 3 de noviembre de 1957. Diez a&#xF1;os despu&#xE9;s de su muerte fue editado <i>Reich habla de Freud</i>, que es una serie de entrevistas realizadas el dieciocho y diecinueve de octubre de 1952 en Maine para los Archivos Sigmud Freud; conten&#xED;a un anexo documental de cartas y art&#xED;culos, que permiti&#xF3; aclarar muchos aspectos de ese momento que imped&#xED;an ver la valoraci&#xF3;n cient&#xED;fica de la obra de Reich, y entender por qu&#xE9; hubo una conspiraci&#xF3;n de silencio durante tanto tiempo.</p>
<p>En su testamento, Reich dej&#xF3; establecido que sus archivos, documentos y todo su legado escrito fueran puestos a disposici&#xF3;n del p&#xFA;blico cincuenta a&#xF1;os despu&#xE9;s de su muerte, plazo que se ha cumplido en noviembre de 2007. En la biblioteca de la escuela de medicina de la Universidad de Harvard, los interesados para estudios cient&#xED;ficos pueden solicitar el acceso a esta documentaci&#xF3;n. El Museo Wilhelm Reich publica un &#xED;ndice, as&#xED; como las condiciones para el acceso a estos documentos.</p>


<p>El 30 de diciembre de 1940, Reich escribi&#xF3; a Albert Einstein diciendo que hab&#xED;a un descubrimiento cient&#xED;fico que quer&#xED;a discutir, y el 13 de enero de 1941 fue a visitar a Einstein en Princeton, Nueva Jersey. Hablaron durante cinco horas, y Einstein acord&#xF3; poner a prueba un acumulador de org&#xF3;n, que Reich hab&#xED;a construido a partir de una Jaula de Faraday de acero galvanizado y aislados por la madera y papel en el exterior. Einstein estuvo de acuerdo en que si, como sugiri&#xF3; Reich, la temperatura de un objeto puede ser elevada sin una fuente de calor aparente, ser&#xED;a un evento muy importante para la f&#xED;sica.</p>
<p>Reich suministr&#xF3; a Einstein un peque&#xF1;o acumulador durante su segunda reuni&#xF3;n, y Einstein llev&#xF3; a cabo en su s&#xF3;tano el experimento, que consisti&#xF3; en tomar la temperatura encima, en el interior, y cerca del dispositivo. Tambi&#xE9;n despoj&#xF3; la jaula de Faraday del dispositivo para comparar temperaturas. En su intento de replicar los hallazgos de Reich, Einstein observ&#xF3; un aumento de la temperatura, debido seg&#xFA;n Reich a la energ&#xED;a org&#xF3;n que se hab&#xED;a acumulado dentro de la jaula de Faraday. Sin embargo, uno de los ayudantes de Einstein se&#xF1;al&#xF3; que la temperatura fue menor en el suelo que en el techo. A ra&#xED;z de esta observaci&#xF3;n, Einstein modific&#xF3; el experimento y, en consecuencia, concluye que el efecto era simplemente debido a la gradiente de temperatura en el interior de la habitaci&#xF3;n. El f&#xED;sico escribi&#xF3; de nuevo a Reich, describiendo sus experimentos y expresando la esperanza de que Reich desarrollara un enfoque m&#xE1;s esc&#xE9;ptico de los mismos.</p>
<p>Reich respondi&#xF3; con una carta de 25 p&#xE1;ginas a Einstein, expresando su preocupaci&#xF3;n porque a &quot;la convecci&#xF3;n desde el techo&quot; se le unir&#xED;an los &quot;g&#xE9;rmenes del aire&quot; y el &quot;movimiento browniano&quot; para desacreditar los nuevos descubrimientos. La correspondencia entre Einstein y Reich fue publicada por la prensa de Reich como <i>El asunto con Einstein</i> en 1953, posiblemente sin el permiso de Einstein. </p>

<ul>
<li><i>La Revoluci&#xF3;n Sexual</i>: Reich fue uno de los precursores de la revoluci&#xF3;n sexual, aportando con ideas como mejora de m&#xE9;todos anticonceptivos, promover uso de anticonceptivos para prevenir abortos, facilitar a los j&#xF3;venes albergues para que mantengan relaciones sexuales y proteger legalmente la sexualidad de los ni&#xF1;os y los adolescentes.</li>
<li><i>El Asesinato de Cristo</i>: Explica la capacidad curativa de Cristo con un poderoso campo energ&#xE9;tico que estimula los campos energ&#xE9;ticos de los otros.</li>
<li><i>Psicolog&#xED;a de Masas del Fascismo</i></li>
<li><i>Lecturas Seleccionadas: Una Introducci&#xF3;n a la Orgonom&#xED;a</i></li>
<li><i>Pasi&#xF3;n Juvenil: Autobiograf&#xED;a, 1897-1922</i></li>
<li><i>Odisea Americana:Cartas y Diarios 1940-1947</i></li>
<li><i>M&#xE1;s all&#xE1; de la Psicolog&#xED;a:Cartas y Diarios 1934-1939</i></li>
<li><i>La Investigaci&#xF3;n Bioel&#xE9;ctrica de la Sexualidad y la Ansiedad</i></li>
<li><i>Los Experimentos Bion: El Origen de la Vida</i></li>
<li><i>La Funci&#xF3;n del Orgasmo (Descubrimiento del Org&#xF3;n, Vol.1)</i></li>
<li><i>La Biopat&#xED;a del C&#xE1;ncer (Descubrimiento del Org&#xF3;n, Vol.2)</i></li>
<li><i>Ni&#xF1;os del Futuro: La Prevenci&#xF3;n de Patolog&#xED;as Sexuales</i></li>
<li><i>El Experimento de Oranur</i></li>
<li><i>Contacto con el Espacio: Segundo Reporte de Oranur</i></li>
<li><i>Superimposici&#xF3;n C&#xF3;smica: Las Ra&#xED;ces Orgonicas del Hombre en la Naturaleza</i></li>
<li><i>Ether, Dios y Demonio</i></li>
<li><i>La Invasi&#xF3;n de la Moralidad Sexual Compulsoria</i></li>
<li><i>El Acumulador de Energ&#xED;a Org&#xF3;nica, Su Uso Cient&#xED;fico y M&#xE9;dico</i></li>
<li><i>Gente en Problemas: La Plaga Emocional de la Humanidad, Vol.1)</i></li>
<li><i>Reich Habla Acerca de Freud</i></li>
<li><i>An&#xE1;lisis del Car&#xE1;cter</i></li>
<li><i>&#xA1;Escucha, peque&#xF1;o hombrecito!</i></li>
<li><i>La lucha sexual de los j&#xF3;venes</i></li>
</ul>

<ul>


<li>Freudomarxismo</li>
<li>Sigmund Freud</li>
<li>Psicoan&#xE1;lisis</li>
<li>Alexander Lowen</li>

</ul>



<ul>





</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>






</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>