<h1>Medicina ortomolecular</h1><p>La <b>medicina ortomolecular</b>,  es una forma de medicina alternativa orientada a mantener la salud humana a trav&#xE9;s de la suplementaci&#xF3;n nutricional. El concepto se basa en la idea de medio nutricional &#xF3;ptimo en el cuerpo y suguiere que las enfermedades reflejan sus deficiencias. El tratamiento de las enfermedades, seg&#xFA;n ella, involucra intentos para corregir &quot;desequilibrios o deficiencias basadas en la bioqu&#xED;mica individual&quot; a trav&#xE9;s de sustancias &quot;naturales&quot; como vitaminas, minerales, amino&#xE1;cidos, elementos traza y &#xE1;cidos grasos.   Las nociones detr&#xE1;s de la medicina ortomolecular no est&#xE1;n apoyadas por evidencia m&#xE9;dica s&#xF3;lida y la terapia no es efectiva;  incluso la rigurosidad de llamar el enfoque ortomolecular una forma de medicina ha sido cuestionada desde los a&#xF1;os 1970s.</p>
<p>El consenso m&#xE9;dico y cient&#xED;fico sostiene que las amplias afirmaciones de eficiacia propuestas por los defensores de la medicina ortomolecular no est&#xE1;n adecuadamente probadas como las terapias farmacol&#xF3;gicas. Se ha descrito como una forma de moda alimentaria y quackery. Mientras que los practicantes apunten a fuentes convencionas que han publicado investigaciones apoyando el los beneficios de la suplementaci&#xF3;n nutricional  e intancias en que la medicina usa vitaminas como tratamiento para algunas enfermedades.</p>
<p>Algunas vitaminas en grandes dosis se han asociado a un riesgo aumentado de enfermedad cardiovascular, de c&#xE1;ncer y muerte.   El consenso cient&#xED;fico es que para los individuos normales, una dieta balanceada contiene todas las vitaminas y minerales y la suplementaci&#xF3;n rutinaria no necesariamente est&#xE1; libre del diagn&#xF3;stico de deficiencias espec&#xED;ficas.</p>




<p>A principios del siglo xx algunos doctores hicieron hip&#xF3;tesis en las que se propon&#xED;a que las vitaminas pod&#xED;an curar enfermedades, y los suplementos comenzaron a ser prescritos en megadosis en el a&#xF1;o 1930. Sus efectos en la salud fueron decepcionantes y entre los a&#xF1;os 1950 y 1960, la nutrici&#xF3;n fue desacentuada en los curr&#xED;culos est&#xE1;ndares de medicina. La organizaci&#xF3;n de Riordon cita figuras de este periodo como fundamentos de su movimiento , aunque la palabra &#x201C;ortomolecular&#x201D; fue inventada por Linus Pauling en 1967.</p>
<p>Entre los individuos descritos como &#x201C;ortomolecularistas&#x201D; tras su muerte, se encuentran&#xA0;Max Gerson, quien desarroll&#xF3; una dieta que seg&#xFA;n &#xE9;l, pod&#xED;a curar enfermedades, la cual fue descrita como inefectiva por la asociaci&#xF3;n m&#xE9;dica americana en el concejo de farmacia y qu&#xED;mica de 1949. Los hermanos Shute, que intentaron tratar enfermedades cardiovasculares con&#xA0;vitamina E. Muchos conceptos citados ahora por los ortomolecularistas, incluyendo la variaci&#xF3;n bioqu&#xED;mica de cada individuo y los&#xA0;errores cong&#xE9;nito del metabolismo, debutaron en trabajos cient&#xED;ficos durante el siglo XX.</p>
<p>En 1948, William McCormick expuso la teor&#xED;a de que la&#xA0;vitamina C&#xA0;ten&#xED;a un papel muy importante en muchas enfermedades y comenz&#xF3; a usarlo con sus pacientes en grandes dosis. En 1950,&#xA0;Fred R. Klenner&#xA0;tambi&#xE9;n us&#xF3; la&#xA0;vitamina C&#xA0;en megadosis como cura para una gran variedad de enfermedades, incluyendo la&#xA0;polio.&#xA0;Irwin Stone&#xA0;fij&#xF3; que los organismos que no sintetizan su propia vitamina C, debido a una mutaci&#xF3;n de p&#xE9;rdida de funci&#xF3;n, tienen la enfermedad conocida como &#x201C;hypoascorbemia&#x201D;.</p>
<p>A finales de 1960,&#xA0;Linus Pauling&#xA0;introdujo la expresi&#xF3;n &#x201C;ortomolecular&#x201D; para expresar la idea de &#x201C;las mol&#xE9;culas correctas, en la cantidad correcta&#x201D;. A partir de las primeras reivindicaciones de los avances m&#xE9;dicos de Pauling y otros con la vitamina C, los descubrimientos sobre los efectos en la salud de la vitamina C han sido pol&#xE9;micos y contradictorios. Las reivindicaciones de Pauling han sido criticadas como excesivas.</p>
<p>En investigaciones posteriores se incluyeron nutrientes adem&#xE1;s de la niacina y vitamina C, incluyendo los&#xA0;&#xE1;cidos grasos esenciales.</p>

<p>Conforme a Abram Hoffer, la medicina ortomolecular no pretende curar todas las enfermedades ni es una manera de reemplazar los tratamientos est&#xE1;ndar. Una proporci&#xF3;n de pacientes requerir&#xE1;n tratamientos ortodoxos, a otra proporci&#xF3;n le beneficiar&#xE1; m&#xE1;s el tratamiento ortomolecular y el resto necesitar&#xE1; una h&#xE1;bil combinaci&#xF3;n de ambas. Sin embargo, los partidarios han dicho que los nutrientes pueden prevenir, tratar y a veces curar una gran variedad de enfermedades, incluyendo:&#xA0;acn&#xE9;,&#xA0;alcoholismo,&#xA0;alergias,&#xA0;artritis,&#xA0;picaduras,&#xA0;des&#xF3;rdenes bipolares,&#xA0;quemaduras,&#xA0;c&#xE1;ncer,&#xA0;resfriados,&#xA0;depresi&#xF3;n,&#xA0;adicci&#xF3;n a sustancias,&#xA0;sobredosis de drogas,&#xA0;epilepsia,&#xA0;enfermedades del coraz&#xF3;n,&#xA0;toxicidad por metales pesados,&#xA0;hepatitis,&#xA0;,&#xA0;hiperactividad,&#xA0;hipertensi&#xF3;n,&#xA0;hipoglucemia, des&#xF3;rdenes metab&#xF3;licos y&#xA0;mentales,&#xA0;migra&#xF1;as,&#xA0;mononucleosis,&#xA0;envenenamiento por setas,&#xA0;neuropat&#xED;as,&#xA0;osteoporosis, la&#xA0;polio,&#xA0;enfermedades por radiaci&#xF3;n,&#xA0;la enfermedad de Raynaud&#xB4;s,&#xA0;discapacidad intelectual,&#xA0;esquizofrenia,&#xA0;estados de shock,&#xA0;problemas de la piel, el&#xA0;t&#xE9;tano&#xA0;y&#xA0;neumon&#xED;a viral.</p>

<p>Hoffer cre&#xED;a que algunos nutrientes particulares &#xA0;pod&#xED;an curar&#xA0;enfermedades mentales. Sobre 1950, intent&#xF3; tratar la esquizofrenia con niacina, aunque los defensores de la psiquiatr&#xED;a molecular creen que las ideas que siguen preceden a Hoffer. De acuerdo a Hoffer y otros que se consideran &#x201C;psiquiatras ortomoleculares&#x201D;, los s&#xED;ndromes psiqui&#xE1;tricos son resultados de deficiencias bioqu&#xED;micas, alergias, toxicidades y numerosas contribuciones hipot&#xE9;ticas. Estas causas implicadas han sido encontradas a trav&#xE9;s de estudios de la elaboraci&#xF3;n&#xA0;bioqu&#xED;mica&#xA0;individual y tratados con&#xA0;terapia megavitiminica&#xA0;y cambios diet&#xE9;ticos incluyendo el&#xA0;ayuno. Estos diagn&#xF3;sticos y tratamientos no est&#xE1;n aceptados por la medicina basada en la evidencia.</p>

<p>De acuerdo a Abram Hoffer, las personas &#x201C;primitivas&#x201D; no consumen comida procesada y no tienen enfermedades degenerativas. En contraste, la t&#xED;pica dieta occidental est&#xE1; considerada como insuficiente para la salud a largo plazo, necesitando el uso de suplementos en&#xA0;vitaminas,&#xA0;minerales,&#xA0;prote&#xED;nas,&#xA0;antioxidantes,&#xA0;amino&#xE1;cidos,&#xA0;&#xE1;cidos grasos,&#xA0;triacilglic&#xE9;ridos,&#xA0;fibra alimentaria, lipotr&#xF3;picos,&#xA0;enzimas sist&#xE9;micas&#xA0;y&#xA0;digestivas, otros factores y&#xA0;prohormonas&#xA0;para evitar hipot&#xE9;ticas anomal&#xED;as del&#xA0;metabolismo&#xA0;en una etapa temprana, antes de causen enfermedades.</p>
<p>Los ortomolecularistas dicen que ofrecen prescripciones para cantidades de&#xA0;micronutrientes&#xA0;&#xF3;ptimas despu&#xE9;s del diagn&#xF3;stico individual basado en an&#xE1;lisis de sangre e historial personal. Los h&#xE1;bitos de vida y los cambios en la dieta, tambi&#xE9;n pueden ser recomendados. La bater&#xED;a de ex&#xE1;menes ordenados incluye varios que no son considerados &#xFA;tiles por la medicina.</p>

<p>La medicina ortomolecular es practicada por pocos m&#xE9;dicos.</p>
<p>Una encuesta realizada en mayo de 2004 por el Centro Nacional de Medicina Alternativa que se centr&#xF3; en aquellos que usaban medicina alternativa, en c&#xF3;mo se usaba y por qu&#xE9; se usaba en los Estados Unidos por adultos de 18 a&#xF1;os de edad durante el 2003. La encuesta inform&#xF3; de los usos en los doce meses previos, relacionados con el uso ortomolecular de: productos naturales no vitam&#xED;nicos y no minerales en un 18,9%, terapias basadas en dietas en un 3,5% y terapias megavitam&#xED;nicas en un 2,8%.</p>
<p>Otra encuesta  inform&#xF3; de que el 12% de las enfermos de h&#xED;gado usaron el antioxidante , m&#xE1;s de un 6% usaron vitaminas. Un 74% adem&#xE1;s revel&#xF3; que us&#xF3; CAM en adici&#xF3;n con los medicamentos prescritos por su especialista, pero un 26% no inform&#xF3; a su especialista del uso de CAM.</p>
<p>Pese a que los beneficios sobre la salud no est&#xE1;n establecidos, el uso de grandes dosis de vitaminas es tambi&#xE9;n com&#xFA;n en personas a las que se les ha diagnosticado de c&#xE1;ncer. De acuerdo a , los pacientes deben buscar recomendaciones de profesionales antes de consumir estos suplementos y usarlos como sustitutos de los tratamientos convencionales &quot;podr&#xED;a ser da&#xF1;ino para su salud y reducir dr&#xE1;sticamente la posibilidad de cura o control de su c&#xE1;ncer&quot;.</p>

<h3><span class="mw-headline" id="Metodolog.C3.ADa">Metodolog&#xED;a</span></h3>
<p>Las terapias ortomoleculares han sido criticadas de tener &#xA0;insuficiente evidencia para su uso cl&#xED;nico: sus fundamentos cient&#xED;ficos son muy d&#xE9;biles, los estudios realizados escasos y muy abiertos a interpretaci&#xF3;n y los resultados favorables de estudios de observaci&#xF3;n son contradictorios respecto a otros estudios con ensayos cl&#xED;nicos m&#xE1;s rigurosos. Por consiguiente &#x201C;no hay evidencia de que la medicina ortomolecular sea efectiva&#x201D;. Los que est&#xE1;n a favor, rebaten estos argumentos mediante la cita de estudios que demuestran la efectividad de los tratamientos que involucran vitaminas, aunque esto ignore la creencia de que una dieta normal aporta los nutrientes necesarios para evitar deficiencias y que los tratamientos ortomoleculares, no est&#xE1;n actualmente relacionados con la deficiencia de vitaminas. La falta de estudios cient&#xED;ficos rigurosos acerca de la medicina ortomolecular lleva a que &#xE9;sta sea clasificada junto con otras formas de medicina alternativa y considerada como no cient&#xED;fica. Ha sido descrita como una  y quackery, con cr&#xED;ticas que establecen que est&#xE1; basada en creencias exageradas acerca de los efectos de la nutrici&#xF3;n en relaci&#xF3;n con la salud y las enfermedades. Los practicantes de la medicina ortomolecular a menudo utilizan m&#xE9;todos dudosos para definir qu&#xE9; sustancias son las &#x201C;correctas&#x201D;, por ejemplo el , el cual lleva a falsos resultados cuando se usa en esta moda.</p>
<p>Los defensores de la medicina ortomolecular, afirman que, al igual que en otras formas de medicina alternativa como la homeopat&#xED;a, sus ideales por lo menos est&#xE1;n basados en evidencias biol&#xF3;gicas y no en pensamiento m&#xE1;gico, y son capaces de generar hip&#xF3;tesis testables. Ortomolecular, no es un t&#xE9;rmino m&#xE9;dico est&#xE1;ndar y el uso cl&#xED;nico de nutrientes espec&#xED;ficos est&#xE1; considerado como una forma de quimioprevenci&#xF3;n (como forma de prevenir o retrasar el desarrollo de una enfermedad) o de quimioterapia (para tratar y extinguir).</p>
<p>A pesaar de la ausencia de evidencia de su eficacia, el inter&#xE9;s por terapias de altas dosis de vitamina C no se ha extinguido del todo y algunos grupos de investigaci&#xF3;n continuan estudiando si tiene alg&#xFA;n efecto como posible terapia contra el c&#xE1;ncer.</p>

<p>La comunidad cient&#xED;fica la considera como peligrosa, debido a las grandes cantidades de vitaminas y minerales, adem&#xE1;s de otras sustancias alimenticias, que la medicina ortomolecular administra a sus pacientes. Ya que puede causar hipervitaminosis u otras patolog&#xED;as. Adem&#xE1;s, es ineficaz.</p>
<p>El grupo de revisi&#xF3;n estudio y posicionamiento, de los dietistas y nutricionistas espa&#xF1;oles, calific&#xF3; en el 2012 a la nutrici&#xF3;n ortomolecular como peligrosa, por recomendar dosis extremadamente altas de muchos nutrientes, lo que teniendo en cuenta la evidencia cient&#xED;fica existente, puede poner en riesgo la salud provocando patolog&#xED;as como las hipervitaminosis. Tambi&#xE9;n indica adem&#xE1;s, que no existe ninguna evidencia sobre su eficacia. Lo mismo declaran muchas otras organizaciones internacionales como la EFSA, la IOM, el comit&#xE9; de nutrici&#xF3;n de la academia americana de pediatr&#xED;a o la sociedad americana de oncolog&#xED;a. El ministerio de sanidad igualdad y servicios sociales espa&#xF1;ol, la cataloga dentro de las llamadas terapias naturales. La equipara a otras pseudociencias, como la orinoterapia o la abrazoterapia y la diferencia de la terapeutica nutricional que si est&#xE1; avalada por la ciencia y es ampliamente utilizada dentro de la medicina convencional.</p>
<p>Los investigadores ortomoleculares exponen que s&#xF3;lo existen 27 casos probados de muerte debido al exceso de vitaminas en 10 a&#xF1;os, pero eso no implica que el exceso de vitaminas no pueda ser perjudicial para la salud, ya que puede ser causa de hipercalcemia, cefaleas y n&#xE1;useas.</p>
<p>Seg&#xFA;n un estudio, la terapia de megavitaminas era la novena terapia de CAM m&#xE1;s generalizada (2.8%) en los Estados Unidos durante 2002. En conformidad con estudios anteriores, este encontr&#xF3; que la mayor&#xED;a de los individuos (54.9%) utilizaban terapias de CAM conjuntamente con la medicina convencional (p&#xE1;gina 6):</p>
<blockquote style="" class="citado">
<p>El hecho de que solamente el 11.8% de adultos buscaran los cuidados de un m&#xE9;dico alternativo licenciado o certificado sugiere que la mayor&#xED;a de los individuos que utilizan terapias alternativas se autorrecetan o automedican.</p>
</blockquote>



<ul>
<li>Abram Hoffer (1998) Putting It All Together: The New Orthomolecular Nutrition, McGraw-Hill, </li>
<li>Abram Hoffer, M.D. with Linus Pauling (2004) Healing Cancer: Complementary Vitamin &amp; Drug Treatments, CCNM Press, </li>
<li>Pauling, Linus (1986) How to Live Longer and Feel Better, W. H. Freeman and Company, </li>
<li>Roger J. Williams, Dwight K. Kalita (1979) Physician&apos;s Handbook on Orthomolecular Medicine, Keats Publishing, </li>
<li>Melvyn R. Werbach, Jeffrey Moss (1999) Textbook of Nutritional Medicine, Third Line Press, </li>
<li>Joseph E. Pizzorno, Jr., Michael T. Murray (November 2005) Textbook of Natural Medicine, 3rd edition, Churchill Livingstone,  &#xB7; 2368pp</li>
<li>Alberto L. Dardanelli (2010) Salud y Reequilibrio de los Minerales. Vitaminas, Enzimas, Suplementos, Dieta. Editorial IMO, Buenos Aires, Argentina.</li>
</ul>

<ul>
<li> en Quackwatch por Stephen Barrett. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>