<h1>Osteopat&#xED;a</h1><p>La <b>osteopat&#xED;a</b> es un tipo de medicina alternativa que enfatiza el masaje y otras manipulaciones f&#xED;sicas del tejido muscular y los huesos. Su nombre deriva del griego antiguo &#xAB;hueso&#xBB; () y &#xAB;sensible a&#xBB; o &#xAB;que responde a&#xBB; ().   Andrew Taylor Still desarroll&#xF3; la osteopat&#xED;a a finales del siglo XIX.  </p>
<p>El National Health Service brit&#xE1;nico se&#xF1;ala que, aunque existe &#xAB;buena&#xBB; evidencia de la osteopat&#xED;a como tratamiento para el lumbago y &#xAB;limitada evidencia para sugerir que pueda ser efectiva para algunos tipos de dolor de cuello, hombros o extremidades inferiores o recuperaci&#xF3;n despu&#xE9;s de operaciones de cadera o rodilla&#xBB;, no existe evidencia, o es insuficiente, que la osteopat&#xED;a sea efectiva como tratamiento para enfermedades &#xAB;no relacionadas&#xBB; con los huesos y m&#xFA;sculos, &#xAB;como dolores de cabeza, migra&#xF1;as, menstruaciones dolorosas, des&#xF3;rdenes digestivos, depresi&#xF3;n y llanto excesivo de beb&#xE9;s (c&#xF3;lico)&#xBB;; una referencia expl&#xED;cita a las afirmaciones de la . Una revisi&#xF3;n sistem&#xE1;tica de 2011 sobre la manipulaci&#xF3;n osteop&#xE1;tica &#xAB;fall&#xF3; en producir evidencia convincente&#xBB; para la eficacia en el tratamiento del dolor musculoesquel&#xE9;tico.</p>




<p>El tratamiento osteop&#xE1;tico consiste en tratar las disfunciones, la hipermovilidad o hipomovilidad que se puedan encontrar en la columna vertebral, las articulaciones, el sistema nervioso, el sistema muscular, las v&#xED;sceras, el cr&#xE1;neo. Busca recuperar el equilibrio corporal perdido, reactivando sus mecanismos de  con diversas t&#xE9;cnicas terap&#xE9;uticas: manipulaciones articulares, t&#xE9;cnicas de energ&#xED;a muscular, de movilizaci&#xF3;n, de estiramiento, HVLT, funcionales, entre muchas otras. El tratamiento depende de una evaluaci&#xF3;n corporal completa, del tipo de lesi&#xF3;n y del paciente. Ning&#xFA;n tratamiento es igual a otro y se debe seguir siempre un enfoque personal &#xFA;nico.</p>
<p>La osteopat&#xED;a se basa en la creencia de que todos los sistemas del cuerpo trabajan conjuntamente, est&#xE1;n relacionados, y por tanto los trastornos en un sistema pueden afectar el funcionamiento de los otros. Es por tanto una pr&#xE1;ctica de tipo hol&#xED;stico. El tratamiento, que se denomina manipulaci&#xF3;n osteop&#xE1;tica, consiste en un sistema de t&#xE9;cnicas pr&#xE1;cticas orientadas a aliviar el dolor, restaurar funciones y promover la salud y el bienestar.</p>
<p>Existen ocho principios b&#xE1;sicos en la osteopat&#xED;a, los cuales son ampliamente ense&#xF1;ados en la comunidad osteop&#xE1;tica internacional:</p>
<ul>
<li><b>Holismo:</b> el cuerpo funciona como una unidad, no como un conjunto de &#xF3;rganos.</li>
<li><b>Relaci&#xF3;n forma-funci&#xF3;n:</b> la estructura de un &#xF3;rgano influye en su funci&#xF3;n y viceversa.</li>
<li><b>Homeostasis:</b> el cuerpo posee mecanismos autorregulatorios.</li>
<li><b>Autocuraci&#xF3;n:</b> el cuerpo siempre busca su reparaci&#xF3;n, aunque la enfermedad altere ese esfuerzo.</li>
<li><b>Influencia interna por medio de acciones externas:</b> las fuerzas externas modifican la forma y funci&#xF3;n internas.</li>
<li><b>Circulaci&#xF3;n:</b> el movimiento de fluidos corporales es esencial para el mantenimiento de la salud.</li>
<li><b>Inervaci&#xF3;n:</b> los nervios juegan un papel crucial en controlar los fluidos corporales.</li>
<li><b>Componente som&#xE1;tico de la enfermedad:</b> toda enfermedad se manifiesta de forma externa como </li>
</ul>
<p>Estos principios no son mantenidos por los oste&#xF3;patas como leyes emp&#xED;ricas; son ense&#xF1;ados como gu&#xED;as b&#xE1;sicas de la filosof&#xED;a osteop&#xE1;tica sobre la salud y enfermedad.</p>
<h3><span class="mw-headline" id="Tipos_de_osteopat.C3.ADa">Tipos de osteopat&#xED;a</span></h3>
<p>Dependiendo de la parte del cuerpo en la que se encuentra, hay diferentes disciplinas cada una orientada a la atenci&#xF3;n de la estructura afectada:</p>
<ul>
<li><b>Osteopat&#xED;a estructural</b>: Dedicada al restablecimiento del aparato m&#xFA;sculo-esquel&#xE9;tico y de la postura, centr&#xE1;ndose en la  y traumatismos.</li>
<li><b>Osteopat&#xED;a craneal</b>: Se centra en los problemas craneales y su influencia en el Sistema nervioso central.</li>
<li><b>Osteopat&#xED;a visceral</b>: Enfocada hacia la curaci&#xF3;n de &#xF3;rganos y v&#xED;sceras, mejorando la funci&#xF3;n de estos mediante manipulaci&#xF3;n para conseguir un mejor riego sangu&#xED;neo.</li>
</ul>

<p>La pr&#xE1;ctica de la osteopat&#xED;a est&#xE1; reconocida y regulada desde hace a&#xF1;os en algunos pa&#xED;ses, como EE. UU., Reino Unido y Francia. En estos casos, el t&#xE9;rmino <b>osteopat&#xED;a</b> se limita a pr&#xE1;cticas no invasivas incluidas en la medicina convencional.  En Europa, la  est&#xE1; formada por las Asociaciones Nacionales de oste&#xF3;patas de todos los pa&#xED;ses de la Uni&#xF3;n Europea y pretende la normalizaci&#xF3;n acad&#xE9;mica y profesional de la Osteopat&#xED;a en Europa.</p>
<h3><span class="mw-headline" id="EE._UU.">EE. UU.</span></h3>
<p>En EE. UU. la especialidad en osteopat&#xED;a es una rama de los estudios de medicina. La titulaci&#xF3;n que se obtiene despu&#xE9;s de realizar los estudios en osteopat&#xED;a es el &#xAB;Doctor of Osteopathic Medicine&#xBB; (DO).</p>
<h3><span class="mw-headline" id="Espa.C3.B1a">Espa&#xF1;a</span></h3>
<p>En Espa&#xF1;a, la osteopat&#xED;a no est&#xE1; reconocida como una actividad profesional legal, sino alegal. Es una pr&#xE1;ctica terap&#xE9;utica no incluida en el C&#xF3;digo de la Sanidad P&#xFA;blica y el C&#xF3;digo de la Seguridad Social. Actualmente los oste&#xF3;patas se est&#xE1;n organizando para que se reconozca su profesi&#xF3;n.</p>
<p>La orden del Ministerio de Ciencia e Innovaci&#xF3;n CIN/2135/2008, de 3 de julio, por la que se establecen los requisitos para la verificaci&#xF3;n de los t&#xED;tulos universitarios oficiales que habiliten para el ejercicio de la profesi&#xF3;n de fisioterapeuta y establece la osteopat&#xED;a como una asignatura del Graduado en Fisioterapia, por lo que se integran las pr&#xE1;cticas dentro de este t&#xED;tulo de grado, no queriendo decir con ello que los fisioterapeutas sean los &#xFA;nicos habilitados para el ejercicio de la osteopat&#xED;a, en cualquier pa&#xED;s de la CE que este regulada la osteopat&#xED;a, esta define claramente las diferencias con la fisioterapia o cualquier otra rama de similar acci&#xF3;n.</p>
<p>Algunas universidades lo incluyen como asignaturas de distintos estudios de grado (fisioterapia, podolog&#xED;a, etc.)  mientras que la Universidad de Murcia presenta un m&#xE1;ster propio impartido por la  y la Universidad Cat&#xF3;lica San Antonio de Murcia ofrece un Programa Oficial de Doctorado en Osteopat&#xED;a y Terapia Manual.   As&#xED; mismo, universidades como Universidad Pompeu Fabra imparten dentro de sus programas de m&#xE1;sters y postgrados especializaciones en osteopat&#xED;a en colaboraci&#xF3;n con escuelas reconocidas por el Registro de Oste&#xF3;patas de Espa&#xF1;a y amparadas dentro del Espacio Europeo de Educaci&#xF3;n Superior, como la . La Universidad Aut&#xF3;noma de Barcelona tambi&#xE9;n posee programas similares en colaboraci&#xF3;n con escuelas no reconocidas por el Registro de Oste&#xF3;patas de Espa&#xF1;a.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<dl>
<dt>Registro de los Oste&#xF3;patas de Espa&#xF1;a</dt>
</dl>
<p>En 1993 fue creado el Registro de los Oste&#xF3;patas de Espa&#xF1;a (ROE), constituido como  y representante espa&#xF1;ol en la Federaci&#xF3;n Europea de Oste&#xF3;patas. Pretende aglutinar a todos aquellos profesionales y escuelas de osteopat&#xED;a en Espa&#xF1;a que, por su nivel acad&#xE9;mico, cumplan con los criterios especificados tanto por la OMS como por la EFO. Su objetivo es normalizar la osteopat&#xED;a como profesi&#xF3;n como entidad propia y no una especializaci&#xF3;n en fisioterapia, e incluir a m&#xE1;s profesionales cualificados que procedan de otros grados en ciencias de la salud, siempre y cuando, hayan realizado cursos de adecuaci&#xF3;n en escuelas de osteopat&#xED;a homologadas por el ROE. El Registro de los Oste&#xF3;patas de Espa&#xF1;a otorga el t&#xED;tulo de <i>Oste&#xF3;pata DO MRO(E)</i> (<i>Diplomado en Osteopat&#xED;a, Miembro del Registro</i>). En 2013, el Registro reun&#xED;a 261 miembros.</p>
<h3><span class="mw-headline" id="Francia">Francia</span></h3>
<p>La legislaci&#xF3;n francesa especifica que un oste&#xF3;pata titulado &#xFA;nicamente est&#xE1; autorizado a utilizar pr&#xE1;cticas musculoesquel&#xE9;ticas y miofaciales externas, con el &#xFA;nico prop&#xF3;sito de prevenir o corregir trastornos funcionales del cuerpo humano, con exclusi&#xF3;n de enfermedades org&#xE1;nicas que requieren la intervenci&#xF3;n terap&#xE9;utica, m&#xE9;dica, quir&#xFA;rgica, de drogas o agentes f&#xED;sicos. En ning&#xFA;n caso un ost&#xF3;pata puede actuar cuando hay s&#xED;ntomas que justifican pruebas diagn&#xF3;sticas. Se ense&#xF1;a en centros universitarios.</p>

<p>Desde el punto de vista cient&#xED;fico, la osteopat&#xED;a es considerada como una pseudociencia ya que los principios m&#xE9;dicos en que se basa (holismo, restablecimiento del flujo sangu&#xED;neo para curar, etc.) responden a concepciones antiguas del organismo y las enfermedades actualmente superadas y no est&#xE1;n demostrados. Seg&#xFA;n los estudios cient&#xED;ficos realizados hasta la fecha, sus efectos beneficiosos son indistinguibles de los de cualquier otro masaje terap&#xE9;utico,    pudiendo incluso llegar a tener consecuencias negativas cuando las t&#xE9;cnicas son ejercidas por personal no cualificado.</p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>