<h1>Oraci&#xF3;n (religi&#xF3;n)</h1>


<p>La <b>oraci&#xF3;n</b> es la acci&#xF3;n de comunicarse con Dios, un santo, ya sea para ofrecer pleites&#xED;a, hacer una petici&#xF3;n o simplemente expresar los pensamientos y las emociones.</p>
<p>Dependiendo de la religi&#xF3;n puede ser una o varias de estas formas:</p>
<ul>
<li>Una simple devoci&#xF3;n o pr&#xE1;ctica piadosa (que el orante puede hacer privada o p&#xFA;blicamente, individual o colectivamente, en una circunstancia especial o no).</li>
<li>Una parte de un rito que puede recitar el oficiante o toda la comunidad (como la misa cristiana).</li>
<li>Una obligaci&#xF3;n en s&#xED; misma (como las prescritas cinco veces al d&#xED;a por el islam).</li>
</ul>




<p>Del lat&#xED;n <i>oratio, -onis</i>. Etimol&#xF3;gicamente es una expresi&#xF3;n oral, es decir, que debe expresarse con el lenguaje. Aunque hay varios tipos de oraci&#xF3;n, y no siempre se expresa con un lenguaje de palabras, tanto verbales como mentales, tambi&#xE9;n puede expresarse a trav&#xE9;s de gestos como los bailes. Las religiones suelen otorgar validez a la mera repetici&#xF3;n de unas palabras, que eleven el pensamiento hacia Dios, que pueden ser incluso en un idioma que el orante no entiende (las llamadas : s&#xE1;nscrito, hebreo, griego, lat&#xED;n, &#xE1;rabe...), o conceptos dif&#xED;ciles de entender en el propio idioma. En la religiosidad popular, son las propias palabras las que tienen el poder curativo o la eficacia religiosa de que se trate.</p>

<p>Habitualmente se acompa&#xF1;a el acto de la oraci&#xF3;n con alguna postura f&#xED;sica, como el juntar las palmas de las manos, o mostrar las manos abiertas; el abrir los brazos en cruz; el mirar hacia el cielo, o bien bajar la mirada u ocultar el rostro entre las manos; el realizar movimientos en forma de vaiv&#xE9;n; y la postraci&#xF3;n, como manera de humillarse en actitud asc&#xE9;tica de <i>conversi&#xF3;n</i>, como <i>arrodillarse</i> o inclinarse (en griego <i>proskynesis</i>). Existe una postura, procedente del budismo zen, adoptada por los monjes cristianos, llamada <i>posici&#xF3;n del diamante</i> o <i>postura carmelitana</i>, en la que el <i>orante</i> se pone de rodillas, sentado sobre los talones, con las palmas de las manos abiertas, hacia arriba, sobre las rodillas, en actitud de <i>recogimiento</i> y <i>acogida</i>. Para este fin incluso se han dise&#xF1;ado objetos adecuados: los reclinatorios, en el catolicismo, y las alfombras de oraci&#xF3;n (como la Alfombra de Baluch), en el islam y el cristianismo copto.</p>
<p>La oraci&#xF3;n musulmana requiere un ritual de posturas muy codificado, que incluye la orientaci&#xF3;n hacia la Meca.</p>
<p>Ordinariamente, los jud&#xED;os contempor&#xE1;neos no se inclinan. Sin embargo, se inclinaron al recitar rezos, y en la actualidad mantienen un ritual de oraci&#xF3;n con vaiv&#xE9;n frente al Muro de las Lamentaciones y los textos sagrados. Los et&#xED;opes modernos tienen la costumbre de la inclinaci&#xF3;n, probablemente debido a los jud&#xED;os antiguos que emigraron a Etiop&#xED;a en d&#xED;as antiguos. La inclinaci&#xF3;n et&#xED;ope es similar a la inclinaci&#xF3;n japonesa.</p>
<p>La postura inc&#xF3;moda durante la oraci&#xF3;n o su larga duraci&#xF3;n puede considerarse una forma ligera de mortificaci&#xF3;n f&#xED;sica, que en algunos casos se exterioriza en golpes; estos pueden ser simplemente estilizados (por ejemplo, el llevarse el pu&#xF1;o al pecho al decir <i>Por mi culpa, por mi culpa, por mi grand&#xED;sima culpa</i>, del <i>confiteor</i> cat&#xF3;lico -<i>yo, pecador</i>-), o excepcionalmente ser reales. No obstante, estas auto-agresiones con fines religiosos no son tanto propias de la oraci&#xF3;n como de alguna forma de penitencia.</p>

<h3><span class="mw-headline" id="La_oraci.C3.B3n_en_la_tradici.C3.B3n_de_la_Iglesia_cat.C3.B3lica">La oraci&#xF3;n en la tradici&#xF3;n de la Iglesia cat&#xF3;lica</span></h3>
<p>La <b>oraci&#xF3;n</b> es un di&#xE1;logo entre Dios y los hombres. El hombre ha sido creado para glorificar a Dios, a trav&#xE9;s de la <i>oraci&#xF3;n</i> se le da <i>gloria</i>, de lo cual el ser humano se beneficia espiritualmente, recibiendo el <i>Amor</i> del <i>Padre</i> por la comuni&#xF3;n con Jesucristo a trav&#xE9;s del Esp&#xED;ritu Santo. Mediante la oraci&#xF3;n se contempla a Dios, se le agradece, se le pide perd&#xF3;n y se le solicita su bendici&#xF3;n y ayuda. Normalmente para <b>orar</b> se necesita un clima de <i>recogimiento</i>, <i>silencio</i> y <i>soledad interior</i> para facilitar la <i>uni&#xF3;n con Dios</i>; aunque hay momentos de <i>oraci&#xF3;n comunitaria</i> que lo dificultan, sin ser por ello menos efectiva. Al orar, cada uno puede hacerlo con sus propias palabras o recurrir a algunas de las oraciones tradicionales de la Iglesia.</p>
<ul>

<li>Padre Nuestro</li>
<li>Gloria Patri</li>



<li>Magn&#xED;ficat</li>
<li>Liturgia de las Horas</li>
<li>Otras oraciones</li>
</ul>
<p>Jes&#xFA;s da un ejemplo de oraci&#xF3;n en el Huerto de los Olivos, cuando al orar dec&#xED;a &quot;Padre, que no se haga mi voluntad, sino la tuya&quot; (Mc 14, 36).</p>
<p>Una diferencia sustancial entre catolicismo y protestantismo es el papel en las oraciones de la Virgen Mar&#xED;a y los santos. En ese punto no hay diferencias entre el catolicismo y la Iglesia ortodoxa o las dem&#xE1;s iglesias orientales.</p>
<p>El Concilio Vaticano II dice que &quot;desde su mismo nacimiento, el hombre es invitado al di&#xE1;logo con Dios&quot;.</p>
<h4><span class="mw-headline" id="Tipos_de_oraci.C3.B3n">Tipos de oraci&#xF3;n</span></h4>
<p>Seg&#xFA;n la disposici&#xF3;n del momento, el estado de &#xE1;nimo o la intenci&#xF3;n del <i>orante</i>, la <b>oraci&#xF3;n</b> puede ser de diversos tipos:</p>
<ul>
<li>Verbal (El Padre Nuestro durante la <i>Santa Misa</i>, por ejemplo.)</li>
<li>Mental (Por ejemplo el <i>Hesicasmo</i> o , en la que se repite mentalmente el nombre de Jes&#xFA;s para entrar en comuni&#xF3;n espiritual con &#xC9;l.)</li>
<li>De Meditaci&#xF3;n (Como la <i>lectio divina</i> o lectura espiritual, meditando la Biblia o textos de espiritualidad.)</li>
<li>De Contemplaci&#xF3;n (Por ejemplo, se puede alcanzar en la <i>Adoraci&#xF3;n del Sant&#xED;simo Sacramento</i>. Para alcanzar el estado de <i>contemplaci&#xF3;n</i> se puede hacer uso de diferentes tipos de <i>oraci&#xF3;n</i>, generalmente la <i>meditaci&#xF3;n</i>.)</li>
<li>De Petici&#xF3;n</li>
<li>De Acci&#xF3;n de Gracias</li>
<li>De Intercesi&#xF3;n (Cuando oramos por las necesidades de otras personas.)</li>
<li>De Ofrecimiento (Por ejemplo ofreciendo a Dios el trabajo de cada d&#xED;a, o un bien adquirido, etc.)</li>
<li>De Conversi&#xF3;n (Cuando se produce un sentimiento de arrepentimiento y hay una intenci&#xF3;n de vivir m&#xE1;s acorde al Evangelio.)</li>
<li>De Alabanza (Se suelen utilizar cantos y, en algunos casos, bailes)</li>
</ul>
<p>Estos tipos de <b>oraci&#xF3;n</b> no tienen por qu&#xE9; ir separados, se pueden ejercitar a la vez, o irse desencadenando uno detr&#xE1;s de otro; por ejemplo mediante el rezo del <i>rosario</i> se hace una <i>oraci&#xF3;n verbal</i>, se puede meditar cada misterio correspondiente a una etapa de la vida de Jesucristo, y se puede hacer <i>oraci&#xF3;n de petici&#xF3;n</i> pidiendo la intercesi&#xF3;n de la Virgen Mar&#xED;a.</p>
<h4><span class="mw-headline" id="La_Virgen_Mar.C3.ADa.2C_Mediadora_en_la_oraci.C3.B3n">La Virgen Mar&#xED;a, Mediadora en la oraci&#xF3;n</span></h4>
<p>la Sagrada Tradici&#xF3;n considera a la Sant&#xED;sima Madre de Cristo, &quot;mediadora de toda gracia&quot; y &quot;omnipotencia suplicante&quot; en la oraci&#xF3;n.</p>
<p>Cristo se hace humano en el vientre de Mar&#xED;a, dando ella su consentimiento al &#xE1;ngel enviado por Dios,<i>&quot;H&#xE1;gas&#xE9; en m&#xED; seg&#xFA;n Tu palabra&quot;</i> (Lc 1,38).</p>
<p>Su condici&#xF3;n de <i>mediadora</i> se manifiesta en la visita que Mar&#xED;a, encinta, hace a su prima Isabel; su sola presencia, llevando en su vientre al Mes&#xED;as, llena de Esp&#xED;ritu Santo al hijo que Isabel espera (Juan Bautista).(Lc 1,41-45)</p>
<p>La gracia de <i>omnipotencia suplicante</i> de Mar&#xED;a la instaura el mismo Jes&#xFA;s en las bodas de Can&#xE1;, al convertir el agua en vino, simplemente porque su Madre le hizo presente la necesidad. Y ello ocurri&#xF3; a pesar de que a&#xFA;n no era la hora de empezar su misi&#xF3;n.(Jn 2,1-11)</p>
<p>Adem&#xE1;s, respetando el mandato de Jes&#xFA;s crucificado, los cat&#xF3;licos la reconocen como Madre de los hombres, sabiendo que por el mismo mandato, ella nos reconoce como hijos y nos hermana con Jes&#xFA;s. (Jn 19,26-27)</p>
<h4><span class="mw-headline" id="La_Comuni.C3.B3n_de_los_Santos">La Comuni&#xF3;n de los Santos</span></h4>
<p>El concepto de Comuni&#xF3;n de los Santos, al hacer part&#xED;cipes a todos los cristianos de los m&#xE9;ritos de los santos, adem&#xE1;s de los de Cristo, para su propia salvaci&#xF3;n, est&#xE1; expresado desde la tradici&#xF3;n cristiana desde la perspectiva de que la muerte no es el final de la vida, sino que es el inicio de la vida eterna con Dios. El concepto de comuni&#xF3;n de los santos es que, a trav&#xE9;s de nuestra oraci&#xF3;n y de la oraci&#xF3;n de los que ya est&#xE1;n en la presencia de Dios (santos) podemos alabar a Dios. Este concepto de &quot;comuni&#xF3;n&quot; implica que la Iglesia del cielo () y la de la tierra () est&#xE1;n unidas a trav&#xE9;s de la oraci&#xF3;n. Permite una clase de culto a los santos (culto de dul&#xED;a) distinto al culto debido a Dios (culto de latr&#xED;a: d&#xE1;rselo a otra entidad se considera idolatr&#xED;a), pues no deben atribuirse a los santos m&#xE9;ritos divinos. Este culto incluye la veneraci&#xF3;n de sus reliquias e im&#xE1;genes y el rezo de oraciones.</p>
<h3><span class="mw-headline" id="La_oraci.C3.B3n_en_la_tradici.C3.B3n_protestante">La oraci&#xF3;n en la tradici&#xF3;n protestante</span></h3>
<p>En la tradici&#xF3;n Protestante es Jes&#xFA;s quien entrega las ense&#xF1;anzas sobre como se debe orar. &#xC9;l dice: &quot;Cuando oren, no sean como los hip&#xF3;critas, porque a ellos les encanta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que ya han obtenido toda su recompensa. Pero t&#xFA;, cuando te pongas a orar, entra en tu cuarto, cierra la puerta y ora a tu Padre, que est&#xE1; en lo secreto. As&#xED; tu Padre, que ve lo que se hace en secreto, te recompensar&#xE1;. Y al orar, no hablen s&#xF3;lo por hablar como hacen los gentiles, porque ellos se imaginan que ser&#xE1;n escuchados por sus muchas palabras. No sean como ellos, porque su Padre sabe lo que ustedes necesitan antes de que se lo pidan.&quot; (Mateo 6:5-8) (Nueva Versi&#xF3;n Internacional)</p>
<p>Es por esto que para los Protestantes, la oraci&#xF3;n del Padre Nuestro es m&#xE1;s bien un esquema tem&#xE1;tico, y no una oraci&#xF3;n para recitar repetitivamente.</p>
<p>En la oraci&#xF3;n, todo se trata de creer. Jes&#xFA;s les dice a los cristianos: &quot;Pidan, y se les dar&#xE1;; busquen, y encontrar&#xE1;n; llamen, y se les abrir&#xE1;. Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.&quot; (Mateo 7:7-8). Y luego continua diciendo: &quot;Si ustedes creen, recibir&#xE1;n todo lo que pidan en oraci&#xF3;n.&quot; (Mateo 21:22) (Nueva Versi&#xF3;n Internacional).</p>
<p>El Protestantismo considera a Jes&#xFA;s como el &#xFA;nico redentor e intercesor entre Dios y los hombres. &quot;Yo soy el camino, la verdad y la vida &#x2014;le contest&#xF3; Jes&#xFA;s&#x2014;. Nadie llega al Padre sino por m&#xED;&quot; (Juan 14:6). &#xC9;l mismo les dice a sus disc&#xED;pulos &quot;Ciertamente les aseguro que mi Padre les dar&#xE1; todo lo que le pidan en mi nombre.&quot; (Juan 16:23). Y luego Juan les dice a los cristianos: &quot;Mis queridos hijos, les escribo estas cosas para que no pequen. Pero si alguno peca, tenemos ante el Padre a un intercesor, a Jesucristo, el Justo. &#xC9;l es el sacrificio por el perd&#xF3;n de* nuestros pecados, y no s&#xF3;lo por los nuestros sino por los de todo el mundo.&quot; (1 Juan 2:1-2) (Nueva Versi&#xF3;n Internacional).</p>
<p>Los momentos de oraci&#xF3;n se efect&#xFA;an de manera libre, de acuerdo al sentimiento que posea cada persona en el momento, o de acuerdo al <i>sentir del Esp&#xED;ritu Santo</i> como mencionan pentecostales y evang&#xE9;licos. Esto ocurre incluso durante reuniones masivas como la adoraci&#xF3;n dominical.</p>

<p>La oraci&#xF3;n obligatoria es el segundo de los cinco pilares del islam. Se denomina <i></i> o <i>salat</i> (en castellano tradicionalmente azal&#xE1;, en &#xE1;rabe &#x635;&#x644;&#x627;&#x629; [&#x1E63;al&#x101;t], <i>plegaria, acto de devoci&#xF3;n</i>). Se practica cinco veces al d&#xED;a:</p>
<ul>
<li><i>Fajr</i> (desde el rayar del alba hasta el instante anterior a la salida del sol)</li>
<li><i>Dhuhr</i> (Poco despu&#xE9;s de medio d&#xED;a)</li>
<li><i>Asr</i> (En la tarde)</li>
<li><i>Magrib</i> (Despu&#xE9;s de la puesta del sol)(corresponde a <i>ma&apos;ariv</i> en hebreo)</li>
<li><i>Isha</i> (1,5 horas despu&#xE9;s de la puesta del sol hasta la oraci&#xF3;n de Fajr.)</li>
</ul>
<p>Los musulmanes sufies tienen una peculiar forma de alcanzar la contemplaci&#xF3;n, girando sobre ellos mismos a gran velocidad.</p>



<p>La <b>oraci&#xF3;n</b> es la comunicaci&#xF3;n reverente con Dios durante la cual la persona da gracias y pide bendiciones. La oraci&#xF3;n se dirige a Nuestro Padre Celestial en el nombre de Jesucristo y puede hacerse en voz alta y en silencio. Los pensamientos tambi&#xE9;n pueden ser una oraci&#xF3;n si se dirigen a Dios. La canci&#xF3;n de los justos es una oraci&#xF3;n para Dios (D y C 25:12).</p>
<p>La finalidad de la oraci&#xF3;n no es cambiar la voluntad de Dios, sino obtener para nosotros y para otras personas las bendiciones que Dios est&#xE9; dispuesto a otorgarnos, pero que debemos solicitar a fin de recibirlas.</p>
<p>Para ofrecer una oraci&#xF3;n, la persona debe seguir los siguientes pasos:</p>
<p>1. Nuestro Padre Celestial</p>
<p>2. Te damos gracias por...</p>
<p>3. Te pedimos...</p>
<p>4. En el nombre de Jesucristo. Am&#xE9;n</p>

<p>La religi&#xF3;n hebraica requiere oraciones al despertar, al atardecer, al anochecer, y despu&#xE9;s de cada comida. Tambi&#xE9;n hay bendiciones especiales para todos los gozos, todas las dichas, y todas las penas y dolores. La religi&#xF3;n jud&#xED;a proh&#xED;be estrictamente oraciones para pedir que le pase algo malo a los otros, o para pedir que se cambie el pasado. Algunas oraciones requieren la presencia de diez hombres miembros de la comunidad.</p>

<p>Se han encontrado paralelismos entre el monacato, las v&#xED;as asc&#xE9;tica y m&#xED;stica del cristianismo y algunas religiones orientales.</p>
<h3><span class="mw-headline" id="Budismo">Budismo</span></h3>
<p>Pueden entenderse como formas de oraci&#xF3;n budista la repetici&#xF3;n de mantras y el mero hecho de dar vueltas a un .</p>
<p>La pr&#xE1;ctica de la meditaci&#xF3;n, fundamental para el budismo, puede ser considerada en s&#xED; misma una forma de oraci&#xF3;n (y viceversa).</p>

<ul>

</ul>
<ul>




</ul>

<ul>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>