<h1>Pilates</h1>

<p>El <b>m&#xE9;todo Pilates</b>, o simplemente <b>Pilates</b>, es un sistema de entrenamiento f&#xED;sico y mental creado a principios del siglo XX por Joseph Hubertus Pilates, quien lo ide&#xF3; bas&#xE1;ndose en su conocimiento de distintas especialidades como gimnasia, traumatolog&#xED;a y yoga, uniendo el dinamismo y la fuerza muscular con el control mental, la respiraci&#xF3;n y la relajaci&#xF3;n.</p>
<p>En sus principios fue llamado <b>Controlog&#xED;a</b> (<i>Contrology</i>), por el propio Pilates, debido a que recalca el uso de la mente para <i>controlar</i> el cuerpo, pero buscando el equilibrio y la unidad entre ambos. El m&#xE9;todo se centra en el desarrollo de los m&#xFA;sculos internos para mantener el equilibrio corporal y dar estabilidad y firmeza a la columna vertebral, por lo que es muy usado como terapia en rehabilitaci&#xF3;n y para, por ejemplo, prevenir y curar el dolor de espalda. Se practica en todo el mundo y debe su popularidad cada vez mayor a que es practicado por personajes famosos del mundo de la m&#xFA;sica, el cine, la danza o el deporte.</p>




<p>J. H. Pilates fue un ni&#xF1;o enfermizo, lo que le llev&#xF3; a estudiar el cuerpo humano y la manera de fortalecerlo mediante el ejercicio. De esta manera, con el tiempo lleg&#xF3; a ser un gran atleta. Fue en Inglaterra donde comenzar&#xED;a a desarrollar su m&#xE9;todo al ser internado durante la Primera Guerra Mundial, debido a su nacionalidad alemana, en un campo de concentraci&#xF3;n. Trabajando como enfermero, desarroll&#xF3; una metodolog&#xED;a para mejorar el estado de salud de otros internos mediante el ejercicio. Para los m&#xE1;s d&#xE9;biles y enfermos mont&#xF3; sobre las camas un sistema de poleas y cuerdas para ejercitar los m&#xFA;sculos, lo cual fue el origen de algunos de sus posteriores aparatos (reformador, trapecio, silla y barril). Con el tiempo desarrollar&#xED;a un gran n&#xFA;mero de ejercicios para ser realizados en ellos, as&#xED; como otros para ser practicados simplemente en el suelo, sobre una colchoneta</p>
<p>En 1923 se traslad&#xF3; a Estados Unidos y mont&#xF3; en Manhattan, junto a su esposa Clara, un estudio para ense&#xF1;ar su m&#xE9;todo. Pronto se hizo popular entre core&#xF3;grafos y bailarines, cuyas lesiones derivadas del entrenamiento intensivo les obligaban a pasar largos periodos de recuperaci&#xF3;n e inactividad.</p>
<p>Escribi&#xF3; dos libros. En el primero <i>Tu salud: un sistema correctivo de ejercicio que revoluciona el campo de la Educaci&#xF3;n F&#xED;sica</i> (<i>Your Health: A Corrective System of Exercising That Revolutionizes the Entire Field of Physical Education</i>), en 1934, expuso sus teor&#xED;as y filosof&#xED;a sobre salud, higiene y ejercicio f&#xED;sico. En el segundo, <i>Regreso a la vida a trav&#xE9;s de la controlog&#xED;a</i> (<i>Return to Life through Contrology</i>), en 1945, es un manual pr&#xE1;ctico con 34 ejercicios b&#xE1;sicos, para que sus potenciales clientes probaran en su casa, sin necesidad de aparatos, que el m&#xE9;todo realmente funcionaba.</p>
<p>Tras su fallecimiento en 1967, su esposa Clara se hizo cargo del estudio por otros diez a&#xF1;os, aunque durante todo ese tiempo fue dirigido por una de las alumnas de Joseph, Romana Kryzanowska. Pilates no form&#xF3; expresamente profesores de su m&#xE9;todo, pero varios alumnos abrieron centros para ense&#xF1;ar su pr&#xE1;ctica y dos de los primeros, Lolita San Miguel y Kathy Grant fueron oficialmente certificados por &#xE9;l para ense&#xF1;arlo, bajo los auspicios de la Universidad de Nueva York. Junto a Ron Fletcher, que fund&#xF3; un estudio en Beverly Hills en 1970, comenz&#xF3; el reconocimiento del m&#xE9;todo entre los actores de Hollywood, y la psicoanalista Mary Bowen, que abri&#xF3; su estudio en 1975. Estos fueron denominados &#x201C;los mayores&#x201D; (<i>the elder</i>), por la organizaci&#xF3;n a la que pertenecen, la <i>Pilates Method Alliance</i>. El t&#xE9;rmino hace referencia a aquellos que estudiaron directamente con Pilates. Romana Kryzanowska y Mary Pilates (sobrina de Joseph Pilates) tambi&#xE9;n fueron consideradas <i>elders</i>, aunque no pertenezcan a esta organizaci&#xF3;n.</p>
<p>Otros profesores, alumnos directos de Pilates o de segunda generaci&#xF3;n, que han contribuido a la expansi&#xF3;n del m&#xE9;todo por todo el mundo son: la bailarina Eve Gentry, que ya a comienzos de los a&#xF1;os sesenta ense&#xF1;aba el m&#xE9;todo en la Universidad de Nueva York y que posteriormente abri&#xF3; su propio estudio en Santa Fe, Nuevo M&#xE9;xico; el bailar&#xED;n Bruce King, que abri&#xF3; un estudio en Nueva York a mediados de los setenta, y Carola Trier, la &#xFA;nica de los alumnos de Pilates que abri&#xF3; un estudio en vida de &#xE9;ste y con su aprobaci&#xF3;n.</p>
<p>Con el paso de los a&#xF1;os, el pilates ha evolucionado, cre&#xE1;ndose nuevos aparatos de apoyo y formas de realizarlo, aunque la esencia se mantenga en todos ellos. Tambi&#xE9;n se han creado otros sistemas que combinan el pilates original con distintas disciplinas, como el <i>yogalates</i>, creado por Louise Solomon, que mezcla yoga con pilates; <i>el yogilates</i>; o el <i>pilates con chi</i>, que incorpora al m&#xE9;todo el concepto del qi (<i>chi</i>) o energ&#xED;a vital, propio de la medicina china tradicional, otros como el llamado m&#xE9;todo FisioPilates, El m&#xE9;todo <i>FisioPilates</i> es un m&#xE9;todo de ejercicio de alta intensidad y bajo impacto que contribuye a reorganizar la mec&#xE1;nica corporal, ofreciendo a quienes lo practican una importante reducci&#xF3;n del estr&#xE9;s osteo-muscular, adaptado por el fisioterapeuta y estudiante de medicina colombiano Jose Gabriel Jimenez.</p>
<p>Este m&#xE9;todo de ejercicio abarca un sin n&#xFA;mero de posibilidades que contribuyen en especial a la prevenci&#xF3;n de alteraciones de orden estructural en el cuerpo humano, as&#xED; como tambi&#xE9;n entrega grandes beneficios en salud con la disminuci&#xF3;n del insomnio, mejorando la vida sexual, evitando incontinencias, preparando el cuerpo para las actividades que la vida actual tiene.</p>
<p>Tambi&#xE9;n algunos puntos originales que se podr&#xED;an considerar b&#xE1;sicos han sido modificados. Por ejemplo, en los ejercicios en los que se apoya la espalda en el suelo, Pilates afirmaba que aquella deb&#xED;a estar plana, en total contacto con el suelo, mientras que hoy en d&#xED;a se considera que lo apropiado es respetar su curvatura natural, la lordosis lumbar. Tambi&#xE9;n ha variado la posici&#xF3;n de codos y rodillas, que &#xE9;l recomendaba estirar completamente hasta bloquearlas, cosa que actualmente no se hace.</p>
<p>No obstante, la filosof&#xED;a esencial del m&#xE9;todo es cada vez m&#xE1;s influyente en todo tipo de deportes y entrenamientos y son muchos los deportistas, bailarines o entrenadores que incorporan sus principios a sus entrenamientos aunque no sigan estrictamente el m&#xE9;todo. De hecho, Pilates afirmaba que estos principios deber&#xED;an incorporarse a toda nuestra actividad diaria hasta que acabaran convirti&#xE9;ndose en algo natural e inconsciente. Su fama se expandi&#xF3; debido a que por su pr&#xE1;ctica con baja carga en las articulaciones, permite a personas de todas las edades y condiciones f&#xED;sicas practicarlo. Siempre bajo la mirada de profesionales.</p>
<p>Uno de los problemas surgidos con la expansi&#xF3;n del Pilates es la necesidad de encontrar buenos profesores que puedan certificar su conocimiento del M&#xE9;todo. Esto es com&#xFA;n a algunos de los pa&#xED;ses, dado que este M&#xE9;todo no tiene un registro que lo proteja. Incluso diversas asociaciones internacionales que han intentado bregar por su control profesional, se han ido desdibujando.</p>
<p>En el a&#xF1;o 2000, tras un proceso legal que dur&#xF3; cuatro a&#xF1;os y que enfrent&#xF3; a Sean Gallagher, que hab&#xED;a registrado la marca &#xAB;Pilates&#xBB;, con Ken Endelman y Balanced Body Inc., el t&#xE9;rmino fue considerado como un nombre gen&#xE9;rico para un tipo de ejercicio, como yoga o karate.</p>


<p>Aunque el m&#xE9;todo Pilates se ha desarrollado y ha dado lugar a una gran cantidad de estilos y aplicaciones distintas, existen unos principios fundamentales que deben estar siempre presentes:</p>
<ul>
<li><b>Alineamiento</b></li>
<li><b>Centralizaci&#xF3;n</b></li>
<li><b>Concentraci&#xF3;n</b></li>



<li><b>Respiraci&#xF3;n</b></li>
</ul>
<h3><span class="mw-headline" id="Concentraci.C3.B3n">Concentraci&#xF3;n</span></h3>
<p>Pilates demanda una concentraci&#xF3;n intensa. Usted debe concentrarse constantemente en lo que est&#xE1; haciendo. Los ejercicios est&#xE1;n fundamentalmente compuestos por movimientos controlados, muy conscientes, y coordinados con la respiraci&#xF3;n, con el fin de crear un cuerpo armonioso, coordinado, musculado y flexible. A trav&#xE9;s de la pr&#xE1;ctica, la mente va tomando conciencia de las capacidades, limitaciones, fortalezas y debilidades del cuerpo para mejorar el estado f&#xED;sico y mental. Es una actividad f&#xED;sica muy t&#xE9;cnica, donde la correcta ejecuci&#xF3;n de los distintos elementos que componen cada ejercicio es m&#xE1;s importante que el n&#xFA;mero de repeticiones o series.</p>
<h3><span class="mw-headline" id="Control">Control</span></h3>
<p>Joseph Pilates llamaba a su m&#xE9;todo &quot;Controlog&#xED;a&quot;, pues est&#xE1; basado en la idea de controlar los m&#xFA;sculos. Nada est&#xE1; dejado al azar. La raz&#xF3;n por la cual usted se debe concentrar tan intensamente es para poder controlar todo aspecto de cada movimiento del cuerpo.</p>
<h3><span class="mw-headline" id="Centro_de_energ.C3.ADa">Centro de energ&#xED;a</span></h3>
<p>El <i>centro de control</i>, o <i>centro de energ&#xED;a</i>, situado por Pilates en la parte inferior del tronco, como una faja que rodea toda la zona lumbar y abdominal. Este centro es activado al ahuecar el m&#xFA;sculo transverso del abdomen, siendo su fortalecimiento precisamente la clave de todo el m&#xE9;todo, lo que habilita al cuerpo a moverse libre y equilibradamente, evitando movimientos y compensaciones perjudiciales. Todos los movimientos se inician y se sostienen desde esta zona, cuya utilizaci&#xF3;n debe estar siempre presente durante la pr&#xE1;ctica de los ejercicios.</p>
<p>Al estar sentados, el centro de control eleva el torso situando el centro de gravedad en su posici&#xF3;n m&#xE1;s alta y eficiente; en la posici&#xF3;n boca abajo, extiende el cuerpo en ambas direcciones para reducir el peso de la parte superior; en la posici&#xF3;n supina tambi&#xE9;n estrecha el cuerpo en ambas direcciones colocando el centro de gravedad en su posici&#xF3;n m&#xE1;s alta y eficiente.</p>
<p>Su situaci&#xF3;n f&#xED;sica, y su funci&#xF3;n como origen y motor de todo movimiento corporal, coinciden en gran medida con los del <i>dantian</i> (&#xAB;campo de cinabrio&#xBB;) de la medicina china tradicional, tal y como se aplican en la pr&#xE1;ctica del <i>qigong</i> o de las artes marciales internas, como el taich&#xED;.</p>
<h3><span class="mw-headline" id="Respiraci.C3.B3n">Respiraci&#xF3;n</span></h3>
<p>La respiraci&#xF3;n cumple un papel primordial en el m&#xE9;todo. Los resultados de la buena pr&#xE1;ctica son muy significativos: mayor capacidad pulmonar y mejor circulaci&#xF3;n sangu&#xED;nea son los primeros fines perseguidos, para traducirlos en fuerza, flexibilidad, coordinaci&#xF3;n mental y buena postura.</p>
<p>Se practica una respiraci&#xF3;n intercostal. Al inhalar se debe notar como las costillas se separan. En la exhalaci&#xF3;n, que suele coincidir con la mayor intensidad del ejercicio, se contrae primero el suelo p&#xE9;lvico, tirando de &#xE9;l hacia el ombligo, se prosigue hundiendo el ombligo, lo que hace que active el transverso del abdomen (que forma parte del &quot;centro del poder&quot;, o &quot;power house&quot;) y finalmente se cierran suavemente las costillas. Hacerlo en la secuencia inversa incrementa la presi&#xF3;n sobre el suelo p&#xE9;lvico</p>
<p>En la respiraci&#xF3;n de Pilates se inhala por la nariz con la boca cerrada y se exhala por la boca entreabierta lentamente y con presi&#xF3;n con el sonido &quot;<b>SSS</b>&quot;. Al inhalar es muy importante no relajar los m&#xFA;sculos abdominales para as&#xED; evitar perder la alineaci&#xF3;n postural y utilizar los m&#xFA;sculos no adecuados durante la ejecuci&#xF3;n de los ejercicios. La exhalaci&#xF3;n, por su parte, facilita la contracci&#xF3;n de los m&#xFA;sculos abdominales, ya que, anat&#xF3;micamente durante ella se produce un encogimiento a nivel de la caja tor&#xE1;cica &#xAB;hacia dentro y hacia abajo&#xBB;: los m&#xFA;sculos abdominales son exhaladores</p>
<p>La respiraci&#xF3;n debe ser en todo momento lenta, continua y, durante ella, debe procurarse realizar inhalaciones y exhalaciones de la misma duraci&#xF3;n para as&#xED; permitir un &#xF3;ptimo intercambio gaseoso ox&#xED;geno-di&#xF3;xido de carbono en el cuerpo.</p>
<p>Como regla general, en Pilates la duraci&#xF3;n de las inhalaciones y exhalaciones var&#xED;an en funci&#xF3;n del nivel del alumno, siendo recomendado 3 tiempos de inhalaci&#xF3;n y exhalaci&#xF3;n para alumnos principiantes, 5 tiempos para alumnos de nivel intermedio y 8 tiempos para alumnos avanzados.</p>

<ul>
<li>Tonifica y moldea los m&#xFA;sculos</li>
<li>Mayor flexibilidad, destreza, agilidad y coordinaci&#xF3;n de movimientos</li>
<li>Fortalece el abdomen</li>
<li>Corrige y mejora la postura</li>
<li>Figura m&#xE1;s estilizada</li>
<li>Reducci&#xF3;n del nivel de estr&#xE9;s</li>
<li>Aumenta la elasticidad</li>
</ul>
<p>Algunas de las famosas que practican el m&#xE9;todo pilates son Elizabeth Hurley, Jennifer Aniston, Sarah Jessica Parker, Gwyneth Paltrow, entre otras.</p>

<p>Aunque hoy en d&#xED;a existen muchos tipos de disciplinas englobadas bajo el t&#xE9;rmino pilates, todas ellas se pueden agrupar en dos grupos fundamentales. Las del primero se realizan con la ayuda de aparatos especialmente dise&#xF1;ados y las del segundo se practican en el suelo, sobre una colchoneta, aunque se pueden incorporar diversos aparatos. No obstante, obviamente los principios que rigen ambos son id&#xE9;nticos y la realizaci&#xF3;n de muchos de los ejercicios es muy similar.</p>
<h3><span class="mw-headline" id="Pilates_con_aparatos">Pilates con aparatos</span></h3>
<p>Se realiza con la ayuda de varios aparatos inventados por Joseph Hubertus Pilates, aunque con el paso de los a&#xF1;os han surgido distintas versiones y modificaciones. Estos aparatos son principalmente cuatro:</p>
<ul>
<li>El <i>reformador</i>: es una especie de cama sobre la que se desliza una plataforma mediante unos rieles, similar a la m&#xE1;quina de remo de los gimnasios tradicionales. En los gimnasios suelen ser de madera y acero, aunque existen versiones m&#xE1;s ligeras y f&#xE1;ciles de transportar que no tienen patas y se apoyan directamente en el suelo.</li>
<li>El trapecio o <i>cadillac</i>: es una especie de cama con una estructura de acero sobre ella, de la que el practicante puede colgarse en distintas posiciones usando diversas cuerdas y poleas. Fue ideado por Pilates durante su estancia en el campo de concentraci&#xF3;n aprovechando las camas del hospital en el que sirvi&#xF3; de enfermero. Existen versiones que combinan ambas m&#xE1;quinas, el <i>reformer</i> y el trapecio.</li>
<li>La silla: fue creada por Pilates para la bailarina Kathy Grant. Como su propio nombre indica es similar a una silla, pero con unos pedales sujetos mediante varios muelles, que pueden quitarse o ponerse para disminuir o aumentar la resistencia, y unos apoyos laterales para subirse sobre ella. Se utiliza principalmente para ejercitar las piernas.</li>
<li>El barril: es una estructura con forma de un semic&#xED;rculo, usado espec&#xED;ficamente para estirar la columna vertebral.</li>
</ul>
<h3><span class="mw-headline" id="Pilates_en_suelo">Pilates en suelo</span></h3>
<p>Se realiza en una colchoneta, sobre el suelo. Puede incluir diversos accesorios:</p>
<ul>
<li>Aro o c&#xED;rculo m&#xE1;gico: es un aro flexible de unos cuarenta cent&#xED;metros de di&#xE1;metro y con dos agarres enfrentados que se sit&#xFA;a a la altura de los tobillos (por dentro o por fuera) o de las rodillas o bien se coge con las manos. Es lo suficientemente flexible como para poder deformarse, ofreciendo una resistencia para aumentar el esfuerzo. Es el &#xFA;nico de los accesorios utilizados en el pilates en suelo que fue ideado originalmente por Pilates, ya que los dem&#xE1;s se han introducido con posterioridad.</li>
<li>Banda el&#xE1;stica o <i>fit band</i>: normalmente se agarra con las manos mientras se sujeta con los pies y sirve para aumentar la resistencia en la pr&#xE1;ctica de los ejercicios.</li>
<li>Pelota (bal&#xF3;n suizo): es un gran bal&#xF3;n de aproximadamente un metro de di&#xE1;metro. Suele usarse para apoyar sobre &#xE9;l las piernas mientras se est&#xE1; tumbado en el suelo o para tumbarse directamente sobre &#xE9;l, bocarriba o bocabajo, y ejercitar la flexibilidad de la columna vertebral.</li>
<li>Bosu: el <i>bosu</i>, acr&#xF3;nimo del ingl&#xE9;s <i>both sides up</i> (&quot;las dos caras hacia arriba&quot;) es una semiesfera rellena de aire y montada sobre una superficie r&#xED;gida de pl&#xE1;stico que, como indica su nombre, puede usarse por ambas caras. Su funci&#xF3;n, al igual que la de la pelota es proporcionar inestabilidad a la pr&#xE1;ctica de los ejercicios para as&#xED; desarrollar el equilibrio y potenciar el uso de los m&#xFA;sculos internos.</li>
<li>Otros aparatos: tabla de salto, tabla de extensi&#xF3;n, caj&#xF3;n, pesas (mancuernas)...</li>
</ul>
<h3><span class="mw-headline" id="Pilates_versus_yoga">Pilates versus yoga</span></h3>
<p>Seg&#xFA;n el profesor de yoga Jos&#xE9; Ferrer de Madrid, el aspecto f&#xED;sico del yoga es tan solo una m&#xED;nima parte de esta disciplina. Referente al plano f&#xED;sico, ambos sistemas son excelentes para fortalecer el cuerpo y ganar flexibilidad. En los dos la atenci&#xF3;n a la respiraci&#xF3;n es clave (aunque lo utilizan de forma diferente) y tanto uno como otro pueden ajustarse a diferentes necesidades y niveles de fitness.</p>
<p>En general, los ejercicios ideados por el alem&#xE1;n  en los a&#xF1;os 20 del siglo pasado buscan fortalecer la musculatura que rodea la espalda. Pueden hacerse en una colchoneta en el suelo o utilizando un equipamiento especial, lo que puede constituir una desventaja si lo que se busca es practicarlo en casa o de forma aut&#xF3;noma. En su versi&#xF3;n con m&#xE1;quinas, de hecho, tiene m&#xE1;s que ver con las pesas que con el yoga, ya que utiliza resistencia (aunque, a diferencia de los ejercicios m&#xE1;s habituales del gimnasio, no acorta los m&#xFA;sculos).</p>
<p>Mientras que &#xAB;Dependiendo del estilo espec&#xED;fico, yoga puede ser un ejercicio bastante intenso&#xBB;, se&#xF1;ala Holger Cramer, un investigador de la Universidad de Duisburg Essen, en Alemania, que investiga el impacto f&#xED;sico de la disciplina.<sup>[<i>cita&#xA0;requerida</i>]</sup> De hecho, un estudio elaborado en 2011 <sup>[<i>cita&#xA0;requerida</i>]</sup> encontr&#xF3; que despu&#xE9;s de seis meses de saludos al sol a diario (una secuencia de posturas que a menudo se utiliza como calentamiento al principio de las clases), y sin ning&#xFA;n otro programa de resistencia, los participantes hab&#xED;an ganado fuerza de forma significativa. Insistimos, no obstante, en que este condicionamiento tiene un objetivo muy claro en el sistema tradicional: calmar la mente y prepararla para la meditaci&#xF3;n.</p>
<p>A modo de conclusi&#xF3;n: si lo que se busca es una actividad que repercuta en mente y cuerpo, el yoga es bueno. Si se est&#xE1; interesado en un sistema de acondicionamiento muscular que a&#xFA;ne el trabajo de mente y cuerpo, con especial acondicionamiento de la zona abdominal, es mejor optar por Pilates.</p>



<ul>
<li><i></i>, sitio digital &apos;. &apos;Tu Vida en Forma&apos;.</li>


</ul>

<ul>

<li>Ejercicio f&#xED;sico</li>
<li>M&#xE9;todo Feldenkrais</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>