<h1>Sanaci&#xF3;n pr&#xE1;nica</h1>
<p>La <b>sanaci&#xF3;n pr&#xE1;nica</b> es un conjunto de t&#xE9;cnicas y m&#xE9;todos de sanaci&#xF3;n, met&#xF3;dica y sistem&#xE1;ticamente recopilados, que afirma trabajar sobre el campo energ&#xE9;tico del ser humano con la finalidad de restaurar la salud f&#xED;sica, emocional, mental y espiritual. Se autoconsidera una medicina complementaria y alternativa (CAM).</p>
<p>La t&#xE9;cnica, que dice no reemplazar a la medicina ortodoxa sino complementarla, afirma que permite sanar mediante la remoci&#xF3;n y aplicaci&#xF3;n de energ&#xED;a con las manos, como se explica en los libros publicados de dicha tem&#xE1;tica,  traducidos a m&#xE1;s de 20 idiomas.</p>




<p>M&#xE1;s de veinte a&#xF1;os de investigaci&#xF3;n experimentaci&#xF3;n y corroboraci&#xF3;n realizada por Master Choa Kok Sui, acerca de las diversas disciplinas, t&#xE9;cnicas y m&#xE9;todos de sanaci&#xF3;n y curaci&#xF3;n alternativas, como el Qigong m&#xE9;dico, imposici&#xF3;n de manos, toque terap&#xE9;utico, y otras tantas alternativas de sanaci&#xF3;n (ancestrales y modernas) dieron como resultado la s&#xED;ntesis de esas t&#xE9;cnicas recopiladas en forma met&#xF3;dica, mediante observaci&#xF3;n, inducci&#xF3;n, hip&#xF3;tesis, experimetaci&#xF3;n, demostraci&#xF3;n, quedando exenta de creencias y pr&#xE1;cticas supersticiosas surgiendo p&#xFA;blicamente, en el &#xFA;ltimo cuarto del siglo XX, como &quot;Sanaci&#xF3;n Pr&#xE1;nica&quot;, con el aval del &quot;Institute for Inner Studies, Inc.&quot; en Filipinas.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>La sanaci&#xF3;n pr&#xE1;nica se basa en el fundamento de la estructura hol&#xED;stica del ser humano, compuesto por el cuerpo f&#xED;sico visible, y el cuerpo energ&#xE9;tico. Supuestamente, esta t&#xE9;cnica trabaja sobre este &#xFA;ltimo para alcanzar el equilibrio energ&#xE9;tico, manifest&#xE1;ndose en un equilibrio f&#xED;sico, mental, emocional o espiritual, mediante la remoci&#xF3;n y aplicaci&#xF3;n de energ&#xED;a usando las manos del practicante de sanaci&#xF3;n, que puede ser el mismo individuo.</p>
<p>No existe evidencia cient&#xED;fica ni publicaciones (en revistas m&#xE9;dicas reconocidas) que avalen los presuntos resultados favorables atribuidos la sanaci&#xF3;n pr&#xE1;nica. En 1995 Jack Ruso describi&#xF3; el m&#xE9;todo en la revista Skeptical Inquirer como &quot;m&#xED;stico o sobrenaturalista&quot;.</p>

<p>Como creencia de la que se trata, no puede presentarse con argumentos cient&#xED;ficos - ya que carece de ellos - y tampoco se puede refutar, tan s&#xF3;lo se&#xF1;alar la falta de evidencia de su &quot;efectividad&quot;. Se puede catalogar, por tanto, como pseudociencia.</p>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>
<li>Pranic Healing</li>
<li>Pranic Healing Face Lift Featured On Cbs News</li>
</ul>

<ul>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>