<h1>Ashtanga vinyasa yoga</h1><p>El <i><b>ashtanga viniasa yoga</b></i> es un tipo de yoga popularizado en el siglo XX por  (1915-2009), quien lo aprendi&#xF3; de su satgur&#xFA;  (1888-1989).</p>
<p>KrishnaNama le cont&#xF3; a su disc&#xED;pulo Jois, que hab&#xED;a aprendido este yoga durante siete a&#xF1;os con su maestro Rama Mohan Brahmachari, en los Himalayas. Brahmachari le ense&#xF1;&#xF3; de memoria el texto de un antiguo texto s&#xE1;nscrito, el <i>Yoga karunta</i>, que habr&#xED;a sido escrito por el antiqu&#xED;simo sabio Vaman&#xE1; Rishi.</p>
<p>Krishna Nama Acharia, cuando en 1924 abandon&#xF3; a su propio gur&#xFA;, empez&#xF3; a investigar acerca de este misterioso <i>Yoga karunta</i>. Despu&#xE9;s de una gran investigaci&#xF3;n, encontr&#xF3; una copia (escrita en hojas de parra) en la biblioteca de la Universidad de Calcuta.<sup>[<i>cita&#xA0;requerida</i>]</sup> Desafortunadamente, poco tiempo despu&#xE9;s de haberlo encontrado, el manuscrito fue completamente comido por hormigas y Krishnamarcharia no pudo preservarlo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Seg&#xFA;n &#xE9;l, el t&#xE9;rmino <i>karunta</i> (pronunciado <i>korunta</i> en bengal&#xED;) significar&#xED;a &#x2018;grupos&#x2019; porque presenta los agrupamientos exactos de <i>&#xE1;sanas</i> (posturas de yoga). Pero ese t&#xE9;rmino <i>karunta</i> (o alguno parecido) no aparece en cinco de los diccionarios m&#xE1;s exhaustivos:</p>
<ul>
<li>el <i>Sanskrit-English Dictionary</i> (de Monier Williams),</li>
<li>el <i>The Practical Sanskrit-English Dictionary</i> (de V. S. Apte) y</li>
<li>el <i>Capeller&#x2019;s Sanskrit-English Dictionary</i></li>
<li>el <i>Cologne Online Tamil Lexicon</i> (en tamil)</li>
<li>el <i>Concise Pahlavi Dictionary</i> (en pahlavi).</li>
</ul>
<p>Todo estaba incluido en ese texto: <i>viniasa</i>, <i>bhanda</i>, <i>drishti</i>, <i>&#xE1;sana</i> y las seis secuencias completas, tal como se ense&#xF1;a actualmente.</p>

<p>El <i>ashtanga yoga</i> (con min&#xFA;scula) se refiere al cl&#xE1;sico <i>raya ioga</i>, explicado en los <i>Yoga Sutra</i> de Pata&#xF1;jali (siglo&#xA0;III&#xA0;a.&#xA0;C.). Literalmente, <i>ashta:</i> &#x2018;ocho&#x2019;, <i>anga:</i> &#x2018;miembros&#x2019;.</p>
<p>Los seguidores de Pattabhi Jois escriben &#xAB;Ashtanga Vinyasa Yoga&#xBB; con may&#xFA;scula para distinguirlo del antiguo <i>ashtanga yoga</i>:</p>



<ul>
<li>Yoga Sutras</li>
<li>Hatha yoga</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>