<h1>Armon&#xED;a de las esferas</h1>
<p>La <b>armon&#xED;a de las esferas</b> es una antigua teor&#xED;a de origen pitag&#xF3;rico, basada en la idea de que el universo est&#xE1; gobernado seg&#xFA;n <i>proporciones num&#xE9;ricas armoniosas</i> y que el movimiento de los cuerpos celestes seg&#xFA;n la representaci&#xF3;n geoc&#xE9;ntrica del universo &#x2014; el Sol, la Luna y los planetas &#x2014; se rige seg&#xFA;n proporciones musicales; las distancias entre planetas corresponder&#xED;an, seg&#xFA;n esta teor&#xED;a, a los <i>intervalos musicales</i>.</p>
<p>La expresi&#xF3;n griega <i>harmonia tou kosmou</i> se traduce como &#xAB;<i>armon&#xED;a del cosmos</i>&#xBB; o &#xAB;<i>m&#xFA;sica universal</i>&#xBB;; la palabra <i>armon&#xED;a</i> se entiende aqu&#xED; por las buenas proporciones entre las partes y el todo, en un sentido matem&#xE1;tico pero tambi&#xE9;n &#xAB;esot&#xE9;rico&#xBB;, seg&#xFA;n el misticismo pitag&#xF3;rico. La palabra m&#xFA;sica (<i>mousik&#xEA;</i>) hace referencia a &#xAB;el arte de la Musas&#xBB; y a &#xAB;Apolo&#xBB;, es decir, a &quot;la cultura del esp&#xED;ritu art&#xED;stico o cient&#xED;fico&quot;. El t&#xE9;rmino &#xAB;esferas&#xBB; es de origen aristot&#xE9;lico y designa la zona de influencia de un planeta (<i>Tratado del Cielo</i>).</p>
<p>La teor&#xED;a de la armon&#xED;a de las esferas de los pitag&#xF3;ricos est&#xE1; documentada en textos antiguos desde Plat&#xF3;n (<i>La Rep&#xFA;blica</i>, 530d y 617b; <i>Crit&#xF3;n</i>, 405c) y sobre todo Arist&#xF3;teles (<i>Tratado del cielo</i>, 290b12). Esta teor&#xED;a continu&#xF3; ejerciendo influencia en grandes pensadores y humanistas incluso hasta el final del Renacimiento.</p>




<p>En los textos antiguos la teor&#xED;a conoce muchas variantes. Se pueden hacer tres grandes distinciones, si bien esta clasificaci&#xF3;n no est&#xE1; propuesta en las fuentes originales.</p>
<ul>
<li>En un primer tiempo, la &#xAB;m&#xFA;sica celeste&#xBB; est&#xE1; compuesta de una escala ascendente o descendente que procede por grados conjuntos, y en la cual los intervalos se definen por las <b>distancias entre los planetas</b>. As&#xED;, en Plinio el viejo (<i>Historia Natural</i> II, 84), la distancia Tierra-Luna est&#xE1; evaluada en un tono, y los planetas se escalonan seg&#xFA;n una gama ascendente.</li>
</ul>
<ul>
<li>Un segundo tipo de teor&#xED;a propone igualmente una gama que procede por intervalos conjuntos &#x2014; de un semitono o de un tono, y excepcionalmente un tono y medio &#x2014; y en la cual los intervalos entre los planetas se definen por la <b>velocidad relativa de los planetas</b>. Es la interpretaci&#xF3;n debida posiblemente a Cicer&#xF3;n en el conocido <i>Somnium Scipionis</i> que culminaba su <i>Rep&#xFA;blica</i>, VI,18. El sonido emitido por la Luna, que es el planeta que gira m&#xE1;s despacio, se presenta as&#xED; como el m&#xE1;s grave, mientras que la &#xAB;esfera inm&#xF3;vil&#xBB; emite el sonido m&#xE1;s agudo.</li>
</ul>
<ul>
<li>El tercer tipo de armon&#xED;a de las esferas se debe a una interpretaci&#xF3;n del conocido pasaje del <i>Timeo</i> (35-36), en el que Plat&#xF3;n describe la fabricaci&#xF3;n de las proporciones del &#xAB;Alma del Mundo&#xBB; por el Demiurgo. El pasaje se basa en la serie num&#xE9;rica 1, 2, 3, 4, 9, 8, 27 &#x2014; que corresponde a la fusi&#xF3;n de la serie de las primeras potencias de 2 (2, 4, 8) y de la serie de las primeras potencias de 3 (3, 9, 27). De esta serie, se pueden extraer relaciones num&#xE9;ricas sobre las cuales se basan los intervalos musicales: la raz&#xF3;n 1 a 2 (raz&#xF3;n doble) corresponde a la octava; la raz&#xF3;n 2 a 3 (raz&#xF3;n llamada <i>hemiolia</i> - en griego, y <i></i> en lat&#xED;n) a la quinta; la raz&#xF3;n 3 a 4 (<i>epitrito</i> o <i>sesquitercio</i>) a la cuarta; finalmente, la raz&#xF3;n 9 a 8 (<i>sesquioctava</i>) al tono. Este dif&#xED;cil pasaje es interpretado de maneras diversas en numerosas especulaciones neoplat&#xF3;nicas, que utilizan esta serie para describir las relaciones entre los planetas &#x2014; se puede evocar la interpretaci&#xF3;n de Macrobio, en el <i>Commentarium in Ciceronis Somnium Scipionis</i>, II, 2-4. Seg&#xFA;n Luc Brisson, &quot;tres tipos de intervalos corresponden a razones musicales conocidas de la &#xE9;poca de Plat&#xF3;n: la cuarta 4/3, la quinta 3/2 y el tono 9/8. (...) Considerado desde un punto de vista estrictamente musical, la estructura matem&#xE1;tica del &#xAB;Alma del mundo&#xBB; tendr&#xED;a entonces 4 octavas, una quinta y un tono: 2/1 x 2/1 x 2/1 x 2/1 x 3/2 x 9/8 = 27. Hay que remarcar no obstante, que Plat&#xF3;n no tiene ninguna intenci&#xF3;n de hacer la teor&#xED;a del tipo de m&#xFA;sica que podr&#xED;an emitir los cuerpos celestes&quot;.</li>
</ul>

<p>Se atribuye a Pit&#xE1;goras el descubrimiento de la relaci&#xF3;n entre el tono de la nota musical y la longitud de la cuerda que lo produce: el tono de la nota de una cuerda est&#xE1; en <i>proporci&#xF3;n</i> con su longitud, y que los intervalos entre las frecuencias de los sonidos <i>armoniosos</i> forman razones num&#xE9;ricas simples (v&#xE9;ase tambi&#xE9;n &#xAB;Martillos de Pit&#xE1;goras&#xBB;). En la teor&#xED;a conocida como &#xAB;la armon&#xED;a de las esferas&#xBB;, Pit&#xE1;goras propone que el Sol, la Luna y los planetas emiten un &#xFA;nico <i>zumbido</i> basado en su revoluci&#xF3;n orbital, y que la cualidad de la vida en la Tierra refleja el tenor de los sonidos celestiales que son imperceptibles para el o&#xED;do humano.</p>
<p>Para Filolao, matem&#xE1;tico y astr&#xF3;nomo pitag&#xF3;rico, a&#xF1;o 400 a.C., el mundo es &#xAB;armon&#xED;a y n&#xFA;mero&#xBB;, todo se halla ordenado seg&#xFA;n proporciones que corresponden a tres consonancias b&#xE1;sicas para la m&#xFA;sica: 2:1 (armon&#xED;a), 3:2 (quinta), 4:3 (cuarta). Nic&#xF3;maco de Gerasa, (tambi&#xE9;n pitag&#xF3;rico, hacia el a&#xF1;o 200) asigna las notas de la octava a los cuerpos celestes, de manera que generan una m&#xFA;sica.</p>
<p>Plat&#xF3;n presenta la noci&#xF3;n en <i>La Rep&#xFA;blica</i>, X, 616-617. Describe un orden de ocho c&#xED;rculos u &#xF3;rbitas: estrellas fijas, Saturno, J&#xFA;piter, Marte, Mercurio, Venus, Sol, Luna, que se distinguen por su rango de distancias, su color y la velocidad de revoluci&#xF3;n. La unidad de medida, seg&#xFA;n Plat&#xF3;n, es el intervalo Tierra/Luna (<i>Timeo</i>, 35 b). Los t&#xE9;rminos de la serie del &#xAB;Alma del mundo&#xBB; (1, 2, 3, 4, 9, 8, 27) representan las distancias de los planetas a la Tierra, medidas en raz&#xF3;n de la distancia de la Luna a la Tierra tomada como unidad. Luna 1, Sol 2, Mercurio 3, Venus 4, Marte 8, J&#xFA;piter 9, Saturno 27 (<i>Timeo</i>, 36 d).</p>
<p>Es Arist&#xF3;teles el primero en dar una exposici&#xF3;n cr&#xED;tica de la noci&#xF3;n pitag&#xF3;rica de las armon&#xED;a de las esferas: &quot;Debemos ver evidentemente, despu&#xE9;s de todo lo que precede, que, cuando nos hablan de una armon&#xED;a resultante del movimiento de esos cuerpos, igual a la armon&#xED;a de sonidos que se entrelazan, se est&#xE1; haciendo una comparaci&#xF3;n muy brillante, sin duda, pero vana; esa no es la verdad de ning&#xFA;n modo. Hay en efecto gente [los pitag&#xF3;ricos] que se figura que el movimiento de cuerpos tan grandes [los planetas] debe producir necesariamente ruido, pues escuchamos alrededor nuestro los ruidos que hacen cuerpos que ni tienen tanta masa, ni una velocidad igual a la del Sol o la Luna. Por ello, uno se cree autorizado a concluir que astros tan numerosos e inmensos que aquellos que tienen este prodigioso movimiento de traslaci&#xF3;n, no pueden andar sin hacer un ruido de una intensidad desmesurada. Admitiendo en principio esta hip&#xF3;tesis, y suponiendo que estos cuerpos, gracias a sus distancias respectivas, est&#xE1;n por sus velocidades en la misma proporci&#xF3;n que las armon&#xED;as, estos fil&#xF3;sofos llegan a pretender que la voz de los astros, que se mueven en c&#xED;rculos, es armoniosa. Pero como ser&#xED;a muy sorprendente que nosotros no escuch&#xE1;ramos esta pretendida voz, nos explican la causa, diciendo que ese ruido data para nuestros o&#xED;dos desde el momento mismo de nuestro nacimiento. Esto hace que no distingamos el ruido, es que no hemos tenido nunca el contraste del silencio, que ser&#xED;a su contrario; pues la voz y el silencio, se hacen as&#xED; distinguir rec&#xED;procamente el uno del otro. Pero, al igual que los herreros, por el h&#xE1;bito del ruido que hacen, no se dan m&#xE1;s cuenta de la diferencia, as&#xED; igualmente, dicen, sucede a los hombres. Esta suposici&#xF3;n, lo repito, es muy ingeniosa y muy po&#xE9;tica; pero es absolutamente imposible que sea as&#xED;.&quot; (Arist&#xF3;teles, &quot;Tratado del Cielo&quot;, II, cap 9, 290).</p>
<p>La representaci&#xF3;n pitag&#xF3;rica del universo como una armon&#xED;a tuvo tanto &#xE9;xito en la Antig&#xFC;edad, que Boecio, al comienzo de su <i>Institution musicale</i> (I,2), la incluye como una de las tres partes de la m&#xFA;sica &#x2014; en su c&#xE9;lebre tripartici&#xF3;n entre <i>musica mundana</i> (m&#xFA;sica del mundo, o armon&#xED;a de las esferas), <i>musica humana</i> (m&#xFA;sica del hombre, es decir, armon&#xED;a interior que une las partes del alma y los elementos del cuerpo) y <i>musica in instrumentis</i> (m&#xFA;sica instrumental, en el sentido que la entendemos hoy). El &#xE9;xito de esta representaci&#xF3;n del mundo, vehiculada por toda la tradici&#xF3;n antigua retomada por Boecio, no se debilitar&#xE1; durante el transcurso de la Edad Media.</p>
<p>Johannes Kepler, en su <i>Mysterium cosmographicum</i> (1596), pone en relaci&#xF3;n los aspectos de los que hablan los astr&#xF3;logos (relaciones angulares entre planetas) y los intervalos musicales. La oposici&#xF3;n (planetas a 180&#xB0;): raz&#xF3;n del c&#xED;rculo entero a su mitad: 2:1 (octava); el tr&#xED;gono (planetas a 120&#xB0;): raz&#xF3;n del conjunto a la menor de las partes: 3:2 (quinta); el cuadrado (planetas a 90&#xB0;): raz&#xF3;n del conjunto a la mayor de las partes: 4:3 (cuarta). Sobre todo, en su <i>Harmonices mundi</i> (1619), Kepler funda la &#xAB;<i>m&#xFA;sica celeste</i>&#xBB;, ya no basado en las distancias entre planetas sino en la velocidad de los mismos, en funci&#xF3;n de la segunda ley de Kepler (ley de las &#xE1;reas: la velocidad de un planeta aumenta cuando este se acerca al Sol). El planeta m&#xE1;s lejano al Sol, Saturno, durante el afelio, cubre cada d&#xED;a 106 segundos de arco de elipse; en el perihelio, 135; esto equivale (a menos de 2 segundos) a una raz&#xF3;n de 4 a 5, que es la tercera mayor. J&#xFA;piter da la tercera menor, Marte la quinta, la Tierra el semitono, Venus el sostenido y Mercurio la octava aumentada de la tercera menor. Kepler supone que el tono de Saturno en el afelio es la nota &#xAB;sol&#xBB;, en su perihelio la nota &#xAB;si&#xBB;. El conjunto de los planetas constituye un coro en que los bajos corresponden a Saturno y J&#xFA;piter, el tenor a Marte, el contralto a la Tierra y Venus, el soprano a Mercurio.</p>
<p>Michael Maier, m&#xE9;dico y alquimista, en 1622 expone que hay &quot;un tercio&quot; de la Tierra a la Luna, &quot;una quinta&quot; de la Luna al Sol, y &quot;una octava&quot; del Sol hasta el cielo (<i>Cantilenae intellectuales de phoenice redivivo, Canciones intelectuales sobre la resurrecci&#xF3;n del f&#xE9;nix</i>)</p>
<p>La ley de Titius-Bode (1772) es una nueva clase de teor&#xED;a de la armon&#xED;a planetaria. En 1702, James Gregory describe la secuencia de n&#xFA;meros 4, 7, 10, 15, 52, 95, para representar las distancias de los planetas en 1/10 del radio de la &#xF3;rbita terrestre (1.5 millones de kil&#xF3;metros). En 1766, Titius enuncia una relaci&#xF3;n emp&#xED;rica entre los radios de las &#xF3;rbitas de los planetas y de los planetas enanos del Sistema Solar, basado en una progresi&#xF3;n geom&#xE9;trica de raz&#xF3;n 2. En 1772, Bode retoma la teor&#xED;a: si se considera 4 como la distancia media entre Mercurio y el Sol, y si se agrega la serie 3 x 1, 3 x 2, 3 x 4, 3 x 8, etc. se obtienen cifras que se aproximan mucho a la distancia media real de los planetas con respecto al Sol, calculada en unidades astron&#xF3;micas (distancia media entre la Tierra y el Sol).</p>
<ul>
<li>Mercurio: distancia = 4 (0,387) do</li>
<li>Venus: distancia = 7 (0,723) re</li>
<li>Tierra: distancia = 10 (1,000) sol</li>
<li>Marte: distancia = 16 (1,524) do</li>
<li>C&#xE9;res: distancia = 28 (2,77) re</li>
<li>J&#xFA;piter: distancia = 52 (5,203) si bemol</li>
<li>Saturno: distancia = 100 (9,539) mi</li>
<li>Urano: distancia = 196 (19,182) mi+</li>
<li>Neptuno: distancia = 388 (30,055) la</li>
</ul>
<p>El cristal&#xF3;grafo Victor Goldschmidt utiliz&#xF3; como unidad astron&#xF3;mica no la distancia Tierra-Sol, sino la distancia J&#xFA;piter-Sol (<i>&#xDC;ber Harmonie im Weltraum</i>, en <i>Annalen der Naturphilosophie</i>, t. IX, 1910, p. 51-110). Obtiene as&#xED;: Sol 0, J&#xFA;piter 1, Saturno 2, Urano 4, Neptuno 6, Plut&#xF3;n 8; para los planetas interiores peque&#xF1;os y densos de rotaci&#xF3;n lenta: Sol 0, Mercurio 1/13, Venus 1/7, Tierra 1/5, Marte 1/3, J&#xFA;piter 1. Al final: Sol 0, J&#xFA;piter 1/2 <b>do</b>, Saturno 1 <b>do</b>, Urano 2 <b>do</b>, Neptuno 3 <b>sol</b>, Plut&#xF3;n 4 <b>do</b>.</p>
<p>En 1781, el descubrimiento de Urano, confirma la &quot;ley de Bode&quot;. Pero en 1846, el descubrimiento de Neptuno demuestra que la ley de Titius-Bode no es v&#xE1;lida m&#xE1;s all&#xE1; de Urano.</p>

<ul>
<li>Afinaci&#xF3;n pitag&#xF3;rica</li>
<li>Ley de Titius-Bode</li>
<li><i>Harmonices mundi</i></li>
<li>Historia de la astronom&#xED;a</li>
<li>M&#xFA;sica y matem&#xE1;ticas</li>
<li>Belleza matem&#xE1;tica</li>
<li>Music of the Spheres (Mike Oldfield)</li>
</ul>



<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>
<li>Burkert, Walter: <i>Lore and Science in Ancient Pythagoreanism</i>. Harvard University Press, [1962], trad. en. 1972, pp. 350-355. </li>
<li>Calter, Paul:  en <i>Dartmouth.edu</i> (consultado el 22-04-2012).</li>
<li>Ghyka, Matila: <i>Essai sur le rythme</i>. Prefacio de Paul Val&#xE9;ry. Par&#xED;s: Gallimard, 1938.</li>
<li>Godwin, Joscelyn: <i>Harmony of the Spheres. A Sourcebook of the Pythagorean Tradition in Music</i>. Rochester, Vermont: Inner Traditions International, 1993.</li>
<li>Guthrie, William C. K.: <i>A History of Greek Philosophy</i> (1962-1965). Cambridge University Press, t. I, pp. 295-301. </li>
<li>Randel, Don Michael (ed.): <i>The Harvard Dictionary of Music</i>. 4.&#xAA; ed. Cambridge, Mass.: Harvard University Press, 2003. ,  </li>
<li>Reinach, Th&#xE9;odore: &#xAB;La musique des sph&#xE8;res&#xBB; en <i>Revue des &#xE9;tudes grecques, 13</i>:432-449, 1900.</li>
</ul>

<ul>
<li>Esta obra contiene una traducci&#xF3;n parcial derivada de <i></i> de Wikipedia en franc&#xE9;s,&#xA0;concretamente de </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>