<h1>Medicina en la prehistoria y la protohistoria</h1>




<p>Hay dos disciplinas cient&#xED;ficas que permiten recopilar datos sobre la medicina prehist&#xF3;rica:</p>
<ul>
<li>la paleopatolog&#xED;a, que estudia los s&#xED;ntomas presentados por los restos mortales</li>
<li>la etnolog&#xED;a, que estudia las civilizaciones; todav&#xED;a existen en nuestros d&#xED;as civilizaciones prehist&#xF3;ricas o protohist&#xF3;ricas que pueden servir de sujeto de estudio.</li>
</ul>
<h3><span class="mw-headline" id="Paleopatolog.C3.ADa">Paleopatolog&#xED;a</span></h3>
<p>Los huesos f&#xF3;siles son la principal fuente de informaci&#xF3;n a disposici&#xF3;n de los investigadores. El an&#xE1;lisis de los huesos permite conocer las enfermedades que aquejaban a los hombres prehist&#xF3;ricos. Por ejemplo, las met&#xE1;stasis &#xF3;seas son f&#xE1;cilmente observables; la tuberculosis y la s&#xED;filis dejan tambi&#xE9;n efectos caracter&#xED;sticos en los huesos. Tambi&#xE9;n es posible detectar una reducci&#xF3;n de fractura por la forma de su callo &#xF3;seo de consolidaci&#xF3;n: el callo no se forma si el movimiento no est&#xE1; limitado; su ausencia puede interpretarse como una ausencia de acto m&#xE9;dico. Una dificultad proviene del hecho de que ciertas fracturas pueden curarse definitivamente sin tener que recurrir a ning&#xFA;n sistema de inmovilizaci&#xF3;n.</p>
<p>Las intervenciones quir&#xFA;rgicas, como la trepanaci&#xF3;n o las amputaciones, tambi&#xE9;n permiten extraer conclusiones sobre las pr&#xE1;cticas m&#xE9;dicas.</p>
<h3><span class="mw-headline" id="Etnolog.C3.ADa">Etnolog&#xED;a</span></h3>
<p>Es posible estudiar ciertos grupos &#xE9;tnicos, en particular en el oeste de &#xC1;frica, y estar tentado de sacar conclusiones sobre las pr&#xE1;cticas m&#xE9;dicas prehist&#xF3;ricas. Esta aproximaci&#xF3;n presenta muchas dificultades, como la diferencia de clima, y las grandes diferencias de pr&#xE1;cticas entre etnias. De Laet previene:</p>
<blockquote style="" class="citado">
<p>Una similitud tecnol&#xF3;gica no implica necesariamente instituciones sociales o religiosas id&#xE9;nticas</p>

</blockquote>
<p>En fin, ciertas pervivencias del folclore permiten remontarse a los or&#xED;genes prehist&#xF3;ricos.</p>


<h3><span class="mw-headline" id="La_Trepanaci.C3.B3n">La Trepanaci&#xF3;n</span></h3>
<p>Trepanaci&#xF3;n es la perforaci&#xF3;n de un hueso, se usa com&#xFA;nmente para los orificios hecho en el cr&#xE1;neo. La trepanaci&#xF3;n es una escisi&#xF3;n mediante cirug&#xED;a de un fragmento de hueso del cr&#xE1;neo en forma de disco, para llegar al interior de la cavidad craneal.</p>
<p>Las indicaciones m&#xE1;s comunes son los traumatismos craneales, en los cuales se produce una hemorragia interna que pone en peligro el cerebro y la estirpaci&#xF3;n de tumores cerebrales. Se supone que en la antig&#xFC;edad se empleaba la trepanaci&#xF3;n para tratamiento de dolores de cabeza y de la epilepsia. Los instrumentos usados m&#xE1;s frecuentes son de corte: cuchillos, sierras, tumis, de percusi&#xF3;n: escoplos y martillos o perforadores.</p>
<p>No es dif&#xED;cil comprender atendiendo a la importancia de la parte de nuestra anatom&#xED;a donde se produce la escisi&#xF3;n, la delicadeza y la precisi&#xF3;n con la que debe llevarse a cabo dicha operaci&#xF3;n. Podr&#xED;amos suponer que a estas alturas de la medicina, con tantos y tan destacados avances en cirug&#xED;a de los que estamos siendo testigos, la trepanaci&#xF3;n no produjese m&#xE1;s problemas que otro tipo de intervenci&#xF3;n m&#xE1;s o menos delicada.</p>
<p>Sin embargo lo que seguro nos sorprender&#xED;a es saber que es concretamente la trepanaci&#xF3;n la intervenci&#xF3;n quir&#xFA;rgica m&#xE1;s antigua de la que se tiene constancia.</p>
<p>Para descubrir la primera trepanaci&#xF3;n de la que se tiene constancia, deber&#xED;amos remontarnos mucho antes de lo que la l&#xF3;gica puede hacernos creer. Los cr&#xE1;neos trepanados m&#xE1;s antiguos que se conocen de la &#xE9;poca Mesol&#xED;tica fueron hallados por Gorhman en Ucrania (1966). Las excavaciones de Vasilyevica II tienen una antig&#xFC;edad de 8.020 a 7.620 a&#xF1;os En la &#xE9;poca neol&#xED;tica el cr&#xE1;neo de Ensin en Alsacia con dos defectos parcialmente cicatrizados tienen una cronograf&#xED;a de 5.100 +/-155 a&#xF1;os</p>
<p>Es dif&#xED;cil de creer pero es cierto. Hasta nosotros han llegado vestigios del pasado, en forma de f&#xF3;siles de cr&#xE1;neos del neol&#xED;tico con evidencias claras de haber sufrido una trepanaci&#xF3;n. Ya el hombre en aquellos tiempos oscuros demostraba su osad&#xED;a, atrevi&#xE9;ndose a abrir una de las cavidades m&#xE1;s importantes del ser humano, la que protege el cerebro.</p>
<p>Imaginarnos como se llevar&#xED;a a cabo esta escalofriante operaci&#xF3;n en un poblado neol&#xED;tico, sin medidas higi&#xE9;nicas, sin las anestesias actuales, sin la maquinaria de un quir&#xF3;fano, es capaz de erizarle la piel al m&#xE1;s osado. Y as&#xED; a todo, hab&#xED;a pacientes que se pon&#xED;an en manos de primitivos m&#xE9;dicos para que les libraran, posiblemente de terribles dolores de cabeza.</p>
<p>Aunque para recrear las escenas sucedidas en el neol&#xED;tico tenemos obligatoriamente que echar mano de toda nuestra fantas&#xED;a, para hacernos una idea de las llevadas a cabo en el antiguo Egipto disponemos de m&#xE1;s datos que los investigadores han conseguido arrancarle al pasado.</p>
<p>A&#xFA;n se conservan algunos tr&#xE9;panos de entonces. Eran estos los instrumentos que se utilizaban para cortar el hueso craneal. En la actualidad el fragmento &#xF3;seo que se extrae vuelve a ocupar su lugar una vez terminada la intervenci&#xF3;n, aunque se puede sustituir con otros materiales, como metales o cementos especiales. Evidentemente esto era impensable en el antiguo Egipto. Los fragmentos extra&#xED;dos eran conservados como amuletos religiosos y alguno de esos discos de hueso colgaban de los cuellos de los Egipcios.</p>
<p>Sin duda presenciar una trepanaci&#xF3;n fara&#xF3;nica deb&#xED;a resultar estremecedor. Durante un tiempo era costumbre entre los faraones, ser trepanados antes de morir. Era la misi&#xF3;n del m&#xE9;dico de la corte. En &#xE9;l reca&#xED;a tan importante tarea. Cuando el h&#xE1;lito de vida del Dios de carne y hueso que era el fara&#xF3;n, llegaba a su ocaso, era el momento de llevar a cabo la intervenci&#xF3;n quir&#xFA;rgica.</p>
<p>Hoy en d&#xED;a los orificios son tapados, pero inicialmente no era as&#xED;.</p>
<p>El fara&#xF3;n ya estaba listo para pasar a la otra vida, solo esperaba que le abrieran una brecha en su cavidad craneana. Hay teor&#xED;as que explican esta costumbre diciendo que se pensaba que su alma abandonar&#xED;a mejor el cuerpo.</p>
<p>Por fortuna el paciente se hallaba ya inconsciente. El tr&#xE9;pano y el m&#xE9;dico estaban preparados. Solo faltaba el hemost&#xE1;tico. Tendr&#xED;a que apresurarse sino quer&#xED;a que la ira de la familia del fara&#xF3;n le obligara a pasar a la otra vida al tiempo que su amo.</p>
<p>Y es que al contrario de lo que podamos pensar el hemost&#xE1;tico era un ser humano. Hoy d&#xED;a cuando tenemos problemas de coagulaci&#xF3;n sangu&#xED;nea y por ejemplo, nos disponemos a ir al dentista, es normal que nos receten alg&#xFA;n medicamento que responde al mismo nombre, hemost&#xE1;tico, hemo de sangre y est&#xE1;tico de detener. Exactamente ese es el efecto que se busca con la administraci&#xF3;n de este medicamento: detener el flujo sangu&#xED;neo.</p>
<p>En la operaci&#xF3;n en el antiguo Egipto que estamos presenciando, la cuantiosa p&#xE9;rdida de sangre que una trepanaci&#xF3;n deb&#xED;a producir, estaba solucionada a la llegada del curioso hemost&#xE1;tico. Posiblemente sus rasgos f&#xED;sicos correspondieran al de cualquier compatriota de la &#xE9;poca, aunque su dignidad y su distinci&#xF3;n, eran heredadas de padres a hijos.</p>
<p>Seg&#xFA;n las creencias de la &#xE9;poca su sola presencia en el gabinete preparado para la operaci&#xF3;n, era suficiente para detener la hemorragia. El puesto de hemost&#xE1;tico del fara&#xF3;n se heredada pues en aquel tiempo se consideraba que la virtud de detener el flujo de la sangre se perpetuaba de una generaci&#xF3;n a otra dentro de la misma familia.</p>
<p>Aunque se tiene constancia de la existencia de los antiguos hemost&#xE1;ticos, hasta el momento no existe ninguna evidencia cient&#xED;fica, ni explicaci&#xF3;n sensata, a este curioso fen&#xF3;meno.</p>
<p>Una vez este importante personaje estaba presente, pod&#xED;a comenzar la operaci&#xF3;n. Si la trepanaci&#xF3;n ten&#xED;a como fin extirpar un tumor cerebral, el primer paso era localizarlo lo m&#xE1;s exactamente posible. Para ello el m&#xE9;dico se val&#xED;a de un modern&#xED;simo mazo, muy parecido a los que hoy d&#xED;a se utilizan en la cocina. Golpeaba lentamente y con precisi&#xF3;n el cr&#xE1;neo del paciente. Cuando este emit&#xED;a un alarido de dolor, ya no cab&#xED;a duda, acababa de localizar el tumor. Solo le restaba utilizar el tr&#xE9;pano para cortar el hueso y alcanzar el cerebro. Una vez el tumor estuviese a la vista, sencillamente se cortaba y se sacaba. Despu&#xE9;s se limpiaba la herida y se encomendaba el &#xE9;xito de la intervenci&#xF3;n a los dioses egipcios.</p>
<p>As&#xED; terminaba la trepanaci&#xF3;n. A veces con un cad&#xE1;ver en la mesa de operaciones pero otras muchas el paciente se recuperaba y volv&#xED;a a su vida normal.</p>
<p>Las trepanaciones que salvaron la vida del paciente se pueden reconocer por la evidencia de regeneraci&#xF3;n &#xF3;sea, que indicaba la supervivencia del sujeto despu&#xE9;s de la intervenci&#xF3;n. Con el microscopio electr&#xF3;nico se puede identificar el tipo de instrumento usado: madera, piedra o metal por los residuos que dejan los instrumentos en el hueso.</p>

<p>Probablemente la medicina precede a la religi&#xF3;n, puesto que la necesidad de sobrevivir es m&#xE1;s imperiosa, m&#xE1;s primaria que la necesidad de explicarse el mundo. La relaci&#xF3;n de la medicina con la religi&#xF3;n, definida como un sistema de creencias, es estrecha, y solamente la medicina moderna se ha liberado de esta relaci&#xF3;n, aunque no totalmente. Por otra parte, las pr&#xE1;cticas m&#xE1;gicas se definen como la tentativa del hombre de influir en la naturaleza, &#xA1;que tambi&#xE9;n es una definici&#xF3;n de la medicina! A t&#xED;tulo de ejemplo, el cham&#xE1;n o sanador de una tribu puede administrar quina, fuente de quinina, a una persona aquejada de malaria, y nosotros juzgar&#xED;amos este acto como m&#xE9;dico porque sabemos que la quinina es un medicamento que mata el Plasmodium, el agente de esta enfermedad. Por el contrario, en el momento que realiza una danza de exorcismo para cazar los &#xAB;&#xA0;malos esp&#xED;ritus&#xA0;&#xBB;, tender&#xED;amos a rechazar este acto como no m&#xE9;dico. Sin embargo, para esta tribu, ambos son actos indisociables. Es necesario, pues, considerar que la danza cham&#xE1;nica, en este caso, es un acto m&#xE9;dico porque es percibido como tal por la tribu en cuesti&#xF3;n. Por otra parte, el efecto psicosom&#xE1;tico de la danza es real, medible, y este efecto no ha desaparecido con el advenimiento de la medicina cient&#xED;fica (v&#xE9;ase efecto placebo). Por ejemplo, los ni&#xF1;os de la regi&#xF3;n de Calabria llevan alrededor del cuello collares con dientes de animales para &#xAB;&#xA0;prevenir las complicaciones&#xA0;&#xBB; del crecimiento de los dientes. Se han encontrado collares similares en excavaciones del Paleol&#xED;tico, suponi&#xE9;ndoseles un uso m&#xE9;dico-religioso. Las reminiscencias de pr&#xE1;cticas m&#xE1;gicas pueden aparecer mucho m&#xE1;s tarde en la historia. El siguiente ejemplo es ilustrativo de este aspecto.</p>
<h3><span class="mw-headline" id="Meteoritos">Meteoritos</span></h3>
<p>Los &#xFA;tiles en piedra tallada fueron sustituidos por los &#xFA;tiles en metal pero no desaparecieron totalmente, convirti&#xE9;ndose a menudo en &#xFA;tiles&#xAB;&#xA0;rituales&#xA0;&#xBB;. Las &#xAB;&#xA0;piedras ca&#xED;das del cielo&#xA0;&#xBB; ( (en ingl&#xE9;s)) son a menudo hachas de piedra pulida investidas de propiedades m&#xE1;gicas, una de ellas la de sanaci&#xF3;n. Sujeto a los ri&#xF1;ones, se consideraba al meteorito como un remedio contra los c&#xE1;lculos renales: en 1600, al Conde de Lorraine, aquejado de esta enfermedad, se le prescribi&#xF3; este remedio. No s&#xF3;lo el &#xFA;til sino tambi&#xE9;n quien lo maneja est&#xE1; investido de poderes sanadores. En B&#xE9;lgica, se han encontrado piedras venidas del cielo empotradas en el cemento de una construcci&#xF3;n reciente. En Inglaterra, hasta principios del siglo XX, un moribundo pod&#xED;a pedir que su cr&#xE1;neo fuera hecho pedazos con un hacha de piedra, llamada para la ocasi&#xF3;n <i>martillo bendito</i>; uno de estos ejemplares est&#xE1; expuesto en el museo de . Paul A. Janssens vio en esto una relaci&#xF3;n con la costumbre cat&#xF3;lica de dar tres golpes en la cabeza a un papa fallecido con un martillo de plata. Un roble, en el municipio belga de Herchies (Henao) se usa para recibir clavos clavados con un hacha peque&#xF1;a con objeto de hacer desaparecer un for&#xFA;nculo (los valones usan el t&#xE9;rmino <i>clavo</i> para for&#xFA;nculo). Herchies est&#xE1; situado cerca de , conocido por sus minas de s&#xED;lex neol&#xED;ticas.</p>

<p>Es extremadamente dif&#xED;cil responder de forma satisfactoria a esta cuesti&#xF3;n: tenemos un conocimiento muy parcial de las poblaciones prehist&#xF3;ricas y protohist&#xF3;ricas, basado en las condiciones de conservaci&#xF3;n as&#xED; como en los ritos funerarios que variaban a lo largo del tiempo (sepultura, cremaci&#xF3;n, etc.) o de la eventual recopilaci&#xF3;n de datos (variaci&#xF3;n de los tratamientos post-mortem en funci&#xF3;n del sexo, de la edad, de la clase social, etc.). Muchos estudios usan el an&#xE1;lisis de esqueletos encontrados en un lugar y establecen estad&#xED;sticas sobre la edad de la muerte y, por extrapolaci&#xF3;n, dan una esperanza de vida. La mayor&#xED;a de estos estudios muestra que los esqueletos m&#xE1;s representados son de personas de unos 15 a&#xF1;os, y las mujeres se encuentran m&#xE1;s representadas que los hombres. V&#xE9;ase la compilaci&#xF3;n que W. Krogman public&#xF3; en 1940:</p>

<p>A t&#xED;tulo de comparaci&#xF3;n, el 70% de los  mor&#xED;a a los 15 a&#xF1;os.</p>
<p>El aumento de la mortalidad en el Mesol&#xED;tico se explica probablemente por la gregarizaci&#xF3;n de la sociedad humana, que se sedentariza y ve aparecer la agricultura, asociada a un recalentamiento clim&#xE1;tico. Hay que comentar que la poblaci&#xF3;n creci&#xF3; considerablemente en este per&#xED;odo. Por otra parte, se acepta que las epidemias hicieron desaparecer totalmente grupos humanos enteros. Muchos investigadores dan estimaciones de la densidad de poblaci&#xF3;n en el curso de la Prehistoria. El prehistoriador Andr&#xE9; Leroi-Gourhan, bas&#xE1;ndose en la cantidad de alimento disponible, estima este n&#xFA;mero en 30 personas por km<sup>2</sup> durante las fases glaciares. Al inicio del recalentamiento clim&#xE1;tico, este n&#xFA;mero aumenta considerablemente.</p>

<p>La cuesti&#xF3;n de la definici&#xF3;n del acto m&#xE9;dico es crucial. &#xBF;Debe considerarse que el corte del cord&#xF3;n umbilical es un acto m&#xE9;dico, y en tal caso la medicina ser&#xED;a tan antigua como el hombre, y en cierta medida, com&#xFA;n a los animales? La noci&#xF3;n de cuidados &#xAB;&#xA0;m&#xE9;dicos&#xA0;&#xBB; conlleva necesariamente una parte de arbitrariedad. Un acto m&#xE9;dico puede definirse como la operaci&#xF3;n orientada a aliviar el sufrimiento o la enfermedad: que se consiga por la v&#xED;a r&#xE1;pida de un acto cham&#xE1;nico o gracias a un conocimiento adquirido por la observaci&#xF3;n, es esta voluntad de aliviar lo que importa. Incluso en caso de fallecimiento, la existencia de una ceremonia funeraria de enterramiento o cremaci&#xF3;n implica una voluntad de ayudar al pr&#xF3;jimo en su paso al m&#xE1;s all&#xE1; como cuando estaba vivo. Una ceremonia as&#xED; es la prueba de un v&#xED;nculo mental entre los vivos y los muertos. Se puede entonces aventurar que la medicina aparece en el momento en que el hombre honra a sus muertos, en vez de abandonar los cad&#xE1;veres de sus semejantes a los carro&#xF1;eros.
El <i>Homo heidelbergensis</i> de Atapuerca parece ser el primer hom&#xED;nido que practic&#xF3; ceremonias mortuorias, en el Pleistoceno. Las primeras sepulturas verdaderas son las realizadas por el Hombre de Neanderthal, hace unos 100.000 a&#xF1;os (, La Chapelle-aux-Saints, Le Moustier). La existencia de un &#xAB;&#xA0;culto a los cr&#xE1;neos&#xA0;&#xBB; por los neanderthales, incluso entre sus predecesores, ya se hab&#xED;a planteado antiguamente incluso antes de volver a ser cuestionada. Un caso menos sujeto a interpretaci&#xF3;n es el de dos pozos neol&#xED;ticos llenos de cr&#xE1;neos (27 en el primero, 6 en el segundo, 9 mujeres, 20 ni&#xF1;os y s&#xF3;lo 4 hombres) de las grutas de Ofnet, en N&#xF6;rdlingen (Baviera). Estos pozos est&#xE1;n ricamente decorados y contienen ofrendas y herramientas. El hecho de que todos los cr&#xE1;neos est&#xE9;n orientados hacia el oeste elimina cualquier duda sobre el significado de este lugar. La baja proporci&#xF3;n de cr&#xE1;neos masculinos ha permitido avanzar la hip&#xF3;tesis de una masacre por una tribu rival cuando los hombres estaban probablemente en una partida de caza.</p>

<p>Los actos quir&#xFA;rgicos son m&#xE1;s f&#xE1;ciles de estudiar, ya que los huesos conservan a veces se&#xF1;ales de estas operaciones.</p>
<h3><span class="mw-headline" id="Trepanaciones">Trepanaciones</span></h3>

<p>Las m&#xE1;s antiguas trazas de trepanaci&#xF3;n, operaci&#xF3;n que consiste en perforar el cr&#xE1;neo, se remontan a finales del Neol&#xED;tico, incluso al Mesol&#xED;tico. El primer cr&#xE1;neo trepanado fue descubierto en 1685 por Montfaucon, en Cocherel, pero no fue hasta 1816 que  present&#xF3; un cr&#xE1;neo encontrado en  &#xAB;&#xA0;presentando un traumatismo que hab&#xED;a provocado la p&#xE9;rdida de parte del cr&#xE1;neo, lo que no impidi&#xF3; a su poseedor vivir a&#xFA;n varios a&#xF1;os (12 a&#xF1;os seg&#xFA;n los c&#xE1;lculos de Fr&#xE9;d&#xE9;ric Cuvier). En 1873, M. Pruni&#xE8;res encontr&#xF3; un pedazo de parietal en un dolmen de Loz&#xE8;re, que probablemente fue usado como amuleto. Pruni&#xE8;res fue el primero en usar el t&#xE9;rmino de &#xAB;&#xA0;trepanaci&#xF3;n&#xA0;&#xBB;, t&#xE9;rmino enseguida fijado y mejor definido por Paul Broca. En 1878,  fue el primero en considerar que la trepanaci&#xF3;n no se usaba simplemente como un ritual, sino m&#xE1;s bien era una medida quir&#xFA;rgica destinada a hacer disminuir la presi&#xF3;n intracraneal. An&#xE1;lisis ulteriores han mostrado que no todos los cr&#xE1;neos f&#xF3;siles agujereados fueron necesariamente trepanados, dado que muchas afecciones (c&#xE1;ncer, enfermedades infecciosas, ...) o heridas de guerra erosionadas por el tiempo pueden crear una perforaci&#xF3;n similar. Algunas pruebas llevadas a cabo por paleont&#xF3;logos, como por ejemplo Paul Broca, han demostrado que es posible realizar una trepanaci&#xF3;n a perros con ayuda de &#xFA;tiles tallados en s&#xED;lex sin matar al animal ni da&#xF1;ar la duramadre. El polvo de hueso obtenido se recog&#xED;a posiblemente por sus propiedades m&#xE1;gicas y como remedio. La forma regular de ciertas trepanaciones ha permitido afirmar que se utilizaban compases.</p>
<p>Debe distinguirse entre dos tipos de trepanaciones: las realizadas en individuos vivos y las hechas tras su muerte, no solamente por razones no m&#xE9;dicas sino sobre todo para obtener una &#xAB;&#xA0;rodaja&#xA0;&#xBB;, como la encontrada por M. Pruni&#xE8;res. Esta distinci&#xF3;n es f&#xE1;cil cuando ha habido el tiempo necesario para un inicio de cicatrizaci&#xF3;n. De otra manera, una trepanaci&#xF3;n que comporta la muerte del individuo es dif&#xED;cil de distinguir de la realizada post-mortem. En general se practicaban en el hueso parietal izquierdo o el occipital, y m&#xE1;s raramente en el hueso temporal o el frontal. A menudo tienen la forma de un &#xF3;valo de 3 a 4 cm x 4 a 5 cm, aunque existen diferentes medidas, y algunas trepanaciones son cuadradas. Se ha informado de una trepanaci&#xF3;n tan grande como 14 cm x 11 cm, con supervivencia del paciente. La presencia de suturas testimonia habilidad t&#xE9;cnica, ya que una ruptura del <i>sinus venosus</i> ser&#xED;a fatal. Por otra parte, sobre un cr&#xE1;neo precolombino con cinco trepanaciones, McCurdy describe la ausencia de signos de infecci&#xF3;n despu&#xE9;s de la operaci&#xF3;n cuatro veces de cinco, concluyendo que exist&#xED;an m&#xE9;todos para combatir las infecciones. En la medida en que las t&#xE9;cnicas de momificaci&#xF3;n precolombinas han mostrado el uso de , mentol, sales, taninos, alcaloides, saponinas, as&#xED; como de cierto n&#xFA;mero de resinas no identificadas, substancias muchas de ellas ricas en &#xE1;cido cin&#xE1;mico, un excelente antis&#xE9;ptico, no se excluye que los cr&#xE1;neos trepanados hayan sido impregnados de estas substancias para favorecer la sanaci&#xF3;n. McCurdy reporta que de 45 cr&#xE1;neos estudiados, 26 sobrevivieron a la operaci&#xF3;n, 11 muestran signos de curaci&#xF3;n parcial, y solamente 8 murieron durante la operaci&#xF3;n; estas cifras se traducen en resultados asombrosamente buenos. Este tipo de estudios permite tambi&#xE9;n concluir que deb&#xED;a existir una importante vida social, donde de los d&#xE9;biles y los heridos se hac&#xED;a cargo el resto del grupo.</p>
<p>&#xBF;Por qu&#xE9; razones el hombre prehist&#xF3;rico realizaba trepanaciones, sea pre- o post-mortem? En lo que concierne a las trepanaciones post-mortem, es posible que fuera por una raz&#xF3;n pr&#xE1;ctica, para colgar el cr&#xE1;neo, como se observa en los Dayak de Borneo, que practican un culto al cr&#xE1;neo. Tambi&#xE9;n es posible que el cr&#xE1;neo pudiera servir de vaso, probablemente para un uso ritual: &#xAB;&#xA0;beber del cr&#xE1;neo de un enemigo es la voluptuosidad suprema del b&#xE1;rbaro&#xA0;&#xBB;, escribe Broca, de un texto de Tito Livio (Libro XXIII, cap&#xED;tulo xxiv). La trepanaci&#xF3;n puede tambi&#xE9;n, seg&#xFA;n Lehmann-Nietsche, permitir la extirpaci&#xF3;n del cerebro para acto seguido verter una resina conservante. De hecho, se ha encontrado un cr&#xE1;neo as&#xED;, que se encuentra en el museo de la Plata. Los Ainus del Jap&#xF3;n parece ser que efectuaban una trepanaci&#xF3;n para curar la s&#xED;filis. Finalmente, la trepanaci&#xF3;n simplemente podr&#xED;a haber tenido por objeto recuperar un fragmento de cr&#xE1;neo que servir&#xED;a como remedio. Esta hip&#xF3;tesis descansa sobre el hecho de que los qu&#xED;micos del siglo XIX se procuraban la &#xAB;&#xA0;ossa wormiana&#xA0;&#xBB;, unas piezas triangulares recortadas de un cr&#xE1;neo que se usaban como remedio contra la epilepsia.</p>
<p>En cuanto a las trepanaciones hechas en vivo, Le Double propone dos tipos: las trepanaciones con fines quir&#xFA;rgicos y la trepanaciones con fines m&#xE9;dicos. El primer caso concierne a los casos de  y de necrosis de los huesos del cr&#xE1;neo, de hernias del enc&#xE9;falo, en los casos de concusi&#xF3;n del cr&#xE1;neo (para quitar los fragmentos de huesos) e hidrocefalia. Las trepanaciones con fines m&#xE9;dicos abarcan los casos de epilepsia, histeria, delirios, convulsiones y locura, en particular sobre los ni&#xF1;os, precisa Broca. M&#xE1;s todav&#xED;a, la trepanaci&#xF3;n permite &#xAB;&#xA0;a los malos esp&#xED;ritus&#xA0;&#xBB; escaparse por el agujero practicado. Las convulsiones son un s&#xED;ntoma frecuente de las avitaminosis D, una afecci&#xF3;n frecuente en el Neol&#xED;tico, pero tambi&#xE9;n en los casos de hipertermia, supuesto en el cual la trepanaci&#xF3;n conduce a la desaparici&#xF3;n de los s&#xED;ntomas.</p>
<p>M&#xE1;s all&#xE1; del Neol&#xED;tico las trepanaciones son m&#xE1;s raras, aunque se encuentran a&#xFA;n entre los galos, los francos y los merovingios as&#xED; como en el siglo V en la Alemania central.</p>
<p>Otro tipo de operaci&#xF3;n quir&#xED;rgica practicada en el cr&#xE1;neo, m&#xE1;s raro, es la denominada &#xAB;&#xA0;marca  en T&#xBB;. Los motivos de esta operaci&#xF3;n, no fatal, no se conocen con certeza. Se encuentra exclusivamente en cr&#xE1;neos de ni&#xF1;os y de mujeres. Podr&#xED;a tratarse de alguna forma de castigo, de una pr&#xE1;ctica m&#xE1;gica o una iniciaci&#xF3;n, incluso de una forma de tatuaje.</p>
<h3><span class="mw-headline" id="Amputaciones_de_los_dedos">Amputaciones de los dedos</span></h3>
<p>Muchas representaciones en positivo o negativo de  a las que les faltan dedos est&#xE1;n presentes en las pinturas parietales gravetienses (especialmente en las grutas de , de Pech Merle o de Cosquer). El significado de estas amputaciones no est&#xE1; consensuado y, en la actualidad, la mayor&#xED;a de investigadores priviliegia un significado simb&#xF3;lico, ya que diversas im&#xE1;genes se obtuvieron doblando uno o m&#xE1;s dedos. Hay que se&#xF1;alar por tanto que podr&#xED;a tratarse de amputaciones de car&#xE1;cter m&#xE9;dico, para tratar un panadizo u otra infecci&#xF3;n digital, por ejemplo. Esta posibilidad de acto m&#xE9;dico se ve apoyada por el hecho de que el pulgar est&#xE1; estad&#xED;sticamente tan amputado como los otros dedos, y que ninguna mutilaci&#xF3;n ritual implica el pulgar (pi&#xE9;nsese en las amputaciones observadas entre los yakuzas, mafiosos japoneses, por ejemplo). No obstante, la p&#xE9;rdida de estos dedos podr&#xED;a ser espont&#xE1;nea y debida a la gangrena o a la mordedura del fr&#xED;o en periodo glacial.</p>

<ul>
<li>Historia de la medicina</li>
<li>Paleopatolog&#xED;a</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>