<h1>Q&#xEC;</h1>


<p>En la cultura china tradicional el <i><b>q&#xEC;</b></i> (chino simplificado: &#x6C14;,&#xA0;chino tradicional: &#x6C23;,&#xA0;pinyin: <i>q&#xEC;</i>,&#xA0;literalmente &#xAB;aire, aliento, disposici&#xF3;n de &#xE1;nimo&#xBB;, pronunciado [] en mandar&#xED;n est&#xE1;ndar) es un principio activo que forma parte de todo ser vivo y que se podr&#xED;a traducir como &quot;flujo vital de energ&#xED;a&quot;. El concepto se encuentra en la filosof&#xED;a china, en el tao&#xED;smo y en la medicina china.</p>
<p>El t&#xE9;rmino est&#xE1; extendido tambi&#xE9;n en otros pa&#xED;ses de Extremo Oriente como Corea, Jap&#xF3;n y otros, siendo frecuente su transcripci&#xF3;n como <i>ch&#xED;</i> o <i>chi&apos;i</i>. El concepto chino respecto a la <i>q&#xEC;</i> o <i>ch&#xED;</i> similar a conceptos occidentales como <i>energeia</i>, magnetismo animal, &#xE9;lan vital o energ&#xED;a vital (vitalismo), tambi&#xE9;n es muy semejante al concepto hind&#xFA; del pr&#x101;&#x1E47;a aunque en , por ejemplo el yoga, el pr&#x101;&#x1E47;a es considerado principalmente una energ&#xED;a que desde el aire respirable se adquiere en la respiraci&#xF3;n, mientras que el concepto chino del <i>q&#xEC;</i> se entiende tambi&#xE9;n como (en esto al igual que el pr&#x101;&#x1E47;a) como la energ&#xED;a del macrocosmos (todo el universo) en el microcosmos (el cuerpo humano y su psique), sin embargo en la tradici&#xF3;n de la India tal energ&#xED;a ha sido entendida m&#xE1;s como un factor m&#xED;stico (tal cual se observa en el yoga tradicional) aunque tenga derivados en la medicina ayurveda; en cambio en la MCT (Medicina China Tradicional ) el <i>q&#xEC;</i> o la <i>ch&#xED;</i> ha llegado a ser entendida como la energ&#xED;a c&#xF3;smica circulando de un modo polarizadamente reciproco (yin/yang) en el cuerpo de todo ser viviente y que la armoniosa y continua circulaci&#xF3;n de tal energ&#xED;a llamada <i>q&#xEC;</i> (o, <i>ch&apos;i</i>) mantiene a la salud del cuerpo y de la psique mientras que una alteraci&#xF3;n del circuito energ&#xE9;tico corporal (ya que la q&#xEC; discurre principalmente por <i>kin</i> o &quot;canales&quot; o &quot;meridianos&quot; naturalmente ordenados, teniendo nodos o &quot;puntos&quot; clave llamados <i>xue</i>, que se evidencian principalmente en la dermis) provoca una enfermedad o varias enfermedades, o un s&#xED;ndrome.</p>
<p>De acuerdo a la medicina tradicional china, el <i>q&#xEC;</i> es una energ&#xED;a que fluye continuamente por la Naturaleza, y la interrupci&#xF3;n de su libre flujo en el cuerpo es la base de los trastornos f&#xED;sicos y psicol&#xF3;gicos.</p>
<p>Los practicantes de ciertas disciplinas afirman que el ser humano puede controlar y utilizar esta energ&#xED;a, a trav&#xE9;s de diversas t&#xE9;cnicas, acrecent&#xE1;ndola, acumul&#xE1;ndola y distribuy&#xE9;ndola por todo el cuerpo o usarla en forma concentrada, como en el T&#xE0;ij&#xED;qu&#xE1;n, el Dait&#x14D;-ry&#x16B; aiki-jutsu, el Aikid&#x14D; y otras artes marciales. Otros afirman poder curar cierto n&#xFA;mero de enfermedades y otros efectos liberando el libre flujo del <i>Q&#xEC;</i> por el cuerpo humano. &#xC9;ste es el caso de medicinas alternativas como el magnetismo curativo, <i>reiki</i>, la acupuntura, la digitopuntura; y de algunas disciplinas como el <i>q&#xEC;g&#x14D;ng</i>.</p>
<p>La ciencia no admite el concepto de <i>q&#xEC;</i> como un fen&#xF3;meno real desde el momento que no resulta medible y sus efectos pueden ser explicados como sugesti&#xF3;n. La controversia en torno al <i>q&#xEC;</i> est&#xE1; relacionada con la explicaci&#xF3;n de su operatividad como resultado de la intervenci&#xF3;n del <i>q&#xEC;</i> como un fluido inmaterial (energ&#xED;a). Algunos maestros de <i>q&#xEC;g&#x14D;ng</i> proclaman que pueden detectar y manipular de forma directa el <i>q&#xEC;</i> e incluso operar con el mismo a distancia. Hay una corriente que incluye a algunos maestros de <i>q&#xEC;g&#x14D;ng</i> tradicionales, que considera que el <i>q&#xEC;</i> puede ser visto como un proceso biol&#xF3;gico y su efectividad puede ser explicada en t&#xE9;rminos familiares para la medicina occidental. Sin embargo, ning&#xFA;n estudio ha demostrado la existencia de esta energ&#xED;a.</p>


<p>El q&#xEC; &#x6C14; es un concepto b&#xE1;sico de la medicina tradicional china. En ella el q&#xEC; &#x6C14; preserva el fundamento material de la vida, se encarga de mover el flujo sangu&#xED;neo y de mantener en armon&#xED;a los &#xF3;rganos internos.</p>

<h3><span class="mw-headline" id="El_Q.C3.AC_y_la_respiraci.C3.B3n">El <i>Q&#xEC;</i> y la respiraci&#xF3;n</span></h3>

<p>En la mayor&#xED;a de los sistemas espirituales y terap&#xE9;uticos orientales se incluyen m&#xE9;todos de atenci&#xF3;n a la respiraci&#xF3;n o algunas t&#xE9;cnicas de respiraci&#xF3;n. La herramienta principal para el conocimiento del <i>q&#xEC;</i> es la respiraci&#xF3;n, una de las m&#xE1;s reconocidas y difundidas pr&#xE1;cticas de respiraci&#xF3;n energ&#xE9;tica china es el q&#xEC;g&#x14D;ng pronunciado correctamente en espa&#xF1;ol como chi kung. En japon&#xE9;s, dada la tendencia polis&#xE9;mica de este idioma, <i>ki</i> se traduce a veces como <i>energ&#xED;a</i>, <i>presencia</i>, <i>voluntad</i>, <i>salud</i> o <i>respiraci&#xF3;n</i>. En el yoga hind&#xFA;, la palabra s&#xE1;nscrita <i></i> tiene el mismo significado, queriendo decir <i>energ&#xED;a</i>, <i>respiraci&#xF3;n</i>, <i>sabidur&#xED;a</i>. En algunos contextos, la palabra japonesa <i>ki</i> se traduce directamente por respiraci&#xF3;n. A trav&#xE9;s de la meditaci&#xF3;n en la respiraci&#xF3;n o de t&#xE9;cnicas de respiraci&#xF3;n, se afirma que se puede desarrollar la energ&#xED;a natural de la persona y armonizar su personalidad y metabolismo. En el caso de que esta persona llegue a un punto de enojo m&#xE1;ximo, el Qi puede explotar dentro del cuerpo de tal manera que el humano obtenga gran flexibilidad y velocidad.</p>
<p>Algunos maestros de zen y bud&#x14D; afirman que la respiraci&#xF3;n es la respiraci&#xF3;n del cosmos, ya que todos los elementos de la naturaleza son una pieza del todo, y la realidad se expresa en procesos de opuestos que alternan (d&#xED;a/noche, invierno/verano, movimiento/quietud...), lo que se conoce como Y&#x12B;ny&#xE1;ng. En meditaci&#xF3;n, la respiraci&#xF3;n se considera un v&#xED;nculo entre el pensamiento, las emociones, el instinto y los estados f&#xED;sicos, y, al igual que en la ciencia occidental, una expresi&#xF3;n del estado de &#xE1;nimo.</p>
<h3><span class="mw-headline" id="Q.C3.AC_y_tradici.C3.B3n_espiritual">Q&#xEC; y tradici&#xF3;n espiritual</span></h3>
<p>El concepto de <i>q&#xEC;</i> viene a menudo de la mano de doctrinas espirituales como el tao&#xED;smo y el budismo, y de pr&#xE1;cticas espirituales como el yoga y el Taich&#xED;.</p>
<p>En el entrenamiento Qigong m&#xE9;dico, se entiende que uno necesita entrar en un estado de no movimiento (wu wei). De este estado, uno puede entonces entrar en un estado de calma. Del estado de calma uno entonces podr&#xE1; entrar en un estado de tranquilidad. Una vez en el, el cuerpo tendr&#xE1; una ocasi&#xF3;n de reajustar cualquier desequilibrio. En el Qigong m&#xE9;dico, un estado de tranquilidad tambi&#xE9;n proporciona una condici&#xF3;n favorable para que la mente ayude en el ajuste del balance energ&#xE9;tico del cuerpo y en la cura.</p>
<p>Cuando se entra en un estado profundo de tranquilidad, es posible aunque raro que el Yuan Shen (Esp&#xED;ritu original) deje el cuerpo. No sucede generalmente en la mayor&#xED;a de los principiantes en el entrenamiento m&#xE9;dico de Qigong a menos que &#xE9;se sea su objetivo. Casualmente, en el Qigong Budista y Tao&#xED;sta, el objetivo m&#xE1;s alto del entrenamiento es trabajar con el Yuan Shen como laboratorio. Un qi ligero (una vibraci&#xF3;n alta de qi no restringida al plano f&#xED;sico) es el combustible, el medio, que asiste el Yuan Shen a ir m&#xE1;s all&#xE1; de los l&#xED;mites del cuerpo f&#xED;sico. En el entrenamiento tao&#xED;sta, se desea purificar el cuerpo f&#xED;sico para no restringir el componente original al mundo material y poder viajar a los planos m&#xE1;s altos para aprender y para desarrollarse.</p>
<p>Los individuos interesados solamente en la salud y la parte curativa del Qigong no necesitan tener conocimiento sobre este asunto. En el Qigong m&#xE9;dico, solamente la vitalidad, la manifestaci&#xF3;n o la expresi&#xF3;n de su energ&#xED;a vital es de preocupaci&#xF3;n.</p>

<ul>
<li>Chi Kung o Q&#xEC;g&#x14D;ng / Fuerza vital</li>


<li>Acupuntura</li>
<li>Artes Marciales / Bud&#x14D;</li>
<li>Meditaci&#xF3;n</li>
<li>M&#xFA;sica tao&#xED;sta</li>





<li>Yoga / Ku&#x1E47;&#x1E0D;alin&#x12B;</li>





</ul>


<ul>
<li>Rodr&#xED;guez Cuadras, Manuel: Teor&#xED;a B&#xE1;sica I. 2010.  Edita: </li>
</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>