<h1>Quackery</h1>

<p><i><b>Quackery</b></i> es la promoci&#xF3;n de pr&#xE1;cticas m&#xE9;dicas fraudulentas o ignorantes. Un <i><b>quack</b></i> es un &#xAB;farsante fraudulento o ignorante que pretende poseer conocimiento m&#xE9;dico&#xBB; o &#xAB;una persona que pretende, profesionalmente o p&#xFA;blicamente, tener destrezas, conocimientos o cualificaciones que no posee; un charlat&#xE1;n&#xBB;.</p>
<p>La palabra <i>quack</i> deriva de la palabra arcaica de origen holand&#xE9;s <i>quacksalver</i> (escrito &#xAB;<i>kwakzalver</i>&#xBB; en holand&#xE9;s contempor&#xE1;neo), literalmente &#xAB; de pomada&#xBB;. En la Edad Media la palabra <i>quack</i> significaba &#xAB;gritar&#xBB;. Los <i>quacksalvers</i> vend&#xED;an sus mercanc&#xED;as en el mercado pregonando a viva voz.</p>
<p>&quot;Fraude en salud&quot; se utiliza a menudo como sin&#xF3;nimo para <i>quackery</i>, pero la caracter&#xED;stica m&#xE1;s notable de esta &#xFA;ltima es su promoci&#xF3;n m&#xE1;s agresiva (<i>quacks quack!</i>, &#xAB;los <i>quacks</i> hacen &#xA1;quack&#x1C3;&#xBB;). <i>Pseudomedicina</i> es un t&#xE9;rmino para tratamientos de ineficacia demostrada, independientemente de si sus defensores realmente creen en su eficacia.</p>





<p>Stephen Barrett de Quackwatch define la pr&#xE1;ctica de este modo:</p>
<blockquote style="" class="citado">
<p>Para evitar problemas sem&#xE1;nticos, <i>quackery</i> deber&#xED;a definirse ampliamente como &quot;cualquier cosa que involucre sobrepromoci&#xF3;n en el &#xE1;mbito de la salud&quot;. Esta definici&#xF3;n incluir&#xED;a ideas cuestionables adem&#xE1;s de cuestionables productos y servicios, con independencia de la sinceridad de sus promotores. En l&#xED;nea con esta definici&#xF3;n, la palabra &quot;fraude&quot; estar&#xED;a reservada solo para situaciones en las que se utiliza el enga&#xF1;o deliberado.</p>
</blockquote>
<p>Paul Offit ha propuesto cuatro maneras en que la medicina natural &#xAB;deviene en <i>quackery</i>&#xBB;:</p>
<ol>
<li>Desaconsejar terapias convencionales que son eficaces.</li>
<li>Promover terapias potencialmente nocivas sin las advertencias adecuadas.</li>
<li>Drenar las cuentas bancarias de los pacientes.</li>
<li>Promover el pensamiento m&#xE1;gico.</li>
</ol>


<p>La comunidad de la medicina basada en la evidencia ha criticado la infiltraci&#xF3;n de la medicina alternativa a la medicina acad&#xE9;mica, educaci&#xF3;n y publicaciones, acusando a instituciones de &#xAB;desviar tiempo, dinero y otros recursos de investigaci&#xF3;n de l&#xED;neas investigativas m&#xE1;s f&#xE9;rtiles para perseguir una teor&#xED;a que tiene ninguna base en biolog&#xED;a&#xBB;.  R.W. Donnell acu&#xF1;&#xF3; la frase &#xAB;medicina quackad&#xE9;mica&#xBB; para describir esta atenci&#xF3;n dada a la medicina alternativa por la academia. Refiri&#xE9;ndose al Informe Flexner, dijo que la educaci&#xF3;n m&#xE9;dica &#xAB;necesita una buena limpieza dom&#xE9;stica flexneriana&#xBB;.</p>
<p>Por ejemplo, David Gorski critic&#xF3; Brian M. Berman, fundador de la Centro de Medicina Integrativa de la Universidad de Maryland: &#xAB;Hab&#xED;a evidencia de que tanto la acupuntura real y la simulada eran m&#xE1;s eficaces que ning&#xFA;n tratamiento y que la acupuntura puede ser un complemento &#xFA;til a otras formas de terapia convencional para el dolor de espalda baja&#xBB;. Tambi&#xE9;n reprendi&#xF3; a los editores y pares revisores de la New England Journal of Medicine&#xA0;por permitir su publicaci&#xF3;n, ya que recomend&#xF3; apasionadamente enga&#xF1;ar deliberadamente a los pacientes para conseguir un efecto placebo sabido. </p>





<p>Han habido muchas razones propuestas por qu&#xE9; los pacientes aceptan el <i>quackery</i> a pesar de su carencia de eficacia:</p>
<ul>
<li><b>Ignorancia</b></li>
</ul>
<dl>
<dd>Quienes perpet&#xFA;an el <i>quackery</i> puede hacerlo para sacar provecho de la ignorancia ajena sobre los tratamientos m&#xE9;dicos convencionales versus tratamientos alternativos, o pueden ser ellos mismos ignorantes de sus propias afirmaciones.&#xA0;La medicina cient&#xED;fica ha realizado muchos avances notables, por lo que las personas pueden tender a creer tambi&#xE9;n declaraciones infundadas.</dd>
</dl>
<ul>
<li><b>Efecto placebo</b></li>
</ul>
<dl>
<dd>Las medicinas y tratamientos que se sabe no tienen ning&#xFA;n efecto farmacol&#xF3;gico en una enfermedad todav&#xED;a pueden afectar la percepci&#xF3;n del paciente de su enfermedad y a su vez esta creencia a veces de hecho tiene un efecto terap&#xE9;utico, causando la mejora del paciente. Esto <i>no</i> significa que no tenga un efecto biol&#xF3;gico&#x2D0; aunque podr&#xED;amos describir que el efecto de placebo est&#xE1; &#xAB;todo en la mente&#xBB;, ahora se sabe que hay un fundamento neurol&#xF3;gico genuino de este fen&#xF3;meno. Las personas informan alivio del dolor, un mayor bienestar, mejor&#xED;a o incluso atenuaci&#xF3;n total de los s&#xED;ntomas. Para algunos, la presencia de un m&#xE9;dico y la administraci&#xF3;n de medicina es curativa por s&#xED; mismos.</dd>
</dl>
<ul>
<li><b>Falacia de regresi&#xF3;n</b></li>
</ul>
<dl>
<dd>Ciertas &#xAB;enfermedades autolimitadas&#xBB;, como las verrugas y el resfriado com&#xFA;n, casi siempre mejoran, en el &#xFA;ltimo caso en un n&#xFA;mero de d&#xED;as bastante previsible. Un paciente puede asociar el uso de tratamientos alternativos con su recuperaci&#xF3;n, cuando esta era inevable.</dd>
</dl>
<ul>
<li><b>Sesgo de confirmaci&#xF3;n</b></li>
</ul>
<dl>
<dd>Es la tendencia para buscar, interpretar o priorizar informaci&#xF3;n en una manera que confirma las propias creencias o hip&#xF3;tesis. Es un tipo de sesgo cognitivo y un error sistem&#xE1;tico de razonamiento inductivo.</dd>
</dl>
<ul>
<li><b>Recelo de la medicina convencional</b></li>
</ul>
<dl>
<dd>Muchas personas, por varias razones, desconf&#xED;an de la medicina convencional o de las organizaciones reguladores como el FDA o de las grandes farmac&#xE9;uticas. Por ejemplo, &#xAB;la medicina alternativa y complementaria puede representar una respuesta a la inhabilitaci&#xF3;n en ambientes m&#xE9;dicos convencionales y el recelo resultante&#xBB;.</dd>
</dl>
<ul>
<li><b>Teor&#xED;as de conspiraci&#xF3;n</b></li>
</ul>
<dl>
<dd>Los activistas antiquackers (&quot;quackbusters&quot; o cazadores de quacks) son acusados de participar de una enorme &#xAB;conspiraci&#xF3;n&#xBB; para suprimir las terapias &#xAB;no convencionales&#xBB; y/o &#xAB;naturales&#xBB;, as&#xED; como a quienes las promueven. Se dice que la conspiraci&#xF3;n est&#xE1; apoyada y financiada por la industria farmac&#xE9;utica y el sistema de cuidado m&#xE9;dico representado por la AMA, la FDA, la ADA, los CDC, la OMS, etc, con el prop&#xF3;sito de preservar su poder y aumentando sus beneficios. En el caso de la quiropr&#xE1;ctica, el caso para una conspiraci&#xF3;n fue apoyada por una decisi&#xF3;n del tribunal en un litigio por antimonopolio, <i>Wilk</i> v. <i>American Medical Association</i>, dictamin&#xF3; que la AMA hab&#xED;a participado en una conspiraci&#xF3;n ilegal de restricci&#xF3;n gremial &#xAB;para contener y eliminar la profesi&#xF3;n quiropr&#xE1;ctica&#xBB;.  </dd>
</dl>
<ul>
<li><b>Miedo a efectos adversos</b></li>
</ul>
<dl>
<dd>Una gran variedad de medicamentos puede tener efectos adversos desagradables, y muchas personas temen la cirug&#xED;a y sus consecuencias, as&#xED; que pueden optar por huir de estos tratamientos basados en la evidencia.</dd>
</dl>
<ul>

</ul>
<dl>
<dd>Hay algunas personas que sencillamente no pueden pagar un tratamiento cient&#xED;fico y salen a buscar una alternativa m&#xE1;s barata. Los practicantes alternativos a menudo pueden trabajar a un costo mucho m&#xE1;s bajo. Esto es agravado por un acceso reducido al sistema de salud.</dd>
</dl>
<ul>
<li><b>Desesperaci&#xF3;n</b></li>
</ul>
<dl>
<dd>Los enfermos graves o terminales, o con estados intratables, pueden reaccionar saliendo a buscar tratamiento, desatendiendo la carencia de prueba cient&#xED;fica de su eficacia e incluso la existencia de pruebas que el m&#xE9;todo alternativo es ineficaz o peligroso. La desesperaci&#xF3;n puede ser exacerbada por la carencia de cuidados paliativos (no curativos).</dd>
</dl>
<ul>

</ul>
<dl>
<dd>Una vez que una persona ha aprobado o defendido una cura, o ha invertido tiempo y dinero en ella, puede ser reacio a admitir su ineficacia y por lo tanto recomienda a otros la &#xAB;cura&#xBB; que no le ayud&#xF3;.</dd>
</dl>
<ul>

</ul>
<dl>
<dd>Algunos practicantes, plenamente conscientes de la ineficacia de su medicina, pueden intencionadamente producir estudios cient&#xED;ficos fraudulentos y resultados de ensayos m&#xE9;dicos, enga&#xF1;ando as&#xED; a los potenciales consumidores de la efectividad del tratamiento m&#xE9;dico.</dd>
</dl>

<ul>
<li>Medicina alternativa</li>

<li>Derecho del consumidor</li>
<li>Producto milagro</li>
<li>Homeopat&#xED;a</li>
<li>Anexo:Pseudociencias</li>
<li>&#xC9;tica m&#xE9;dica</li>
<li>Pseudociencia</li>
<li>Aceite de serpiente</li>
</ul>
<h3><span class="mw-headline" id="Organizaciones_reguladoras">Organizaciones reguladoras</span></h3>
<ul>
<li>Comisi&#xF3;n Federal de Comercio</li>
<li>Administraci&#xF3;n de Alimentos y Medicamentos</li>
<li>Medicines and Healthcare Products Regulatory Agency</li>
</ul>
<h3><span class="mw-headline" id="Organizaciones_antiquackery">Organizaciones antiquackery</span></h3>
<ul>


<li>Quackwatch</li>

</ul>



<ul>
<li> Wikiquote alberga frases c&#xE9;lebres de o sobre <b></b>. </li>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>

<li> Wikisource contiene obras originales de o sobre <b></b>.</li>


<li> Article from the Food and Drug Administration</li>
<li> Article at the Federal Trade Comiision</li>

<li>&quot;.&quot; <i>Handbook of Texas</i>.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>