<h1>Deepak Chopra</h1>

<p><b>Deepak Chopra</b> (hindi: &#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; <i>D&#x12B;pak Cop&#x1E5B;&#x101;</i>) (22 de octubre de 1946) es un m&#xE9;dico, escritor y conferencista hind&#xFA; nacido en Nueva Dheli.</p>
<p>Comunicador y escritor, ha escrito sobre espiritualidad y el poder de la mente en la curaci&#xF3;n m&#xE9;dica. Est&#xE1; influido por las ense&#xF1;anzas de escrituras tradicionales indias como el Ayurveda, corriente tradicional de la curaci&#xF3;n hind&#xFA;, los Ved&#x101;nta y el Bhagavad Gita.<sup>[<i>cita&#xA0;requerida</i>]</sup> Es uno de los seguidores de Jiddu Krishnamurti.</p>
<p>Chopra defiende la medicina alternativa ayurv&#xE9;dica con conceptos de f&#xED;sica cu&#xE1;ntica. En algunas de sus conferencias y art&#xED;culos menciona que no sabe en qu&#xE9; consiste exactamente la curaci&#xF3;n cu&#xE1;ntica, pero que puesto que la ciencia desconoce el funcionamiento concreto de la f&#xED;sica cu&#xE1;ntica, no se puede demostrar que sus teor&#xED;as no funcionen.</p>
<p>Entre los detractores de Chopra, muchos de ellos expertos en las &#xE1;reas que Chopra menciona como base de sus propuestas, se encuentran famosos cient&#xED;ficos y m&#xE9;dicos como el bi&#xF3;logo Jerry Coyne (que ha llamado claramente las alternativas de Chopra &quot;pseudociencia y magia&quot; ), el f&#xED;sico te&#xF3;rico y cosm&#xF3;logo Lawrence Krauss, el bi&#xF3;logo evolucionista Richard Dawkins,  el cirujano onc&#xF3;logo  (a veces bajo su alias &apos;Orac&apos;), el doctor Stephen Barrett, el divulgador cient&#xED;fico Michael Shermer, el neur&#xF3;logo Steven Novella, el bi&#xF3;logo PZ Myers, el consultor m&#xE9;dico , etc.</p>




<p>Chopra ha sido descrito como &quot;el m&#xE1;s prominente portavoz del Ayurveda en Estados Unidos&quot;. Mezcla ideas asociadas a la mec&#xE1;nica cu&#xE1;ntica con la medicina ayurv&#xE9;dica en lo que &#xE9;l llama &quot;curaci&#xF3;n cu&#xE1;ntica&quot;. Estas ideas son ampliamente rechazadas por tanto por f&#xED;sicos como m&#xE9;dicos, llegando incluso en algunos casos a verdaderos enfrentamientos como sucedi&#xF3; con Richard Dawkins durante un debate en M&#xE9;xico.</p>
<p>En una de sus pol&#xE9;micas declaraciones dijo que el virus del SIDA emite &quot;un sonido que lleva al ADN a su destrucci&#xF3;n&quot; y que puede ser tratado, seg&#xFA;n Chopra, con &quot;sonido primordial ayurv&#xE9;dico&quot;. Estas declaraciones le han valido la cr&#xED;tica de cient&#xED;ficos y doctores, como el m&#xE9;dico y profesor Lawrence Schneiderman, quien afirma que hay problemas &#xE9;ticos cuando la &apos;medicina alternativa&apos; no se basa en ninguna evidencia, y que &quot;poni&#xE9;ndolo suavemente, el Dr. Chopra propone un programa de tratamiento y prevenci&#xF3;n del SIDA que no tiene ning&#xFA;n soporte emp&#xED;rico&quot;. En un art&#xED;culo de 2008 en la revista Time, Ptolomey Tompkins coment&#xF3; que la mayor parte de la carrera de Chopra ha sido un &quot;im&#xE1;n para las cr&#xED;ticas&quot;; Tompkins escribi&#xF3; que las comunidades m&#xE9;dicas y cient&#xED;ficas han manifestado sus opiniones negativas sobre Chopra, que var&#xED;an de &quot;desde&#xF1;osas&quot; a &quot;abiertamente condenatorias&quot;, particularmente porque las afirmaciones de Chopra sobre la efectividad de la medicina alternativa puede apartar a gente enferma de los tratamientos efectivos de la medicina moderna.</p>

<p>Ha publicado m&#xE1;s de 25 libros. Fund&#xF3; y dirige <i>El Centro Chopra para el Bienestar</i> y el <i>Instituto M&#xE9;dico Mente-Cuerpo</i>, ambos en La Jolla, California, Estados Unidos.</p>
<p>Algunos de sus libros m&#xE1;s importantes son:</p>
<ul>
<li><i>Conocer a Dios</i>.</li>
<li><i>Cuerpos sin edad, mentes sin tiempo</i>, tambi&#xE9;n titulado otra veces como <i>Cuerpo eterno</i> o <i>Mente intemporal</i>.</li>
<li><i>El libro de los secretos</i>.</li>
<li><i>El sendero del mago</i>.</li>
<li><i>Iluminaci&#xF3;n</i>.</li>
<li><i>Las 7 leyes espirituales del &#xE9;xito</i>.</li>
<li><i>Los se&#xF1;ores de la luz</i>.</li>
<li><i>Peso perfecto</i>.</li>
<li><i>Rejuvenezca y viva m&#xE1;s tiempo</i>.</li>
<li><i>Sincrodestino</i>.</li>
<li><i>Un camino a la sabidur&#xED;a</i>.</li>
<li><i>Viaje hacia el bienestar</i>.</li>
<li><i>Un &#xE1;ngel se acerca</i>.</li>
<li><i>Curaci&#xF3;n cu&#xE1;ntica</i>.</li>
<li><i>Almas gemelas</i>.</li>
<li><i>El perd&#xF3;n</i>.</li>

<li><i>Jam&#xE1;s moriremos</i>.</li>

<li><i>Las 7 leyes espirituales del &#xE9;xito para padres</i>.</li>
<li><i>El tercer Jes&#xFA;s</i>.</li>
<li><i>Moh&#xE1;m&apos;mad: Historia del &#xFA;ltimo profeta</i>.</li>
<li><i>La perfecta salud</i></li>
<li><i>El alma del liderazgo</i></li>
<li><i>La receta de la felicidad</i></li>
</ul>



<ul>
<li>Misticismo cu&#xE1;ntico</li>
</ul>

<ul>
<li> (en ingl&#xE9;s)</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>