<h1>Chi kung</h1><table cellpadding="1" cellspacing="0" align="right" class="wikitable" border="1">
<tr>
<th colspan="2" bgcolor="#CCFFFF">Chi Kung</th>
</tr>
<tr>
<th colspan="2">

</th>
</tr>
<tr>
<th colspan="2" align="center">Texto chino</th>
</tr>
<tr>
<td>Hanyu Pinyin</td>
<td>q&#xEC;g&#x14D;ng</td>
</tr>
<tr>
<td>Wade-Giles</td>
<td>ch&apos;i<sup>4</sup> kung<sup>1</sup></td>
</tr>
<tr>
<td>Chino simplificado</td>
<td>&#x6C14;&#x529F;</td>
</tr>
<tr>
<td>Chino tradicional</td>
<td>&#x6C23;&#x529F;</td>
</tr>
</table>
<p>El <i><b>chi kung</b></i> (&#x6C23;&#x529F; en chino, pinyin <i>q&#xEC;g&#x14D;ng</i> ) alude a una diversidad de t&#xE9;cnicas habitualmente relacionadas con la medicina china tradicional, que comprenden la mente, la respiraci&#xF3;n y el ejercicio f&#xED;sico. El <i>chi kung</i> se practica generalmente con objetivos orientados al mantenimiento de la salud, pero tambi&#xE9;n en algunos casos, especialmente en China, se puede prescribir con objetivos terap&#xE9;uticos espec&#xED;ficos. Seg&#xFA;n las tradiciones budista y tao&#xED;sta, de donde procede en gran parte, es un m&#xE9;todo para alcanzar la iluminaci&#xF3;n o budeidad.</p>




<p>El car&#xE1;cter chino <i>chi</i> significa &#x2018;flujo vital de energ&#xED;a&#x2019;&#x2019; y tiene un significado similar al del <i>pneuma</i> de la Grecia antigua, el <i>prana</i> de los hinduistas y que en Jap&#xF3;n se denomina ki; <i>kung</i> significa &#x2018;trabajo&#x2019; o &#x2018;t&#xE9;cnica&#x2019;. El <i>chi kung,</i> por tanto, se puede traducir como &#x2018;el trabajo de la energ&#xED;a vital&#x2019; o el arte de hacer circular la energ&#xED;a vital de la manera m&#xE1;s adecuada a la finalidad con la que se practica.</p>
<p>Existen muchos sistemas diferentes de chi kung. El chi kung puede practicarse con el cuerpo quieto o en movimiento e involucrar patrones prefijados o no (chi kung espont&#xE1;neo). Varias formas de chi kung tradicional, en China, est&#xE1;n relacionadas con la salud, las corrientes espirituales de China (tao&#xED;smo, budismo y confucianismo) y las artes marciales.</p>
<p>El chi kung practicado con finalidad higi&#xE9;nica o terap&#xE9;utica se basa en los principios de la medicina china tradicional. El chi kung practicado con fines espirituales est&#xE1; relacionado con los principios de la alquimia y var&#xED;a en funci&#xF3;n de la corriente y el centro espiritual del que procede.<sup>[<i>cita&#xA0;requerida</i>]</sup> Muchos estilos de chi kung relacionados con las artes marciales de China est&#xE1;n vinculados a los centros y corrientes espirituales en las que se desarrollaron.</p>
<p>Las reacciones que suscita la pr&#xE1;ctica del chi kung var&#xED;an de forma destacable. La mayor&#xED;a de m&#xE9;dicos occidentales y algunos profesionales de la medicina china tradicional, as&#xED; como el gobierno de China, ven el chi kung como un conjunto de ejercicios de respiraci&#xF3;n y movimiento, con alg&#xFA;n posible beneficio para la salud debido a la pr&#xE1;ctica de ejercicio f&#xED;sico y a la educaci&#xF3;n de la respiraci&#xF3;n. Hay diversos estudios m&#xE9;dicos que avalan algunos beneficios atribuidos a la pr&#xE1;ctica del chi kung. Otros ven el chi kung en unos t&#xE9;rminos m&#xE1;s metaf&#xED;sicos y proclaman que la respiraci&#xF3;n y los ejercicios de movimiento pueden influir las fuerzas del universo. Este aspecto de la pr&#xE1;ctica del chi kung se considera una creencia.</p>

<p>El Chikung o Qigong en pinyin o transcripci&#xF3;n fon&#xE9;tica literal ha sido conocido por muchos nombres a lo largo de la historia china: Tu Gu Na Xin (expulsar la energ&#xED;a usada y absorber la nueva), Xingqi (movilizar el Qi), Yangsheng (nutrici&#xF3;n de la fuerza vital), Neigong (realizaci&#xF3;n interior) o m&#xE1;s com&#xFA;nmente Daoyin (conducir y guiar la energ&#xED;a). El t&#xE9;rmino Qigong es, en realidad, bastante reciente, mencion&#xE1;ndose por primera vez en un texto que data de la dinast&#xED;a Ming (1368-1644), aunque no se utiliz&#xF3; en su sentido especializado actual (&#xAB;el arte del cultivo del Qi&#xBB;) hasta el s. XX.</p>
<p>Probablemente, los ejercicios m&#xE1;s antiguos de Chikung encontrados en China son las danzas imitando a animales de los antiguos chamanes chinos y que se remontan a mucho antes de la dinast&#xED;a Zhou (1028-221 a.C). Tambi&#xE9;n actualmente el practicante de Chikung cultiva habilidades animales (equilibrio, flexibilidad, gracia, fuerza...) y, a trav&#xE9;s de la pr&#xE1;ctica del Chikung, desea incorporar la salud, la fortaleza y la vitalidad de los animales.</p>
<p>La referencia documental sobre Chikung m&#xE1;s antigua como ejercicio curativo m&#xE1;s que como danza est&#xE1; inscrita en doce piezas de jade fechadas en el s. VI a.C, que contienen consejos para recoger el aliento y hacerlo descender por el cuerpo hasta el bajo abdomen. Tambi&#xE9;n la biblia de la Medicina China, &quot;El Cl&#xE1;sico de la Medicina Interna del Emperador Amarillo&quot; (s. I y II a.C), recomienza el Daoyin para curar fiebre, escalofr&#xED;os y otras enfermedades, y afirma que la meta del Daoyin es llegar a ser como los sabios de anta&#xF1;o, quienes &#xAB;habitan serenamente contentos en la vacuidad y la verdadera fuerza vital les acompa&#xF1;a siempre; preservan en el interior su esp&#xED;ritu vital. &#xBF;c&#xF3;mo iba a poder alcanzarles la enfermedad?&#xBB;. En el Cl&#xE1;sico se afirma, tambi&#xE9;n, que el m&#xE9;dico sabio cura la enfermedad antes de que se desarrolle y no despu&#xE9;s de que se haya manifestado.</p>
<p>El origen del Chikung moderno se sit&#xFA;a en 1955 relacionado con la apertura de un hospital de Chikung en Tangshan y la publicaci&#xF3;n de <i>La pr&#xE1;ctica de la terapia qigong</i> (Liao Fa Shi Jian) escrito por  y <i>Chikung para la salud</i> (Qi gong Ji Bao Jian Qi Gong), escrito por .</p>
<p>En 1980 se comienza a abogar por el uso de la ciencia y la tecnolog&#xED;a para investigar el Chikung, la Medicina China y los potenciales del ser humano cre&#xE1;ndose, en diciembre de 1985, la Asociaci&#xF3;n China de la Ciencia Chikung, donde se declar&#xF3; que &#xAB;muchas pruebas demuestran que un estudio cient&#xED;fico intensivo del Chikung conducir&#xE1; a un pleno desarrollo de las habilidades tanto mentales como f&#xED;sicas del ser humano&#xBB;<sup>[<i>cita&#xA0;requerida</i>]</sup>.</p>

<ul>
<li><b>Escuelas doctrinales</b>
Seg&#xFA;n el contexto doctrinal se suele clasificar en:
<ul>
<li>Escuela Budista (Fo Jia &#x4F5B;&#x5BB6;)</li>
<li>Escuela Confucionista (Ru Jia &#x5112;&#x5BB6;)</li>
<li>Escuela Tao&#xED;sta (Tao Jia &#x9053;&#x5BB6;)</li>
</ul>
</li>
<li><b>Escuela m&#xE9;dica</b> (Yi Jia &#x91AB;&#x5BB6;)</li>
<li><b>Escuela marcial</b> (Wu Jia &#x6B66;&#x5BB6;)</li>
</ul>

<p>Se describen los fundamentos de la pr&#xE1;ctica del Chi Kung relacionados con la medicina china tradicional.</p>
<h3><span class="mw-headline" id="Las_tres_regulaciones_San_Tiao">Las tres regulaciones <i>San Tiao</i></span></h3>
<p>La pr&#xE1;ctica del chi kung propone tres procesos de armonizaci&#xF3;n o regulaci&#xF3;n mutua (<i>San Tiao</i>) en el que los unos interaccionan con los otros buscando una armon&#xED;a entre los tres como si se tratase de la interpretaci&#xF3;n de una canci&#xF3;n en la que interviniesen tres instrumentos. Estos procesos son: regular el cuerpo, regular la mente (coraz&#xF3;n) y regular la respiraci&#xF3;n para regular los Tres Tesoros (<i>San Bao</i>): regular la esencia (<i>Jing</i>), regular el aliento (<i>Qi</i>), y regular el esp&#xED;ritu (<i>Shen</i>).</p>
<h4><span class="mw-headline" id="1._Regular_el_cuerpo_.28Tiao_Shen.29">1. Regular el cuerpo (<i>Tiao Shen</i>)</span></h4>
<blockquote style="" class="citado">
<p>(Cuando) la forma (postura corporal) no es correcta, el Chi no es constante. (Cuando) el Chi no es constante, el Yi (mente) no tiene paz. (Cuando) el Yi no tiene paz, entonces el Chi sufre un desorden</p>
</blockquote>
<p><b>La relajaci&#xF3;n</b></p>
<p>Solo cuando se est&#xE9; relajado estar&#xE1;n abiertos todos los canales de Chi.</p>
<p><b>Etapas de la relajaci&#xF3;n:</b></p>
<ol>
<li>Relajar la mente</li>
<li>Relajar la respiraci&#xF3;n</li>
<li>Relajar el cuerpo</li>
</ol>
<p><b>La ra&#xED;z</b></p>
<p>En toda pr&#xE1;ctica chi kung es importante estar bien apoyado. Estar apoyado significa estar equilibrado y en firme contacto con el suelo. El apoyo requiere de ra&#xED;z, centro y equilibrio.</p>
<p>Para enraizar el cuerpo se debe imitar a los &#xE1;rboles y echar ra&#xED;ces invisibles bajo los pies. La ra&#xED;z debe ser tan ancha como profunda. El Yi debe crecer primero, porque es el Yi el que dirige al Chi. El Yi debe ser capaz de dirigir el Chi hasta los pies y comunicarse con la tierra. S&#xF3;lo si el Yi puede comunicarse con la tierra, podr&#xE1; crecer el Chi por debajo de los pies y entrar en ella para crear la ra&#xED;z. La cavidad del Pozo burbujeante es la puerta que permite a Chi comunicarse con la tierra.</p>
<p>Despu&#xE9;s de haber desarrollado la ra&#xED;z, se debe aprender a conservar la concentraci&#xF3;n. Una concentraci&#xF3;n estable har&#xE1; que el Chi se desarrolle de forma similar y uniforme.</p>
<p>Desarrollar la ra&#xED;z no se refiere &#xFA;nicamente al cuerpo, sino tambi&#xE9;n a la posici&#xF3;n o al movimiento. La ra&#xED;z de cualquier forma o movimiento se encuentra en su prop&#xF3;sito o principio.</p>
<h4><span class="mw-headline" id="2._Regular_la_respiraci.C3.B3n_.28Tiao_Xi.29">2. Regular la respiraci&#xF3;n (<i>Tiao Xi</i>)</span></h4>
<p>Regular la respiraci&#xF3;n significa regular la acci&#xF3;n de respirar hasta que &#xE9;sta sea relajada, constante y sosegada.</p>
<p>Existen ocho palabras clave en la respiraci&#xF3;n que todo practicante de chi kung debe tener en cuenta durante sus pr&#xE1;cticas:</p>
<ul>
<li>1. Sosegada (<i>Jing</i>)</li>
<li>2. Suave (<i>Xi</i>)</li>
<li>3. Profunda (<i>Shen</i>)</li>
<li>4. Larga (<i>Chang</i>)</li>
<li>5. Continua (<i>You</i>)</li>
<li>6. Uniforme (<i>Yun</i>)</li>
<li>7. Lenta (<i>Huan</i>)</li>
<li>8. Delicada (<i>Mian</i>)</li>
</ul>
<h4><span class="mw-headline" id="3._Regular_la_mente.2Fcoraz.C3.B3n_.28emocional.29_.28Tiao_Xin.29">3. Regular la mente/coraz&#xF3;n (emocional) (<i>Tiao Xin</i>)</span></h4>
<p>Confucio dijo: &quot;Primero debes estar tranquilo; luego, tu mente podr&#xE1; estar serena. Una vez que tu mente est&#xE9; serena, estar&#xE1;s en paz. S&#xF3;lo cuando est&#xE9;s en paz, ser&#xE1;s capaz de pensar y progresar finalmente&quot; .</p>


<p>Algunos sistemas populares de chi kung son los siguientes:</p>
<ul>
<li><b></b> &#x4E94;&#x79BD;&#x6232; (El juego de los cinco animales)</li>
<li><b></b> &#x6613;&#x7B4B;&#x7D93; (Cambio del m&#xFA;sculo y el tend&#xF3;n)</li>
<li><b></b> &#x516B;&#x6BB5;&#x9326; (Las ocho piezas del brocado)</li>
<li><b></b> &#x7AD9;&#x6A01; (Estar quieto como un &#xE1;rbol)</li>
<li><b></b> &#x516D;&#x5B57;&#x8A23; (Sonidos curativos)</li>
</ul>
<h3><span class="mw-headline" id="Wuqinxi_.E4.BA.94.E7.A6.BD.E6.88.B2_.28El_juego_de_los_cinco_animales.29">Wuqinxi &#x4E94;&#x79BD;&#x6232; (El juego de los cinco animales)</span></h3>
<p>El creador del juego de los cinco animales (wuqinxi &#x4E94;&#x79BD;&#x6232;) fue el m&#xE9;dico Hua Tuo (&#x83EF;&#x4F57;&#xA0;? a 208&#xA0;a.&#xA0;C.) de finales de la dinast&#xED;a Han del Este. De acuerdo con la &quot;&quot; Hua Tuo escribi&#xF3;:</p>
<blockquote style="" class="citado">
<p><i>&quot;El cuerpo humano necesita trabajar y moverse, pero no es conveniente sobrepasar sus l&#xED;mites. El movimiento y el trabajo muscular contribuyen a evacuar el exceso de gases, hacen que sea fluida la circulaci&#xF3;n sangu&#xED;nea y posibilitan una cierta inmunidad general frente a las enfermedades. Esto es: como el eje de la puerta que no se pudre nunca por hallarse en constante movimiento. Los sabios antepasados nos ense&#xF1;an que uno puede alcanzar la longevidad si se mueve tal como lo hacen en la naturaleza el oso y el &#xE1;guila&quot;</i>.</p>
</blockquote>
<blockquote style="" class="citado">
<p><i>&quot;Cuando sientas alguna molestia f&#xED;sica, comienza a practicar la gimnasia de los cinco animales o la de uno de los cinco y no dejes de hacerlo hasta romper a sudar, de modo que la cara te brille y se despierte tu apetito&quot;</i></p>
</blockquote>
<p>Los ejercicios de los Cinco Animales combinan la mente, la figura y la respiraci&#xF3;n. En estos ejercicios es necesaria una integraci&#xF3;n total y completa de mente, esp&#xED;ritu, cuerpo, respiraci&#xF3;n y movimiento. Los movimientos han de ser &#xE1;giles, espont&#xE1;neos y flexibles. Hay que respirar de modo profundo y r&#xED;tmico de acuerdo con los movimientos y actuar con el esp&#xED;ritu del animal cuyo movimiento se realiza.</p>
<blockquote style="" class="citado">
<p>&quot;El Tigre con sus ojos brillantes, corre a saltos o gira el cuerpo tan r&#xE1;pidamente como el rel&#xE1;mpago, mostrando sus poderosas garras; el Ciervo, en tanto, manso y obediente, se mueve con firmeza y agilidad al correr o permanecer quieto, con tanta gracia que uno se ve impulsado a amarlo; el Mono travieso, ahora trepa a un &#xE1;rbol para recoger frutas, ahora mira para all&#xE1; o para ac&#xE1;, mostrando una inteligencia casi humana; el Oso, gordo, es un animal que parece torpe pero sereno, y sin embargo sus movimientos hacen que uno se libre de preocupaciones y se expanda su caja tor&#xE1;cica; la Grulla que extiende las alas, se dispone a arrancar el vuelo, una vez alcanza el cielo deja de verse, escondida tras las nubes, para aparecer despu&#xE9;s por entre ellas tal como una figura de alg&#xFA;n dios celestial.&quot;</p>
</blockquote>
<p>Hay diferentes series de ejercicios correspondientes al juego de los Cinco Animales con variantes, tal como ha habido diferentes escuelas y familias en las que se ha desarrollado y transmitido esta pr&#xE1;ctica a lo largo de los siglos.</p>


<p>No existen demasiadas discusiones entre los m&#xE9;dicos chinos u occidentales en cuanto a que el chi kung puede mantener y en muchos casos mejorar la salud al propiciar el ejercicio f&#xED;sico, la relajaci&#xF3;n, el nivel de ox&#xED;geno en sangre y mejorar la flexibilidad, la movilidad y la elasticidad de las articulaciones. La controversia en torno al chi kung est&#xE1; relacionada con la explicaci&#xF3;n de su operatividad como resultado de la intervenci&#xF3;n del chi como un fluido inmaterial (energ&#xED;a).</p>
<p>Algunos maestros de <i>chi kung</i> proclaman que pueden detectar y manipular de forma directa el <i>chi</i> e incluso operar con &#xE9;l a distancia. Muchos cient&#xED;ficos, bi&#xF3;logos y f&#xED;sicos se muestran esc&#xE9;pticos con esta explicaci&#xF3;n y no ven ninguna raz&#xF3;n para creer que el <i>chi</i> sea algo de esta naturaleza. Otros<sup>[<i>&#xBF;qui&#xE9;n?</i>]</sup>, incluyendo algunos maestros tradicionales de <i>chi kung</i>, creen que el chi puede ser visto como una explicaci&#xF3;n de los procesos biol&#xF3;gicos y que la efectividad del <i>chi kung</i> se puede explicar en t&#xE9;rminos m&#xE1;s conocidos para la medicina occidental.</p>


<ul>

<li>Medicina china tradicional</li>
<li>Tai Chi Chuan</li>


<li>Falun Gong</li>
</ul>


<h3><span class="mw-headline" id="Lectura_adicional">Lectura adicional</span></h3>
<p><b>Publicaciones en Internet:</b></p>
<ul>
<li>Sitio web  <i>(fuente original del art&#xED;culo)</i></li>
</ul>
<p><b>Publicaciones impresas:</b></p>
<ul>
<li>&quot;Conocer el Tao&#xED;smo&quot; de Tian Cheng Yang</li>
<li>&quot;Meditaci&#xF3;n del Qigong: Respiraci&#xF3;n Embrionaria&quot; por Yang Jwing-Ming&quot;</li>












</ul>

<ul>
<li>Garofalo, Michael P. <i></i></li>
<li>En Medline hay m&#xE1;s informaci&#xF3;n sobre <b></b> (en ingl&#xE9;s)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>