<h1>Renacimiento (terapia)</h1><p><b>Renacimiento</b> (de <i>Rebirthing-Breathwork</i> en ingl&#xE9;s, abreviado generalmente a <i><b>Rebirthing</b></i> en varios idiomas) es una t&#xE9;cnica inventada por Leonard Orr en Estados Unidos en las d&#xE9;cadas de 1960 y 1970. Esta t&#xE9;cnica se basa fundamentalmente en ejercicios f&#xED;sicos de respiraci&#xF3;n consciente (la persona dirige su respiraci&#xF3;n) y conectada (sin interrupci&#xF3;n entre exhalaci&#xF3;n e inhalaci&#xF3;n) y en t&#xE9;cnicas de pensamiento creativo.</p>
<p>La comunidad cient&#xED;fica considera esta t&#xE9;cnica como una pseudociencia, ya que no ha conseguido probar sus postulados ni su eficacia. Sus proponentes la consideran como una t&#xE9;cnica de crecimiento personal que ayuda a la auto superaci&#xF3;n<sup>[<i>cita&#xA0;requerida</i>]</sup>, y como una rama de la psicoterapia alternativa especializada en ejercicios de respiraci&#xF3;n.</p>
<p>En el estado de Colorado, en los Estados Unidos, esta t&#xE9;cnica est&#xE1; prohibida (<i>Ley de Candace</i>) despu&#xE9;s de la muerte de la ni&#xF1;a de 10 a&#xF1;os  (19 de noviembre de 1989 &#x2013; 18 de abril de 2000) al ser sometida a una sesi&#xF3;n de 70 minutos donde se intentaba reconstruir el momento del parto. La sesi&#xF3;n acab&#xF3; con la muerte de la ni&#xF1;a por asfixia.</p>




<p>Se denomin&#xF3; Renacimiento (Rebirthing en ingl&#xE9;s) porque cuando fue desarrollado Leonard Orr a menudo ten&#xED;a lo que &#xE9;l describ&#xED;a como memorias de su nacimiento. Orr desarrollo la t&#xE9;cnica entre 1962 y 1974. Se bas&#xF3; para ello en su propia experiencia y en algunas disciplinas de respiraci&#xF3;n del yoga, descubriendo que al realizar ciertas modificaciones en pr&#xE1;cticas de respiraci&#xF3;n pod&#xED;a proporcionar beneficios a su salud f&#xED;sica, mental y emocional.</p>
<p>Fue a partir de 1974 cuando, continuando con sus investigaciones, desarroll&#xF3; el Renacimiento como una t&#xE9;cnica terap&#xE9;utica. Orr apoyado por varias personas m&#xE1;s del campo de las terapias alternativas, refinaron el sistema de forma que pudiera ser utilizado en un entorno terap&#xE9;utico profesional organizado en varias sesiones (generalmente un m&#xED;nimo de diez).</p>

<p>Seg&#xFA;n Jim Leonard el objetivo del Renacimiento es la integraci&#xF3;n. La integraci&#xF3;n es el proceso por el cual se logra que algo desagradable y desconocido de la persona se convierta en algo maravilloso de su conciencia normal. Seg&#xFA;n esta visi&#xF3;n la integraci&#xF3;n es el opuesto a la represi&#xF3;n. Represi&#xF3;n es el proceso de decidir que algo es desagradable y esforzarse para apartarlo de la conciencia para no sentir lo que provoca. Integraci&#xF3;n es el proceso de traer a la conciencia algo que en el pasado se reprimi&#xF3; escogiendo disfrutar de ello. La represi&#xF3;n de cualquier experiencia siempre lleva asociada una creencia negativa. Una creencia negativa es un pensamiento que tenga al menos uno de los siguientes componentes: es desafortunado que sea de esta forma &#x2014;lo desagradable&#x2014;, pero es justo as&#xED; como tiene que ser &#x2014;elecci&#xF3;n&#x2014;. Cuando una creencia es reprimida ya no se vive como una simple creencia sino que pasa a ser una realidad para esa persona.</p>
<p>Se suele decir que el Renacimiento busca re-crear el pasado llegando incluso hasta el momento del nacimiento, del parto, de la concepci&#xF3;n, o de cualquier vivencia que se haya tenido. Recreando el pasado se buscan las creencias negativas reprimidas para traerlas nuevamente a la memoria y poder trabajarlas de forma que sean integradas, transform&#xE1;ndolas en nuevas creencias positivas. Se podr&#xED;a decir que se trata de entender aquellas situaciones desde otra visi&#xF3;n que te apoye en el presente..</p>

<p>El Renacimiento tiene tres bases fundamentales:</p>
<h3><span class="mw-headline" id="La_respiraci.C3.B3n:_Base_f.C3.ADsica_.2F_energ.C3.A9tica.">La respiraci&#xF3;n: Base f&#xED;sica / energ&#xE9;tica.</span></h3>

<p>La t&#xE9;cnica de la respiraci&#xF3;n dentro del Renacimiento se realiza en diferentes sesiones peri&#xF3;dicas o puntuales, y se efect&#xFA;a en seco o sumergidos en agua. En seco se realiza habitualmente tumbados boca arriba de manera relajada. Sumergidos se puede hacer en ba&#xF1;eras y piscinas de agua fr&#xED;a o caliente, lo cual puede ayudar a a potenciar la sesi&#xF3;n o a darle un matiz distinto.</p>
<p>La respiraci&#xF3;n es una herramienta para lograr:</p>
<ul>
<li>Activaci&#xF3;nes:
<ul>
<li>La respiraci&#xF3;n de Renacimiento sirve para activar o energetizar. No es una t&#xE9;cnica para relajarse.</li>
</ul>
</li>
<li>Purificaci&#xF3;n:
<ul>
<li>A nivel f&#xED;sico: se limpia el cuerpo de toxinas.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
<li>A nivel emocional: liberaci&#xF3;n de las emociones contenidas o reprimidas.</li>
<li>A nivel mental: corrige creencias y pensamientos negativos o desvitalizantes.</li>
</ul>
</li>
<li>Conexi&#xF3;n:
<ul>
<li>Una sesi&#xF3;n de respiraci&#xF3;n de Renacimiento se realiza frecuentemente con una actitud espiritual o de conexi&#xF3;n con lo divino.</li>
</ul>
</li>
</ul>
<p>La respiraci&#xF3;n es la herramienta para potenciar el proceso sanador y terap&#xE9;utico pero por si misma es insuficiente. Adem&#xE1;s ser&#xE1; necesario saber que es lo que se est&#xE1; potenciando para lo cual son imprescindibles las otras dos bases del Renacimiento que se exponen a continuaci&#xF3;n.</p>
<h3><span class="mw-headline" id="El_pensamiento_creativo:_Base_mental.">El pensamiento creativo: Base mental.</span></h3>
<p>El prop&#xF3;sito de esta base es cambiar conscientemente los sistemas de creencias de la persona que no funcionan o causan problemas en su vida. Se utilizan t&#xE9;cnicas, algunas ancestrales, como la visualizaci&#xF3;n positiva y sobre todo <i>las afirmaciones</i>. Una afirmaci&#xF3;n es una frase positiva que deseas y quieres incorporar a tu vida para que traiga los resultados esperados o deseados y <i>materializarlos</i> en tu vida. En rebirthing se repite constantemente: <i>pensamientos positivos</i> producen <i>resultados positivos</i> y <i>pensamientos negativos</i> producen <i>resultados negativos</i>.</p>
<h3><span class="mw-headline" id="El_sentido_de_pertenencia:_Base_espiritual.">El sentido de pertenencia: Base espiritual.</span></h3>
<p>Como t&#xE9;cnica terap&#xE9;utica el Renacimiento camina con las corrientes de psicolog&#xED;a transpersonal que consideran que los individuos se ven afectados psicol&#xF3;gicamente por factores que est&#xE1;n m&#xE1;s all&#xE1; de la persona. Parten de la idea de que el individuo pertenece a algo que es m&#xE1;s grande que <i>&quot;el yo&quot;</i>. Incorpora en la terapia el concepto de Dios/Energ&#xED;a/Universo relacionando al individuo con el todo. Tambi&#xE9;n incluye el sentido de pertenencia a una sociedad, a un grupo, a una familia, etc.</p>

<p>Seg&#xFA;n Leonard Orr,  y  hay 10 causas principales de la negatividad en la vida de las personas (llamados los 10 grandes traumas - The 10 biggies). Estas se pueden tratar con la t&#xE9;cnica de Renacimiento. Son las siguientes:</p>
<ul>
<li>El trauma de nacimiento.</li>
<li>El trauma de la escuela.</li>
<li>El s&#xED;ndrome de desaprobaci&#xF3;n parental.</li>
<li>Los negativos espec&#xED;ficos - La mentira personal.</li>
<li>El trauma de la religi&#xF3;n.</li>
<li>La urgencia inconsciente de muerte.</li>
<li>La senilidad.</li>
<li>Las vidas pasadas.</li>
<li>La represi&#xF3;n de lo femenino.</li>
<li>El s&#xED;ndrome del Salvador del Mundo.</li>
</ul>
<h3><span class="mw-headline" id="El_trauma_de_nacimiento">El trauma de nacimiento</span></h3>
<p>Comprende desde el momento de la concepci&#xF3;n, pasando por el nacimiento y hasta las primeras experiencias de adaptaci&#xF3;n al medio en los primeros meses de vida.</p>
<p>Parte de la idea de que el momento del nacimiento (la salida del &#xFA;tero materno que tendr&#xED;a que ser para el beb&#xE9; un lugar ideal, en el que se siente protegido y c&#xF3;modo) puede ser extremadamente traum&#xE1;tico para la persona. Expone las mismas ideas que el doctor  en su libro de 1975 <i>&quot;Por un nacimiento sin violencia&quot;</i>. El primer objetivo que tuvo el Renacimiento cuando se cre&#xF3; fue el de &quot;volver&quot; para tener la oportunidad de sanar y limpiar este trauma.</p>
<h3><span class="mw-headline" id="El_trauma_de_la_escuela">El trauma de la escuela</span></h3>
<p>El trauma de la escuela es b&#xE1;sicamente la contaminaci&#xF3;n energ&#xE9;tico-emocional de otras personas.</p>
<p>El cuerpo energ&#xE9;tico de los ni&#xF1;os se sobrecarga tanto con la contaminaci&#xF3;n energ&#xE9;tico-emocional de los otros ni&#xF1;os y adultos, en la escuela, que generalmente nunca se recuperan. Nuestra divinidad natural puede da&#xF1;arse y arruinarse tanto en la escuela, que morimos con ella. De hecho, la contaminaci&#xF3;n energ&#xE9;tico-emocional es una de las tres causas principales de muerte; las otras son la ignorancia y una dieta deficiente.</p>
<h3><span class="mw-headline" id="El_s.C3.ADndrome_de_desaprobaci.C3.B3n_parental">El s&#xED;ndrome de desaprobaci&#xF3;n parental</span></h3>
<p>Los ni&#xF1;os que no reciben la suficiente atenci&#xF3;n o afecto adaptan su comportamiento o pensamiento para reprimir el dolor que ello les provoca. Tambi&#xE9;n es posible que sean juzgados, re&#xF1;idos o amonestados por actuar de una forma que para ellos es natural. Por ejemplo muchos padres dicen a menudo a sus hijos &quot;no llores&quot; cuando esa expresi&#xF3;n del dolor es natural para ellos. De esta forma se realiza una programaci&#xF3;n del pensamiento encaminada a reprimir las emociones y sentimientos. Los hijos buscan la aprobaci&#xF3;n de sus padres actuando de la forma que ellos esperan, reprimiendo lo que verdaderamente sienten.</p>
<p>Esto se traslada m&#xE1;s tarde a las figuras paternas de la sociedad (jefes, autoridades, etc.) y se ve involucrado todo el proceso de educaci&#xF3;n y socializaci&#xF3;n de la persona. El problema se da cuando las personas traicionamos nuestra verdadera naturaleza para encajar en nuestra familia o en la sociedad.</p>
<p>El Renacimiento pretende que la persona se haga consciente de cuales han sido los impulsos reprimidos buscando la aprobaci&#xF3;n parental para poder liberarlos.</p>
<h3><span class="mw-headline" id="Los_negativos_espec.C3.ADficos_-_La_mentira_personal">Los negativos espec&#xED;ficos - La mentira personal</span></h3>
<p>A veces se hace referencia a ella como &quot;ley personal&quot; como una traducci&#xF3;n literal del t&#xE9;rmino usado en ingl&#xE9;s &quot;personal law&quot;. Nace principalmente derivado del Trauma de nacimiento y tambi&#xE9;n es posible que del S&#xED;ndrome de desaprobaci&#xF3;n parental. Las vivencias traum&#xE1;ticas vividas (en especial las del nacimiento) y la educaci&#xF3;n y socializaci&#xF3;n llevan a que la persona realice una programaci&#xF3;n de su mente (de sus pensamientos) para adaptarse al medio, muy frecuentemente en contra de sus impulsos naturales b&#xE1;sicos. Estos programas mentales son los que com&#xFA;nmente se denominan pensamientos negativos. El Renacimiento intenta encontrar cual es el pensamiento negativo que mayor peso tiene en cada persona para as&#xED; poder liberarlo.</p>
<h3><span class="mw-headline" id="El_trauma_de_la_religi.C3.B3n">El trauma de la religi&#xF3;n</span></h3>
<p>El estudio y la pr&#xE1;ctica de la religi&#xF3;n deber&#xED;an ser una de las causas de los m&#xE1;s bellos momentos de nuestra vida. Las religiones hist&#xF3;ricas tradicionales han creado muchas doctrinas falsas. Los sacerdotes y los miembros de la Iglesia muchas veces usan la religi&#xF3;n como forma de encubrir sus problemas emocionales.</p>
<p>El trauma de la religi&#xF3;n surge de las personas que anteponen la doctrina a la Divinidad. Hasta que los cl&#xE9;rigos se iluminen y sanen, continuar&#xE1;n ense&#xF1;ando falsa doctrina y provocando en las personas varios tipos de traumas religiosos.</p>
<h3><span class="mw-headline" id="La_urgencia_inconsciente_de_muerte">La urgencia inconsciente de muerte</span></h3>
<p>A veces llamado &quot;impulso inconsciente de morir&quot;. Los seres humanos por lo general tenemos pensamientos, creencias, actitudes y patrones de comportamiento que nos llevan a desvitalizarnos, a enfermar y finalmente a morir. Desde el punto de vista del Renacimiento la causa del envejecimiento progresivo, hasta la muerte final, no es f&#xED;sico sino mental. Los renacedores creen en la inmortalidad f&#xED;sica.</p>
<h3><span class="mw-headline" id="La_senilidad">La senilidad</span></h3>

<p>La senilidad es el ex&#xE1;men final de la condici&#xF3;n humana. O lo pasas o te mueres. La senilidad es una etapa natural de la vida en donde todo lo que no se ha sanado en nuestra vida, mente y cuerpo nos llama la atenci&#xF3;n para que lo sanemos. Es agobiante, pero o lo sanamos o morimos, dejamos el cuerpo para escapar as&#xED; del l&#xED;o que hemos creado.</p>
<h3><span class="mw-headline" id="Las_vidas_pasadas">Las vidas pasadas</span></h3>
<p>Aceptando como cierta la idea de la reencarnaci&#xF3;n, el Renacimiento trata de generar recuerdos de vidas anteriores, no para alimentar una curiosidad banal, sino de forma pr&#xE1;ctica encaminada a dos objetivos:</p>
<ul>
<li>Hacer conscientes posibles traumas adquiridos en otras vidas heredados en la actual.</li>
<li>Recordar habilidades que se ten&#xED;an antes para seguir desarroll&#xE1;ndolas.</li>
</ul>
<h3><span class="mw-headline" id="La_represi.C3.B3n_de_lo_femenino">La represi&#xF3;n de lo femenino</span></h3>
<p>Dado a conocer por Fanny Van Laere, Coordinadora de Rebirthing Internacional en Espa&#xF1;a y en Reino Unido.</p>
<h3><span class="mw-headline" id="El_s.C3.ADndrome_del_Salvador_del_Mundo">El s&#xED;ndrome del Salvador del Mundo</span></h3>
<p>Investigado por Leonard Orr y dado a conocer en el 2011.</p>

<p>La t&#xE9;cnica de respiraci&#xF3;n principal consiste en no hacer una pausa entre la inhalaci&#xF3;n y la exhalaci&#xF3;n. Seg&#xFA;n los profesionales, esto provoca una acumulaci&#xF3;n de ox&#xED;geno en la sangre y una acumulaci&#xF3;n de prana o energ&#xED;a de la vida.</p>
<p>Las sesiones de respiraci&#xF3;n se hacen de forma individual (y, ocasionalmente, en grupos), acostado, y duran por lo general de una a dos horas.</p>

<p>Aquellos que practican Renacimiento afirman que algunos de los beneficios de esta t&#xE9;cnica pueden ser:</p>
<ul>
<li>Una profunda y duradera paz interior.</li>
<li>Claridad mental.</li>
<li>Grandes beneficios en las relaciones con los dem&#xE1;s - en relaciones &#xED;ntimas, familiares, sociales y profesionales.</li>
<li>Desarrollar la habilidad para manejar los desaf&#xED;os en la vida profesional y en general.</li>
<li>Eliminar los patrones negativos limitantes que impiden el &#xE9;xito en la vida.</li>
<li>Grandes y duraderos beneficios en la salud y el estado de &#xE1;nimo general.</li>
<li>Conexi&#xF3;n con el concepto de Dios/Energ&#xED;a o el Amor Divino.</li>
</ul>

<ul>

<li>Leonard Orr</li>

<li>Respiraci&#xF3;n holotr&#xF3;pica</li>
<li>Terapia primal</li>
</ul>



<ul>
<li> Consultado el 27 de julio de 2012.</li>
<li>Esta obra contiene una traducci&#xF3;n parcial derivada de <i></i> de Wikipedia en ingl&#xE9;s,&#xA0;concretamente de </li>
</ul>

<ul>
<li><i>Renacimiento y purificaci&#xF3;n espiritual</i> ().</li>
<li><i>Manual para profesionales de renacimiento</i> (Fanny Van Laere).</li>
<li><i>Renacimiento e inmortalidad f&#xED;sica</i> (Leonard Orr).</li>
<li><i>Vencer el h&#xE1;bito de morir</i> (Leonard Orr).</li>
<li><i>Manual de sanaci&#xF3;n</i> (Leonard Orr).</li>
<li><i>Usted puede sanar su vida</i> (Louise Hay).</li>
<li><i>Amate a ti mismo como amas a los dem&#xE1;s: cambiaras tu vida</i> (Louise Hay).</li>
<li><i>Relaciones con amor</i>. Vol&#xFA;menes I y II ().</li>
<li><i>Celebrando la respiraci&#xF3;n</i> (Sondra Ray).</li>
<li><i>La &#xFA;nica dieta</i> (Sondra Ray).</li>
<li><i>Nacimiento y relaciones</i> (Dr. Michel Odent).</li>
<li><i>Renacimiento en la nueva era</i> (Sondra Ray y Leonard Orr).</li>
<li><i>Amar es la respuesta</i> ().</li>
<li><i>Terapia a coraz&#xF3;n abierto</i> ().</li>
<li><i>Nacimiento sin violencia</i> ().</li>
<li><i>La vida secreta del ni&#xF1;o antes de nacer</i> ( y ).</li>
<li><i>El trauma de nacimiento</i> (Dr. Otto Rank).</li>
<li><i>9 meses en el paraiso</i> (Dr. Alfred Tomatis).</li>
<li><i>Mantras de dinero</i> (Bob Mandel).</li>
<li><i>T&#xFA; puedes tenerlo todo</i> ().</li>
<li><i>El dinero es mi amigo</i> ().</li>
<li><i>Rebirthing</i> (Adolfo Dom&#xED;nguez).</li>
<li><i>Vivation</i> (la ciencia de gozar toda tu vida) ( y Phil Laut).</li>
</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>