<h1>Raya yoga</h1>
<p>El <i><b>r&#x101;ja yoga</b></i> (literalmente &#x2018;yoga regio&#x2019; o &#x2018;yoga de los reyes&#x2019;, pronunciado [r&#xE1;ya i&#xF3;ga] o [r&#xE1;sh i&#xF3;ga]), es un tipo de yoga. Fue descrito por el escritor indio Patanyali (posiblemente del siglo&#xA0;III&#xA0;a.&#xA0;C.) en su texto cl&#xE1;sico <i>Yoga s&#x16B;tra</i> (&#x2018;aforismos sobre yoga&#x2019;, en idioma s&#xE1;nscrito), el libro m&#xE1;s antiguo sobre yoga.</p>




<p>En el contexto de las doctrinas hinduistas, el raya-yoga es conocido simplemente como yoga, y como tal es una de las seis doctrinas <i>(shat darshana)</i> ortodoxas <i>(astika)</i> del hinduismo:</p>
<ul>
<li><i>vedanta</i> (de Viasa).</li>
<li><i><b>yoga</b></i> (de Patanyali).</li>
<li><i>sankhia</i> (de Kapil&#xE1;).</li>
<li><i>purva mimamsa</i> (de Yaimini).</li>
<li><i>niaia</i> (de G&#xF3;tama).</li>
<li><i>vaisheshika</i> (de Kanada).</li>
</ul>

<p>Los sistemas fundamentales de yoga son:</p>
<ul>
<li><i>raya-yoga</i> (habitualmente identificado con el <i>ashtanga-yoga</i>).</li>
<li><i>hatha-yoga</i> (que formar&#xED;a parte del ashtanga yoga).</li>
<li><i>g&#xF1;ana-yoga</i> (yoga del conocimiento, basado en el estudio).</li>
<li><i>karma-yoga</i> (yoga de la acci&#xF3;n desinteresada).</li>
<li><i>bhakti</i> (devoci&#xF3;n), a veces denominado <i>bhakti-yoga</i>.</li>
</ul>

<p>En el <i>Bhagavad-g&#x12B;t&#x101;</i> &#x2014;texto escrito en s&#xE1;nscrito que forma parte del poema &#xE9;pico-religioso <i>Maj&#xE1;bharata</i> (posiblemente del siglo&#xA0;III&#xA0;a.&#xA0;C.), donde se describen las ense&#xF1;anzas del dios Krishn&#xE1; a su amigo Arjuna&#x2014; se menciona el raya-yoga de Patanyali, aunque no se lo define claramente.</p>
<p>En el <i>Yoga sutra</i> (2.1), Patanyali mismo llamaba a su sistema <i>kriya-yoga:</i></p>
<dl>
<dd><i>Tapas swadhiaia &#xED;shvara-pranidhanani kriya-yogah</i>
<dl>
<dd>&#x2018;autodisciplina, estudio y ofrecerse uno mismo al Controlador [Dios] se llama kriya-yoga.</dd>
</dl>
</dd>
</dl>
<p>El t&#xE9;rmino <i>kriya</i> significa &#x2018;acci&#xF3;n&#x2019; en s&#xE1;nscrito (y posee la misma ra&#xED;z que el t&#xE9;rmino <i>karma</i>, que significa lo mismo). Desde el siglo XIX, el t&#xE9;rmino kriya-yoga fue apropiado por el yogui Lajiri Majashaia para describir su nuevo sistema de yoga.</p>
<p>El t&#xE9;rmino raya-yoga tal como se lo conoce en la actualidad es un retr&#xF3;nimo introducido en el texto <i>Hatha-yoga-prad&#xED;pika</i> (en el siglo&#xA0;XV para distinguir la antigua escuela basada en el <i>Yoga sutra</i> de Patanyali (siglo&#xA0;III&#xA0;a.&#xA0;C.) del <i>hatha-yoga</i> (escuela moderna creada por Suatmarama).</p>

<p>Al raya-yoga se lo conoce como astanga-ioga (el yoga de los ocho miembros) debido a sus ocho etapas o partes. Tradicionalmente en la India se ha considerado que astanga-yoga es sin&#xF3;nimo de raya-yoga.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Sin embargo, el yogui espa&#xF1;ol Danilo Hern&#xE1;ndez considera que el raya-yoga es una amplia categor&#xED;a que abarca varios yogas como el <i>ashtanga-yoga</i>, el <i>kundalin&#xED;-yoga</i>, el <i>kriya-yoga</i>, el <i></i> y el <i></i>. Igualmente, la escritora argentina Paula Picarel considera que reci&#xE9;n en la actualidad el raya-yoga se identific&#xF3; con el ashtanga-yoga, pero que posee elementos de otros tipos de yoga:</p>
<blockquote style="" class="citado">
<p>En la actualidad, el raja-yoga se asocia a los <i>yoga-sutras</i> [con min&#xFA;sculas en el original, aunque es el nombre de un libro] de Pata&#xF1;jali, aunque posean [sic, por posea] elementos de otras ramas. Los <i>yoga-sutras</i> [sic, por &#xAB;las partes&#xBB; o &#xAB;los miembros&#xBB;] del raja-yoga son los siguientes:</p>

</blockquote>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>