<h1>Radi&#xF3;nica</h1><dl>
<dd><i>Para la emisora colombiana v&#xE9;ase &quot;Radi&#xF3;nica (emisora)&quot;</i></dd>
</dl>

<p>La <b>radi&#xF3;nica</b> es una medicina alternativa que afirma que las enfermedades pueden ser diagnosticadas y tratados con una clase de energ&#xED;a similar a las ondas de radio. Se origin&#xF3; a inicios de los a&#xF1;os 1900 con Albert Abrams (1864-1924), quien se hizo millonario alquilando m&#xE1;quinas radi&#xF3;nicas que dise&#xF1;&#xF3; el mismo La radi&#xF3;nica contradice algunos principios de la f&#xED;sica y la  y es considerada mayoritariamente como pseudociencia. La Food and Drug Administration de los Estados Unidos no reconoce ning&#xFA;n uso m&#xE9;dico leg&#xED;timo para estos aparatos.  </p>




<p>Seg&#xFA;n los practicantes de la radi&#xF3;nica, una persona sana tendr&#xE1; ciertas frecuencias de energ&#xED;a movi&#xE9;ndose a trav&#xE9;s de su cuerpo que determinar&#xE1;n su salud. Por el contrario, una persona enferma presentar&#xE1; otras frecuencias diferentes que determinar&#xE1;n la aparici&#xF3;n de una enfermedad. Los dispositivos radi&#xF3;nicos pretenden diagnosticar y curar aplicando las frecuencias apropiadas para contrarrestar las frecuencias discordantes. La radi&#xF3;nica no usa el t&#xE9;rmino <i>frecuencia</i> con su significado normal, sino para describir un supuesto tipo de energ&#xED;a que no se corresponde con ninguna propiedad de la energ&#xED;a tal y como se describe cient&#xED;ficamente.</p>
<p>En la variante de la radi&#xF3;nica popularizada por Albert Abrams, se coloca una muestra de sangre en un trozo de papel de filtro en un dispositivo que Abrams llam&#xF3; dinamizador, que a su vez es conectado mediante cables a una bater&#xED;a de dispositivos y de ah&#xED; a la frente de un voluntario sano que debe mirar al oeste con una luz tenue. Presionando en su abdomen en busca de &#xE1;reas de &quot;embotamiento&quot;, la enfermedad del donante de sangre es diagnosticada por poderes. El an&#xE1;lisis de la escritura tambi&#xE9;n es usado para diagnosticar enfermedades.</p>
<p>Despu&#xE9;s de esto, el practicante puede usar un dispositivo especial denominado osciloclasto o cualquiera de los dem&#xE1;s dispositivos para emitir vibraciones al paciente para intentar sanarlo.</p>
<p>Albert Abrams afirmaba poder detectar estas frecuencias y curar a la gente ajustando sus frecuencias. Tambi&#xE9;n afirmaba que el m&#xE9;todo era suficientemente sensible como para poder decir la religi&#xF3;n de una persona simplemente a partir de una gota de sangre. Construy&#xF3; trece dispositivos y se hizo millonario alquil&#xE1;ndolos.  La Asociaci&#xF3;n M&#xE9;dica Americana le describi&#xF3; como el &quot;decano de los juguetes de charlatanes&quot;. Una comisi&#xF3;n independiente de investigaci&#xF3;n de <i>Scientific American</i> prob&#xF3; en 1924 que todos sus aparatos eran in&#xFA;tiles.</p>

<p>Los dispositivos radi&#xF3;nicos contradicen principios b&#xE1;sicos de la biolog&#xED;a y la f&#xED;sica y sus defensores no han propuesto ning&#xFA;n mecanismo de acci&#xF3;n cient&#xED;ficamente razonable. En ese sentido, el funcionamiento de estos aparatos se puede describir como m&#xE1;gico. No existe niguna base biof&#xED;sica veros&#xED;mil para los &quot;campos de energ&#xED;a&quot; que proponen y ni los propios campos ni sus efectos terap&#xE9;uticos han podido ser demostrados. </p>
<p>Ning&#xFA;n aparato radi&#xF3;nico ha sido encontrado eficaz en el diagn&#xF3;stico o tratamiento de ninguna enfermedad, y la Administraci&#xF3;n de Alimentos y Medicamentos americana no reconoce ning&#xFA;n uso m&#xE9;dico leg&#xED;timo para ninguno de estos dispositivos. De acuerdo con David Helwig en <i>La enciclopedia Gale de la medicina alternativa</i>, &quot;la mayor&#xED;a de los m&#xE9;dicos desechan la radi&#xF3;nica como charlataner&#xED;a&quot;.</p>
<p>Internamente, un dispositivo radi&#xF3;nico es muy simple, e incluso puede no formar un circuito el&#xE9;ctrico funcional.</p>

<ul>
<li>Aura (paranormal)</li>


<li>Georges Lakhovsky</li>
<li>Magnetoterapia</li>
<li>Radiestesia</li>
<li>Alexander Gavrilovich Gurwitsch</li>
<li>Bioelectricidad</li>
</ul>



<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>