<h1>Reiki</h1>

<p>El <b>reiki</b>  es una forma de medicina alternativa desarrollada en 1922 por el budista japon&#xE9;s Mikao Usui.  Desde su origen en Jap&#xF3;n, ha sido adaptada en varias tradiciones culturales a nivel mundial. Sus practicantes creen que a trav&#xE9;s de una t&#xE9;cnica llamada <i>imposici&#xF3;n de manos</i> o <i>toque terap&#xE9;utico</i> se transfiere desde las palmas una &quot;energ&#xED;a universal&quot; (<i>reiki</i>) hacia al paciente con el fin de promover la curaci&#xF3;n emocional o f&#xED;sica.</p>
<p>El reiki es una pseudociencia basada en el <i>qi</i> (&quot;chi&quot;), que seg&#xFA;n los practicantes es una fuerza vital universal, aunque no hay evidencia emp&#xED;rica que tal fuerza exista.  La investigaci&#xF3;n cl&#xED;nica no ha demostrado que el reiki sea un tratamiento m&#xE9;dico efectivo para condici&#xF3;n m&#xE9;dica alguna. La American Cancer Society, el , y el Centro Nacional de Salud Complementaria e Integral advierten que el reiki no debe ser usado como un reemplazo al tratamiento convencional.</p>




<p>En la lengua japonesa <i>reiki</i> es un pr&#xE9;stamo del chino <i>lingqi</i> &#x9748;&#x6C23;.</p>
<p>Los diccionario del chino al ingl&#xE9;s ofrecen estas traducciones de <i>lingqi</i>:</p>
<ul>
<li><i>(De bellas monta&#xF1;as) atm&#xF3;sfera o influencia espiritual.</i></li>
<li><i>1. Inteligencia, poder de entendimiento. 2. Fuerza o poder sobrenatural en los cuentos de hadas, poder o fuerza milagrosa.</i></li>
<li><i>1. Influencia espiritual (de las monta&#xF1;as, etc.) 2. Ingenio, habilidad</i>.</li>
</ul>
<p>La palabra compuesta japonesa tiene dos partes: <i>rei</i> (&#x970A;), que significa <i>esp&#xED;ritu, alma, sobrenatural, milagroso, divino, cuerpo et&#xE9;reo</i>; y <i>ki</i> (&#x6C17;), que significa <i>gas, aire, respiraci&#xF3;n, energ&#xED;a, fuerza, atm&#xF3;sfera, estado de &#xE1;nimo, intenci&#xF3;n, emoci&#xF3;n, atenci&#xF3;n</i>. En este caso se usa con el significado del t&#xE9;rmino chino <i>q&#xEC;</i> (Wade-Giles &quot;chi&quot;): <i>energ&#xED;a espiritual, energ&#xED;a vital, fuerza vital, energ&#xED;a de la vida</i>. Los diccionario del japon&#xE9;s al ingl&#xE9;s ofrecen estas traducciones de <i>reiki</i>:</p>
<ul>
<li><i>Sensaci&#xF3;n de misterio</i>.</li>
<li><i>Una atm&#xF3;sfera (sensaci&#xF3;n) de misterio</i>.</li>
<li><i>Una atm&#xF3;sfera et&#xE9;rea (que prevalece en los sagrados recintos de un templo), (sensaci&#xF3;n, percepci&#xF3;n de) una presencia espiritual (divina)</i>.</li>
</ul>
<p>Algunos autores occidentales traducen el t&#xE9;rmino como <i>energ&#xED;a vital universal</i>. Si bien <i>ki</i> se traduce correctamente como <i>energ&#xED;a vital</i>, <i>rei</i> no tiene en ninguna acepci&#xF3;n el significado de <i>universal</i>. <sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Seg&#xFA;n la traducci&#xF3;n de , <i>reiki</i> es la <i>fuerza natural que nos da vida o que hace funcionar el alma</i>.</p>

<h3><span class="mw-headline" id="Teor.C3.ADa">Teor&#xED;a</span></h3>
<p>Seg&#xFA;n sus practicantes, el <i>reiki</i> es un sistema de armonizaci&#xF3;n natural que utiliza la &quot;energ&#xED;a vital universal&quot;, para tratar enfermedades y desequilibrios f&#xED;sicos, mentales y emocionales. Mikao Usui (monje zen japon&#xE9;s) afirm&#xF3; haber redescubierto esta t&#xE9;cnica de sanaci&#xF3;n milenaria tras alcanzar satori (estado <i>m&#xE1;ximo</i> de iluminaci&#xF3;n y plenitud) durante un retiro espiritual en el monte Kurama de Kioto hacia 1922. No consta la existencia anterior del reiki.</p>
<p>M&#xE1;s all&#xE1; de su aspecto terap&#xE9;utico, que el propio Usui asegur&#xF3; haber descubierto por casualidad, el <i>reiki</i> es una disciplina o camino espiritual (<i>D&#x14D;</i> en japon&#xE9;s, <i>Tao</i> en chino).</p>
<p>Mikao Usui empez&#xF3; a ense&#xF1;ar los cinco principios en 1922 al fundar la Sociedad de aprendizaje del m&#xE9;todo curativo Usui Reiki. Parece que estos principios se obtuvieron de un libro llamado <i>Kenzen no Genri (Principios de Salud)</i>, escrito en 1914 por el Dr. Bizan Suzuki,   amigo de Usui. Sus practicantes recitan los principios una vez al d&#xED;a como si fuesen una oraci&#xF3;n o mantra, antes o despu&#xE9;s de meditar, y basan su vida en ellos.</p>
<p>La pr&#xE1;ctica de los Principios del Reiki forma parte de un conjunto de ejercicios habituales de purificaci&#xF3;n y crecimiento. Los seguidores del reiki afirman que es muy recomendable por su facilidad y que produce profundos y beneficiosos cambios a quienes la observan y estudian.</p>
<p>Adem&#xE1;s de los cinco principios, los practicantes de reiki utilizan 125 wakas escritos por el emperador Meiji y seleccionados por Usui Sensei, como complemento durante la meditaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Pr.C3.A1ctica">Pr&#xE1;ctica</span></h3>

<p>La pr&#xE1;ctica del <i>reiki</i> se fundamenta en la acci&#xF3;n de una persona, llamada emisor o <i>canal</i>. A trav&#xE9;s de sus manos -o de otros m&#xE9;todos, seg&#xFA;n el nivel-, el emisor dice transmitir el <i>reiki</i> (<i>fuerza natural que nos da vida</i>) a un receptor, con el fin propuesto de paliar o eliminar molestias y enfermedades. Dado que el reiki ser&#xED;a una energ&#xED;a universal, supuestamente se transmite a humanos, a otros seres vivos, como animales y plantas y a determinadas situaciones.</p>
<p>Algunos maestros de <i>reiki</i> afirman que esta pr&#xE1;ctica tiene ciertas contraindicaciones:<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ul>
<li>No debe aplicarse durante operaciones, debido a la propia naturaleza del <i>reiki</i>, que consiste en reparar los da&#xF1;os existentes en el receptor. Podr&#xED;a frenar las hemorragias, interfiriendo en los cortes de sangrado y limpieza que realiza el cirujano. De igual forma, si el paciente estuviera sedado, el <i>reiki</i> podr&#xED;a ayudarle a expulsar las toxinas de la sedaci&#xF3;n, despert&#xE1;ndole antes de tiempo. Sin embargo, s&#xED; consideran recomendable una sesi&#xF3;n de <i>reiki</i> antes y/o despu&#xE9;s de la operaci&#xF3;n.</li>
<li>Los maestros afirman que el <i>reiki</i> permite acelerar el proceso de cicatrizaci&#xF3;n &#xF3;sea y por lo tanto el soldado de las fracturas. Por este motivo s&#xF3;lo es recomendable aplicar <i>reiki</i> a un fracturado despu&#xE9;s de que los huesos hayan sido debidamente acomodados e inmovilizados por un traumat&#xF3;logo. En todo caso el <i>reiki</i> puede aplicarse a trav&#xE9;s del yeso u aparato inmovilizador.</li>
</ul>
<p>Sin embargo, otros maestros defienden que el <i>reiki</i> sabe en todo momento qu&#xE9; debe hacer, c&#xF3;mo debe actuar, d&#xF3;nde debe dirigirse y en ning&#xFA;n caso actuar&#xE1; negativamente. </p>

<p>Actualmente existen dos principales sistemas de <i>reiki</i>, y cada uno cuenta a su vez con diversas corrientes:</p>
<h3><span class="mw-headline" id="Japon.C3.A9s_tradicional">Japon&#xE9;s tradicional</span></h3>

<p>Usui Reiki Ryoho Gakkai fue fundado por Mikao Usui en 1922 con el objetivo de transmitir <i>Anshin Ritsumei</i> (estado de paz interior absoluto), aunque se utiliza como puerta de entrada para la imposici&#xF3;n de manos. Actualmente sigue activo en Tokio<sup>[<i>cita&#xA0;requerida</i>]</sup>. Su pr&#xE1;ctica se llama Dento Reiki (<i>Reiki Tradicional</i>). Se caracteriza porque mantiene como fin &#xFA;ltimo alcanzar el <i>satori</i>.</p>
<p>Presidentes: <sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<ol>
<li>Mikao Usui (1865-1926)</li>
<li>Juzaburo Ushida (1865-1935)</li>
<li>Kanichi Taketomi (1878-1960)</li>
<li>Yoshiharu Watanabe (&#xBF;?-1960)</li>
<li>Hoichi Wanami (1883-1975)</li>
<li>Kimiko Koyama (1906-1999)</li>
<li>Masaki Kondo (&#xBF;?- )</li>
<li>Ichita Takahashi (actual presidente, desde principios de 2010)</li>
</ol>
<h3><span class="mw-headline" id="Occidental">Occidental</span></h3>

<p>Se inici&#xF3; con Ch&#x16B;jir&#x14D; Hayashi, m&#xE9;dico y oficial de la marina imperial japonesa y &#xFA;ltimo maestro certificado por Usui. Tras la muerte de este en 1926, Hayashi se independiz&#xF3; de <i>Usui Reiki Ryoho Gakkai</i> y fund&#xF3; su propia asociaci&#xF3;n, <i>Hayashi Reiki Kenkyu-kai</i>, sistematizando el m&#xE9;todo y enfoc&#xE1;ndolo hacia una vertiente m&#xE1;s terap&#xE9;utica. En 1935 conoci&#xF3; y trat&#xF3; a  su cl&#xED;nica, y la certific&#xF3; como maestra de <i>reiki</i> en Haw&#xE1;i en 1938. Takata nunca tuvo contacto con <i>Usui Reiki Ryoho Gakkai</i> ni fue nombrada presidenta de <i>Hayashi Reiki Kenkyu-kai</i>. Tras la muerte de Hayashi le sucedi&#xF3; como segunda presidenta su mujer Chie, y cuando esta se retir&#xF3;, <i>Hayashi Reiki Kenkyu-kai</i> desapareci&#xF3;. Hawayo Takata comenz&#xF3; a divulgar <i>reiki</i> en EUA y denomin&#xF3; a sus ense&#xF1;anzas <i>Usui Shiki Ryoho</i>.</p>
<p>L&#xED;nea sucesoria de <i>reiki</i> occidental:</p>
<ol>
<li>Mikao Usui (1865-1926)</li>
<li>Ch&#x16B;jir&#x14D; Hayashi (1879-1941)</li>
<li>Hawayo Takata (1900-1980)</li>
<li>22 Maestros formados por Takata</li>
</ol>
<p>Como consecuencia de la divisi&#xF3;n entre los sucesores de Takata tras su muerte, surgen las dos primeras asociaciones de <i>reiki</i> en occidente:</p>
<ol>
<li><i>The Reiki Alliance</i>, presidida por Phyllis Lei Furumoto (nieta de Takata y una de los 22 maestros formados por &#xE9;sta).</li>
<li><i>The American International Reiki Association</i> (<i>AIRA</i>, o <i>The Radiance Technique International Association</i>), inicialmente presidida por Barbara Weber Ray (igualmente, una de los 22 maestros formados por Takata).</li>
</ol>
<p>En 1999 las ense&#xF1;anzas tradicionales japonesas se abren a occidente, de la mano de Hiroshi Doi (<i>Usui Reiki Ryoho Gakkai</i>) y  <i>(Reido Reiki Gakkai)</i>. Doi es creador de , m&#xE9;todo que trata de unificar los dos principales sistemas de <i>reiki</i>, tomando como base las ense&#xF1;anzas originales de Mikao Usui y a&#xF1;adiendo t&#xE9;cnicas de <i>reiki</i> occidental. Actualmente, Hiroshi Doi es presidente de <i>Gendai Reiki Healing Gakkai</i> y Fuminori Aoki preside <i>Reido Reiki Gakkai</i> y , en Jap&#xF3;n.</p>
<p>En Espa&#xF1;a, la asociaci&#xF3;n de reiki m&#xE1;s antigua es la , presidida por . Posteriormente se crea la , presidida por .</p>
<p>En Europa, se ha creado la Federaci&#xF3;n Europea de Reiki Profesional, presidida de forma honor&#xED;fica por  y de forma operativa por , junto a la Asociaci&#xF3;n Komyo Reiki Kai y la Reiki Combat Kenkyukai, estilos de Reiki de reciente creaci&#xF3;n que est&#xE1;n creando un referente en el Reiki occidental, sin perder su esencia tradicional japonesa.</p>
<h3><span class="mw-headline" id="Linaje">Linaje</span></h3>
<p>El linaje de <i>reiki</i> hace referencia a la cadena de iniciaciones o sintonizaciones que relaciona a un maestro de <i>reiki</i> con Mikao Usui, fundador del sistema. Se considera que s&#xF3;lo los maestros de <i>reiki</i> ostentan un linaje concreto al tener la capacidad para iniciar a otros. Por su parte, los alumnos de los distintos niveles de <i>reiki</i> pertenecen o est&#xE1;n asociados a uno o varios linajes seg&#xFA;n los maestros que hayan tenido. Un maestro de <i>reiki</i> puede tener varios linajes, por haber recibido la iniciaci&#xF3;n en maestr&#xED;a de diferentes maestros.</p>
<p>Ejemplo de linaje de reiki (<i>reiki occidental</i>):</p>
<ol>
<li>Mikao Usui (fundador)</li>
<li>Ch&#x16B;jir&#x14D; Hayashi (1.. linaje)</li>
<li> (2&#xBA; linaje)</li>
<li>22 Maestros formados por Takata (3. linaje)</li>
</ol>

<h3><span class="mw-headline" id="Base_y_efectividad">Base y efectividad</span></h3>
<p>No se ha establecido ninguna propuesta para el mecanismo que sostiene el <i>reiki</i> (<i>fuerza vital</i>, <i>qi</i>). </p>
<p>Estudios cient&#xED;ficos demuestran que el <i>reiki</i> no es &#xFA;til para tratar enfermedad alguna.  </p>
<h3><span class="mw-headline" id="Seguridad">Seguridad</span></h3>
<p>Los riesgos de utilizar <i>reiki</i> son similares a los de utilizar cualquier otra medicina alternativa. Los pacientes enfermos podr&#xED;an quedar desatendidos de un tratamiento validado para su enfermedad, porque lo sustituyen por alternativas no comprobadas. Cualquier practicante de <i>reiki</i> debe informar a su cliente que consulte a un m&#xE9;dico cuando se trate de una enfermedad seria, y que utilice el <i>reiki</i> solo de forma complementaria.</p>
<p>William T. Jarvis, en el Consejo Nacional contra los Fraudes en la Salud, recuerda que &#xAB;no hay evidencia de que los efectos del Reiki se deban a otra cosa que no sea mera sugesti&#xF3;n&#xBB; o efecto placebo.</p>
<h3><span class="mw-headline" id="Controversia_interna">Controversia interna</span></h3>
<p>Debido a que existen diferentes modalidades de ense&#xF1;ar <i>reiki</i>, han surgido puntos de controversia entre diferentes grupos y practicantes. Algunos temas de debate son: la naturaleza de la energ&#xED;a vital que proclaman existir, el precio que los diferentes grupos cobran a sus clientes por los cursos y tratamientos, el m&#xE9;todo de entrenamiento y los s&#xED;mbolos utilizados. <sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>El <i>reiki</i> postula la existencia de una energ&#xED;a m&#xED;stica, no detectable ni medible de forma objetiva, por lo que la posici&#xF3;n de la comunidad cient&#xED;fica es que su &#xFA;nico efecto sobre la salud es el atribuible al placebo, la evoluci&#xF3;n natural de la enfermedad y a la relajaci&#xF3;n.   Por tanto, el consenso cient&#xED;fico es que es una pseudomedicina o pseudociencia sin ninguna base real. Al igual que la mayor&#xED;a de pseudomedicinas que no implican una manipulaci&#xF3;n f&#xED;sica (homeopat&#xED;a, toque terap&#xE9;utico, etc.), no conlleva un da&#xF1;o directo para la salud, pero tampoco ofrece beneficio alguno y existe el peligro de que el paciente abandone o retrase la aplicaci&#xF3;n del tratamiento m&#xE9;dico, con el consiguiente perjuicio para su salud y en ocasiones, el requerido desembolso econ&#xF3;mico. Los seguidores del <i>reiki</i> lo consideran terapia complementaria, pero su eficacia no est&#xE1; cient&#xED;ficamente demostrada, ni existen mecanismos plausibles para su funcionamiento.</p>
<p>Aunque existen algunos estudios que sugieren que el <i>reiki</i> puede influir en la salud de los pacientes, suelen adolecer de fallos metodol&#xF3;gicos y no cuentan con evidencias contrastables acerca de ning&#xFA;n tipo de efecto real.  Debido a su falta de base cient&#xED;fica, existe a&#xFA;n una amplia oposici&#xF3;n a su incorporaci&#xF3;n a los sistemas p&#xFA;blicos de salud y no existe ninguna titulaci&#xF3;n oficial reconocida por las autoridades sanitarias ni educativas de ning&#xFA;n pa&#xED;s. A pesar de ello, en algunos hospitales espa&#xF1;oles se usa como terapia complementaria.  Algunos servicios p&#xFA;blicos de sanidad, como el National Health Service (NHS) del Reino Unido, o el Centro Nacional de Medicina Complementaria y Alternativa (NCCAM) de los EE.UU. informan a sus pacientes sobre el <i>reiki</i> y lo ofrecen como terapia complementaria.   El uso de fondos p&#xFA;blicos para financiar tratamientos no probados, genera una gran pol&#xE9;mica en estos pa&#xED;ses . </p>
<p>Los seguidores del <i>reiki</i> afirman que alteraciones en la energ&#xED;a <i>ki</i> influyen decisivamente en la salud de las personas. incluso algunos las consideran como &#xFA;nica causa de la enfermedad, lo que contradice casi todos los conocimientos cient&#xED;ficos sobre las enfermedades (teor&#xED;a microbiana, traumatismos, trastornos gen&#xE9;ticos).  </p>
<h3><span class="mw-headline" id="Emily_Rosa">Emily Rosa</span></h3>
<p>En 1996, una ni&#xF1;a de 9 a&#xF1;os, Emily Rosa, demostr&#xF3; con un sencillo experimento que los practicantes de una variante occidental del reiki que se ha colado en la Sanidad estadounidense son incapaces de detectar la energ&#xED;a vital que dicen manipular. Los sanitarios que practican el toque terap&#xE9;utico aseguran que curan enfermedades limpiando un supuesto campo energ&#xE9;tico humano mediante pases de manos a pocos cent&#xED;metros del cuerpo. Como en el reiki hay una energ&#xED;a de por medio, la ni&#xF1;a se plante&#xF3; averiguar si los sanadores detectaban realmente alg&#xFA;n tipo de energ&#xED;a o solo cre&#xED;an hacerlo y esa energ&#xED;a no existe en realidad. Veinti&#xFA;n practicantes del toque terap&#xE9;utico se sometieron a la prueba.</p>
<p>La escolar y el sanador se sentaban a una mesa, enfrentados y separados por el cart&#xF3;n a modo de biombo. En la base de este, dos agujeros permit&#xED;an que las manos del terapeuta pasaran al otro lado, apoyadas sobre la mesa y con las palmas hacia arriba; pero el cart&#xF3;n imped&#xED;a que viera nada. La ni&#xF1;a echaba entonces una moneda al aire para decidir sobre qu&#xE9; mano del sujeto pondr&#xED;a una de las suyas, preguntaba al sanador cu&#xE1;l de sus manos percib&#xED;a un campo energ&#xE9;tico humano y lo apuntaba todo en el cuaderno. Los terapeutas acertaron en 123 (44%) de 280 intentos, lo esperado por azar. La ni&#xF1;a public&#xF3; dos a&#xF1;os despu&#xE9;s los resultados de su investigaci&#xF3;n en la prestigiosa revista de la Asociaci&#xF3;n M&#xE9;dica Americana, dejando claro que el toque terap&#xE9;utico o reiki no funciona m&#xE1;s all&#xE1; del azar o el placebo.</p>
<h3><span class="mw-headline" id="Edzard_Ernst">Edzard Ernst</span></h3>
<p>En 2003, el catedr&#xE1;tico en medicina alternativa Edzard Ernst public&#xF3; una revisi&#xF3;n sistem&#xE1;tica sobre las terapias basadas en la &quot;sanaci&#xF3;n a distancia&quot;. La sanaci&#xF3;n a distancia se define como la interacci&#xF3;n entre un individuo (el sanador) y otro (el enfermo) en la cual el sanador cura al enfermo a distancia, sin contacto directo. Dentro de este tipo de sanaci&#xF3;n se encuentra la &quot;sanaci&#xF3;n energ&#xE9;tica&quot;, la , el , la sanaci&#xF3;n espiritual y el toque terap&#xE9;utico. La revisi&#xF3;n se centr&#xF3; en evaluar la metodolog&#xED;a utilizada por los estudios que hab&#xED;an puesto a prueba este tipo de sanaci&#xF3;n, concluyendo que aquellos estudios cuyos resultados son positivos han llevado a cabo alguna trampa metodol&#xF3;gica. Los estudios que han seguido las pautas rigurosas del m&#xE9;todo cient&#xED;fico (aleatorizaci&#xF3;n, doble ciego y comparaci&#xF3;n con grupos placebo) muestran que este tipo de terapias tienen una eficacia nula, y ning&#xFA;n resultado positivo supera al de utilizar un placebo.</p>
<p>En 2008, el grupo de investigadores de Edzard Ernst public&#xF3; otra revisi&#xF3;n sistem&#xE1;tica centrada especialmente en los efectos del Reiki. La conclusi&#xF3;n que se deriva de los datos analizados hasta la fecha sigui&#xF3; siendo la misma: el Reiki no es efectivo para tratar ninguna condici&#xF3;n.</p>

<p>Algunos expertos en sectas y New Age han manifestado sus dudas acerca de que la terapia <i>reiki</i> sea compatible con el cristianismo.  En 2009 el Comit&#xE9; Doctrinal de la Conferencia Estadounidense de Obispos Cat&#xF3;licos se pronunci&#xF3; oficialmente al respecto explicando dicha incompatibilidad. Las conclusiones del documento son:</p>
<ul>
<li>No es prudente utilizar una t&#xE9;cnica que carece de base cient&#xED;fica.</li>
<li>Aceptar conceptos que no tienen justificaci&#xF3;n cient&#xED;fica ni cristiana supondr&#xED;a una superstici&#xF3;n.</li>
<li>No ser&#xED;a apropiado para las instituciones cat&#xF3;licas o para las personas que representan a la Iglesia promover o prestar apoyo a la terapia <i>reiki</i>.</li>
</ul>

<ul>
<li>Pseudociencia</li>
<li>Medicina complementaria y alternativa</li>
<li>Imposici&#xF3;n de manos</li>
<li>Terapia de energ&#xED;a</li>


</ul>



<ul>






</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>