<h1>Reflexolog&#xED;a (terapia)</h1>


<p>
La <b>reflexolog&#xED;a</b>, <b>reflexoterapia</b> o <b>terapia zonal</b> es la pr&#xE1;ctica de estimular puntos sobre los pies, manos, nariz u orejas (llamados &#xAB;zonas de reflejo&#xBB;), basada en la creencia pseudocient&#xED;fica de que ese masaje tendr&#xED;a un efecto beneficioso en un &#xF3;rgano situado en otro lugar del cuerpo.</p>
<p>Seg&#xFA;n los practicantes de la reflexoterapia, la digitopuntura (opresi&#xF3;n en puntos concretos y bien especificados) podr&#xED;a aliviar numerosas dolencias tales como el dolor de espalda, dolor en el cuello, estre&#xF1;imiento, gastritis, dolores menstruales, asma, cefalea, entre otros.</p>




<p>En 1913, el m&#xE9;dico estadounidense William Fitzgerald comenz&#xF3; a investigar la reflexolog&#xED;a siendo m&#xE9;dico jefe del departamento de otorrinolaringolog&#xED;a del Hospital St. Francis de Connecticut (Estados Unidos). Public&#xF3; sus ideas &#x2015;junto con el Dr. E.&#xA0;F.&#xA0;Bowers&#x2015; en un libro titulado <i>Zone Therapie</i> (&#x2018;terapia de zonas&#x2019;), en 1916. Fitzgerald estaba interesado en la hip&#xF3;tesis de la acupuntura, que sostiene que el cuerpo humano se halla atravesado, en sentido longitudinal, por diez meridianos, que lo dividen en otras tantas zonas, cada una de ellas ocupada por determinados &#xF3;rganos cuyo &#xAB;reflejo&#xBB; se encuentra en los pies y las manos. Otro m&#xE9;dico, el Dr. Joseph Shelby Riley &#x2015;que tambi&#xE9;n desarrollaba esta pr&#xE1;ctica&#x2015; hizo los diagramas y detall&#xF3; los dibujos y la localizaci&#xF3;n de los puntos reflejos en los pies.</p>
<p>El Dr. Riley entabl&#xF3; conversaci&#xF3;n con la masajista estadounidense Eunice Ingham. Ingham abandon&#xF3; su trabajo en el hospital para dedicarse por completo a la reflexolog&#xED;a. Escribi&#xF3; varios libros, entre ellos <i>Historias que los pies podr&#xED;an contar</i>, y confeccion&#xF3; el primer mapa reflexol&#xF3;gico con las correspondencias entre los &#xF3;rganos y las distintas zonas en la planta de los pies.</p>
<p>En la actualidad, los seguidores de la reflexolog&#xED;a sostienen que cualquier menci&#xF3;n a un masaje de pies (ya sea en alguna figura del Antiguo Egipto, en el Renacimiento, en los indios , etc.) no es en realidad un mero masaje de pies sino una terapia reflexol&#xF3;gica.</p>

<p>Los pr&#xE1;cticantes denominan &#xAB;elementos reflejos&#xBB; o &#xAB;zonas de reflejo&#xBB; a todas aquellas partes del cuerpo que tienen una forma definida que se podr&#xED;a asemejar al cuerpo entero las manos, los pies, las orejas, el rostro, el cr&#xE1;neo, la cara y el raquis, etc.<sup>[<i>cita&#xA0;requerida</i>]</sup> La m&#xE1;s extendida se trata de la que estimula los pies, la  Los reflex&#xF3;logos afirman que ciertos puntos del cuerpo se vuelven m&#xE1;s sensibles cuando existe alguna enfermedad en otro punto del cuerpo: el aumento del dolor en ciertos puntos indicar&#xED;a la presencia de la dolencia, y el masaje en dichos puntos la aliviar&#xED;a.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>Los proponentes de la reflexolog&#xED;a se&#xF1;alan que su supuesto mecanismo de acci&#xF3;n proviene de la acupuntura (antigua t&#xE9;cnica china), la cual afirma que el hombre posee una energ&#xED;a invisible e inmensurable, el chi, que circula por unos canales llamados meridianos. En estos canales se encontrar&#xED;an unos puntos precisos que se pinchan con agujas &#x2015;o, en el caso de la reflexoterapia, se masajean y oprimen&#x2015; para supuestamente regular la circulaci&#xF3;n de esa energ&#xED;a. Quienes proponen esta terapia alternativa se&#xF1;alan que cuando esa energ&#xED;a se estanca dentro de un &#xF3;rgano o en alg&#xFA;n punto del trayecto, se produce un desequilibrio que supuestamente es capaz de repercutir a la larga sobre sus funciones org&#xE1;nicas y producir una enfermedad.</p>

<p>En general, la medicina cient&#xED;fica considera que la reflexolog&#xED;a no tiene ninguna base cient&#xED;fica y que pertenece a la categor&#xED;a de las pseudociencias.</p>
<p>La reflexolog&#xED;a se basa en premisas que no est&#xE1;n comprobadas y que van en contra del conocimiento cient&#xED;fico sobre la fisiolog&#xED;a humana, Tampoco existen estudios cl&#xED;nicos que permitan demostrar su eficacia. Por ello, la validez de la reflexoterapia est&#xE1; cuestionada, m&#xE1;s all&#xE1; de la sensaci&#xF3;n subjetiva de alivio (efecto placebo) que pueda experimentar quien se somete a un masaje.</p>
<p>Otras cr&#xED;ticas habituales a la reflexoterapia son la falta de regulaci&#xF3;n por un organismo oficial que avale la acreditaci&#xF3;n y la concesi&#xF3;n de diplomas, la falta de formaci&#xF3;n m&#xE9;dica proporcionada a los aspirantes, y la corta duraci&#xF3;n de los programas de formaci&#xF3;n. La falta de regulaci&#xF3;n permite que cualquier persona se dedique a la pr&#xE1;ctica de la reflexoterapia sin estar acreditado. No obstante, en algunos pa&#xED;ses de Europa &#x2015;por ejemplo, Suiza&#x2015; es necesario ser un m&#xE9;dico para poder dedicarse a la pr&#xE1;ctica reflexol&#xF3;gica.</p>
<p>Algunos de sus practicantes aducen que el uso de conceptos orientales, como <i>chakr&#xE1;s</i>, energ&#xED;a chi y &#xAB;canales de energ&#xED;a&#xBB; &#x2015;que originalmente podr&#xED;an haberse adoptado para dar un atractivo ropaje esot&#xE9;rico&#x2015; actualmente producen rechazo.</p>
<p>Su pr&#xE1;ctica pone en riesgo la salud de quienes, padeciendo alguna enfermedad potencialmente grave, son sometidos a un tratamiento reflexol&#xF3;gico ineficaz, reemplazando o retrasando la intervenci&#xF3;n de la m&#xE9;dica cient&#xED;fica. Aunque los reflex&#xF3;logos alegan que no pretenden sustituir el tratamiento m&#xE9;dico, sino complementarlo, la confianza que generan los terapeutas no m&#xE9;dicos produce en ocasiones ese efecto.</p>
<p>En 2009, una revisi&#xF3;n de ensayos controlados sistem&#xE1;ticamente concluy&#xF3; que &#xAB;Las pruebas m&#xE1;s fiables obtenidas hasta la fecha, no demuestran convincentemente que la reflexolog&#xED;a sea un tratamiento efectivo para ninguna enfermedad&#xBB;.</p>
<p>Se ha observado emp&#xED;ricamente que sus practicantes no son capaces de diagnosticar correctamente los problemas de los pacientes, En una investigaci&#xF3;n en que un reflex&#xF3;logo logr&#xF3; identificar correctamente una enfermedad, no pudo identificar otras once enfermedades.</p>

<ul>
<li>Bayers, Dwight C.: <i>Reflexolog&#xED;a de los pies. M&#xE9;todo Ingham original</i>. Barcelona: Oc&#xE9;ano, 2.&#xAA; edici&#xF3;n, 2007.</li>
<li>Kett, Louise: <i>La biblia de la reflexolog&#xED;a</i>. Madrid: Gaia, 1.&#xAA; edici&#xF3;n, 2008.</li>
<li>Maymont, Edith: <i>La salud est&#xE1; en tus pies</i>. Barcelona: Obelisco, 1.&#xAA; edici&#xF3;n, 2005.</li>
</ul>



<ul>
<li> (art&#xED;culo de <i>The Skeptic&apos;s Dictionary</i>).</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>