<h1>Musicoterapia</h1>



<p>El t&#xE9;rmino <b>musicoterapia</b>, seg&#xFA;n La Federaci&#xF3;n Mundial de Musicoterapia, se refiere al</p>
<blockquote style="" class="citado">
<p>uso de la m&#xFA;sica y/o sus elementos (sonido, ritmo, melod&#xED;a, armon&#xED;a) realizado por un musicoterapeuta calificado con un paciente o grupo, en un proceso creado para facilitar, promover la comunicaci&#xF3;n, las relaciones, el aprendizaje, el movimiento, la expresi&#xF3;n, la organizaci&#xF3;n y otros objetivos terap&#xE9;uticos relevantes, para as&#xED; satisfacer las necesidades f&#xED;sicas, emocionales, mentales, sociales y cognitivas. Tiene como fin desarrollar potencialidades y/o restaurar las funciones del individuo de manera tal que &#xE9;ste pueda lograr una mejor integraci&#xF3;n intra y/o interpersonal y consecuentemente una mejor calidad de vida a trav&#xE9;s de la prevenci&#xF3;n, rehabilitaci&#xF3;n y tratamiento</p>

</blockquote>
<p>La investigaci&#xF3;n, la pr&#xE1;ctica, la educaci&#xF3;n y la instrucci&#xF3;n cl&#xED;nica en la musicoterapia est&#xE1;n basados en est&#xE1;ndares profesionales seg&#xFA;n los contextos culturales, sociales y pol&#xED;ticos.</p>
<p>Bruscia (1989) define al proceso musicoterap&#xE9;utico:</p>
<blockquote style="" class="citado">
<p>(...) Para el cliente, la terapia es un proceso de cambio gradual hacia un estado deseado; para el terapeuta, es una secuencia sistem&#xE1;tica de intervenciones dirigidas a lograr cambios espec&#xED;ficos en el cliente.</p>
</blockquote>
<p>Seg&#xFA;n dicho autor, la musicoterapia como proceso sistematizado y metodol&#xF3;gico se realiza en tres etapas, que pueden llevarse a cabo de forma separada o simult&#xE1;nea: Diagn&#xF3;stico, tratamiento y evaluaci&#xF3;n</p>
<ul>
<li>La primera instancia de diagn&#xF3;stico, dependiendo los objetivos del terapeuta, sirve, como el nombre de la etapa sostiene, para realizar un diagn&#xF3;stico, una interpretaci&#xF3;n cl&#xED;nica, describir, determinar un tratamiento espec&#xED;fico para el paciente o evaluar para posteriormente re-evaluar y registrar diferencias.</li>
<li>La segunda etapa del proceso terap&#xE9;utico es la de Tratamiento, en donde se direcciona el trabajo mediante estrategias para alcanzar las metas propuestas sobre la base de las necesidades, problemas y recursos del paciente revelados durante la etapa diagn&#xF3;stica. Cada sesi&#xF3;n involucra al cliente en alg&#xFA;n tipo de experiencia musical. Bruscia clasifica las experiencias en cuatro tipos:</li>
</ul>
<ol>
<li><i>Improvisaci&#xF3;n</i>. El cliente crea su propia m&#xFA;sica cantando o tocando un instrumento.</li>
<li><i>Re-creaci&#xF3;n</i>. El cliente canta una canci&#xF3;n, o toca una pieza musical ya compuesta, de memoria o leyendo m&#xFA;sica.</li>
<li><i>Composici&#xF3;n</i>. Se compone sobre la base de estructuras musicales.</li>
<li><i>Escucha</i>. De m&#xFA;sica grabada o en vivo.</li>
</ol>
<ul>
<li>En la tercera instancia de evaluaci&#xF3;n se determina si las condiciones del paciente se han modificado mediante el proceso musicoterap&#xE9;utico.</li>
</ul>
<p>La musicoterapia se desarrolla profesionalmente tanto en el &#xE1;mbito p&#xFA;blico como privado, en abordajes grupales como individuales, en prevenci&#xF3;n, promoci&#xF3;n, recuperaci&#xF3;n y rehabilitaci&#xF3;n de la salud. Las metodolog&#xED;as de trabajo var&#xED;an de acuerdo a la poblaci&#xF3;n y a las escuelas y constructos te&#xF3;ricos que fundamenten el quehacer del musicoterapeuta.</p>
<p>Espa&#xF1;a ha sido un pa&#xED;s que tradicionalmente se ha mantenido muy a la zaga en el impulso y desarrollo de esta Terapia, si bien se ha limitado a determinados estudios, pruebas experimentales o desempe&#xF1;o aislado de ciertas personas. En Barcelona surge en el a&#xF1;o 1976 la Asociaci&#xF3;n Espa&#xF1;ola de Musicoterapia con el Prof. Abimael Guzm&#xE1;n. El primer pa&#xED;s de habla hispana que cont&#xF3; con una carrera de Musicoterapia fue Argentina, cuando en 1967 se crea esta Carrera en la Universidad del Salvador de Buenos Aires. La Asociaci&#xF3;n Argentina de Musicoterapia se fund&#xF3; en 1966, y fue la principal impulsora de dicha carrera. Las carreras de grado en Argentina son cinco, y est&#xE1;n en la Universidad de Buenos Aires, la Universidad del Salvador, la Universidad Maim&#xF3;nides y la Universidad Abierta Interamericana (Buenos Aires y Rosario).</p>




<p>El terapeuta puede trabajar con la imaginer&#xED;a musical receptiva, la improvisaci&#xF3;n, la interpretaci&#xF3;n de canciones, la creaci&#xF3;n cl&#xED;nica de canciones y la t&#xE9;cnica vocal terap&#xE9;utica, entre otros. En ese proceso, el musicoterapeuta promueve y registra cambios expresivos, receptivos y relacionales que dan cuenta de la evoluci&#xF3;n del tratamiento. En las sesiones de musicoterapia, se emplean instrumentos musicales, m&#xFA;sica editada, grabaciones, sonidos corporales, la voz y otros materiales sonoros.</p>
<p>La musicoterapia no considera que la m&#xFA;sica por si misma puede curar; no existen recetas musicales generales para sentirse mejor. Tampoco se puede emplear un mismo tratamiento para dos casos, al trabajar con la singularidad, cada abordaje es diferente.</p>
<p>No obstante, el musicoterapeuta debe tener conocimientos m&#xE9;dicos, psicol&#xF3;gicos, pedag&#xF3;gicos y musicales, pero sin llegar a ser m&#xE9;dico, psic&#xF3;golo, m&#xFA;sico, etc. Deber ser, ante todo, terapeuta, con un gran conocimiento tanto te&#xF3;rico como pr&#xE1;ctico del mundo sonoro, musical y del movimiento. Al igual que cualquier otra profesi&#xF3;n, el musicotrapeuta necesita de una formaci&#xF3;n constante que abarque todos sus &#xE1;mbitos, y sobre todo, el trabajo ha de estar supervisado por otros compa&#xF1;eros o profesionales.</p>

<h3><span class="mw-headline" id="Or.C3.ADgenes">Or&#xED;genes</span></h3>
<p>La utilizaci&#xF3;n de la m&#xFA;sica como hunde sus ra&#xED;ces en la prehistoria, puesto que se sabe que la m&#xFA;sica estuvo presente en los ritos <i>m&#xE1;gicos</i>, religiosos y de curaci&#xF3;n<sup>[<i>cita&#xA0;requerida</i>]</sup>. Sin embargo, los primeros escritos que aluden a la influencia de la m&#xFA;sica sobre el cuerpo humano son los papiros egipcios descubiertos por Petrie en la ciudad de  en 1889. Estos papiros datan de alrededor del a&#xF1;o 1500&#xA0;a.&#xA0;C. Y en ellos ya se racionaliza la utilizaci&#xF3;n de la m&#xFA;sica como un agente capaz de curar el cuerpo, calmar la mente y purificar el alma, as&#xED;, por ejemplo, se atribu&#xED;a a la m&#xFA;sica una influencia favorable sobre la fertilidad de la mujer, incluso con m&#xFA;sica de la voz del dios Thot. En el pueblo hebreo tambi&#xE9;n se utilizaba la m&#xFA;sica en casos de problemas f&#xED;sicos y mentales. En esta &#xE9;poca se data el primer relato sobre una aplicaci&#xF3;n de musicoterapia.</p>
<p>Fue en la antigua Grecia donde se plantearon los fundamentos cient&#xED;ficos de la musicoterapia. Los principales personajes son:</p>
<ul>
<li>Pit&#xE1;goras: dec&#xED;a que hab&#xED;a una m&#xFA;sica entre los astros y cuando se mov&#xED;an lo hac&#xED;an con unas relaciones entre m&#xFA;sica y matem&#xE1;ticas. Este desarrollo de conceptos matem&#xE1;ticos para explicar la armon&#xED;a en la m&#xFA;sica en el universo y en el alma humana, as&#xED;, la enfermedad mental era resultado de un desorden arm&#xF3;nico o musical en el alma humana, concediendo a la m&#xFA;sica el poder de restablecer la armon&#xED;a perdida.</li>
<li>Plat&#xF3;n: cre&#xED;a en el car&#xE1;cter divino de la m&#xFA;sica, y que &#xE9;sta pod&#xED;a dar placer o sedar. En su obra <i>La rep&#xFA;blica</i> se&#xF1;ala la importancia de la m&#xFA;sica en la educaci&#xF3;n de los j&#xF3;venes y c&#xF3;mo deben interpretarse unas melod&#xED;as en detrimento de otras.</li>
<li>Aristoteles: fue el primero en teorizar sobre la gran influencia de la m&#xFA;sica en los seres humanos. A &#xE9;l se debe la teor&#xED;a del <i>Ethos</i>, una palabra griega que puede ser traducida como la m&#xFA;sica que provoca los diferentes estados de &#xE1;nimo. Estas teor&#xED;as se basaban en que el ser humano y la m&#xFA;sica estaban &#xED;ntimamente relacionados, as&#xED; que esta relaci&#xF3;n posibilit&#xF3; que la m&#xFA;sica pueda influir no solo en los estados de &#xE1;nimo, sino tambi&#xE9;n en el car&#xE1;cter, por ello cada melod&#xED;a era compuesta para crear un estado de &#xE1;nimo a Ethos diferentes.</li>
</ul>
<p>Para la musicoterapia es fundamental la llamada <i>teor&#xED;a del Ethos</i> o <i>teor&#xED;a de los modos griegos</i>. Esta teor&#xED;a considera que los elementos de la m&#xFA;sica, como la melod&#xED;a, la armon&#xED;a o el ritmo ejerc&#xED;an unos efectos sobre la parte fisiol&#xF3;gica emocional, espiritual y sobre la fuerza de voluntad del hombre, por ello se estableci&#xF3; un determinado <i>Ethos</i> a cada modo o escala, armon&#xED;a o ritmo.</p>
<h3><span class="mw-headline" id="La_transici.C3.B3n_a_la_edad_media">La transici&#xF3;n a la edad media</span></h3>
<p>En la Edad Media destacan 2 te&#xF3;ricos, en primer lugar San Basilio, que escribi&#xF3; una obra titulada <i>Homil&#xED;a</i>, donde destacaba que la m&#xFA;sica calma las pasiones del esp&#xED;ritu y modela sus desarreglos. El 2&#xBA; te&#xF3;rico es Severino Boecio, su obra m&#xE1;s importante se llama <i>De instituciones M&#xFA;sica</i>, donde retoma la doctrina &#xE9;tica de la m&#xFA;sica que se&#xF1;alaba Plat&#xF3;n <i>por su naturaleza la m&#xFA;sica es consustancial a nosotros, de tal modo que o bien ennoblece nuestras costumbres o bien los envilecen</i>. Por eso la m&#xFA;sica es un potente instrumento educativo y sus efectos ben&#xE9;ficos o mal&#xE9;ficos se explican en funci&#xF3;n de los modos que se utilizan. Severino Boecio reconoce 3 tipos de m&#xFA;sica:</p>
<ul>
<li><i>M&#xFA;sica mundana</i>: est&#xE1; presente entre los elementos del universo.</li>
<li><i>M&#xFA;sica instrumental.</i></li>
<li><i>M&#xFA;sica humana</i>: la m&#xFA;sica que tenemos dentro de nosotros.</li>
</ul>
<h3><span class="mw-headline" id="Renacimiento">Renacimiento</span></h3>
<p>A principios de Renacimiento, uno de los te&#xF3;ricos m&#xE1;s importantes de la m&#xFA;sica es el flamenco , que desarroll&#xF3; su actividad en la 2&#xAA; mitad del Cuatroccento. Su obra m&#xE1;s importante respecto a los efectos que causa la m&#xFA;sica sobre el sujeto que la percibe se titula <i>Efectum Musicae</i>.</p>
<p>En Espa&#xF1;a durante el Renacimiento, el te&#xF3;rico m&#xE1;s importante en torno a la influencia de la m&#xFA;sica en el hombre es Bartolom&#xE9; Ramos de Pareja, nacido en Baeza, en torno a 1450, todo ello se puede ver en su obra <i>M&#xFA;sica Pr&#xE1;ctica</i>, publicada en Bolonia en 1482.</p>
<h3><span class="mw-headline" id="Barroco">Barroco</span></h3>
<p>Surge tal cual <i>la teor&#xED;a de los afectos</i> como heredera de la teor&#xED;a griega del <i>Ethos</i> y sirve como base a un nuevo estilo musical: la &#xF3;pera. En ella retoman como argumento la mitolog&#xED;a griega, ejemplo la primera &#xF3;pera que se conserva completa es de 1600, de un compositor italiano llamado .</p>
<p>Otra obra importante que marca lo que va a ser el estilo oper&#xED;stico del barroco es la &#xF3;pera &#x201C;Orfeo&#x201D; de Claudio Monteverdi. El te&#xF3;rico que mejor sintetiza la teor&#xED;a del <i>Ethos</i> fue un jesuita llamado Atanasio Kircher, que en su obra de 1650 titulada <i>Misurgia universal</i> o arte magna de los o&#xED;dos acordes y discordes. En esta obra dise&#xF1;a un cuadro sistem&#xE1;tico de los efectos que produce en el hombre cada tipo de m&#xFA;sica. En el barroco tambi&#xE9;n fue importante la figura de un m&#xE9;dico ingl&#xE9;s llamado , quien escribi&#xF3; una obra en 1632 llamada <i>The anatomy of melancoly</i> donde habla de los poderes curativos de la m&#xFA;sica.</p>
<h3><span class="mw-headline" id="Siglo_XVIII">Siglo XVIII</span></h3>
<p>Se empiezan en este siglo a estudiar los efectos de la m&#xFA;sica sobre el organismo, pero desde un punto de vista cient&#xED;fico. Destacan varios m&#xE9;dicos: el franc&#xE9;s  o los ingleses  y , este &#xFA;ltimo escribi&#xF3; una obra llamada <i>Medicina musical</i> en la que estudiaba la aplicaci&#xF3;n de la m&#xFA;sica en enfermedades respiratorias descubriendo que cantar perjudicaba en casos de neumon&#xED;a y de cualquier trastorno inflamatorio de los pulmones. Pero defend&#xED;a su uso en los enfermos de asma cr&#xF3;nica, demostrando que si cantaban los ataques se espaciaban m&#xE1;s en el tiempo.</p>
<h3><span class="mw-headline" id="Siglo_XIX">Siglo XIX</span></h3>
<p>Continua la utilizaci&#xF3;n de la m&#xFA;sica cada vez m&#xE1;s desde un punto de vista cient&#xED;fico, por ejemplo el m&#xE9;dico  escribi&#xF3; en 1846 un tratado que se titulaba <i>La influencia de la m&#xFA;sica en la salud y la vida</i>, donde analizaba el uso de la m&#xFA;sica para prevenir y tratar ciertas enfermedades. Otro autor importante fue el psiquiatra franc&#xE9;s Esquirol y el m&#xE9;dico suizo Tissot. Ellos no pudieron demostrar el efecto f&#xED;sico que produc&#xED;a la m&#xFA;sica en sus pacientes, pero indicaban que en mayor o menor medida, la m&#xFA;sica alejaba a los enfermos de sus dolencias, salvo en el caso de los epil&#xE9;pticos, donde estaba contraindicada.</p>
<p>En Espa&#xF1;a destac&#xF3; un m&#xE9;dico catal&#xE1;n llamado , quien realiz&#xF3; una tesis doctoral titulada <i>La m&#xFA;sica en sus relaciones con la medicina</i>. El dijo que</p>
<blockquote style="" class="citado">
<p>la m&#xFA;sica es un agente que produce descanso, que es un elemento m&#xE1;s social que el caf&#xE9; y el tabaco, que deben establecerse orfeones y conciertos populares de m&#xFA;sica cl&#xE1;sica, que habr&#xED;a que montar orquestas en los manicomios.</p>
</blockquote>
<h3><span class="mw-headline" id="Siglo_XX">Siglo XX</span></h3>
<p>E. Thayer Gaston en su <i>Tratado de Musicoterapia</i>, (1989) habla de que el origen de la terapia musical encuentra sus ra&#xED;ces a partir la Segunda guerra mundial. Gracias a un grupo de voluntarios, no necesariamente m&#xFA;sicos ni terapeutas, que al acudir a los hospitales a tocar y cantar melod&#xED;as que fueran agradables para los enfermos y accidentados, los m&#xE9;dicos y enfermeras comenzaron a notar cambios importantes en los pacientes. Fue as&#xED; como empez&#xF3; el estudio de la m&#xFA;sica ya no s&#xF3;lo a nivel t&#xE9;cnico sino de una manera m&#xE1;s profunda.</p>
<p>Contin&#xFA;a la aplicaci&#xF3;n cient&#xED;fica de la m&#xFA;sica como terapia, pero este uso no se hace de forma abierta hasta que se contrata a m&#xFA;sicos para tocar en los hospitales de combatientes americanos de la Primera guerra mundial. Es importante &#xC9;mile Jaques-Dalcroze, en la primera mitad del siglo XX y dec&#xED;a que el organismo humano es susceptible de ser educado conforme al impulso de la m&#xFA;sica. Su m&#xE9;todo se basa en la uni&#xF3;n de dos ritmos (musical y corporal). Karl Orff dec&#xED;a que en la creatividad unida al placer de la ejecuci&#xF3;n musical permit&#xED;a una mejor socializaci&#xF3;n del individuo y un aumento de la confianza y la autoestima. Un a&#xF1;o clave es 1950, que cuando se funda <i>National association for music therapy</i> que se encarga de promover congresos, editar materiales y son los primeros en promover la carrera de musicoterapia en la universidad.</p>
<p>Se empieza a crear asociaciones en otros pa&#xED;ses, entre ellos <i>Society for music therapy and remedia music</i>, encabezada por Juliette Alvin. Esta sociedad se llama hoy <i>British Society for Music therapy</i> a partir de estas asociaciones se crean otras como <i>asociaci&#xF3;n italiana de estudios de la musicoterapia</i> y <i>asociaci&#xF3;n espa&#xF1;ola de musicoterapia</i> que se funda en 1974 pero no empieza a funcionar hasta 1976 y su fundadora se llama Serafina Poch. Este movimiento de asociaciones tambi&#xE9;n llega a Sudam&#xE9;rica tras las <i>primeras jornadas latinoamericanas de musicoterapia</i> en 1968, y despu&#xE9;s se crean m&#xE1;s en otros pa&#xED;ses como Brasil, Uruguay, Per&#xFA; o Argentina. El primer congreso mundial de musicoterapia se celebr&#xF3; en Par&#xED;s en 1974. Desde este momento, el movimiento y desarrollo de la musicoterapia ha tenido un gran crecimiento. Prueba de ello es la numerosa bibliograf&#xED;a que se est&#xE1; publicando al respecto.</p>

<p>Uno de los grandes problemas a la hora de conceptuar el t&#xE9;rmino musicoterapia es su confusi&#xF3;n con la educaci&#xF3;n musical, un hecho que lleva a pensar err&#xF3;neamente que el profesor de m&#xFA;sica es un musicoterapeuta. Algunos autores como  denuncian una mala interpretaci&#xF3;n de la musicoterapia como una forma de ense&#xF1;anza musical en relaci&#xF3;n con el contexto educativo. Sin embargo, otros autores como Kenneth Bruscia afirman que existe un &#xE1;rea de pr&#xE1;ctica educativa en la musicoterapia, esta ambig&#xFC;edad para establecer los l&#xED;mites entre educaci&#xF3;n musical y musicoterapia provoca una reacci&#xF3;n de la rama cl&#xED;nica m&#xE9;dica m&#xE1;s ortodoxa de la musicoterapia, que en muchos casos niega la relaci&#xF3;n entre educaci&#xF3;n musical y musicoterapia. Hay 8 diferencias:</p>
<ol>
<li>En educaci&#xF3;n musical la m&#xFA;sica se usa como un fin en s&#xED; mismo (ense&#xF1;amos a tocar un instrumento) pero en la musicoterapia, la m&#xFA;sica se usa como un medio para producir cambios.</li>
<li>En educaci&#xF3;n musical tenemos un proceso cerrado e instructivo que est&#xE1; basado en un curr&#xED;culo, en musicoterapia, el proceso es abierto, experimental, interactivo y evolutivo.</li>
<li>En educaci&#xF3;n musical los contenidos se dividen en temas que quedan descritos en el curr&#xED;culo, por su parte, los contenidos en musicoterapia son din&#xE1;micos y se van creando a lo largo del proceso.</li>
<li>Los objetivos en educaci&#xF3;n musical son generalistas y universales con poca diferenciaci&#xF3;n pero en musicoterapia los objetivos son individuales y particulares.</li>
<li>Las actividades en educaci&#xF3;n musical se dise&#xF1;an para mejorar la calidad de las ejecuciones, pero en musicoterapia solo se considera el valor terap&#xE9;utico de las ejecuciones.</li>
<li>En educaci&#xF3;n musical no se consideran evaluaciones iniciales y previas, sino que se eval&#xFA;a linealmente a todos los individuos por igual, pero en musicoterapia se tiene muy en cuenta la valoraci&#xF3;n inicial y eval&#xFA;a seg&#xFA;n los objetivos din&#xE1;micos que han sido fijados tras la valoraci&#xF3;n previa.</li>
<li>En educaci&#xF3;n musical el encargado del proceso es un profesor y en musicoterapia es un terapeuta. El profesor se propone capacitar para el desarrollo de las habilidades musicales, mientras que el terapeuta busca relacionar las experiencias musicales de las personas con sus procesos de salud.</li>
<li>En educaci&#xF3;n musical la relaci&#xF3;n se establece entre profesor y alumnado, donde el profesor se convierte en un suministrador de los contenidos o motiva la experiencia del aprendizaje. En m&#xFA;sico terapia, la relaci&#xF3;n se establece entre musicoterapeuta y clientes, creando una alianza terap&#xE9;utica de ayuda, es decir, los contenidos residen en el propio cliente.</li>
</ol>

<ul>
<li>Ambas usan la m&#xFA;sica como elemento de trabajo fundamental.</li>
<li>Ambas usan la m&#xFA;sica como lenguaje y medio de comunicaci&#xF3;n.</li>
<li>Ambas establecen una relaci&#xF3;n interpersonal entre el educador o musicoterapeuta y el alumnado/cliente.</li>
<li>Ambas proponen unos objetivos a cumplir.</li>
<li>Ambas usan un proceso sistem&#xE1;tico, es decir, tienen intencionalidad, organizaci&#xF3;n y regularidad.</li>
<li>Ambas proponen ejecuciones musicales.</li>
</ul>

<p>Los efectos de la m&#xFA;sica sobre el comportamiento han sido evidentes desde los comienzos de la humanidad. A lo largo de la historia, la vida del hombre ha estado complementada e influenciada por la m&#xFA;sica, a la que se le han atribuido una serie de funciones. La m&#xFA;sica ha sido y es un medio de expresi&#xF3;n y comunicaci&#xF3;n no verbal, que debido a sus efectos emocionales y de motivaci&#xF3;n se ha utilizado como instrumento para manipular y controlar el comportamiento del grupo y del individuo.</p>
<p>En muchos casos ha sido demostrado que la m&#xFA;sica en los ni&#xF1;os ayuda a mejorar su aprendizaje adem&#xE1;s la m&#xFA;sica los aleja de las calles pueden expresar sus sentimientos.</p>
<p>La m&#xFA;sica facilita el establecimiento y la permanencia de las relaciones humanas, contribuyendo a la adaptaci&#xF3;n del individuo a su medio. Por otra parte, la m&#xFA;sica es un est&#xED;mulo que enriquece el proceso sensorial, cognitivo (pensamiento, lenguaje, aprendizaje y memoria) y tambi&#xE9;n enriquece los procesos motores, adem&#xE1;s de fomentar la creatividad y la disposici&#xF3;n al cambio. As&#xED;, diversos tipos de m&#xFA;sica pueden reproducir diferentes estados de &#xE1;nimo, que a su vez pueden repercutir en tareas psicomotoras y cognitivas. Todo ello depende de la actividad de nuestro sistema nervioso central.</p>
<p>La audici&#xF3;n de est&#xED;mulos musicales, placenteros o no, producen cambios en algunos de los sistemas de neurotransmisi&#xF3;n cerebral. Por ejemplo: los sonidos desagradables producen un incremento en los niveles cerebrales de serotonina, una neurohormona que se relaciona con los fen&#xF3;menos de agresividad y depresi&#xF3;n.</p>
<p>Existen 2 tipos principales de m&#xFA;sica en relaci&#xF3;n con sus efectos:</p>
<ul>
<li>la <i>m&#xFA;sica sedante</i>, que es de naturaleza mel&#xF3;dica sostenida, y se caracteriza por tener un ritmo regular, una din&#xE1;mica predecible, consonancia arm&#xF3;nica y un timbre vocal e instrumental reconocido con efectos tranquilizantes</li>
<li>la <i>m&#xFA;sica estimulante</i>, que aumenta la energ&#xED;a corporal, induce a la acci&#xF3;n y estimula las emociones.</li>
</ul>
<p>La m&#xFA;sica influye sobre el individuo a 2 niveles primarios diferentes: la movilizaci&#xF3;n y la musicalizaci&#xF3;n: la movilizaci&#xF3;n: la m&#xFA;sica es energ&#xED;a y por tanto moviliza a los seres humanos a partir de su nacimiento y a&#xFA;n desde la etapa prenatal. A trav&#xE9;s de la escucha o la creaci&#xF3;n, la m&#xFA;sica imprime una energ&#xED;a de car&#xE1;cter global que circula libremente en el interior de la persona para proyectarse despu&#xE9;s a trav&#xE9;s de las m&#xFA;ltiples v&#xED;as de expresi&#xF3;n disponibles.</p>
<p>La m&#xFA;sica, al igual que otros est&#xED;mulos portadores de energ&#xED;a, produce un amplio abanico de respuestas que pueden ser inmediatas, diferidas, voluntarias o involuntarias. Dependiendo de las circunstancias personales (edad, etapa de desarrollo, estado an&#xED;mico, salud psicol&#xF3;gica, apetencia) cada est&#xED;mulo sonoro o musical puede inducir una variedad de respuestas en las que se integran, tanto los aspectos biofisiol&#xF3;gicos como los aspectos efectivos y mentales de la persona. As&#xED;, el beb&#xE9; agita sus miembros cuando reconoce una canci&#xF3;n entonada por su madre, los adolescentes se reconfortan f&#xED;sica y an&#xED;micamente escuchando una m&#xFA;sica ruidosa e incluso les ayuda a concentrarse mejor en el estudio.</p>
<p>Dado que la musicoterapia constituye una aplicaci&#xF3;n funcional de la m&#xFA;sica con fines terap&#xE9;uticos, se preocupa esencialmente de promover a trav&#xE9;s del sonido y la m&#xFA;sica, una amplia circulaci&#xF3;n energ&#xE9;tica en la persona, a investigar las m&#xFA;ltiples transformaciones que induce en el sujeto el impulso inherente al est&#xED;mulo sonoro y a aplicar la m&#xFA;sica para solventar problemas de origen psicosom&#xE1;tico.</p>
<p>La musicalizaci&#xF3;n: el sonido produce una musicalizaci&#xF3;n de la persona, es decir, la impregna interiormente dejando huella de su paso y de su acci&#xF3;n. As&#xED;, la m&#xFA;sica que proviene del entorno o de la experiencia sonora pasa a integrar un fondo o archivo personal, lo que puede denominarse como mundo sonoro interno. Por tanto, nuestra conducta musical es una proyecci&#xF3;n de la personalidad, utilizando un lenguaje no verbal. As&#xED;, escuchando o produciendo m&#xFA;sica nos manifestamos tal como somos o como nos encontramos en un momento determinado, reaccionando de forma pasiva, activa, hiperactiva, temerosa... Cada individuo suele consumir la m&#xFA;sica adecuada para sus necesidades, ya sea absorbi&#xE9;ndole de forma pasiva o cre&#xE1;ndole de forma activa. Toda expresi&#xF3;n musical conforma un discurso no verbal que refleja ciertos aspectos del mundo sonoro interno y provoca la movilizaci&#xF3;n y consiguiente proyecci&#xF3;n del mundo sonoro con fines expresivos y de comunicaci&#xF3;n.</p>

<ul>
<li><i>Cognitivo</i>. La musicoterapia, en este caso ayuda al aprendizaje, mejora la orientaci&#xF3;n en la realidad, aumenta la capacidad de atenci&#xF3;n y concentraci&#xF3;n y mantiene o mejora las habilidades verbales y de comunicaci&#xF3;n.</li>
<li><i>F&#xED;sico</i>. La musicoterapia, en este punto, ayuda a mantener la movilidad de las articulaciones y aumenta la fuerza del m&#xFA;sculo. Tambi&#xE9;n promueve la relajaci&#xF3;n, reduce la agitaci&#xF3;n y disminuye los niveles de ansiedad.</li>
<li><i>Socioemocional</i>. La musicoterapia aumenta la interacci&#xF3;n y comunicaci&#xF3;n social, reduce y previene el aislamiento y mejora las habilidades sociales y la autoestima.</li>
<li><i>Espiritual</i>. La musicoterapia Facilita espacios de reflexi&#xF3;n sobre temas trascendentales que preocupan a los mayores.</li>
</ul>

<p>El uso de la musicoterapia en el tratamiento de enfermedades mentales y trastornos neurol&#xF3;gicos est&#xE1; incrementando. La musicoterapia ha demostrado efectividad en el tratamiento de los s&#xED;ntomas de varios de estos des&#xF3;rdenes incluyendo: esquizofrenia, amnesia, demencia, Alzheimer, Parkinson, depresi&#xF3;n, problemas conductuales, afasia, trastornos del habla y S&#xED;ndrome de Tourette, entre otros. Mientras que la musicoterapia ha sido aplicada por varios a&#xF1;os, hasta mediados de 1980, peque&#xF1;as investigaciones emp&#xED;ricas han estado brindando soporte a la eficacia del tratamiento.</p>
<p>Desde entonces, m&#xE1;s investigaciones se han centrado en determinar la eficacia y los mecanismos fisiol&#xF3;gicos subyacentes que conducen a una mejora importante en los s&#xED;ntomas. Por ejemplo, un meta-estudio que abarca 177 pacientes (m&#xE1;s de 9 estudios) mostr&#xF3; un efecto significativo en muchos de los s&#xED;ntomas negativos de psicopatolog&#xED;as, en particular en los trastornos del desarrollo y del comportamiento. La musicoterapia fue especialmente eficaz para mejorar el enfoque y la atenci&#xF3;n, y en la disminuci&#xF3;n de los s&#xED;ntomas negativos como la ansiedad y el aislamiento.</p>
<p>En un estudio en M&#xE9;xico se concluy&#xF3; que la aplicaci&#xF3;n de la musicoterpia incrementa el beneficio del uso de los medicamentos Antipsic&#xF3;ticos y por ende mejorar el funcionamiento de las personas con trastornos psic&#xF3;ticos,</p>

<p>La influencia de cada uno de los elementos de la m&#xFA;sica en la mayor&#xED;a de los individuos es la siguiente, aunque como se menciona anteriormente en este mismo art&#xED;culo, es imposible predecir los efectos que la m&#xFA;sica puede producir en un sujeto. Seg&#xFA;n los desarrollos del musicoterapeuta noruego Dr. Even Ruud, la vivencia musical o la respuesta significativa a la m&#xFA;sica se encuentra te&#xF1;ida en su totalidad por la biograf&#xED;a musical del oyente, es decir por su situaci&#xF3;n hist&#xF3;rica o cultural espec&#xED;fica. Desde esta perspectiva la vivencia que se experimenta cuando se escucha m&#xFA;sica no constituye una respuesta natural o universal de la m&#xFA;sica, sino una forma de relacionarse con la cultura, de una forma de construir una identidad personal.</p>
<p>Las investigaciones en psicolog&#xED;a y antropolog&#xED;a musicales demuestran que la m&#xFA;sica se percibe y es respondida de manera individual, o en correspondencia con ciertas normas culturales. El significado extra&#xED;do de la m&#xFA;sica por cada persona, los valores atribuidos, y las acciones que surgen de su influencia, no son previsibles en el sentido etnoc&#xE9;ntrico impl&#xED;cito en la mayor&#xED;a de las investigaciones sobre los efectos de la m&#xFA;sica.</p>
<ul>
<li><i>Tiempo</i>: los tiempos lentos, entre 60 y 80 pulsos por minuto, suscita impresiones de dignidad, de calma, de sentimentalismo, serenidad, ternura y tristeza. Los tiempos r&#xE1;pidos de 100 a 150 pulsos por minuto, suscitan impresiones alegres, excitantes y vigorosas.</li>
<li><i>Ritmo</i>: los ritmos lentos inducen a la paz y a la serenidad, y los r&#xE1;pidos suelen producir la activaci&#xF3;n motora y la necesidad de exteriorizar sentimientos, aunque tambi&#xE9;n pueden provocar situaciones de estr&#xE9;s.</li>
<li><i>Armon&#xED;a</i>: Se da al sonar varios sonidos a la vez. A todo el conjunto se le llama acorde. Los acordes consonantes est&#xE1;n asociados al equilibrio, el reposo y la alegr&#xED;a. Los acordes disonantes se asocian a la inquietud, el deseo, la preocupaci&#xF3;n y la agitaci&#xF3;n.</li>
<li><i>Tonalidad</i>: los modos mayores suelen ser alegres, vivos y graciosos, provocando la extroversi&#xF3;n de los individuos. Los modos menores presentan unas connotaciones diferentes en su expresi&#xF3;n e influencia. Evocan el intimismo, la melancol&#xED;a y el sentimentalismo, favoreciendo la introversi&#xF3;n del individuo.</li>
<li><i>La altura</i>: las notas agudas act&#xFA;an frecuentemente sobre el sistema nervioso provocando una actitud de alerta y aumento de los reflejos. Tambi&#xE9;n ayudan a despertarnos o sacarnos de un estado de cansancio. El o&#xED;do es sensible a las notas muy agudas, de forma que si son muy intensas y prolongadas pueden da&#xF1;arlo e incluso provocar el descontrol del sistema nervioso. Los sonidos graves suelen producir efectos sombr&#xED;os, una visi&#xF3;n pesimista o una tranquilidad extrema.</li>
<li><i>La intensidad</i>: es uno de los elementos de la m&#xFA;sica que influyen en el comportamiento. As&#xED;, un sonido o m&#xFA;sica tranquilizante puede irritar si el volumen es mayor que lo que la persona puede soportar.</li>
<li><i>La instrumentaci&#xF3;n</i>: los instrumentos de cuerda suelen evocar el sentimiento por su sonoridad expresiva y penetrante. Mientras los instrumentos de viento destacan por su poder alegre y vivo, dando a las composiciones un car&#xE1;cter brillante, solemne, majestuoso. Los instrumentos de percusi&#xF3;n se caracterizan por su poder r&#xED;tmico, liberador y que incita a la acci&#xF3;n y el movimiento.</li>
</ul>

<p>La m&#xFA;sica es un arte y un lenguaje de expresi&#xF3;n y comunicaci&#xF3;n que se dirige al ser humano en todas sus dimensiones, desarrollando y cultivando el esp&#xED;ritu, la mente y el cuerpo. A trav&#xE9;s de la m&#xFA;sica se puede educar &#xED;ntegra y arm&#xF3;nicamente al ni&#xF1;o/a. adem&#xE1;s es muy importante que el ni&#xF1;o/a relacione la m&#xFA;sica con la actividad, el juego, el movimiento y la alegr&#xED;a, de forma que le ayude a expresar de forma espont&#xE1;nea y afectivamente las sensaciones musicales.</p>
<p>La m&#xFA;sica como lenguaje expresivo y de comunicaci&#xF3;n no requiere ni exige actividades especiales. Por tanto, cualquier ni&#xF1;o/a tiene su propia musicalidad en menor o mayor medida. Es una caracter&#xED;stica que se debe potenciar y desarrollar desde las edades m&#xE1;s tempranas, as&#xED; lo se&#xF1;alan psic&#xF3;logos como Davison o , afirmando que la musicalidad constituye una de las actitudes m&#xE1;s valiosas de tipo human&#xED;stico y no una habilidad aislada o altamente especializada, siendo la 1&#xAA; infancia la etapa m&#xE1;s propicia para su desarrollo. Es entonces cuando los ni&#xF1;os/as establecen sus primeros contactos con los elementos musicales a trav&#xE9;s de instrumentos sencillos, la voz y su propio cuerpo, adquiriendo t&#xE9;cnicas que le van a permitir utilizar la m&#xFA;sica como lenguaje y medio expresivo.</p>
<p>Los primeros tres a&#xF1;os de la vida de un ni&#xF1;o son un per&#xED;odo muy especial durante el cual los padres y los beb&#xE9;s pueden hacer una m&#xFA;sica hermosa juntos, y pueden usar esta m&#xFA;sica para construir poderosas conexiones entre s&#xED;. El gozo mutuo experimentado por padres e hijos mientras comparten momentos musicales fortalece sus v&#xED;nculos. Ese v&#xED;nculo ser&#xE1; el modelo para las relaciones cercanas del ni&#xF1;o durante toda su vida. Establecer esos lazos con su beb&#xE9; de manera musical simplemente se da como algo natural. En todo el mundo, cuando los padres les hablan a sus peque&#xF1;os, ajustan sus voces para hacerlas m&#xE1;s l&#xED;ricas, m&#xE1;s r&#xED;tmicas... en resumen, m&#xE1;s musicales. Cuando su beb&#xE9; responde se produce una especie de d&#xFA;o, reforzando el amor y la confianza que ustedes comparten.</p>
<p>La m&#xFA;sica es tambi&#xE9;n una manera &#xFA;nica y poderosa para que los ni&#xF1;os creen v&#xED;nculos con sus ra&#xED;ces. Una canci&#xF3;n espiritual afro-americana, una canci&#xF3;n de cuna y&#xED;dish o irlandesa, una canci&#xF3;n folkl&#xF3;rica mexicana.... todas introducen a su beb&#xE9; a la herencia familiar en una manera que va m&#xE1;s all&#xE1; de las palabras o las fotograf&#xED;as.Y conectarse con sus ra&#xED;ces es otra forma de lograr que un ni&#xF1;o se sienta a salvo y m&#xE1;s seguro.</p>
<p>Posibilidades psicofisiol&#xF3;gicas:</p>
<p>La m&#xFA;sica contribuye a:</p>
<ul>
<li>Desarrollar la coordinaci&#xF3;n motriz con movimiento de  y disociaci&#xF3;n, , marcha, etc.</li>
</ul>
<ul>
<li>Desarrollar la discriminaci&#xF3;n auditiva aprendiendo sonidos y , record&#xE1;ndolos, reproduci&#xE9;ndolos.</li>
</ul>
<p>Adquirir destrezas y medios de expresi&#xF3;n corporales, instrumentales, gr&#xE1;ficos, mel&#xF3;dicos.</p>
<ul>
<li>Desarrollar la locuci&#xF3;n y la expresi&#xF3;n oral mediante la articulaci&#xF3;n, vocalizaci&#xF3;n, control de la voz, el canto.</li>
</ul>
<ul>
<li>Controlar la respiraci&#xF3;n y las partes del cuerpo que intervienen en la fonaci&#xF3;n y el canto.</li>
</ul>
<ul>
<li>Dotar de vivencias musicales enriquecedoras desde el punto de vista psicol&#xF3;gico y f&#xED;sico.</li>
</ul>
<p>Posibilidades afectivas, emocionales, de personalidad y cognitivas:</p>
<p>La m&#xFA;sica contribuye a:</p>
<ul>
<li>Reforzar la autoestima y la personalidad mediante la autorrealizaci&#xF3;n.</li>
</ul>
<ul>
<li>Elaborar pautas de conducta que faciliten la integraci&#xF3;n social.</li>
</ul>
<ul>
<li>Liberar la energ&#xED;a reprimida y conseguir el equilibrio personal a trav&#xE9;s del ritmo.</li>
</ul>
<ul>
<li>Sensibilizar afectiva y emocionalmente a trav&#xE9;s de los valores est&#xE9;ticos de la m&#xFA;sica.</li>
</ul>
<ul>
<li>Desarrollar capacidades del intelecto como la imaginaci&#xF3;n, la memoria, la atenci&#xF3;n, la comprensi&#xF3;n, de conceptos, la concentraci&#xF3;n o la agilidad mental.</li>
</ul>
<blockquote style="" class="citado">


</blockquote>

<h3><span class="mw-headline" id="Contextualizaci.C3.B3n_de_la_discapacidad">Contextualizaci&#xF3;n de la discapacidad</span></h3>
<h4><span class="mw-headline" id="Terminolog.C3.ADa_propuesta_por_la_O.M.S_sobre:_discapacidad_y_deficiencia">Terminolog&#xED;a propuesta por la O.M.S sobre: discapacidad y deficiencia</span></h4>
<ul>
<li><i>Deficiencia</i>: <i>Dentro de la experiencia de la salud, una deficiencia es toda p&#xE9;rdida o anormalidad de una estructura o funci&#xF3;n psicol&#xF3;gica, fisiol&#xF3;gica o anat&#xF3;mica.</i></li>
<li><i>Discapacidad</i>: <i>Dentro de la experiencia de la salud, una discapacidad es toda restricci&#xF3;n o ausencia (debida a una deficiencia) de la capacidad de realizar una actividad en la forma o dentro del margen que se considera normal para un ser humano.</i></li>
</ul>
<h4><span class="mw-headline" id="Clasificaci.C3.B3n_de_las_distintas_discapacidades">Clasificaci&#xF3;n de las distintas discapacidades</span></h4>
<p>Existen tres grandes grupos en los cu&#xE1;les podr&#xED;amos integrar todas las discapacidades que conocemos, estos ser&#xED;an:</p>
<ul>
<li><i>Discapacidad f&#xED;sica</i>: como por ejemplo, par&#xE1;lisis cerebral, espina b&#xED;fida, etc.</li>
<li><i>Discapacidad ps&#xED;quica</i>: como por ejemplo, retraso mental.</li>
<li><i>Discapacidad sensorial</i>: como por ejemplo, , .</li>
</ul>
<dl>
<dd>(No es correcto hablar de discapacidad f&#xED;sica (la discapacidad sensorial tambi&#xE9;n es f&#xED;sica) podr&#xED;an decir discapacidad motora, pero mejor que de discapacidad ser&#xED;a hablar de personas con dificultades a nivel neuro-motor o cognitivo, o sensorial o de personas con necesidades especiales a nivel motor, cognitivo, sensorial, etc.)</dd>
</dl>
<h3><span class="mw-headline" id="Beneficios_de_la_m.C3.BAsica_en_el_trabajo_con_personas_con_discapacidad">Beneficios de la m&#xFA;sica en el trabajo con personas con discapacidad</span></h3>
<p>Seg&#xFA;n Vaillancourt G. el ni&#xF1;o adem&#xE1;s de ser un ser en desarrollo es un ser creativo y musical, ya que posee su propia m&#xFA;sica que expresa como funciona como v&#xED;a de acceso de los sentidos que facilita y posibilita el aprendizaje. Adem&#xE1;s de resultar muy motivador y fomentar la capacidad de creaci&#xF3;n de la persona.</p>
<p>La m&#xFA;sica, puede utilizarse como material y m&#xE9;todo educativo, que adem&#xE1;s de puede implementar dentro de las terapias para mejorar o restablecer las capacidades f&#xED;sicas y psicol&#xF3;gicas. Centr&#xE1;ndonos en las personas con discapacidad, la m&#xFA;sica como terapia puede resultar realmente beneficiosa, tal y como veremos m&#xE1;s adelante.</p>
<p>Siguiendo a Lacarcel Moreno J.(1995) <i>la aplicaci&#xF3;n de la musicoterapia constata que muchos ni&#xF1;os han mejorado considerablemente las condiciones asociadas a su discapacidad</i>. En t&#xE9;rminos generales los beneficios pueden considerarse:</p>
<ul>
<li>Aumento de la comunicaci&#xF3;n y expresi&#xF3;n, favoreciendo el desarrollo emocional.</li>
<li>Mejora de la percepci&#xF3;n y la motricidad.</li>
<li>Favorecimiento de la expresi&#xF3;n de problemas, inquietudes, miedos, bloqueos, actuando como alivio y disminutivo de la ansiedad.</li>
<li>Equilibrio psicof&#xED;sico y emocional.</li>
<li>Mejora de las respuestas psicofisiol&#xF3;gicas registradas en diferentes par&#xE1;metros: , reflejo psicogalv&#xE1;nico, ritmo card&#xED;aco, amplitud respiratoria.</li>
<li>Mejora del rendimiento corporal. Aumento tambi&#xE9;n del riego sangu&#xED;neo cerebral.</li>
<li>Acercamiento a ni&#xF1;os que por su problem&#xE1;tica resulta m&#xE1;s complejo: autismo, psicosis, etc.</li>
</ul>
<h3><span class="mw-headline" id="Objetivos_de_la_musicoterapia_para_el_trabajo_con_personas_con_discapacidad">Objetivos de la musicoterapia para el trabajo con personas con discapacidad</span></h3>
<p>Seg&#xFA;n Lacarcel, J. (1995): Existen dos objetivos principales de la aplicaci&#xF3;n terap&#xE9;utica de la m&#xFA;sica en las personas con discapacidad:</p>
<ul>
<li>Mejorar la afectividad, la conducta, la perceptivo-motricidad, la personalidad y la comunicaci&#xF3;n.</li>
<li>Mejorar las funciones psicofisiol&#xF3;gicas tales como el ritmo respiratorio y card&#xED;aco, y el restablecimiento de los ritmos biol&#xF3;gicos a trav&#xE9;s de la m&#xFA;sica.</li>
</ul>
<p>En cuanto a las mejoras psicofisiol&#xF3;gicas:</p>
<ul>
<li>Desarrollo de las facultades perceptivomotrices que permitan un conocimiento de las organizaciones espaciales, temporales y corporales.</li>
<li>Favorecimiento del  psicomotor: coordinaci&#xF3;n motriz y &#xF3;culo motor, regulaci&#xF3;n motora, , marcha, lateralidad, tonicidad.</li>
<li>Integraci&#xF3;n y desarrollo del esquema corporal.</li>
<li>Desarrollo sensorial y perceptivo.</li>
<li>Desarrollo de la discriminaci&#xF3;n auditiva.</li>
<li>Adquisici&#xF3;n de destrezas y medios de expresi&#xF3;n: corporales, instrumentales, gr&#xE1;ficos, espaciales, mel&#xF3;dicos, de color, temporales.</li>
<li>Desarrollo de la locuci&#xF3;n y de la expresi&#xF3;n oral mediante la articulaci&#xF3;n, vocalizaci&#xF3;n, acentuaci&#xF3;n, control de la voz y .</li>
<li>Dotar al ni&#xF1;o de vivencias musicales enriquecedoras que estimulen su actividad ps&#xED;quica, f&#xED;sica y emocional.</li>
</ul>
<p>Sobre el aspecto afectivo, emocional y de personalidad:</p>
<ul>
<li>Sensibilizaci&#xF3;n de valores est&#xE9;ticos de la m&#xFA;sica.</li>
<li>Sensibilizaci&#xF3;n afectiva y emocional.</li>
<li>Acercamiento al mundo sonoro, estimulando intereses.</li>
<li>Reforzamiento de la autoestima y personalidad mediante la autorrealizaci&#xF3;n.</li>
<li>Elaboraci&#xF3;n de pautas de conducta correctas.</li>
<li>Desarrollo de la atenci&#xF3;n y observaci&#xF3;n de la realidad.</li>
<li>Aumentar la confianza en s&#xED; mismo y la autoestima.</li>
<li>Establecer o restablecer relaciones interpersonales.</li>
<li>Integrar socialmente a la persona.</li>
</ul>
<h3><span class="mw-headline" id="Consideraciones_para_la_preparaci.C3.B3n_de_la_sesi.C3.B3n">Consideraciones para la preparaci&#xF3;n de la sesi&#xF3;n</span></h3>

<ul>
<li>Betes del Toro, M, <i>Fundamentos de musicoterapia</i>, Morata, Madrid, 2000.</li>
<li>Bruscia, Kenneth, E.: &quot;Modelos de improvisaci&#xF3;n en musicoterapia.&quot; Editorial AgrupArtey autor. 1999</li>
<li><i>C&#xF3;digo de &#xC9;tica</i>, Federaci&#xF3;n Mundial de Musicoterapia</li>
<li>Chichon Pascual. <i>M&#xFA;sica y Salud: Introducci&#xF3;n a la musicoterapia II.</i></li>
<li>Equipo ICMus Investigaci&#xF3;n (directora: Patricia Pellizzari), <i>Proyecto M&#xFA;sica y Psiquismo, lo psicosonoro.</i>ICMus Editores, Argentina, 2006.</li>
<li>: <i>El ni&#xF1;o con necesidades especiales - neurolog&#xED;a y musicoterapia</i>, Ed. Kier. Buenos Aires, 2007</li>
<li>Ferrari, Karina, <i>Historia, desarrollo y evoluci&#xF3;n de la musicoterapia como disciplina acad&#xE9;mica</i>, Texto incluido en la bibliograf&#xED;a de Lic. en Musicoterapia, Facultad de Psicolog&#xED;a, Universidad de Buenos Aires.</li>
<li>Gallardo, R. <i>Musicoterapia y salud mental</i>, Ediciones Universo. Buenos Aires. 1998. cap&#xED;tulo 2</li>
<li>Jauset, J. <i>M&#xFA;sica y neurociencia: la musicoterapia.</i> Ed. UOC, Barcelona, 2008.</li>
<li>Katagiri, J. (2006) <i>Los efectos de la formaci&#xF3;n musical y de textos sonoros en la comprensi&#xF3;n emocional de ni&#xF1;os con autismo.</i> Florida&#xB4;s state University Journal.</li>
<li>Lago, P y col (1996). <i>M&#xFA;sica y Salud: Introducci&#xF3;n a la musicoterapia I.</i></li>
<li>Lacarcel M, J. (1995). <i>M&#xFA;sicoterapia en educaci&#xF3;n especial</i>. Murcia. Compobell</li>
<li>L&#xE9;on Bence y Max M&#xE9;reaux, <i>Gu&#xED;a muy pr&#xE1;ctica de musicoterapia</i>, Editorial Gedisa, Barcelona, 1988.</li>
<li>Lundqvist, L. y otros (2009) Effects of Vibroacoustic Music on Challenging Behaviors in Individuals with Autism and Developmental Disabilities. Autism Spectrum Disorders. v3 n2 p390-400.</li>
<li>Mora Z&#xFA;&#xF1;iga, D. M., Salazar, W., y Valverde, R. (2001), <i>Efectos de la m&#xFA;sica-danza del refuerzo positivo en la conducta de personas con discapacidad m&#xFA;ltiple</i>. Revista de ciencias del ejercicio y la salud. Vol 1, n&#xBA;1.</li>
<li>Pellizzari Patricia, <i>El malestar en la voz</i>, musicoterapia psicoanal&#xED;tica. Editorial Resio. Buenos Aires, 1993.</li>
<li>Pellizzari, P. Rodr&#xED;guez, R. J. <i>Salud, escucha y creatividad</i>, musicoterapia preventiva psicosocial. Ediciones Universidad del Salvador, Buenos Aires, Argentina, 2005.</li>
<li>Pellizzari, Patricia y colaboradores: Flavia Kinisberg, Germ&#xE1;n Tu&#xF1;on, Candela Brusco, Diego Patles, Vanesa Menendez, Julieta Villegas, y Emmanuel Barrenechea. <i>Crear Salud</i>, aportes de la Musicoterapia preventiva-comunitaria. Patricia Pellizzari Ediciones. Buenos Aires, 2011.</li>
<li>Polo, L. (2002), <i>Yo puedo, t&#xFA; puedes... La expresi&#xF3;n art&#xED;stica como puente de comunicaci&#xF3;n para personas con discapacidad</i>. Revista arte, individuo y sociedad. Anejo I. P&#xE1;g 405-409.</li>
<li>Rolando Benenzon, <i>Manual de musicoterapia</i>, Paid&#xF3;s Ib&#xE9;rica, Barcelona, 1985.</li>
<li>Ruud, Even (2000) &quot;Los caminos de la Musicoterapia&quot; Editorial Bonum, Bs. As. T&#xED;tulo original en ingl&#xE9;s: &quot;Music Therapy and its relationship to current treatment theories&quot; (1990)</li>
<li>Sabbatella, P. (2003). Musicoterapia Aplicada: Metodolog&#xED;a y Evaluaci&#xF3;n en Par&#xE1;lisis Cerebral. Libro: Musicoterapia 2002. Fundaci&#xF3;n Inocente Inocente, Confereraci&#xF3;n Aspace, Asodown, Autismo Espa&#xF1;a</li>
<li>Schapira, D. Ferrari K, S&#xE1;nchez V y Hugo M. &#x201C;El abordaje Plurimodal en musicoterapia&#x201D; Ediciones ADIM. Buenos Aires 2007.</li>
<li>Trallero, Conxa; Oller, Jordi: <i>Cuidados musicales para cuidadores. Musicoterapia autorrealizadora para el estr&#xE9;s asistencial.</i> Ed. Descl&#xE9;e de Brouwer. Bilbao, 2008.</li>
<li>Vaillancourt, G. (2009). &#x201C;M&#xFA;sica y musicoterapia. Su importancia en el desarrollo infantil&#x201D;. Madrid. Nancea.</li>
<li>Juliette Alvin. <i>Musicoterapia</i>. Editorial Paid&#xF3;s. T&#xED;tulo original Music Therapy, publicado en ingl&#xE9;s por John Baker Publishers. Londres. Traducci&#xF3;n al espa&#xF1;ol: Enrique Molina de Vedia. 1&#xAA; reimpresi&#xF3;n en Espa&#xF1;a, 1984.</li>
<li>E. Thayer Gaston. 1989. <i>Tratado de Musicoterapia.</i> Paid&#xF3;s, segunda edici&#xF3;n.</li>

<li>Valencia Marcelo, Murow Esther, Rasc&#xF3;n Maria Luis <i>Comparaci&#xF3;n de tres modalidades de intervenci&#xF3;n en esquizofrenia: Terapia psicosocial, musicoterapia y terapias m&#xFA;ltiples</i>. Revista Latinoamericana de Psicolog&#xED;a 2206, volumen 38, No 3, 535-549</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>