<h1>Shiatsu</h1>

<p><b>Shiatsu</b> , o <b>digitopuntura</b>, es una medicina alternativa manual originaria de Jap&#xF3;n reconocida por el Ministerio de Salud de Jap&#xF3;n, siendo la recopilaci&#xF3;n de diversas t&#xE9;cnicas tradicionales. No existen evidencias m&#xE9;dicas de que el Shiatsu sea un tratamiento efectivo. </p>
<p>El fundamento son las t&#xE9;cnicas del <i>do-in</i>, <i>ankio</i> y medicina tradicional china, t&#xE9;cnicas que hab&#xED;an vivido diversos momentos en el siglo XIX (periodo Meiji) entran en decadencia al adoptarse en Jap&#xF3;n la medicina occidental. En el siglo XX Tamai Tempaku agrupa todos estos conocimientos tradicionales bajo la palabra <i>shiatsu</i> y los divulga con el libro <i>Shiatsu-Ho</i> en donde combina las t&#xE9;cnicas del <i>anmma</i>, <i>ampuku</i> y los <i>do-in</i> con la anatom&#xED;a y fisiolog&#xED;a occidental.</p>
<p>El potencial terap&#xE9;utico del Shiatsu tal y como hoy lo conocemos es una t&#xE9;cnica moderna que se articul&#xF3; a principios del siglo XX por Tokujiro Namikoshi (1905-2000) quien elabor&#xF3; la t&#xE9;cnica actual del Shiatsu al combinar las t&#xE9;cnicas tradicionales y los conocimientos fisiol&#xF3;gicos y anat&#xF3;micos de la medicina occidental.</p>
<p>Fue en el a&#xF1;o 1957 cuando el shiatsu fue reconocido como algo distinto e independiente del masaje chino anma o cualquier otra forma de masaje, quedando establecido por el mismo Ministerio de Salud de Jap&#xF3;n de la siguiente manera:</p>
<blockquote style="" class="citado">
<p>Tratamiento que, aplicando unas presiones con los dedos y las palmas de las manos, sobre determinados puntos, corrige irregularidades, mantiene y mejora la salud, contribuye a aliviar ciertas enfermedades (molestias, dolores, estr&#xE9;s, trastornos nerviosos, etc.) activando as&#xED; mismo la capacidad de autocuraci&#xF3;n del cuerpo humano. No tiene efectos secundarios.</p>
</blockquote>
<p>En los tratamientos de shiatsu, el terapeuta aplica presi&#xF3;n localizada sobre distintos puntos del cuerpo del paciente, utilizando principalmente sus manos, especialmente sus pulgares y palmas. Asimismo, los tratamientos de shiatsu suelen incluir estiramientos, movilizaciones y manipulaciones articulares y otras t&#xE9;cnicas de masaje. Es habitual que los terapeutas de shiatsu trabajen los puntos de los meridianos de acupuntura de la Medicina Tradicional China (MTC) aplicando presi&#xF3;n con sus pulgares.</p>
<p>En Europa, la t&#xE9;cnica de Shiatsu Namikoshi fue introducida por Shigeru Onoda, fundador de la Escuela Japonesa de Shiatsu en 1984, autorizada directamente por Tokujiro Namikoshi para impartir la ense&#xF1;anza de la t&#xE9;cnica de shiatsu de Namikoshi.</p>




<h3><span class="mw-headline" id="Principales_estilos_o_escuelas">Principales estilos o escuelas</span></h3>
<h4><span class="mw-headline" id="Namikoshi">Namikoshi</span></h4>
<p>Tokujiro Namikoshi fund&#xF3; la Universidad de Shiatsu de Jap&#xF3;n en 1940 y sistematiz&#xF3; una forma de terapia shiatsu sobre la base de la anatom&#xED;a y la fisiolog&#xED;a oriental.</p>
<p>En Jap&#xF3;n solo el Japan Shiatsu College est&#xE1; autorizado por el Ministerio de Salud de Jap&#xF3;n para emitir la titulaci&#xF3;n de terapeuta de Shiatsu v&#xE1;lida en Jap&#xF3;n. Los candidatos a terapeutas deben examinarse de una prueba estatal para obtener un n&#xFA;mero de licencia.</p>
<p>Namikoshi trat&#xF3; a notable personalidades como el ex Primer Ministro japon&#xE9;s Shigeru Yoshida y sucesivos primeros ministros, el fiscal para el Tribunal Militar Internacional para el Lejano Oriente, el Fiscal Keenan, as&#xED; como celebridades como Marilyn Monroe y Muhammad Ali.</p>
<h5><span class="mw-headline" id="Escuelas_de_Shiatsu_Namikoshi_en_Jap.C3.B3n">Escuelas de Shiatsu Namikoshi en Jap&#xF3;n</span></h5>
<p>Cabe destacar que en Jap&#xF3;n la ley protege a las personas con discapacidad visual y les proporciona un tratamiento especial para que puedan aprender Shiatsu. Por eso las escuelas de Shiatsu reconocidas por el Ministerio de Salud de Jap&#xF3;n est&#xE1;n especializadas en personas con discapacidad visual.</p>
<h5><span class="mw-headline" id="Escuelas_de_Shiatsu_Namikoshi_en_Europa">Escuelas de Shiatsu Namikoshi en Europa</span></h5>
<p>En Europa solo existe la Escuela Japonesa de Shiatsu como &#xF3;rgano oficial, autorizada para la ense&#xF1;anza, pero exclusivamente pueden impartir la ense&#xF1;anza en Jap&#xF3;n y sus titulaciones s&#xF3;lo son v&#xE1;lidas en dicho pa&#xED;s, es decir,no tienen validez fuera de Jap&#xF3;n.</p>
<h5><span class="mw-headline" id="Asociaciones_de_Shiatsu">Asociaciones de Shiatsu</span></h5>
<h6><span class="mw-headline" id="Alianza_Europea_de_Escuelas_de_Shiatsu">Alianza Europea de Escuelas de Shiatsu</span></h6>
<p>En Europa y Espa&#xF1;a se est&#xE1; trabajando para la regulaci&#xF3;n del Shiatsu, en ese sentido una importante baza es la Alianza Europea de Escuelas de Shiatsu. La Alianza es una organizaci&#xF3;n impulsada en el Congreso Internacional de Shiatsu Madrid 2009, con la presencia de Matsuko Namikoshi Sensei, para la ense&#xF1;anza del shiatsu en Europa, con la uni&#xF3;n de Escuelas de Espa&#xF1;a, Italia, Holanda, Reino Unido a la que en el futuro se unir&#xE1;n otros pa&#xED;ses como Francia, B&#xE9;lgica, Portugal, etc., que ya han mostrado su inter&#xE9;s en pertenecer a ella y con los que se est&#xE1; manteniendo contacto para su incorporaci&#xF3;n.</p>
<p>Esta organizaci&#xF3;n se encargar&#xE1; de la difusi&#xF3;n y ense&#xF1;anza del shiatsu en nuestro continente y trabajar&#xE1; para ayudar a crear un marco legal que permita a las autoridades competentes regular el shiatsu en Europa y estandarizar la ense&#xF1;anza aplicaci&#xF3;n de esa t&#xE9;cnica. Adem&#xE1;s la organizaci&#xF3;n estar&#xE1; unida a otras similares en los dem&#xE1;s continentes y muy especialmente en pa&#xED;ses como Jap&#xF3;n, Canad&#xE1;, USA, M&#xE9;jico y Brasil.</p>
<h6><span class="mw-headline" id="Namikoshi_Shiatsu_Europe_Association">Namikoshi Shiatsu Europe Association</span></h6>
<p>La Asociaci&#xF3;n Namikoshi Shiatsu Europa. Su cede central se encuentra en Madrid, y con la estrecha colaboraci&#xF3;n de la Escuela Japonesa de Shiatsu. En la actualidad se encuentra no solo en Europa sino que tambi&#xE9;n en Sudam&#xE9;rica.</p>
<h4><span class="mw-headline" id="El_shiatsu_zen">El shiatsu zen</span></h4>

<p>Shizuto Masunaga se gradu&#xF3; como terapeuta de shiatsu en la escuela de Namikoshi y lleg&#xF3; a ser profesor en la misma. Tambi&#xE9;n trabaj&#xF3; como profesor de psicolog&#xED;a en la Universidad de Tokio. Partiendo del estudio de la MTC y del shiatsu, as&#xED; como de su pr&#xE1;ctica cl&#xED;nica como terapeuta de shiatsu desarroll&#xF3; su propio estilo, conocido como shiatsu zen. En 1960 fund&#xF3; su propia escuela: el Centro de Shiatsu Iokai. En 1977 public&#xF3; el libro <i>Zen Shiatsu. How to Harmonize Yin and Yang for Better Health</i>, que escribi&#xF3; junto con Wataru Ohashi, y que recoge los fundamentos del shiatsu zen.</p>
<p>Al contrario que Namikoshi, Masunaga ten&#xED;a la intenci&#xF3;n de conciliar el arte del masaje con la Medicina Tradicional China. Masunaga fue un gran estudioso de los textos cl&#xE1;sicos de la MTC (como el  - El Emperador Amarillo Fundamentos de la Medicina, una recopilaci&#xF3;n de la teor&#xED;a tao&#xED;sta y un texto libro de la acupuntura). El contenido te&#xF3;rico de estos libros influenci&#xF3; profundamente el desarrollo del shiatsu zen y otras corrientes de shiatsu actuales.</p>
<h4><span class="mw-headline" id="Otros_estilos_y_escuelas">Otros estilos y escuelas</span></h4>
<p>La siguiente lista recoge algunos de los diversos estilos de shiatsu que se conocen en la actualidad<sup>[<i>cita&#xA0;requerida</i>]</sup>:</p>
<ul>
<li><b>Tadashi Izawa</b> estableci&#xF3; el Meridian Shiatsu, que incorpora la teor&#xED;a de los meridianos de la medicina tradicional china en su terapia shiatsu.</li>
<li><b>Shizuto Masunaga</b> su libro en ingl&#xE9;s, <i>Zen Shiatsu</i>, popularizado Zen (o Masunaga) Shiatsu en Am&#xE9;rica del Norte y Europa.</li>
<li><b>Ry&#x14D;ky&#x16B; End&#x14D;</b>, sacerdote budista, present&#xF3; el Tao Shiatsu, que implica la concentraci&#xF3;n de la mente y hacer s&#xFA;plicas a Buda.</li>
<li><b>Kiyoshi Ikenaga</b>, en su libro <i>Tsubo Shiatsu</i>, aclara desde el punto de vista anat&#xF3;mico y fisiol&#xF3;gico, c&#xF3;mo los meridianos, puntos (o Tsubo) son &#xFA;tiles en la terapia Shiatsu.</li>
<li><b>Wataru Ohashi</b> ha desarrollado un estilo llamado Ohashiatsu.</li>
<li><b>Rudy Palombini</b> M&#xE9;todo Palombini variante innovadora del Shiatsu Namikoshi inspirada en la cultura occidental.</li>
<li><b>Pauline Sasaki y Cliff Andrews</b> han desarrollado una forma, derivada del Shiatsu Zen, llamada Shiatsu cu&#xE1;ntica, que tiene como objetivo trabajar con diferentes niveles de una energ&#xED;a de la persona: f&#xED;sico, emocional, mental y espiritual.</li>
<li><b>Bill Palmer y David Ventura</b> han desarrollado Shiatsu y Movimiento, encaminado a integrar conceptos de Medicina Tradicional China con el trabajo corporal, energ&#xED;a con psicoterapia.</li>
<li><b>Shigeru Onoda</b>, licenciado por el Japan Shiatsu College, siendo disc&#xED;pulo directo del creador del Shiatsu, Tokujiro Namikoshi. A lo largo de su experiencia en Europa, ha desarrollado el estilo id&#xF3;neo para la constituci&#xF3;n de la persona europeas, denominada Aze Shiatsu, manteniendo como base principal la t&#xE9;cnica de Shiatsu creado por Tokujiro Namikoshi. En la actualidad es presidente de la Namikoshi Shiatsu Europe Association.</li>
<li><b>Ted Saito</b> ha practicado Shiatsu en Toronto desde 1971 y desarroll&#xF3; un estilo llamado Shinso Shiatsu. Shigeru Onoda es un autor prol&#xED;fico en la materia Shiatsu.</li>
<li><b>Seymour Koblin</b> desarroll&#xF3; un Shiatsu derivado de Shiatsu Zen, Ohashi y Macrobi&#xF3;tico llamado Shiatsu Zen Shiatsu-Touch. &#xDA;nicos m&#xE9;todos que se ocupan de la evaluaci&#xF3;n, las recomendaciones y t&#xE9;cnicas de Shiatsu Mente Cuerpo Esp&#xED;ritu.</li>
<li><b>Arturo Valenzuela</b> investiga la influencia de las emociones en el organismo humano, especialmente en beb&#xE9;s. El Shiatsu Yasuragi, un modo de hacer shiatsu basado en la definici&#xF3;n oficial del shiatsu del Ministerio de Salud y Bienestar de Jap&#xF3;n, desarrolla la aplicaci&#xF3;n de shiatsu en camilla, amplia el n&#xFA;mero de l&#xED;neas y puntos de presi&#xF3;n y se preocupa muy especialmente de las emociones y su influencia en el organismo. Desde 1997 organiza grupos de voluntariado para la aplicaci&#xF3;n de shiatsu en los hospitales universitarios de Madrid, en las unidades infantiles.  </li>
</ul>
<p>Cabe mencionar tambi&#xE9;n el <i></i>, un estilo de shiatsu que utiliza pr&#xE1;cticas t&#xE1;ntricas, y de aquellos que combinan los principios del feng shui con el &#xE1;mbito de los estudios de energ&#xED;a de Semyon Kirlian, Robert Beck, John Zimmerman y otros en su pr&#xE1;ctica de Shiatsu.</p>
<p>Desde 1980, la evoluci&#xF3;n y el desarrollo del shiatsu ha tenido lugar principalmente en Europa y Am&#xE9;rica del Norte.</p>
<h3><span class="mw-headline" id="Algunas_fechas_destacables">Algunas fechas destacables</span></h3>
<ul>
<li>1912: Tokujiro Namikoshi encontr&#xF3; su propia terapia al tratar a su madre con su dedo pulgar y palma de la mano. En primer lugar, el nombre de esta terapia fue Appaku y luego se cambi&#xF3; a shiatsu.</li>
<li>1925: Tokujiro Namikoshi abri&#xF3; su primera cl&#xED;nica para la terapia Shiatsu.</li>
<li>1940: Tokujiro Namikoshi abri&#xF3; la primera escuela de terapia Shiatsu en Tokio. (Ahora esta escuela se conoce como Colegio Japon&#xE9;s de Shiatsu.)</li>
<li>1940: Tokujiro Namikoshi form&#xF3; la primera asociaci&#xF3;n de la terapia Shiatsu.</li>
<li>1945: Despu&#xE9;s de la Segunda Guerra Mundial, las formas tradicionales de Medicina Japonesa fueron proscritas por el gobierno de ocupaci&#xF3;n MacArthur. La prohibici&#xF3;n caus&#xF3; mucha protesta. Porque todav&#xED;a hab&#xED;a muchas personas invidentes que ejerc&#xED;an como profesionales de Shiatsu / Anma: Helen Keller intercedi&#xF3; ante el gobierno americano. La prohibici&#xF3;n fue revocada.</li>
<li>1950: Toshiko Phipps se convierte en el primer terapeuta de Shiatsu cualificado para ense&#xF1;ar en los EE.UU.</li>
<li>1953: Tokujiro Namikoshiy su hijo Toru invitados al Palmer Chiropractic College de Shiatsu para introducir el Shiatsu en los EE.UU.</li>
<li>1955: El Shiatsu es reconocido por el gobierno Japon&#xE9;s pero s&#xF3;lo en conjunci&#xF3;n con Anma y masaje.</li>
<li>1956: Un famoso incidente que aument&#xF3; la reputaci&#xF3;n de Shiatsu y de Tokujiro Namikoshi, Tokujiro Namikoshi trata a Marilyn Monroe despu&#xE9;s de que cay&#xF3; gravemente enferma durante su visita a Jap&#xF3;n y no hubo respondido al tratamiento convencional.</li>
<li>1957: Shiatsu reconocido oficialmente por el Jap&#xF3;n como una terapia.</li>
<li>1964: Shiatsu es definido oficialmente por el Ministerio de Salud y Bienestar en Jap&#xF3;n.</li>
<li>1975: Denis J. Binks (1930-1997) , Alumno de Tokujiro Namikoshi introdujo el m&#xE9;todo de tratamiento desconocido en 1975 en los Holanda (Pa&#xED;ses Bajos).</li>
<li>1976: Denis J. Binks inaugur&#xF3; la Nippon-Nederlandse Shiatsu holandesa School.</li>
<li>1979:Rudy Palombini funda la Scuola Italiana de Shiatsu autorizada directamente por Tokujiro Namikoshi para impartir la ense&#xF1;anza de la t&#xE9;cnica de shiatsu de Namikoshi. A la vez reconoce el M&#xE9;todo Palombini como una variante innovadora del Shiatsu Namikoshi inspirada en la cultura occidental.</li>
<li>1980: Los estudiantes de Shiazuto Masunaga, Pauline Sasaki y Wataru Ohashi, ense&#xF1;an Shiatsu en los EE.UU. y Gran Breta&#xF1;a.</li>
<li>1981: Sociedad de Shiatsu en el Reino Unido.</li>
<li>1983: Terapia Shiatsu Asociaci&#xF3;n de Ontario.</li>
<li>1989: AOBTA formado en Estados Unidos.</li>
<li>1994: Fulvio Palombini se hace cargo de la direcci&#xF3;n de la Scuola Italiana de Shiatsu, tras el fallecimiento de su padre Rudy Palombini.</li>
<li>1999: Shiatsu Sociedad Canadiense de British Columbia. Se establecen las 2200 horas de nivel educativo.</li>
<li>2000: La Escuela Japonesa de Shiatsu, con la colaboraci&#xF3;n del Japan Shiatsu College, crean el t&#xED;tulo de Shiatsupractor, t&#xED;tulo avala a los terapeutas profesional.</li>
<li>2005: Se crea el grupo Namikoshi Shiatsu Europa [Namikoshi Shiatsu Europa ] con el objetivo de unificar, supervisar y difundir el estilo Namikoshi en Europa. Desde entonces la asociaci&#xF3;n ha celebrado seminarios en todo el mundo, como &#xFA;nico objetivo de difundir el autentico Shiatsu creado por Tokujiro Namikoshi.</li>
<li>2009: En el Congreso internacional de shiatsu, celebrado en Madrid en mayo de 2009, organizado por la Asociaci&#xF3;n Internacional de Shiatsu con la presencia de Matsuko Namikoshi Sensei y Takashi Namikoshi Sensei, se crea la Alianza Europea de Escuelas de Shiatsu para la difusi&#xF3;n, ense&#xF1;anza unificada y la creaci&#xF3;n de titulaciones internacionales de shiatsu.</li>
<li>2012: En el Congreso internacional de shiatsu, celebrado en Madrid en junio de 2012, organizado por la Asociaci&#xF3;n Internacional de Shiatsu con la presencia de Matsuko Namikoshi Sensei y Takashi Namikoshi Sensei, ratifica el compromiso con la Alianza Europea de Escuelas de Shiatsu para la difusi&#xF3;n, ense&#xF1;anza unificada y la creaci&#xF3;n de titulaciones internacionales de shiatsu.</li>
</ul>

<p>Seg&#xFA;n indica Toru Namikoshi cuando se refiere al shiatsu <i>La terapia mediante shiatsu, cuyo objetivo es la prevenci&#xF3;n y tratamiento de enfermedades, es un sistema para mejorar la salud eliminando los factores que producen fatiga y estimulando la capacidad de recuperaci&#xF3;n propia del cuerpo por medio de presi&#xF3;n digital y manual aplicada sobre determinados puntos establecidos sobre la superficie del cuerpo.</i></p>
<p><i>Diagn&#xF3;stico y terapia combinada</i> es la capacidad del terapeuta de usar sus &#xF3;rganos sensorios (palmas, dedos y pulgares) para detectar en el cuerpo desajustes energ&#xE9;ticos (como rigidez o flojedad), y emp&#xED;ricamente para llevar a cabo rutinas establecidas para corregir estos problemas. Adquirir esta habilidad requiere una experiencia considerable. La diferencia entre la definici&#xF3;n de la terapia Shiatsu, la medicina moderna y la medicina de Kampo (tambi&#xE9;n conocida como Medicina Tradicional China (MTC), acupuntura y moxibusti&#xF3;n) es esta: &quot;Diagn&#xF3;stico y Terapia combinados&quot;.</p>

<h3><span class="mw-headline" id="Aplicaci.C3.B3n_del_shiatsu_sobre_dolencias_concretas">Aplicaci&#xF3;n del shiatsu sobre dolencias concretas</span></h3>
<p>De acuerdo con sus promotores, el shiatsu puede ayudar a tratar los siguientes s&#xED;ntomas:</p>
<ol>
<li>dolor de espalda</li>

<li>lesiones cervicales y rigidez del cuello</li>
<li>movilidad reducida</li>
<li>dolor menstrual</li>
<li>problemas digestivos</li>
<li>s&#xED;ntomas de asma</li>
<li>lesiones deportivas</li>
<li>depresi&#xF3;n cl&#xED;nica</li>
</ol>
<h3><span class="mw-headline" id="Terapia_preventiva_y_estimuladora_de_la_salud">Terapia preventiva y estimuladora de la salud</span></h3>
<p>Muchos terapeutas profesionales del shiatsu entienden esta terapia no solo como una herramienta para tratar problemas espec&#xED;ficos, sino como una t&#xE9;cnica que ayuda a promover la salud de las personas y prevenir la enfermedad, ya que estimula sus sistemas inmunol&#xF3;gicos y el poder curativo natural que ya poseen. Tratar el cuerpo como un todo, por lo que dicen, ayuda a restaurar el equilibrio de los distintos sistemas del cuerpo (nervioso, circulatorio, digestivo, etc.) y estimula la armonizaci&#xF3;n del cuerpo y la mente.</p>

<p>Hasta 2012 eran escasos los estudios cient&#xED;ficos sobre los efectos del shiatsu sobre la salud humana, de modo que no existe consenso, ni evidencia objetiva contundente sobre la capacidad curativa del shiatsu en el tratamiento de distintos tipos de dolencias o des&#xF3;rdenes. No obstante, los informes de ciertas instituciones le dan cierto reconocimiento como terapia complementaria. Por ejemplo, la organizaci&#xF3;n  es muy clara en este sentido: no considera que el shiatsu sea beneficioso en el tratamiento del c&#xE1;ncer, aunque reconoce que los usuarios se sienten m&#xE1;s relajados y con niveles de energ&#xED;a m&#xE1;s altos.</p>
<p>En el 2006 se llev&#xF3; a cabo una revisi&#xF3;n sistem&#xE1;tica a gran escala de evidencias y publicaciones por la Shiatsu Society UK en colaboraci&#xF3;n con la Thames Valley University. La b&#xFA;squeda bibliogr&#xE1;fica utiliz&#xF3; PubMed, , , ,  Select y , The Index of  y ZETOC. Los resultados y conclusiones de este estudio se enfocaron en el control de s&#xED;ntomas/mejor&#xED;a para diversas dolencias y concluye:&quot;<i>No hubo pruebas suficientes en cantidad y calidad sobre shiatsu con el fin de proporcionar un consenso</i>&quot;. El estudio incluye una serie de recomendaciones para futuras investigaciones sobre la eficacia del shiatsu como tratamiento m&#xE9;dico.</p>
<p>El estudio europeo <i>La experiencia y los efectos del shiatsu</i> (2007), coordinado por Andrew Long, director del Instituto de Atenci&#xF3;n a la Salud de la Universidad de Leeds (Reino Unido), y Seamus Connolly, de la Federaci&#xF3;n Europea de Shiatsu, reconoce que la percepci&#xF3;n que tienen los usuarios de shiatsu sobre la mejor&#xED;a sintom&#xE1;tica de ciertas dolencias es positiva y aboga por su regulaci&#xF3;n. Los datos recogidos en este estudio indican que una muestra de pacientes sent&#xED;an que sus terapeutas les escuchaban con atenci&#xF3;n y que consideraban que estos &#x2013;los terapeutas&#x2013; eran dignos de confianza, c&#xE1;lidos y capaces. Los clientes tambi&#xE9;n indicaron que tras los tratamientos se sent&#xED;an relajados, calmados y de mejor &#xE1;nimo para afrontar sus problemas. Los participantes con altos niveles de estr&#xE9;s y problemas musculares y/o articulares fueron los que presentaron la mejor&#xED;a m&#xE1;s significativa. El estudio tambi&#xE9;n reconoce que, al no tener muestra de control, no es un estudio sobre la efectividad del shiatsu, si no sobre la percepci&#xF3;n que tienen sus usuarios. De hecho, el mismo estudio reconoce que una de sus debilidades es que entre el 85% y el 89% de la muestra eran usuarios habituales de shiatsu.</p>

<h3><span class="mw-headline" id="Reconocimiento_por_parte_de_las_autoridades_sanitarias">Reconocimiento por parte de las autoridades sanitarias</span></h3>
<p>En Jap&#xF3;n, cualquier persona que practique el shiatsu como terapia debe obtener una licencia del Ministerio de Salud y Bienestar Social. Las personas que practican shiatsu est&#xE1;n obligadas a estudiar al menos un programa educativo de tres a&#xF1;os/2200 horas en las universidades o colegios autorizados por el Ministerio de Salud y Bienestar Social y deben aprobar el examen nacional para conseguir la licencia.</p>
<p>Pero, a pesar de que el shiatsu est&#xE1; reconocido como terapia en Jap&#xF3;n &#x2013;su definici&#xF3;n all&#xED; incluye las palabras &quot;curaci&#xF3;n&quot; y &quot;dolencia&quot;&#x2013;, las autoridades sanitarias de otros pa&#xED;ses no comparten esta visi&#xF3;n. En varios pa&#xED;ses de Europa para referirse a una terapia en t&#xE9;rminos que impliquen curaci&#xF3;n, sanaci&#xF3;n y tratamiento, la ley obliga a avalar estas afirmaciones con estudios cient&#xED;ficos contrastados. Como ya se ha mencionado m&#xE1;s arriba, los estudios sobre la eficacia terap&#xE9;utica del shiatsu a&#xFA;n no son suficientes ni suficientemente concluyentes, lo cual dificulta su regularizaci&#xF3;n por parte de las autoridades sanitarias.</p>
<p>Cabe destacar que el shiatsu fue una de las ocho disciplinas mencionadas en el Informe Collins adoptado por el Parlamento Europeo en 1997, que abog&#xF3; por regular las terapias complementarias, no obstante dicho informe expres&#xF3; la necesidad de profundizar en las investigaciones sobre su eficacia.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<h3><span class="mw-headline" id="T.C3.ADtulos_y_formaci.C3.B3n_de_terapeutas">T&#xED;tulos y formaci&#xF3;n de terapeutas</span></h3>
<p>Los distintos pa&#xED;ses en los que se practica el shiatsu han elaborado diferentes m&#xE9;todos de homologaci&#xF3;n de licencias profesionales de los terapeutas de shiatsu que, a menudo, se superponen con las licencias para la pr&#xE1;ctica profesional del masaje en general. No obstante, la homologaci&#xF3;n en todo el mundo es la de un curso de tres a&#xF1;os, que incluye pr&#xE1;ctica cl&#xED;nica y escrita con ex&#xE1;menes que incluyen anatom&#xED;a occidental, as&#xED; como la MTC.</p>
<p>En el caso concreto de Europa, las escuelas de shiatsu deben cumplir los criterios del plan de estudios homologado y acordado por la Federaci&#xF3;n Europea de Shiatsu (FES). El programa homologado a nivel europeo por la FES, elaborado por las distintas asociaciones nacionales europeas de shiatsu, consta de tres cursos anuales con una formaci&#xF3;n presencial de 450 horas con profesorado, 250 pr&#xE1;cticas con sus historiales y contenidos te&#xF3;ricos como anatom&#xED;a, fisio-patolog&#xED;a y medicina tradicional china.</p>

<ul>
<li>Acupresi&#xF3;n</li>


<li>Medicina china tradicional</li>
<li>Nuad Bo-Rarn o Masaje Tradicional Tailand&#xE9;s</li>

</ul>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>