<h1>Chamanismo</h1>
<p>El <b>chamanismo</b> se refiere a una clase de creencias y pr&#xE1;cticas tradicionales similares al animismo que aseguran la capacidad de diagnosticar y de curar el sufrimiento del ser humano y, en algunas sociedades, la capacidad de causarlo. Los chamanes creen lograrlo contactando con el mundo de los esp&#xED;ritus y formando una relaci&#xF3;n especial con ellos. Aseguran tener la capacidad de controlar el tiempo, profetizar, interpretar los sue&#xF1;os, usar la proyecci&#xF3;n astral y viajar a los mundos superior e inferior. Las tradiciones de chamanismo han existido en todo el mundo desde &#xE9;pocas prehist&#xF3;ricas.</p>
<p>Algunos especialistas en antropolog&#xED;a definen al cham&#xE1;n como un intermediario entre el mundo natural y espiritual, que viaja entre los mundos en un estado de trance. Una vez en el mundo de los esp&#xED;ritus, se comunica con ellos para conseguir ayuda en la curaci&#xF3;n, la caza o el control del tiempo. Michael Ripinsky-Naxon describe a los chamanes como &#xAB;personas que tienen fuerte ascendencia en su ambiente circundante y en la sociedad de la que forman parte&#xBB;.</p>
<p>Un segundo grupo de antrop&#xF3;logos discuten el t&#xE9;rmino chamanismo, se&#xF1;alando que es una palabra para una instituci&#xF3;n cultural espec&#xED;fica que, al incluir a cualquier sanador de cualquier sociedad tradicional, produce una uniformidad falsa entre estas culturas y crea la idea equ&#xED;voca de la existencia de una religi&#xF3;n anterior a todas los dem&#xE1;s. Otros les acusan de ser incapaces de reconocer las concordancias entre las diversas sociedades tradicionales.</p>
<p>El chamanismo se basa en la premisa de que el mundo visible est&#xE1; impregnado por fuerzas y esp&#xED;ritus invisibles de dimensiones paralelas que coexisten simult&#xE1;neamente con la nuestra, que afectan todas a las manifestaciones de la vida. En contraste con el animismo, en el que todos y cada uno de los miembros de la sociedad implicada lo practica, el chamanismo requiere conocimientos o capacidades especializados. Se podr&#xED;a decir que los chamanes son los expertos empleados por los animistas o las comunidades animistas. Sin embargo, los chamanes no se organizan en asociaciones rituales o espirituales, como hacen los sacerdotes.</p>




<p>Hay muchas variantes de chamanismo en el mundo; lo siguiente son creencias compartidas por todas las formas de chamanismo: &#x2014;hay que aclarar que el chamanismo proviene del &#xAB;cham&#xE1;n&#xBB;, quien es propio de la regi&#xF3;n oriental de Siberia, aunque, como se&#xF1;ala Mircea Eliade en su intento por hacer una historia general del chamanismo, hay una diversidad de chamanes esparcidos en todo el mundo, y les caracteriza el hecho de ser m&#xE9;dicos y gu&#xED;as espirituales que realizan &#xAB;ascensos hacia el cielo&#xBB;&#x2014;.</p>
<ul>
<li>Los esp&#xED;ritus existen y juegan un importante papel tanto en las vidas individuales como en la sociedad humana.</li>
<li>El cham&#xE1;n puede comunicarse con el mundo de los esp&#xED;ritus.</li>
<li>Los esp&#xED;ritus pueden ser buenos o malos.</li>
<li>El cham&#xE1;n puede tratar enfermedades causadas por esp&#xED;ritus malignos.</li>
<li>El cham&#xE1;n puede emplear t&#xE9;cnicas para inducir trance para incitar &#xE9;xtasis visionario.</li>
<li>El esp&#xED;ritu del cham&#xE1;n puede dejar el cuerpo para entrar en el mundo sobrenatural para buscar respuestas.</li>
<li>El cham&#xE1;n evoca im&#xE1;genes de animales como gu&#xED;as de esp&#xED;ritus, presagios, y portadores de mensajes.</li>
</ul>
<p>El chamanismo se basa en la premisa de que el mundo visible est&#xE1; dominado por fuerzas o esp&#xED;ritus invisibles que afectan las vidas de los vivientes. A diferencia de las religiones organizadas como el animismo o el animatismo que est&#xE1;n lideradas por p&#xE1;rrocos y que todos los miembros de una sociedad practican, el chamanismo requiere conocimientos individualizados y capacidades especiales. Los chamanes act&#xFA;an fuera de religiones asentadas, y, tradicionalmente, act&#xFA;an solos. Los chamanes pueden juntarse en asociaciones, como han hecho los practicantes t&#xE1;ntricos indios.</p>

<p>La palabra &#xAB;cham&#xE1;n&#xBB; se refer&#xED;a originalmente a los sanadores tradicionales de las &#xE1;reas t&#xFA;rquicas y mongolas del centro-norte de Asia (Siberia) y Mongolia. Cham&#xE1;n significa &#x2018;m&#xE9;dico&#x2019; en turco-tungus &#x2015;significa literalmente &#x2018;el que sabe&#x2019;&#x2015;.  Otros acad&#xE9;micos afirman que la palabra viene directamente del idioma manch&#xFA;. En turco fueron llamados <i>kam</i> y a veces <i>baks&#x131;</i>.</p>
<p>La palabra tungusa <i>&#x161;am&#xE1;n</i> proviene de la china <i>sha men</i> tomada del pal&#xED;, <i>&#x15B;amana</i>, y en &#xFA;ltima instancia del s&#xE1;nscrito <i>&#x15B;ramana:</i> &#x2018;asceta&#x2019;, que proviene de <i>&#x15B;rama</i> &#x2018;fatiga, esfuerzo&#x2019;. La palabra pas&#xF3; a trav&#xE9;s del ruso y el alem&#xE1;n antes de que fuera adoptada por el ingl&#xE9;s, <i>shaman</i> (/sh&#xE1;man/), y llegara al espa&#xF1;ol, donde &#xAB;cham&#xE1;n&#xBB; (plural, &#xAB;chamanes&#xBB;) es correcto tanto en masculino como en femenino.</p>
<p>Otra explicaci&#xF3;n analiza el hecho de que esta palabra tungusa contiene la ra&#xED;z <i>sha-</i>, que significa &#x2018;saber&#x2019;. El <i>sham&#xE1;n</i> ser&#xED;a entonces &#x2018;el o la que sabe&#x2019;.</p>
<p>En su uso com&#xFA;n, es equivalente al de brujo, un t&#xE9;rmino que une las dos funciones del cham&#xE1;n: conocimiento del saber m&#xE1;gico y capacidad de curar a las personas y de reparar una situaci&#xF3;n problem&#xE1;tica. Sin embargo, este &#xFA;ltimo t&#xE9;rmino se considera generalmente peyorativo y antropol&#xF3;gicamente inexacto. La objeciones al uso de la palabra &quot;cham&#xE1;n&quot; vienen dadas por ser una palabra que viene de un lugar, de una gente, y de un sistema de pr&#xE1;cticas espec&#xED;ficas.</p>
<blockquote style="" class="citado">
<p><i>La palabra cham&#xE1;n es de hecho usada vagamente para casi cualquier doctor brujo salvaje que se pone fren&#xE9;tico y tiene comunicaci&#xF3;n con los esp&#xED;ritus. En su forma original parece ser una corrupci&#xF3;n del s&#xE1;nscrito</i> shramana<i>, que indica a un disc&#xED;pulo de Buda y entre los mongoles se convirti&#xF3; en sin&#xF3;nimo de mago.</i></p>

</blockquote>
<h3><span class="mw-headline" id="Cr.C3.ADticas_al_t.C3.A9rmino_.C2.ABcham.C3.A1n.C2.BB">Cr&#xED;ticas al t&#xE9;rmino &#xAB;cham&#xE1;n&#xBB;</span></h3>
<p>Ciertos antrop&#xF3;logos, como Alicia Kehoe, rechazan el t&#xE9;rmino moderno por lo que implica de apropiaci&#xF3;n cultural. Se refieren a las formas occidentales modernas de chamanismo, que no solo falsifican y diluyen las pr&#xE1;cticas ind&#xED;genas genuinas, sino que lo hacen de tal forma que refuerzan ideas racistas, tales como la del <i>buen salvaje</i>.</p>
<p>Kehoe es muy cr&#xED;tica con el trabajo de Mircea Eliade. Eliade, siendo historiador m&#xE1;s que antrop&#xF3;logo, nunca hab&#xED;a hecho ning&#xFA;n trabajo de campo ni hab&#xED;a tenido contacto directo con los chamanes o las culturas que practican chamanismo. Seg&#xFA;n Kehoe, el chamanismo de Eliade es una invenci&#xF3;n sintetizada de varias fuentes sin apoyo de ninguna investigaci&#xF3;n directa. Opina que lo que &#xE9;ste y otros estudiosos definen como propio del chamanismo, los trances, c&#xE1;nticos, comunicaci&#xF3;n con los esp&#xED;ritus, curaciones, son pr&#xE1;cticas que existen en culturas no cham&#xE1;nicas como en algunos rituales judeocristianos. En su opini&#xF3;n, son propios de varias culturas que los utilizan, y no se pueden englobar en una religi&#xF3;n general llamada chamanismo. Por lo mismo, rechaza que el chamanismo sea una antigua religi&#xF3;n superviviente del Paleol&#xED;tico.</p>
<p>Hopp&#xE1;l tambi&#xE9;n discute si el t&#xE9;rmino chamanismo es apropiado. Recomienda el usar &#xAB;chamanidad&#xBB; para marcar la diversidad y las caracter&#xED;sticas espec&#xED;ficas de las culturas discutidas. Este es un t&#xE9;rmino usado en viejos informes etnogr&#xE1;ficos, tanto rusos como alemanes, de principios del siglo&#xA0;XX. Cree que este t&#xE9;rmino es menos general y permite marcar diferencias locales.</p>

<p>Los chamanes realizan una pl&#xE9;tora de funciones dependiendo de la sociedad donde practican sus artes: curaci&#xF3;n;  liderar un sacrificio; conservar la tradici&#xF3;n con historias y canciones; videncia; actuar como un psicopompo  En algunas culturas, un cham&#xE1;n puede cumplir varias funciones en una &#xFA;nica persona.</p>
<p>El nigromante en la mitolog&#xED;a griega puede ser considerado un cham&#xE1;n ya que el nigromante puede reunir esp&#xED;ritus y levantar a los muertos para utilizarlos como esclavos, soldados e instrumentos para la adivinaci&#xF3;n.</p>
<h3><span class="mw-headline" id="Mediador">Mediador</span></h3>
<p>Los chamanes act&#xFA;an como &#xAB;&#xBB; en su cultura.  El cham&#xE1;n es visto como un comunicador de la comunidad con los esp&#xED;ritus, incluyendo los esp&#xED;ritus de los muertos. En algunas culturas, esta funci&#xF3;n de mediador del cham&#xE1;n puede ser bien ilustrada por algunos de los objetos y s&#xED;mbolos del cham&#xE1;n. Por ejemplo, entre los selkups, un informe menciona a un pato marino como un animal-esp&#xED;ritu: los patos son capaces tanto de volar como de bucear bajo el agua, as&#xED; se les considera pertenecientes tanto al mundo superior como al mundo inferior. De modo parecido, el cham&#xE1;n y el jaguar son identificados en algunas culturas amaz&#xF3;nicas: el jaguar es capaz de moverse libremente en la tierra, en el agua y trepando &#xE1;rboles (como el alma del cham&#xE1;n). En algunas culturas siberianas, son algunas especies de aves acu&#xE1;ticas las que est&#xE1;n relacionadas con el cham&#xE1;n de una manera similar, y se cree que el cham&#xE1;n toma su forma.</p>
<p>&#xAB;El &#xE1;rbol cham&#xE1;nico&#xBB; es una imagen encontrada en varias culturas (yakutos, dolganos, evenkis), celtas, como un s&#xED;mbolo de mediaci&#xF3;n. El &#xE1;rbol es visto como un ser cuyas ra&#xED;ces pertenecen al mundo inferior; su tronco pertenece al medio, mundo habitado por humanos; y su copa se relaciona con el mundo superior.</p>
<h3><span class="mw-headline" id="Distintos_tipos_de_cham.C3.A1n">Distintos tipos de cham&#xE1;n</span></h3>
<p>En algunas culturas puede haber m&#xE1;s tipos de chamanes, que realizan funciones m&#xE1;s especializadas. Por ejemplo, entre el pueblo nanai, un tipo diferente de cham&#xE1;n act&#xFA;a como un psicopompo. Otros chamanes especializados pueden ser distinguidos seg&#xFA;n el tipo de esp&#xED;ritus, o reinos del mundo de los esp&#xED;ritus, con los cu&#xE1;les el cham&#xE1;n interacciona m&#xE1;s com&#xFA;nmente. Estos roles var&#xED;an entre los chamanes nenets,  y selkup (art&#xED;culo; en l&#xED;nea ). Entre los huicholes, hay dos categor&#xED;as de cham&#xE1;n. Esto demuestra las diferencias entre los chamanes dentro de una misma tribu.</p>
<h3><span class="mw-headline" id="Aspecto_ecol.C3.B3gico">Aspecto ecol&#xF3;gico</span></h3>
<p>En los bosques tropicales, los recursos para el consumo humano son f&#xE1;cilmente agotables. En algunas culturas de los bosques tropicales, como los tucano, existe un sistema sofisticado para la gesti&#xF3;n de los recursos, y para evitar el agotamiento de estos recursos a trav&#xE9;s de la sobreexplotaci&#xF3;n. Este sistema est&#xE1; conceptualizado en un contexto mitol&#xF3;gico, involucrando simbolismo y, en algunos casos, la creencia de que la ruptura de las restricciones de caza puede causar enfermedades. Como principal maestro de simbolismo tribal, el cham&#xE1;n puede tener un papel principal en esta gesti&#xF3;n ecol&#xF3;gica, restringiendo activamente la caza y la pesca. El cham&#xE1;n es capaz de &#xAB;sacar&#xBB; los animales de caza (o sus almas) de sus ocultas moradas. El cham&#xE1;n desana tiene que negociar con un ser mitol&#xF3;gico por las almas de los animales de caza. No solo los tucanos, sino tambi&#xE9;n algunos otros ind&#xED;genas de bosques tropicales tienen estas preocupaciones ecol&#xF3;gicas relacionadas con su chamanismo, por ejemplo los piaroa. Adem&#xE1;s de los tucanos y los piaroa, tambi&#xE9;n muchos grupos esquimales piensan que el cham&#xE1;n es capaz de traer almas de animales de caza desde lugares remotos;  o emprender un viaje del alma para promover suerte en la cacer&#xED;a, p.&#xA0;ej. pidiendo animales de caza a los seres mitol&#xF3;gicos (Mujer del mar).</p>

<p>La pl&#xE9;tora de funciones descritas en la secci&#xF3;n de encima pueden parecer tareas bastante distintas, pero algunos conceptos subyacentes importantes les unen.</p>
<h3><span class="mw-headline" id="Concepto_de_alma">Concepto de alma</span></h3>
<p>En algunos casos, en algunas culturas, el concepto de alma puede explicar m&#xE1;s los fen&#xF3;menos aparentemente no relacionados:  </p>
<dl>
<dt></dt>
<dd>puede estar basada estrechamente en los conceptos del alma del sistema de creencias de las personas servidas por el cham&#xE1;n (en l&#xED;nea ). Puede consistir en la recuperaci&#xF3;n del alma perdida de la persona enferma.</dd>
<dt>Escasez de animales cazados</dt>
<dd>puede resolverse &#xAB;sacando&#xBB; las almas de los animales de sus ocultas moradas. Aparte de esto, muchos tab&#xFA;es pueden prescribir el comportamiento de la gente hacia los animales de caza, de modo que las almas de los animales no se sientan enojadas o dolidas, o el alma satisfecha de las presas ya muertas pueden decir a los otros, a&#xFA;n animales vivos, que pueden dejarse trapar y morir. </dd>
</dl>
<p>El aspecto ecol&#xF3;gico de la pr&#xE1;ctica chaman&#xED;stica (y las creencias relacionadas) ya ha sido mencionado m&#xE1;s arriba en el art&#xED;culo.</p>
<p>La infertilidad de las mujeres puede curarse &#xAB;obteniendo&#xBB; el alma del ni&#xF1;o que se espera que nazca.</p>
<h3><span class="mw-headline" id="Esp.C3.ADritus">Esp&#xED;ritus</span></h3>
<p>Tambi&#xE9;n las creencias relacionadas con los esp&#xED;ritus pueden explicar muchos diferentes fen&#xF3;menos. Por ejemplo, la importancia de narrar historias, o actuar como un cantante, puede entenderse mejor si examinamos el sistema de creencias entero: una persona que es capaz de memorizar textos o canciones largas (y tocar un instrumento) puede considerarse como que ha logrado esta capacidad a trav&#xE9;s del contacto con los esp&#xED;ritus (por ejemplo entre el pueblo janty).</p>

<h3><span class="mw-headline" id="Enfoques_cognitivo.2C_semi.C3.B3tico_y_hermen.C3.A9utico">Enfoques cognitivo, semi&#xF3;tico y hermen&#xE9;utico</span></h3>
<p>Como se ha mencionado, un enfoque (discutido) explica la etimolog&#xED;a de la palabra &#xAB;cham&#xE1;n&#xBB; significando &#xAB;uno que sabe&#xBB;.  Realmente, el cham&#xE1;n es una persona experta en mantener juntos los m&#xFA;ltiples c&#xF3;digos a trav&#xE9;s de los cu&#xE1;les este complejo sistema de creencias aparece, y tiene una visi&#xF3;n de conjunto de &#xE9;l en su mente con certeza de conocimiento. El cham&#xE1;n usa (y el p&#xFA;blico entiende) m&#xFA;ltiples c&#xF3;digos. El cham&#xE1;n expresa significados de muchas maneras: verbalmente, musicalmente, art&#xED;sticamente y en baile. Los significados pueden manifestarse en objetos, como amuletos.</p>
<p>El cham&#xE1;n conoce bien la cultura de su comunidad,   y act&#xFA;a en consecuencia. As&#xED;, su p&#xFA;blico conoce los s&#xED;mbolos usados y los significados &#x2014; esto es por lo que el chamanismo puede ser eficiente: la gente en el p&#xFA;blico conf&#xED;a en ello. Estos sistemas de creencias pueden parecer para sus miembros con certeza de <i>conocimiento</i> &#x2015;esto explica la etimolog&#xED;a descrita m&#xE1;s arriba para la palabra &#xAB;cham&#xE1;n&#xBB;&#x2015;.</p>

<p>Hay enfoques te&#xF3;ricos semi&#xF3;ticos hacia el chamanismo,   (&#xAB;etnosemi&#xF3;tica&#xBB;). Los s&#xED;mbolos en el traje del cham&#xE1;n y el tambor pueden referirse a animales (como esp&#xED;ritus ayudantes), o al rango del cham&#xE1;n. Hab&#xED;a tambi&#xE9;n ejemplos de &#xAB;s&#xED;mbolos mutuamente opuestos&#xBB;, distinguiendo chamanes &#xAB;blancos&#xBB; practicando de d&#xED;a contactando con esp&#xED;ritus celestes, y chamanes &#xAB;negros&#xBB; practicando de noche contactando con esp&#xED;ritus malignos para malos prop&#xF3;sitos.</p>
<p>Series de estos s&#xED;mbolos opuestos se refer&#xED;an a una visi&#xF3;n del mundo detr&#xE1;s de ellos. An&#xE1;logamente a la manera que la gram&#xE1;tica ordena las palabras para expresar significados y expresar un mundo, tambi&#xE9;n esto form&#xF3; un mapa cognitivo.  La tradici&#xF3;n del cham&#xE1;n est&#xE1; arraigada en el folclore de la comunidad, que proporciona un &#xAB;mapa mental mitol&#xF3;gico&#xBB;.  Juha Pentik&#xE4;inen usa el concepto &#xAB;gram&#xE1;tica de la mente&#xBB;.  Enlazando con un ejemplo sami, Kathleen Osgood Dana escribe:</p>
<blockquote style="" class="citado">
<p>Juha Pentik&#xE4;inen, en su introducci&#xF3;n al chamanismo y la ecolog&#xED;a del norte, explica c&#xF3;mo el tambor sami encarna las visiones del mundo sami. &#xC9;l considera el chamanismo como una &quot;gram&#xE1;tica de la mente&quot; (10), porque los chamanes necesitan ser expertos en el folclore de sus culturas (11)</p>
</blockquote>
<p>.</p>
<p>Algunos enfoques se refieren a la hermen&#xE9;utica, &#xAB;etnohermen&#xE9;utica&#xBB;, acu&#xF1;ada e introducida por Armin Geertz. El t&#xE9;rmino puede ser extendido: Hopp&#xE1;l incluye no solo la interpretaci&#xF3;n de textos orales o escritos, sino la de los &#xAB;textos visuales tambi&#xE9;n (incluyendo movimientos, gestos y rituales m&#xE1;s complejos, y ceremonias celebradas por ejemplo por chamanes)&#xBB;. Esto puede no solo revelar las visiones animistas que se esconden detr&#xE1;s del chamanismo, sino tambi&#xE9;n expresar su relevancia para el mundo reciente, donde los problemas ecol&#xF3;gicos hacen los paradigmas sobre el equilibrio y la protecci&#xF3;n v&#xE1;lidos.</p>
<h3><span class="mw-headline" id="Enfoques_ecol.C3.B3gicos.2C_teor.C3.ADa_de_sistemas">Enfoques ecol&#xF3;gicos, teor&#xED;a de sistemas</span></h3>
<p>Otros trabajos de campo usan conceptos de la teor&#xED;a de sistemas y consideraciones ecol&#xF3;gicas para entender la tradici&#xF3;n del cham&#xE1;n. Los ind&#xED;genas desana y tucano han desarrollado un sofisticado simbolismo y conceptos de &#xAB;energ&#xED;a&#xBB; fluyendo entre la gente y los animales en caminos c&#xED;clicos. Gerardo Reichel-Dolmatoff relaciona estos conceptos con los cambios en c&#xF3;mo la ciencia moderna (teor&#xED;a de sistemas, ecolog&#xED;a, algunos nuevos enfoques en antropolog&#xED;a y arqueolog&#xED;a) trata la causalidad de una manera menos lineal. Tambi&#xE9;n sugiere una cooperaci&#xF3;n de la ciencia moderna y la tradici&#xF3;n ind&#xED;gena (en l&#xED;nea ).</p>
<h3><span class="mw-headline" id="Otras_observaciones">Otras observaciones</span></h3>
<p>Seg&#xFA;n  y su obra <i>Chosen by the spirits</i>, un cham&#xE1;n ha de estar en las mejores condiciones saludables para realizar sus funciones al m&#xE1;ximo. La creencia del cham&#xE1;n es m&#xE1;s popular para la gente situada en Asia Central y Kazajist&#xE1;n. Las tradiciones del chamanismo est&#xE1;n tambi&#xE9;n presentes en las regiones de tadzhikos y uzbekos. Los cuerpos de los chamanes han de estar formados por un tipo fuerte, alguien teniendo una complexi&#xF3;n peque&#xF1;a ser&#xED;a apartado en seguida. La edad es un requisito tambi&#xE9;n, sin duda tener m&#xE1;s de cincuenta a&#xF1;os descalificar&#xED;a a aquellos que quieren estar involucrados en servir a los esp&#xED;ritus. Los chamanes son siempre del m&#xE1;s alto intelecto y se les mira desde una perspectiva diferente, tienen una forma que les hace r&#xE1;pidos con sus pies y con enfermedades curar&#xE1;n a aquellos necesitados.</p>
<p>Una de las cualidades m&#xE1;s significativas y relevantes que separan a un cham&#xE1;n de otros l&#xED;deres espirituales son sus comunicaciones con el mundo sobrenatural. Ya a principios de siglo la autohipnosis era muy considerada por aquellos que rend&#xED;an culto. Otra caracter&#xED;stica del cham&#xE1;n es el talento para encontrar objetos y descubrir ladrones, impresionando a aquellos de su tribu y a aquellos otros tambi&#xE9;n alrededor para presenciarlo. La creencia en los esp&#xED;ritus o lo sobrenatural es lo que atrae a aquellos que creen en el cham&#xE1;n. Aquellos que tienen hijos enfermos o est&#xE1;n d&#xE9;biles de salud ellos mismos es lo que les lleva a las curaciones espirituales del cham&#xE1;n. Aunque los chamanes a&#xFA;n existen, la poblaci&#xF3;n est&#xE1; sin duda disminuyendo.</p>

<h3><span class="mw-headline" id="Iniciaci.C3.B3n_y_aprendizaje">Iniciaci&#xF3;n y aprendizaje</span></h3>
<p>En las culturas cham&#xE1;nicas del mundo, el cham&#xE1;n juega un papel de p&#xE1;rroco; no obstante, hay una diferencia esencial entre los dos, como Joseph Campbell describe:</p>
<blockquote style="" class="citado">
<p>El p&#xE1;rroco es el miembro socialmente iniciado y ceremonialmente inducido de una organizaci&#xF3;n religiosa reconocida, donde mantiene un cierto rango y hace de arrendatario de un cargo que fue ocupado por otros antes de &#xE9;l, mientras que el cham&#xE1;n es uno, que como consecuencia de una crisis psicol&#xF3;gica personal, ha adquirido un cierto poder por s&#xED; mismo.</p>

</blockquote>
<p>Un cham&#xE1;n puede ser iniciado a trav&#xE9;s de una enfermedad grave, siendo alcanzado por un rel&#xE1;mpago y so&#xF1;ando con un trueno para convertirse en un , o por una experiencia cercana a la muerte (p. ej., el cham&#xE1;n Alce Negro), o uno puede seguir una &#xAB;llamada&#xBB; para convertirse en cham&#xE1;n. Hay normalmente un conjunto de imaginer&#xED;a cultural que se espera que se experimente durante la iniciaci&#xF3;n cham&#xE1;nica sin importar el m&#xE9;todo de inducci&#xF3;n. Seg&#xFA;n Mircea Eliade, esta imaginer&#xED;a a menudo incluye ser transportado al mundo de los esp&#xED;ritus e interaccionar con seres que habitan el mundo distante de los esp&#xED;ritus, encontrar un gu&#xED;a espiritual, ser devorado por alg&#xFA;n ser y aparecer transformado, o ser &#xAB;desmontado&#xBB; y &#xAB;vuelto a montar&#xBB; de nuevo, a menudo con amuletos implantados tales como cristales m&#xE1;gicos. La imaginer&#xED;a de la iniciaci&#xF3;n generalmente habla de transformaci&#xF3;n y de los poderes otorgados para trascender la muerte y el renacimiento.</p>
<p>En algunas sociedades cham&#xE1;nicas se considera que los poderes son heredados, mientras que en otros lugares del mundo se considera que el cham&#xE1;n ha sido &#xAB;llamado&#xBB; y requiere un entrenamiento largo. Entre los chukchis siberianos uno puede comportarse de maneras que los cl&#xED;nicos biom&#xE9;dicos &#xAB;occidentales&#xBB; caracterizar&#xED;an tal vez como psic&#xF3;tico, pero que los pueblos siberianos pueden interpretarlo como una posesi&#xF3;n por un esp&#xED;ritu que demanda que uno asuma la vocaci&#xF3;n cham&#xE1;nica. Entre los  sudamericanos, los chamanes son llamados en sus sue&#xF1;os. En otras sociedades el cham&#xE1;n elige su carrera. En Am&#xE9;rica del Norte, los pueblos de las Naciones Originarias buscar&#xED;an la comuni&#xF3;n con los esp&#xED;ritus a trav&#xE9;s de una &#xAB;b&#xFA;squeda de visi&#xF3;n&#xBB;; mientras que los shuar sudamericanos, buscando el poder para defender a su familia contra los enemigos, aprenden ellos mismos para lograr ser un cham&#xE1;n. Asimismo los urarina de la amazonia peruana tienen un elaborado sistema cosmol&#xF3;gico basado en el consumo ritual de ayahuasca. Junto con los impulsos milenarios, el chamanismo ayahuasca de los urarina es una de las caracter&#xED;sticas clave de esta sociedad poco documentada.</p>
<p>Supuestamente tambi&#xE9;n pueden observarse &#xAB;tradiciones&#xBB; cham&#xE1;nicas habituales entre los pueblos ind&#xED;genas kuna de Panam&#xE1;, que conf&#xED;an en poderes cham&#xE1;nicos y talismanes sagrados para curar. Por eso, gozan de una posici&#xF3;n popular entre los pueblos locales.</p>
<h3><span class="mw-headline" id="Enfermedad_cham.C3.A1nica">Enfermedad cham&#xE1;nica</span></h3>
<p>La enfermedad cham&#xE1;nica, tambi&#xE9;n llamada crisis inici&#xE1;tica chaman&#xED;stica, es una crisis psicoespiritual, normalmente involuntaria, o un rito de paso, observado entre aquellos que se convierten en cham&#xE1;n. El episodio a menudo marca el inicio de un episodio de confusi&#xF3;n o comportamiento inquietante limitado en el tiempo donde el iniciado cham&#xE1;nico puede cantar o bailar de una manera poco convencional, o tener la experiencia de ser &#xAB;perturbado por esp&#xED;ritus&#xBB;. Los s&#xED;ntomas no se consideran normalmente como signos de enfermedad mental por int&#xE9;rpretes de la cultura cham&#xE1;nica; m&#xE1;s bien, son interpretados como se&#xF1;ales indicadoras introductorias para el individuo que se supone que tomar&#xE1; el cargo de cham&#xE1;n (Lukoff et. al, 1992). Las similitudes de algunos s&#xED;ntomas de la enfermedad cham&#xE1;nica al proceso kundalin&#x12B; han sido a menudo apuntadas. El papel significativo de las enfermedades inici&#xE1;ticas en la llamada de un cham&#xE1;n puede encontrarse en el detallado historial de Chuonnasuan, el &#xFA;ltimo maestro cham&#xE1;n entre los pueblos tungus del nordeste de China.</p>

<h3><span class="mw-headline" id="Creencias_subyacentes_de_la_pr.C3.A1ctica">Creencias subyacentes de la pr&#xE1;ctica</span></h3>
<p>El cham&#xE1;n juega el papel de curandero en las sociedades cham&#xE1;nicas; los chamanes adquieren conocimiento y poder atravesando el axis mundi y trayendo conocimiento de los cielos. Incluso en las sociedades occidentales, esta antigua pr&#xE1;ctica de curaci&#xF3;n est&#xE1; referenciada por el uso del caduceo como el s&#xED;mbolo de la medicina. A menudo el cham&#xE1;n tiene, o adquiere, una o m&#xE1;s entidades familiares ayudantes en el mundo de los esp&#xED;ritus; estas son a menudo esp&#xED;ritus en forma de animal, esp&#xED;ritus de plantas medicinales, o (a veces) aquellas de los chamanes difuntos. En muchas sociedades cham&#xE1;nicas, la magia, la fuerza m&#xE1;gica y el conocimiento son todos denotados por una palabra, como el t&#xE9;rmino quechua <i>&#xAB;yachay&#xBB;</i>.</p>
<p>Aunque se considera que las causas de una enfermedad se encuentran en el mundo espiritual, siendo afecctadas por esp&#xED;ritus maliciosos o brujer&#xED;a, se utilizan tanto m&#xE9;todos espirituales como f&#xED;sicos para curar. Com&#xFA;nmente, un cham&#xE1;n &#xAB;entra en el cuerpo&#xBB; del paciente para hacer frente al esp&#xED;ritu que pone enfermo al paciente, y cura el paciente desterrando el esp&#xED;ritu infeccioso. Muchos chamanes tienen conocimiento experto de la vida de las plantas en su &#xE1;rea, y a menudo se receta un r&#xE9;gimen de hierbas como tratamiento. En muchos lugares los chamanes afirman aprender directamente de las plantas, y ser capaces de aprovechar sus efectos y propiedades curativas solo despu&#xE9;s de obtener permiso de su esp&#xED;ritu permanente o patr&#xF3;n. En Am&#xE9;rica del Sur, los esp&#xED;ritus individuales son llamados con el canto de canciones llamadas icaros; antes de que un esp&#xED;ritu pueda ser llamado el esp&#xED;ritu debe ense&#xF1;ar al cham&#xE1;n su canci&#xF3;n. El uso de elementos tot&#xE9;micos como rocas es com&#xFA;n; se cree que estos elementos tienen poderes especiales y un esp&#xED;ritu vivo. Estas pr&#xE1;cticas son supuestamente muy antiguas; alrededor del 368&#xA0;a.&#xA0;C., Plat&#xF3;n escribi&#xF3; en el <i>Fedro</i> que &#xAB;las primeras profec&#xED;as fueron las palabras de un roble&#xBB;, y que todos los que vivieron en esa &#xE9;poca encontraron suficientemente gratificante &#xAB;escuchar a un roble o a una piedra, mientras dijera la verdad&#xBB;.</p>
<p>La creencia en la brujer&#xED;a, es frecuente en muchas sociedades cham&#xE1;nicas. Algunas sociedades distinguen los chamanes que curan de los hechiceros que hacen da&#xF1;o; otros creen que todos los chamanes tienen el poder tanto de curar como de matar; es decir, en algunas sociedades tambi&#xE9;n se piensa que los chamanes son capaces de hacer da&#xF1;o. El cham&#xE1;n normalmente goza de un gran poder y prestigio en la comunidad, y es c&#xE9;lebre por sus poderes y conocimientos; pero tambi&#xE9;n pueden ser sospechosos de hacer da&#xF1;o a otros y por lo tanto son temidos.</p>
<p>Por dedicarse a este trabajo, el cham&#xE1;n se expone a un riesgo personal significativo, del mundo de los esp&#xED;ritus, de cualquier cham&#xE1;n enemigo, as&#xED; como de los medios utilizados para cambiar su estado de conciencia. Ciertos materiales de las plantas usados pueden ser mortales, y el fallo de volver de un viaje extracorp&#xF3;reo puede llevar a la muerte f&#xED;sica. Los hechizos se usan a menudo para protegerse de estos peligros, y el uso de plantas m&#xE1;s peligrosas est&#xE1; muy normalmente ritualizado.</p>
<h3><span class="mw-headline" id="M.C3.A9todos">M&#xE9;todos</span></h3>
<p>Generalmente, el cham&#xE1;n atraviesa el <i>axis mundi</i> y entra en el mundo de los esp&#xED;ritus llevando a cabo una transici&#xF3;n de conciencia, entrando en un trance ext&#xE1;tico, bien autohipn&#xF3;ticamente o bien a trav&#xE9;s del uso de ente&#xF3;genos. Los m&#xE9;todos utilizados son diversos, y se usan a menudo juntos. Algunos de los m&#xE9;todos para llevar a cabo estos trances:</p>

<p>Los chamanes a menudo cumplen restricciones alimenticias o costumbres particulares de su tradici&#xF3;n. A veces estas restricciones son m&#xE1;s que solo culturales. Por ejemplo, la dieta seguida por los chamanes y aprendices antes de participar en una ceremonia ayahuasca incluye alimentos ricos en tript&#xF3;fano (un precursor biosint&#xE9;tico de la serotonina) as&#xED; como evita alimentos ricos en tiramina, que pueden inducir crisis hipertensivas si se ingieren con  como se encuentra en los brebajes de ayahuasca.</p>
<h3><span class="mw-headline" id="M.C3.BAsica.2C_canciones">M&#xFA;sica, canciones</span></h3>
<p>Justo como el propio chamanismo, la m&#xFA;sica y las canciones relacionadas con &#xE9;l en varias culturas son diversas, lejos de ser parecidas. En algunas culturas y en varios casos, algunas canciones relacionadas con el chamanismo intentan imitar tambi&#xE9;n los sonidos naturales, a veces a trav&#xE9;s de onomatopeyas.</p>
<p>Por supuesto, en varias culturas, la imitaci&#xF3;n de sonidos naturales puede cumplir otras funciones, no necesariamente relacionadas con el chamanismo: objetivos pr&#xE1;cticos como atraer animales en la caza; o entretenimiento (katajjaqs de los esquimales). </p>
<p>La m&#xFA;sica una de las arte m&#xE1;s antiguas que conecta al ser humano con su yo espiritual pues a trav&#xE9;s de estas vibraciones el esp&#xED;ritu se abre camino en el mundo espiritual llegando a las puertas de su propio dios interno y de las entidades espirituales quien lo provee de fuerza y sabidur&#xED;a para sanar o resolver conflictos terrenales.</p>
<p>La m&#xFA;sica es un medio muy importante en varias pr&#xE1;cticas espiritistas no solo en el chamanismo.</p>
<h3><span class="mw-headline" id="Parafernalia">Parafernalia</span></h3>
<p>Como se ha mencionado m&#xE1;s arriba, las culturas calificadas como cham&#xE1;nicas puede ser muy diferentes. Por lo tanto, los chamanes pueden tener varios tipos de parafernalia.</p>
<h4><span class="mw-headline" id="Tambor">Tambor</span></h4>
<p>El tambor se usa por los chamanes de varios pueblos de Siberia; lo mismo se aplica a muchos grupos esquimales, aunque puede carecer de uso cham&#xE1;nico entre los esquimales de Canad&#xE1;.</p>
<p>El redoble del tambor permite al cham&#xE1;n lograr un estado alterado de conciencia o hacer un viaje. El tambor es por ejemplo referido como, &#xAB;&quot;caballo&quot; o &quot;puente del arco iris&quot; entre los mundos f&#xED;sico y espiritual&#xBB;. El viaje mencionado es uno en donde el cham&#xE1;n establece una conexi&#xF3;n con uno o dos de los mundos de los esp&#xED;ritus. Con el redoble del tambor vienen efectos neurofisiol&#xF3;gicos. Mucha fascinaci&#xF3;n rodea al papel que la ac&#xFA;stica del tambor juega en el cham&#xE1;n. Los  son generalmente construidos con una piel de animal estirada sobre un aro de madera curvado, con un asa cruzando el aro.</p>
<p>Hay dos mundos diferentes, el superior y el inferior. En el mundo superior, im&#xE1;genes como &#xAB;subir una monta&#xF1;a, &#xE1;rbol, acantilado, arco iris o escalera; ascender al cielo con el humo; volar en un animal, alfombra, o limpiar y encontrar un maestro o gu&#xED;a&#xBB;, son t&#xED;picamente vistas. El mundo inferior consta de im&#xE1;genes que incluyen, &#xAB;entrar en la tierra a trav&#xE9;s de una cueva, vaciar un toc&#xF3;n de &#xE1;rbol, un charco, un t&#xFA;nel, o un tubo&#xBB;. Siendo capaz de relacionarse con un mundo diferente en un estado alterado y consciente, el cham&#xE1;n puede entonces intercambiar informaci&#xF3;n entre el mundo en donde &#xE9;l vive y el que ha viajado.</p>
<h4><span class="mw-headline" id="Pluma_de_.C3.A1guila">Pluma de &#xE1;guila</span></h4>
<p>Estas plumas se han visto us&#xE1;ndose como un tipo de bistur&#xED; espiritual.</p>
<h4><span class="mw-headline" id="Sonajero">Sonajero</span></h4>
<p>Encontrado generalmente entre los pueblos sudamericanos y africanos. Tambi&#xE9;n usado en ceremonias entre los navajos y de manera tradicional en sus bendiciones y ceremonias.</p>
<h4><span class="mw-headline" id="Nahualismo">Nahualismo</span></h4>
<p>Tambi&#xE9;n se sabe que entre algunas de las facultades que el cham&#xE1;n puede desarrollar, esta la de transformarse en alguna forma animal</p>
<h4><span class="mw-headline" id="Gong">Gong</span></h4>
<p>A menudo encontrado entre los pueblos del Sureste Asi&#xE1;tico y Extremo Oriente.</p>
<h4><span class="mw-headline" id="Didgeridoo_y_toc-toc">Didgeridoo y toc-toc</span></h4>
<p>Encontrado principalmente entre los diferentes pueblos abor&#xED;genes de Australia.</p>

<p>Mientras que algunas culturas han tenido mayor n&#xFA;mero de chamanes hombres, otras como las culturas coreanas nativas han tenido una preferencia por las mujeres. La evidencia arqueol&#xF3;gica reciente sugiere que los primeros chamanes conocidos&#x2014;datados en la era del Paleol&#xED;tico Superior en lo que es hoy la Rep&#xFA;blica Checa&#x2014;eran mujeres.</p>
<p>En algunas sociedades, los chamanes muestran una identidad de dos esp&#xED;ritus, adoptando la vestimenta, los atributos, el rol o funci&#xF3;n del sexo opuesto, la fluidez del g&#xE9;nero o la orientaci&#xF3;n sexual hacia personas del mismo sexo. Esta pr&#xE1;ctica es com&#xFA;n, y se encuentra entre los chukchis, los , los patagones, los mapuches, los arapahos, los cheyennes, los navajos, los pawnees, los lakotas, y los utes, as&#xED; como en muchas otras tribus nativas americanas. En efecto, estos chamanes de dos esp&#xED;ritus estuvieron tan extendidos como para sugerir un origen muy antiguo de la pr&#xE1;ctica. V&#xE9;ase, por ejemplo, el mapa de Joseph Campbell en <i>The Historical Atlas of World Mythology</i> (volumen&#xA0;I: &#xAB;The Way of the Animal Powers&#xBB;, parte&#xA0;2: p&#xE1;g.&#xA0;174). Se cree que estos chamanes de dos esp&#xED;ritus son especialmente poderosos, y el chamanismo tan importante para las poblaciones ancestrales que puede haber contribuido al mantenimiento de los genes de los individuos transg&#xE9;nero en poblaciones de reproducci&#xF3;n durante el tiempo evolucionario a trav&#xE9;s del mecanismo de &#xAB;selecci&#xF3;n de parentesco&#xBB;. Son muy respetados y buscados en sus tribus, ya que traer&#xE1;n un alto estatus a sus compa&#xF1;eros.</p>
<p>La dualidad y la bisexualidad tambi&#xE9;n se encuentran en los chamanes del pueblo dog&#xF3;n de Mal&#xED; (&#xC1;frica). Se pueden encontrar referencias sobre esto en varios trabajos de Malidoma Som&#xE9;, un escritor que naci&#xF3; y fue iniciado all&#xED;.</p>

<p>En algunas culturas, la frontera entre el cham&#xE1;n y la persona laica no es n&#xED;tida:</p>
<blockquote style="" class="citado">
<p>Entre los barasana, no hay diferencia absoluta entre aquellos hombres reconocidos como chamanes y aquellos que no lo son. Al nivel m&#xE1;s bajo, la mayor&#xED;a de hombres adultos tienen algunas capacidades como chamanes y llevar&#xE1;n a cabo algunas de las mismas funciones de aquellos hombres que tienen una amplia reputaci&#xF3;n por sus poderes y conocimiento.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
</blockquote>
<p>La diferencia es que el cham&#xE1;n conoce m&#xE1;s mitos y entiende mejor su significado, pero la mayor&#xED;a de los hombres adultos tambi&#xE9;n conocen muchos mitos.</p>
<p>Algo similar puede observarse entre algunos pueblos esquimales. Muchas personas laicas han sentido experiencias que son normalmente atribuidas a los chamanes de esos grupos esquimales: la experimentaci&#xF3;n de sue&#xF1;os despiertos, la enso&#xF1;aci&#xF3;n o el trance no est&#xE1;n restringidos a los chamanes. Es el control sobre los esp&#xED;ritus ayudantes lo que es principalmente caracter&#xED;stico de los chamanes, la gente laica usa amuletos, hechizos, f&#xF3;rmulas y canciones.  En Groenlandia entre algunos esquimales, hay personas laicas que pueden tener la capacidad de tener relaciones m&#xE1;s cercanas que otros con seres del sistema de creencias. Estas gentes son chamanes aprendices que no consiguieron llevar a cabo su proceso de aprendizaje.</p>
<p>El ayudante de un cham&#xE1;n oroqen (llamado <i>jardalanin</i>, o &#xAB;segundo esp&#xED;ritu&#xBB;) sabe muchas cosas sobre las creencias asociadas: &#xE9;l/ella le acompa&#xF1;a en los rituales e interpreta el comportamiento del cham&#xE1;n. A pesar de esto, el jardalanin no es un cham&#xE1;n. Por su rol interpretativo y de acompa&#xF1;amiento, ser&#xED;a incluso inoportuno entrar en trance.</p>
<p>La manera c&#xF3;mo los chamanes obtienen sustento y toman parte en la vida cotidiana var&#xED;a entre culturas. En muchos grupos esquimales, proporcionan servicios para la comunidad y obtienen un &#xAB;pago vencido&#xBB; (algunas culturas creen que el pago se le da a los esp&#xED;ritus ayudantes ), pero estos bienes son solo &#xAB;a&#xF1;adidos bienvenidos&#xBB;. No son suficientes para permitir hacer de cham&#xE1;n como una actividad a tiempo completo. Los chamanes viven como cualquier otro miembro del grupo, como cazador o ama de casa. </p>


<p>El chamanismo es considerado por algunos como el antecedente de todas las religiones organizadas, ya que naci&#xF3; antes del Neol&#xED;tico. Alguna de sus aspectos se mantienen en el fondo de estas religiones, generalmente en sus pr&#xE1;cticas m&#xED;sticas y simb&#xF3;licas. El paganismo griego estaba influenciado por el chamanismo, como se refleja en las historias de T&#xE1;ntalo, Prometeo, Medea y Calipso entre otros, as&#xED; como en los misterios, como los de Eleusis. Algunas de las pr&#xE1;cticas cham&#xE1;nicas de la religi&#xF3;n griega fueron copiadas m&#xE1;s adelante por la religi&#xF3;n romana.</p>
<p>Las pr&#xE1;cticas cham&#xE1;nicas de muchas culturas fueron marginadas con la propagaci&#xF3;n del monote&#xED;smo en Europa y el Oriente Medio. En Europa, comenz&#xF3; alrededor del a&#xF1;o 400, cuando la Iglesia Cat&#xF3;lica consigui&#xF3; la primac&#xED;a sobre las religiones griega y romana. Los templos fueron destruidos sistem&#xE1;ticamente y sus ceremonias prohibidas o apropiadas. La caza de brujas fue la &#xFA;ltima persecuci&#xF3;n para acabar con el remanente del chamanismo europeo.</p>
<p>La represi&#xF3;n continu&#xF3; con la influencia cat&#xF3;lica en la colonizaci&#xF3;n espa&#xF1;ola. En el Caribe, y Am&#xE9;rica Central y del Sur, los sacerdotes cat&#xF3;licos segu&#xED;an los pasos de los conquistadores y eran el instrumento de destrucci&#xF3;n de las tradiciones locales, denunciando a sus practicantes como &quot;representantes del diablo&quot; y ejecut&#xE1;ndolos.<sup>[<i>cita&#xA0;requerida</i>]</sup> En Norteam&#xE9;rica, los puritanos ingleses realizaron campa&#xF1;as peri&#xF3;dicas de ataque contra los pueblos ind&#xED;genas a quienes consideraban como brujos. M&#xE1;s recientemente, ataques contra participantes de pr&#xE1;cticas cham&#xE1;nicas han sido llevados a cabo por misioneros cristianos en pa&#xED;ses del Tercer Mundo.<sup>[<i>cita&#xA0;requerida</i>]</sup> En la d&#xE9;cada de 1970, algunos misioneros desfiguraron petroglifos hist&#xF3;ricos en el Amazonas.<sup>[<i>cita&#xA0;requerida</i>]</sup> Una historia semejante de destrucci&#xF3;n se puede contar entre budistas y los chamanes, por ejemplo, en Mongolia</p>
<p>Hoy, el chamanismo sobrevive sobre todo en pueblos ind&#xED;genas. Su pr&#xE1;ctica contin&#xFA;a en las tundras, las selvas, los desiertos y otras &#xE1;reas rurales, y tambi&#xE9;n en ciudades, pueblos, suburbios, y aldeas de todo el mundo. Est&#xE1; especialmente extendido en &#xC1;frica, y tambi&#xE9;n en Sudam&#xE9;rica, donde existe el llamado &quot;chamanismo mestizo&quot;.</p>

<h3><span class="mw-headline" id="Europa">Europa</span></h3>
<h4><span class="mw-headline" id="Eurasia">Eurasia</span></h4>
<p>Aunque el chamanismo ten&#xED;a una gran tradici&#xF3;n en Europa antes de la llegada del monote&#xED;smo cristiano, permaneci&#xF3; como una religi&#xF3;n organizada y tradicional solamente en Mari-El y Udmurtia, dos provincias semiaut&#xF3;nomas de Rusia cuya poblaci&#xF3;n era mayoritariamente finesa y h&#xFA;ngara.</p>
<h5><span class="mw-headline" id="Chamanismo_h.C3.BAngaro">Chamanismo h&#xFA;ngaro</span></h5>
<p>Entre las tribus h&#xFA;ngaras, el centro de la religi&#xF3;n era la adoraci&#xF3;n al ciervo sagrado y al &#xE1;guila celestial conocida como Turul. El universo se hallaba sobre un &#xE1;rbol tit&#xE1;nico, el &#xAB;&#xE1;rbol de la vida&#xBB;, hall&#xE1;ndose el inframundo en sus ra&#xED;ces y el mundo superior de los dioses en la copa. A lo largo de su tronco y copa hab&#xED;a tres bosques, el bosque de oro, el de cobre y el de plata, y esta era la regi&#xF3;n corp&#xF3;rea donde habitaban los seres humanos. En el tope del &#xE1;rbol, se sentaba el &#xE1;guila Turul y vigilaba el universo; cuidaba de las almas de los que nacer&#xE1;n, que exist&#xED;an en forma de p&#xE1;jaros, que habitaban en la copa del &#xE1;rbol.</p>
<p>Aquellos que eran chamanes nac&#xED;an con cualidades f&#xED;sicas, como alguna deformidad o un par de dedos extra en sus manos, que legitimaban sus cualidades divinas y les permitir&#xED;an comunicarse con los dioses. En el chamanismo h&#xFA;ngaro se adoraba a los r&#xED;os, rocas, &#xE1;rboles y colinas, a los esp&#xED;ritus de los ancestros y a un dios superior, padre del universo, que se hallaba servido por una corte de dioses menores y otras entidades espirituales.</p>
<h4><span class="mw-headline" id="Chamanismo_en_la_Europa_de_la_Edad_Media">Chamanismo en la Europa de la Edad Media</span></h4>
<p>Un resto del chamanismo en Europa podr&#xED;a ser la brujer&#xED;a, ejercida sobre todo por mujeres que ayudaban en la curaci&#xF3;n o procuraban los deseos de sus vecinos por medio de hierbas y conjuros. La brujer&#xED;a europea fue perseguida masivamente desde fines del siglo XV, sobre todo en Alemania y Suiza. Eran acusadas de pactar con el diablo, realizar aquelarres o <i>sabbat</i>, causar mal de ojo, causar todas las enfermedades que se produc&#xED;an, desde la peste a la muerte de ni&#xF1;os, y por lo tanto quemadas vivas. La persecuci&#xF3;n acab&#xF3; en el siglo XVIII, con la llegada de la Ilustraci&#xF3;n. </p>
<h4><span class="mw-headline" id="Espa.C3.B1a">Espa&#xF1;a</span></h4>
<p>En las Islas Canarias (Espa&#xF1;a), los abor&#xED;genes guanches ten&#xED;an una clase de sacerdotes o chamanes llamados guadame&#xF1;es.</p>
<h3><span class="mw-headline" id="Asia">Asia</span></h3>
<p>Todav&#xED;a se practica en algunas zonas, aunque en muchos otros casos el chamanismo ya estaba en decadencia a comienzos del siglo XX.</p>
<h4><span class="mw-headline" id="Rusia">Rusia</span></h4>
<p>La regi&#xF3;n oriental de Rusia, conocida como Siberia, es un centro de chamanismo en donde muchas de las gentes que pueblan los Urales y Alt&#xE1;i han mantenido estas pr&#xE1;cticas vivas hasta &#xE9;pocas modernas. Variadas fuentes etnogr&#xE1;ficas han sido recogidas entre sus gentes.</p>
<p>Muchos grupos de cazadores y criadores de renos practicaron el chamanismo como tradici&#xF3;n viva tambi&#xE9;n en &#xE9;poca moderna, especialmente los que han vivido aislados hasta tiempos recientes como los naganasan.</p>
<p>Cuando la Rep&#xFA;blica Popular China se cre&#xF3; en 1949 y la frontera con la Siberia rusa fue sellada formalmente, quedaron confinados grupos n&#xF3;madas de tungus que practicaban el chamanismo en Manchuria y Mongolia. El &#xFA;ltimo cham&#xE1;n conocido del Oroqen, Chuonnasuan (Meng Jin Fu), muri&#xF3; en octubre del 2000.</p>
<h4><span class="mw-headline" id="Corea">Corea</span></h4>

<p>El chamanismo todav&#xED;a se practica en Corea del Sur, en donde el papel de cham&#xE1;n lo representan mujeres llamadas <i>mudang</i>, mientras que los escasos varones son conocidos como <i>baksoo mudang</i>. Ambos suelen ser miembros de clases bajas.</p>
<p>El t&#xED;tulo puede ser hereditario o deberse a una capacidad natural. En la sociedad contempor&#xE1;nea se les consulta para tomar decisiones tales como financieras y maritales.</p>
<p>El uso que las <i>mudang</i> y los <i>baksoo mudang</i> hacen de la <i>Amanita muscaria</i> era una pr&#xE1;ctica tradicional que se cre&#xED;a suprimida desde la dinast&#xED;a Choseon. Otra seta (extremadamente venenosa) fue retitulada como la seta del cham&#xE1;n, &quot;&#xBB34;&#xB2F9;&#xBC84;&#xC12F;&quot;. Los chamanes coreanos son conocidos tambi&#xE9;n por utilizar ara&#xF1;as. Mantienen los trajes de colores, las danzas, los tambores y las armas rituales caracter&#xED;sticas.</p>
<h4><span class="mw-headline" id="Otras_.C3.A1reas_asi.C3.A1ticas">Otras &#xE1;reas asi&#xE1;ticas</span></h4>

<h5><span class="mw-headline" id="Asia_Central">Asia Central</span></h5>

<p>Hay una gran influencia cham&#xE1;nica en la religi&#xF3;n de B&#xF6;n de Asia central, y en el budismo tibetano; el budismo lleg&#xF3; a ser popular entre los chamanes tibetanos, mongoles, y manch&#xFA;es a principios de siglo VIII. Las formas rituales cham&#xE1;nicas impregnaron el budismo tibetano, y se institucionalizaron como religi&#xF3;n de estado bajo las dinast&#xED;as chinas Yuan y Qing. Un elemento com&#xFA;n entre ambas religiones es la consecuci&#xF3;n de la realizaci&#xF3;n espiritual, conseguido ocasionalmente por sustancias psicod&#xE9;licas. De todas formas, la cultura cham&#xE1;nica todav&#xED;a se practic&#xF3; por varios grupos &#xE9;tnicos en &#xE1;reas de Nepal y norte de India, donde no se considera extinguida actualmente, e incluso hay gentes que temen las maldiciones de los chamanes.</p>
<h5><span class="mw-headline" id="T.C3.ADbet">T&#xED;bet</span></h5>

<p>En T&#xED;bet, la escuela de Nyingma en particular, manten&#xED;a la tradici&#xF3;n t&#xE1;ntrica de casar a sus sacerdotes, conocidos como Ngakpas (masc.) o Ngakmas/mos (fem.). El Ngakpas se ocupaba de librar a las aldeas de demonios o enfermedades, creando amuletos protectores, realizando los ritos oportunos, etc. Eran despreciados por la jerarqu&#xED;a de los monasterios, que, como en muchas instituciones religiosas convencionales, deseaban preservar sus propias tradiciones, a veces a expensas de otras: depend&#xED;an de la liberalidad de mecenas que los ayudasen. Esta situaci&#xF3;n condujo a menudo a un choque entre los pueblos de car&#xE1;cter cham&#xE1;nicos con cultura Ngakpa y el sistema mon&#xE1;stico m&#xE1;s conservador.</p>
<h5><span class="mw-headline" id="Okinawa">Okinawa</span></h5>

<p>Tambi&#xE9;n se practica en las islas de Ryukyu (Okinawa), donde se conocen a los chamanes como <i></i>, y en algunas otras &#xE1;reas rurales de Jap&#xF3;n.</p>
<h5><span class="mw-headline" id="Corea_2">Corea</span></h5>

<p>Muchos coreanos todav&#xED;a creen que el sinto&#xED;smo es el resultado de la transformaci&#xF3;n del chamanismo en religi&#xF3;n del estado.</p>
<h3><span class="mw-headline" id=".C3.81frica">&#xC1;frica</span></h3>
<p>El desarrollo de los cultos tribales en &#xC1;frica, como en tantas partes del mundo, est&#xE1; adscrito muchas veces, si no a un brujo o cham&#xE1;n de la tribu, a una clase sacerdotal que adquiere particular desarrollo como instituci&#xF3;n. En multitud de comunidades se dan sacerdotes de distinta categor&#xED;a y especialidad que cabe estudiar en dos grupos cl&#xE1;sicos:</p>
<ul>
<li>Los sacerdotes oficiales de la comunidad o del grupo, adscritos a los templos y responsables del culto comunitario: el templo tiene un estatus de persona jur&#xED;dica, muy parecido al de los pa&#xED;ses occidentales; puede tener posesiones, tierras e incluso servidumbre o esclavos que constituyen su dependencia. Entre las funciones oficiales de los sacerdotes se cuentan ritos de guerra y sacrificios ofrecidos a divinidades marciales. La misi&#xF3;n m&#xE1;s importante de los sacerdotes radic&#xF3;, antes de la penetraci&#xF3;n blanca, en la administraci&#xF3;n de la justicia. En los Estados m&#xE1;s tradicionales suelen utilizarse procedimientos judiciales, tales como las ordal&#xED;as que consisten en una bebida ponzo&#xF1;osa preparada ad hoc; si el acusado soporta la prueba, su inocencia queda proclamada. Como la preparaci&#xF3;n y dosificaci&#xF3;n del brebaje es tarea del cuerpo sacerdotal, se comprende que de &#xE9;l dependa absolutamente la suerte de los acusados. Las ordal&#xED;as judiciales constituyen, pues, un important&#xED;simo instrumento de poder en manos de los sacerdotes y a veces de los jefes o reyes a cuyo servicio est&#xE1;n.</li>
<li>Los que ejercitan libremente sus pr&#xE1;cticas, incluyendo entre ellos lluvieros, curanderos, hechiceros, brujos y adivinos, que act&#xFA;an a solicitud particular: se dedicaban preferentemente a la terap&#xE9;utica y a las profec&#xED;as. y emplean para sus tratamientos un aut&#xE9;ntico ritual de cham&#xE1;n.</li>
</ul>
<p>Adem&#xE1;s de estos chamanes, en &#xC1;frica occidental existe la figura del djeli, un bardo cantante y m&#xFA;sico ambulante, que es el depositario de las tradiciones orales, y a veces la &#xFA;nica fuente que guarda los acontecimientos hist&#xF3;ricos. Es una figura que permanece en Mal&#xED;, Gambia, Guinea y Senegal, entre los pueblos manden, fula, w&#xF3;lof, peul, serer entre otros.</p>
<h3><span class="mw-headline" id="Am.C3.A9rica">Am&#xE9;rica</span></h3>


<p>Los &quot;chamanes&quot; americanos tienen creencias espirituales diversas. Nunca existi&#xF3; una religi&#xF3;n o sistema espiritual com&#xFA;n en las Am&#xE9;ricas siendo estas pr&#xE1;cticas asociadas a cada etnia y su territorio. Es m&#xE1;s, en el chamanismo amaz&#xF3;nico, cada etnia que utiliza las diferentes t&#xE9;cnicas cham&#xE1;nicas como el uso de ente&#xF3;genos, la m&#xFA;sica y cantos repetitivos, y las dietas y aislamientos prologandos, entre otras pr&#xE1;cticas, tienen diferentes cosmogon&#xED;as asociadas a los mundos alternos que visitan los chamanes.</p>
<p>Algunas de estas religiones ind&#xED;genas han sido falsificadas burdamente por los observadores y los antrop&#xF3;logos, tomando aspectos superficiales e incluso totalmente err&#xF3;neos que eran tomados como &quot;m&#xE1;s aut&#xE9;nticos&quot; que los relatos de los miembros de esas culturas. Se contribuye al error al pensar que las religiones americanas son algo que existi&#xF3; solamente en el pasado, y que se pueden obviar las opiniones de las comunidades nativas. No todas las comunidades ind&#xED;genas tienen individuos con un papel espec&#xED;fico de mediador con el mundo de los esp&#xED;ritus en nombre de su comunidad. Entre las que tienen esta estructura religiosa, m&#xE9;todos espirituales y creencias pueden tener algunas similitudes, aunque muchas de estas concordancias son debido a las relaciones entre naciones de la misma regi&#xF3;n o a que las que las pol&#xED;ticas gubernamentales post-coloniales mezclaron naciones independientes en las mismas reservas. Esto puede dar la impresi&#xF3;n de que hay m&#xE1;s uniformidad entre creencias de las que realmente existieron en la antig&#xFC;edad.</p>
<h4><span class="mw-headline" id="Mapuche">Mapuche</span></h4>

<p>Entre el pueblo mapuche de Am&#xE9;rica del Sur, sirve a la comunidad como cham&#xE1;n una mujer, llamada <i>machi</i>, que realiza ceremonias y prepara hierbas para curar enfermedades, expulsar demonios e influenciar sobre el tiempo y la cosecha.</p>
<h4><span class="mw-headline" id="Aymara">Aymara</span></h4>

<p>La etnia Aymara tiene como parte de la comunidad los Yatiris que son los m&#xE9;dicos y los curanderos de la comunidad entre los aymaras de Bolivia, Chile y Per&#xFA;, que utilizan en su pr&#xE1;ctica tanto en los s&#xED;mbolos y los materiales tales como hojas de coca. Sus curaciones no solo se restringen al cuerpo humano, si no sobre todo al &quot;alma&quot; o la que llaman AJAYU.</p>
<h4><span class="mw-headline" id="Guaran.C3.AD">Guaran&#xED;</span></h4>

<p>En el inmenso territorio compartido por Argentina (nordeste), Brasil () y Paraguay (este), cerca de la confluencia de los r&#xED;os Iguaz&#xFA; y Paran&#xE1;, habitan los mby&#xE1; (hombres del monte o de la selva), que son una etnia guaran&#xED;. Sus m&#xE9;dicos-chamanes se denominan  (se&#xF1;or del op&#xB4;y o recinto ceremonial). Son avanzados curadores f&#xED;sicos y espirituales. Sus rituales de sanaci&#xF3;n en ocasiones son masivos con la confluencia de los chamanes de muchas comunidades regionales.</p>
<h4><span class="mw-headline" id="Amazon.C3.ADa">Amazon&#xED;a</span></h4>

<p>En la Amazon&#xED;a colombiana, ecuatoriana, peruana y boliviana diferentes etnias utilizan plantas ente&#xF3;genas como la ayahuasca, el yopo, el tabaco y la coca en rituales cham&#xE1;nicos dentro de sus pr&#xE1;cticas de medicina tradicional. En ese sentido fue que el Gobierno del Per&#xFA; declar&#xF3; el 2008 a la ayahuasca como Patrimonio Cultural de la Naci&#xF3;n en la categor&#xED;a de Conocimientos, saberes y pr&#xE1;cticas asociadas a la medicina tradicional. Hoy en d&#xED;a, pueblos como el Shipibo-conibo son un referente para la utilizaci&#xF3;n cham&#xE1;nica de la enredadera de la ayahuasca en combinaci&#xF3;n con el arbusto chacruna.</p>
<h4><span class="mw-headline" id="Navajos">Navajos</span></h4>

<p>Los &#xAB;hombres medicina&#xBB; navajos, conocidos como <i></i>, utilizan varios m&#xE9;todos para diagnosticar las dolencias del paciente. Usan herramientas especiales tales como rocas cristalinas, y habilidades tales como trances, acompa&#xF1;ados a veces de c&#xE1;nticos. El <i>hatalii</i> selecciona un canto espec&#xED;fico para cada tipo de dolencia. Los curadores navajos tienen que ser capaces de realizar correctamente la ceremonia de comienzo a fin, ya que en caso contrario no surtir&#xE1; efecto. El entrenamiento de un <i>hatalii</i> es largo y dif&#xED;cil, casi como un sacerdocio. El aprendiz aprende observando a su maestro, memorizando las palabras de todos los c&#xE1;nticos. En ocasiones, un hombre medicina no puede aprender todas las ceremonias tradicionales, as&#xED; que puede optar por especializarse en unas pocas.</p>
<h4><span class="mw-headline" id="M.C3.A9xico">M&#xE9;xico</span></h4>

<p>En M&#xE9;xico es relevante la supervivencia de elementos y rituales de tipo m&#xE1;gico-religioso de los antiguos grupos ind&#xED;genas, no solo en los ind&#xED;genas actuales sino en los mestizos y blancos que conforman la sociedad mexicana rural y urbana.</p>
<h4><span class="mw-headline" id="Costa_y_Sierra_Norte_Peruana">Costa y Sierra Norte Peruana</span></h4>

<p>Hoy en d&#xED;a se mantiene viva la tradici&#xF3;n cham&#xE1;nica en la costa y sierra norte del Per&#xFA; incorporando elementos ancestrales, coloniales y contempor&#xE1;neos. El cactus de San Pedro que contiene el alcaloide mescalina es un elemento central en esta tradici&#xF3;n. Los especialistas rituales, andinos y mestizos, de la mesa curandera norte&#xF1;a en Cajamarca, , Lambayeque y Piura utilizan rezos, cantos y m&#xFA;sica para entrar en trance para diagnosticas y tratar algunas enfermedades. Estas pr&#xE1;cticas han sido estudiadas por antrop&#xF3;logos como Douglas Sharon, Luis Millones Santagadea y Alfredo Menacho, entre otros.    </p>
<h4><span class="mw-headline" id="Tierra_del_Fuego">Tierra del Fuego</span></h4>


<p>En las leyendas de la Tierra del Fuego, el <i></i> tiene habilidades sobrenaturales, por ejemplo puede controlar el tiempo.</p>

<p>En las culturas cham&#xE1;nicas, los brujos desempe&#xF1;an un papel similar al de los sacerdotes, aunque con una diferencia esencial:</p>
<blockquote style="" class="citado">
<p>El sacerdote es el miembro social iniciado, instalado ceremonialmente en una organizaci&#xF3;n religiosa reconocida, donde lleva a cabo ciertas funciones como el encargado de una oficina que fue manejada por otros antes que &#xE9;l, mientras que el cham&#xE1;n reconocido como consecuencia de una crisis psicol&#xF3;gica personal, porque ha ganado cierto ascendiente entre los suyos.</p>

</blockquote>

<p>Un cham&#xE1;n se puede iniciar a causa de una enfermedad grave, porque ha so&#xF1;ado con un rayo o un trueno, o por una experiencia cercana a la muerte, o bien porque se siente llamado a serlo. Hay todo un bagaje de im&#xE1;genes culturales para experimentar en la iniciaci&#xF3;n, sin importar el m&#xE9;todo de inducci&#xF3;n. Seg&#xFA;n Mircea Eliade, tales im&#xE1;genes incluyen a menudo el viaje al mundo de los esp&#xED;ritus y el conocimiento de los seres que lo habitan, encontrando una gu&#xED;a espiritual, para emerger transformado, a veces con amuletos implantados, como cristales m&#xE1;gicos. Las im&#xE1;genes de la iniciaci&#xF3;n hablan generalmente de la transformaci&#xF3;n y de los poderes concedidos para superar la muerte y renacer.</p>
<p>En algunas sociedades se considera que los poderes cham&#xE1;nicos son hereditarios, mientras que en otras deben ser &quot;llamados&quot; y necesitan un largo entrenamiento. Entre los Chukchis siberianos uno puede comportarse de forma tal que un m&#xE9;dico &quot;occidental&quot; quiz&#xE1;s caracterizar&#xED;a como sic&#xF3;pata, pero que los siberianos interpretan como la prueba de la posesi&#xF3;n por un esp&#xED;ritu, que le exige al poseso que asuma su vocaci&#xF3;n de cham&#xE1;n. Entre los Tapirapes suramericanos los chamanes son llamados en sus sue&#xF1;os. En otras sociedades eligen libremente su carrera. En Norteam&#xE9;rica, buscan la comuni&#xF3;n con los esp&#xED;ritus a trav&#xE9;s de una visi&#xF3;n, mientras que el shuar suramericano, busca el poder de defender a su familia contra enemigos aprendiendo de otros chamanes. El urarina de la Amazon&#xED;a peruana tiene un elaborado sistema, afirmado en la consumici&#xF3;n ritual de ayahuasca. Junto con impulsos milenarios, el chamanismo del ayahuasca de los urarinas es una caracter&#xED;stica dominante de esta mal documentada sociedad.</p>
<p>Estas supuestas tradiciones cham&#xE1;nicas tambi&#xE9;n se pueden observar entre los ind&#xED;genas kuna de Panam&#xE1;, que conf&#xED;an en poderes y talismanes sagrados para sanar. Los chamanes gozan de una posici&#xF3;n privilegiada entre la gente local.</p>
<h3><span class="mw-headline" id="Mal_cham.C3.A1nico">Mal cham&#xE1;nico</span></h3>
<p>La enfermedad del cham&#xE1;n, tambi&#xE9;n llamada crisis inici&#xE1;tica cham&#xE1;nica, es una crisis sico-espiritual, o un rito del paso, observado entre los chamanes novicios. Marca a menudo el principio de un corto episodio de confusi&#xF3;n o disturbios del comportamiento en que el iniciado puede cantar o bailar en una manera poco convencional, o tiene una experiencia de &#xAB;ser molestado por esp&#xED;ritus&#xBB;. Los s&#xED;ntomas no son considerados como muestras de enfermedad mental por los int&#xE9;rpretes de la cultura cham&#xE1;nica; m&#xE1;s bien se interpretan como indicaciones al individuo para que tome el oficio de cham&#xE1;n. El papel significativo de las enfermedades inici&#xE1;ticas, se puede encontrar en la historia detallada de Chuonnasuan, el &#xFA;ltimo cham&#xE1;n de los tungus en el noreste de China.</p>


<p>El movimiento <i>New Age</i> se ha apropiado de algunas ideas del chamanismo, as&#xED; como de creencias y pr&#xE1;cticas de las religiones de oriente y de distintas culturas ind&#xED;genas. Como con otras apropiaciones, los seguidores originales de estas tradiciones condenan su uso, consider&#xE1;ndolo mal aprendido, superficialmente entendido y mal aplicado.</p>
<p>Hay un esfuerzo en algunos c&#xED;rculos ocultistas y esot&#xE9;ricos para reinventar el chamanismo en una forma moderna, partiendo de la base de un sistema de creencias y de pr&#xE1;cticas sintetizadas por Michael Harner a partir de varias religiones ind&#xED;genas. Harner ha hecho frente a muchas cr&#xED;ticas por creer que partes de diversas religiones se pueden sacar de contexto para formar una cierta forma de tradici&#xF3;n cham&#xE1;nica universal. Algunos de estos neochamanes tambi&#xE9;n se centran en el uso ritual de ente&#xF3;genos, as&#xED; como en la magia del caos. Alegan que se basan en tradiciones investigadas (o imaginadas) de la Europa antigua, en donde creen que muchas pr&#xE1;cticas y sistemas m&#xED;sticos fueron suprimidos por la iglesia cristiana.</p>
<p>Algunos de estos practicantes expresan su deseo de utilizar un sistema que se base sobre sus propias tradiciones ancestrales. Algunos antrop&#xF3;logos han discutido el impacto de tal neochamanismo en las tradiciones americanas ind&#xED;genas, ya que estos <i>practicantes cham&#xE1;nicos</i> no se llaman a s&#xED; mismos chamanes, sino que usan nombres espec&#xED;ficos derivados de las viejas tradiciones europeas; el v&#xF6;lva (var&#xF3;n) o el seidkona (mujer) de las sagas son un ejemplo.</p>

<ul>
<li>Quantum Men (Carlos Serrano Azcona) Spain 2011</li>
</ul>
<ul>
<li>Other Worlds (Jan Kounen) France 2004</li>
</ul>
<ul>
<li>Bells From the Deep (Werner Herzog) Germany 1993</li>
</ul>
<ul>
<li>The Mad Masters (Jean Rouch) France 1955</li>
</ul>
<ul>
<li>Au pays des mages noirs (Jean Rouch) France 1947</li>
</ul>

<ul>
<li>Antropolog&#xED;a</li>
<li>Drogas enteog&#xE9;nicas y registro arqueol&#xF3;gico</li>
</ul>



<ul>







</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>. </li>


<li> (en alem&#xE1;n).</li>
<li> de los ind&#xED;genas yucuna de la Amazon&#xED;a colombiana.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>