<h1>Masaje thai</h1>
<p>El <b>masaje tailand&#xE9;s</b> o <b>masaje thai</b> (en tailand&#xE9;s: &#xE19;&#xE27;&#xE14; &#xE41;&#xE1C;&#xE19; &#xE42;&#xE1A;&#xE23;&#xE32;&#xE13;, IPA: [n&#xFB;&#x259;t p &#x2B0; &#x25B;&#x30C; &#x2D0; n bo ra &#x2D0; &#x2D0; n]; literalmente: masaje a la antigua usanza) es un tipo de masaje -o masaje perceptivo- que consiste en un masaje de estiramiento y de profundidad. Esta forma de trabajo corporal se realiza generalmente en el suelo, con el paciente vestido con ropa c&#xF3;moda que permite el movimiento. No se utilizan aceites en el masaje tailand&#xE9;s.</p>
<p>Se conoce en Tailandia como <i>nuad bo rarn</i>, <i>nuad boran</i> o <i>nuat phaen boran</i></p>





<p>El fundador del masaje y la medicina Thai se dice que fue Shivago Komarpaj (Jivaka Komarabhacca), que seg&#xFA;n el Canon budista Pali fue el m&#xE9;dico del Buda hace 2500 a&#xF1;os. Combin&#xF3; la medicina tradicional china con su conocimiento ayurv&#xE9;dico y cre&#xF3; las cuatro ramas de la Medicina Tradicional Thai: remedios herbales, medicina nutricional, pr&#xE1;cticas espirituales y massage thai. Con su conocimiento ayurv&#xE9;dico De hecho, la historia del masaje tailand&#xE9;s es m&#xE1;s compleja de lo que podr&#xED;a sugerir esta leyenda de un &#xFA;nico fundador. El masaje tailand&#xE9;s, al igual que la medicina tradicional tailandesa en general, es una combinaci&#xF3;n de influencias de las esferas culturales y las tradiciones de la medicina de la India, China y el sudeste de Asia. El arte tal y como se practica hoy en d&#xED;a es probable que sea el producto de una s&#xED;ntesis en el siglo XIX de diversas tradiciones curativas de todo el reino. Incluso hoy en d&#xED;a, hay una considerable variaci&#xF3;n de una a otra regi&#xF3;n de Tailandia, y no hay una rutina o marco te&#xF3;rico &#xFA;nico que es universalmente aceptado por los masajistas.</p>

<p>&quot;Nuat boran&quot; es el nombre tailand&#xE9;s para un tipo de trabajo corporal nativo de Tailandia ( <i>nuat</i> = presi&#xF3;n, tocar con el prop&#xF3;sito de curar <i>boran</i> o <i>bo&apos;Rarn</i> = antiguo).</p>
<p>El masaje tailand&#xE9;s es conocido, tambi&#xE9;n, como masaje tailand&#xE9;s de estilo norte&#xF1;o, estilo Buntautuk, estilo Antiguo Hospital de Medicina, masaje tradicional tailand&#xE9;s, masaje tradicional m&#xE9;dico tailand&#xE9;s, masaje antiguo, yoga tailand&#xE9;s, masaje de yoga tailand&#xE9;s, masaje de yoga, masaje cl&#xE1;sico tailand&#xE9;s, trabajo corporal thai, Yoga pasivo, Yoga asistido, y el antiguo trabajo corporal siam&#xE9;s.</p>

<p>En Tailandia, el masaje tailand&#xE9;s es una de las ramas de la Medicina Tradicional Tailandesa (MTT &#xF3; tambi&#xE9;n TTM), actualmente reconocida y regulada por el gobierno de aquel pa&#xED;s, y est&#xE1; ampliamente considerada como una disciplina m&#xE9;dica para el tratamiento de una amplia variedad de dolencias. Por otro lado, el masaje tailand&#xE9;s tambi&#xE9;n se practica y ense&#xF1;a por una serie de t&#xE9;cnicos de masajes no m&#xE9;dicos en las industrias de spa y turismo. En Am&#xE9;rica del Norte y Europa, ha surgido un n&#xFA;mero creciente de profesionales y maestros de masaje tailand&#xE9;s desde la d&#xE9;cada de 1990. En ambos lugares, el masaje tailand&#xE9;s es una modalidad cada vez mayor entre los clientes de las cl&#xED;nicas de masajes y los masajistas que buscan educaci&#xF3;n continua.</p>

<p>En general, los profesionales del masaje tailand&#xE9;s moderno act&#xFA;an con la teor&#xED;a de que el cuerpo est&#xE1; impregnado de &quot;lom&quot; o &quot;aire&quot;, que se inhala en los pulmones y que luego viaja por el cuerpo a lo largo de 72.000 caminos llamados &quot;sen&quot; o &quot;vasos&quot;. T&#xED;picamente, los terapeutas de masaje manipulan un pu&#xF1;ado de las principales l&#xED;neas sen presionando ciertos puntos a lo largo dichas l&#xED;neas. En la mayor&#xED;a de los modelos, el sen se originan en el ombligo y se extiende por todo el cuerpo, para terminar en los orificios. Una parte importante de la pr&#xE1;ctica del masaje tailand&#xE9;s tambi&#xE9;n incluye estiramientos como los de yoga, que est&#xE1;n destinados a estimular el sen y mueven el lom a trav&#xE9;s del cuerpo mediante una acci&#xF3;n de bombeo que est&#xE1; conectada con la respiraci&#xF3;n del paciente.</p>
<p>La teor&#xED;a de Sen y lom a menudo se traduce generalmente como &quot;meridianos&quot; y &quot;energ&#xED;a&quot;.Si bien hay algunas similitudes superficiales con la teor&#xED;a china de los meridianos, el sistema tailand&#xE9;s es muy diferente, ya que en los sen est&#xE1;n desconectados de los &#xF3;rganos internos.</p>
<p>Este tipo de masaje es una secuencia de presiones sobre puntos y meridianos, compresiones circulatorias, movilizaciones articulares, estiramientos, y estimulaciones reflejas. Todo ello encadenado en un ritmo regular, donde la respiraci&#xF3;n del masajista se armoniza con la del paciente. El masaje se aplica a todo el cuerpo, desde los dedos de los pies hasta el cr&#xE1;neo. Su trabajo se centra en eliminar toxinas, liberando el Qi y ofreciendo al receptor del masaje una sensaci&#xF3;n profunda de paz tanto en su cuerpo como en su mente.</p>


<p>La persona receptora del masaje ha de cambiarse a ropa suelta y c&#xF3;moda y se tumba en una colchoneta o colch&#xF3;n firme en el suelo. Se puede hacer en solitario o en grupo con una docena de pacientes por lo que en una misma gran sala. El receptor se coloca en muchas posiciones similares a las de yoga durante el curso del masaje.</p>
<p>El masajista se apoya en el cuerpo del receptor con las manos y los antebrazos, bloqueando con el codo, para aplicar una presi&#xF3;n firme r&#xED;tmica. El masaje en general sigue las l&#xED;neas Sen del cuerpo - algo an&#xE1;logo a los meridianoss o canales (medicina china) y a los nadis del yoga de la India. Se pueden usar las piernas y los pies del masajista para fijar el cuerpo o las extremidades del destinatario. En otras posiciones, las manos fijan el cuerpo, mientras que los pies dan el masaje. Una sesi&#xF3;n completa de masaje tailand&#xE9;s suele durar dos horas o m&#xE1;s, e incluye presi&#xF3;n r&#xED;tmica y estiramiento de todo el cuerpo, lo que puede conllevar el estiramiento de los dedos de las manos, de los de los pies pies, de las orejas, crujimiento de nudillos, caminar sobre la espalda del receptor, y el arquear al destinatario en  (o posici&#xF3;n de cobra). Hay un procedimiento est&#xE1;ndar y el ritmo para este masaje.</p>
<p>La duraci&#xF3;n de una sesi&#xF3;n de masaje thai es de una hora a dos. Se realiza con el paciente vestido con ropa agradable, preferentemente algod&#xF3;n, tumbado sobre un tatami o fut&#xF3;n en el suelo.</p>
<p>El masaje thai re&#xFA;ne las <b>t&#xE9;cnicas</b> de 3 disciplinas de tratamiento tradicional:</p>
<ol>
<li>Amasamiento de los m&#xFA;sculos.</li>
<li>Manipulaci&#xF3;n del esqueleto o quiropr&#xE1;ctica (osteopat&#xED;a).</li>
<li>Digitopuntura, presionando sobre ciertos puntos de acupuntura o l&#xED;neas energ&#xE9;ticas.</li>
</ol>
<p>El <b>objetivo</b> del masaje thai es armonizar, asegurarle un &#xF3;ptimo fluir y estimular toda la energ&#xED;a del cuerpo del paciente, as&#xED; como equilibrar las funciones de los 4 elementos fundamentales del cuerpo:</p>
<ul>
<li>La <i>Tierra</i>: part&#xED;culas s&#xF3;lidas (huesos, m&#xFA;sculos...)</li>
<li>El <i>Agua</i>: sangre y secreciones.</li>
<li>El <i>Fuego</i>: digesti&#xF3;n y metabolismo.</li>
<li>El <i>Aire</i>: respiraci&#xF3;n y circulaci&#xF3;n sangu&#xED;nea.</li>
</ul>
<p>Sin embargo, el masaje tradicional forma parte de un verdadero arte de la vida en Tailandia, y requiere una cierta actitud de b&#xFA;squeda e investigaci&#xF3;n. En Tailandia se practica en los centros m&#xE9;dicos as&#xED; como en los templos y el &#xE1;mbito familiar.</p>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>

<li>Ayurv&#xE9;dico</li>

<li>Dosha (Kapha, pitta, o )</li>

<li>Puya (hinduismo)</li>

</ul>



<ul>
<li> Organizaci&#xF3;n internacional sin fines de lucro que nuclea a las principales escuelas de Nuad Boran de Tailandia y el resto del mundo.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>