<h1>Talasoterapia</h1>
<p>La <b>talasoterapia</b> es un m&#xE9;todo de terapia que se basa en el uso de diferentes medios marinos, juntos o por separado, (agua de mar, algas, barro y otras sustancias extra&#xED;das del mar) y del clima marino como agente terap&#xE9;utico. El agua se recoge en lugares donde este limpia para garantizar la ausencia de agentes contaminantes, si contiene arena se deja decantar y queda transparente, antes de su aplicaci&#xF3;n en los distintos tratamientos (el agua de mar elimina por si misma los pat&#xF3;genos por &#xF3;smosis) </p>
<p>Etimol&#xF3;gicamente proviene del griego <i>Thalassa</i> (mar) y <i>Therapeia</i> (terapia), y se debe al m&#xE9;dico franc&#xE9;s Dr. Bonnardiere de Arcachon (1869), su formulaci&#xF3;n se debe al m&#xE9;dico brit&#xE1;nico  (ver el ) que desarroll&#xF3;, a mediados del siglo XVII, el primer tratado m&#xE9;dico de curas marinas.</p>




<p>En pr&#xE1;cticamente todos los lugares y en todas las &#xE9;pocas se ha considerado que el mar tiene el poder de proporcionar fortaleza. Los h&#xE9;roes de las epopeyas de Homero, por ejemplo, sal&#xED;an del mar plenos de energ&#xED;a.</p>
<p>Los m&#xE9;dicos de la antig&#xFC;edad, desde el padre griego de la medicina, Hip&#xF3;crates, hasta Avicena, pasando por Celso y Galeno explicaron las virtudes terap&#xE9;uticas del mar y lo recomendaron fervorosamente para recuperar la salud perdida.</p>
<p>En Europa, durante la Edad Media, se desprestigi&#xF3; la sabidur&#xED;a cl&#xE1;sica que relacionaba el contacto con la naturaleza y las costumbres higi&#xE9;nicas con el cuidado de la salud. Pero en el siglo XVI, el rey de Francia Enrique III recibi&#xF3; tratamientos marinos por consejo de su m&#xE9;dico Ambrosio Par&#xE9;. Por entonces se atribu&#xED;an a los ba&#xF1;os marinos efectos fortificantes, astringentes, resolutivos, antipi&#xF3;genos, entre otros muchos.</p>
<p>El primer libro importante sobre talasoterapia lo escribi&#xF3; el ingl&#xE9;s  en 1760. Se titulaba <i>El uso de agua de mar en las enfermedades de las gl&#xE1;ndulas</i> y alcanz&#xF3; un gran &#xE9;xito en toda Europa. Russell observ&#xF3; que las personas, y en especial los ni&#xF1;os, que habitaban en los pueblos costeros ten&#xED;an en general mejor salud que los del interior. Era el caso, por ejemplo, de la poblaci&#xF3;n de Brighton. Por eso recomend&#xF3; los ba&#xF1;os de mar e incluso la ingesta de agua marina. En su libro escribi&#xF3; que a su consulta llegaban ni&#xF1;os d&#xE9;biles, p&#xE1;lidos, a los que devolv&#xED;a la salud &#xFA;nicamente con ba&#xF1;os de mar.</p>
<p>Los &#xE9;xitos de Russell le sirvieron para que la familia real brit&#xE1;nica le nombrara uno de sus m&#xE9;dicos, lo que tambi&#xE9;n hicieron muchos otros miembros de la nobleza inglesa. El aval de la monarqu&#xED;a provoc&#xF3; que la cura marina se difundiera por toda Gran Breta&#xF1;a y por otros pa&#xED;ses del continente como Francia, Holanda y Alemania.</p>
<p>A principios del siglo XX, el doctor Ceresole fund&#xF3; en Venecia un instituto para el estudio de los efectos del mar sobre el hombre sano y enfermo. En 1913 se constituy&#xF3; en Francia la Asociaci&#xF3;n Internacional de Talasoterapia, que celebr&#xF3; su primer congreso en Cannes en 1914. Francia es, desde entonces, el pa&#xED;s donde la talasoterapia goza de mayor prestigio y difusi&#xF3;n, con importantes centros especializados.</p>
<p>La talasoterapia es actualmente una t&#xE9;cnica oficialmente reconocida en todos los pa&#xED;ses desarrollados. En los balnearios y centros de Talasoterapia trabajan competentes equipos m&#xE9;dicos y son visitados por un p&#xFA;blico variado: desde deportistas de &#xE9;lite que desean recuperarse r&#xE1;pidamente de una lesi&#xF3;n, a gente com&#xFA;n con problemas circulatorios, reum&#xE1;ticos, de estr&#xE9;s, etc.</p>


<p>Existen situaciones en las que la realizaci&#xF3;n de la talasoterapia se desaconseja con el fin de evitar un agravamiento o descompensaci&#xF3;n de la enfermedad.</p>
<p>Muchas de estas contraindicaciones admiten matices:</p>
<ul>
<li>Insuficiencias org&#xE1;nicas graves o descompensadas: estados caquecticos; procesos reumatol&#xF3;gicos agudos; procesos respiratorios descompensados; patolog&#xED;a aguda de coraz&#xF3;n reciente, IAM, angina&#x2026;; flebitis o trombosis venenosa reciente; insuficiencia de h&#xED;gado o de ri&#xF1;&#xF3;n muy avanzados; enfermedades psiqui&#xE1;tricas en brote, etc.</li>
<li>Procesos infecciosos activos</li>

<li>&#xDA;lceras o heridas abiertas en la piel.</li>
<li>Primer y &#xFA;ltimo trimestre de embarazo</li>
</ul>



<p>Las t&#xE9;cnicas utilizadas en Talasoterapia son, por lo general, similares a las usadas en  (sea minero-medicinal, sea a trav&#xE9;s de agua sanitaria).</p>
<h3><span class="mw-headline" id="Naturales">Naturales</span></h3>
<p>Son las t&#xE9;cnicas realizadas al aire libre aprovechando las condiciones y los elementos del medio marino. Las principales son:</p>
<ul>
<li>El ba&#xF1;o en el agua de mar al aire libre.</li>
<li>Los enterramientos en la arena de la playa.</li>
<li>La  marina, como son los paseos al borde del mar.</li>
<li>Las curas de sol, la helioterapia.</li>
</ul>
<h3><span class="mw-headline" id="Artificiales">Artificiales</span></h3>
<p>Las t&#xE9;cnicas artificiales son las propias que se realizan en las instalaciones de los centros de Talasoterapia.</p>
<p>Empezaremos por la balneaci&#xF3;n, que no es otra cosa que la misma inmersi&#xF3;n en agua de mar dentro de las instalaciones de los centros. En estas inmersiones se pueden utilizar aditivos como son las sales, las algas, los aceites esenciales&#x2026;</p>
<ul>
<li><i>Balneaci&#xF3;n Individual</i></li>
<li><i>Ba&#xF1;os generales</i>: ba&#xF1;eras con sistemas de aeraci&#xF3;n, ba&#xF1;os de burbujas o chorros subacu&#xE1;ticos autom&#xE1;ticos, ba&#xF1;os de hidromasaje.</li>
<li><i>Ba&#xF1;os parciales</i>: inmersi&#xF3;n de manos, , o pies, pediluvios.</li>
<li><i>Balneaci&#xF3;n colectiva</i></li>
<li><i>Circuito de piscina</i>: comprenden diversas piscinas de agua de mar a diferentes temperaturas (de 18&#xA0;&#xB0;C a 38&#xA0;&#xB0;C), zona de agua de mar fr&#xED;a, zona de saunas, ba&#xF1;os de vapor marinos y zonas de reposo.</li>
<li><i>Piscina din&#xE1;mica</i>: adaptadas con aparatos y material auxiliar para realizar ejercicios y t&#xE9;cnicas de reeducaci&#xF3;n funcional con fisioterapeuta.</li>
<li><i>Piscinas de marcha</i></li>
<li><i>Duchas</i>: circular, afusi&#xF3;n, escocesa.</li>
<li><i>Chorros</i>: Jet o a presi&#xF3;n, Subacu&#xE1;tico.</li>
<li><i>Ducha Vichy</i>, complementado en muchas ocasiones con masaje.</li>
<li><i>Envolturas</i>: de algas o de lodos marinos.</li>
<li><i>Aerosolterapia marina</i>: ba&#xF1;os de vapor marino, aerosoles, inhalaciones, lavados nasales, irrigaciones bucodentales, pulverizaciones far&#xED;ngeas, insuflaciones tubotimp&#xE1;nicas&#x2026;</li>
</ul>
<h3><span class="mw-headline" id="Complementarias">Complementarias</span></h3>
<p>Otras t&#xE9;cnicas que se utilizan como complemento en la Talasoterapia son la masoterapia, los drenajes, la presoterapia, la electroterapia y otras t&#xE9;cnicas de est&#xE9;tica.</p>


<h3><span class="mw-headline" id="Bibliograf.C3.ADa">Bibliograf&#xED;a</span></h3>
<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>