<h1>Medicina tradicional tibetana</h1>
<p>La <b>Medicina tradicional tibetana</b> (en tibetano:&#xF56;&#xF7C;&#xF51;&#xF0B;&#xF40;&#xFB1;&#xF72;&#xF0B;&#xF42;&#xF66;&#xF7C;&#xF0B;&#xF56;&#xF0B;&#xF62;&#xF72;&#xF42;&#xF0B;&#xF54;&#xF0B;, Ggso ba rig pan), &quot;ciencia de curar&quot;, &quot;conocimiento de curar&quot;), tambi&#xE9;n conocida como <b>medicina Sowa-Rigpa</b>, es un sistema m&#xE9;dico tradicional, con siglos de antig&#xFC;edad, que usa un enfoque complejo de diagnosis, que incorpora t&#xE9;cnicas como el an&#xE1;lisis de los polos y el an&#xE1;lisis de orina, y utiliza la modificaci&#xF3;n del comportamiento y de la dieta, medicinas compuestas por materiales naturales (por ejemplo, plantas medicinales y minerales) y terapias f&#xED;sicas (por ejemplo la acupunctura tibetana, Moxibusti&#xF3;n, etc.) para tratar las enfermedades.</p>
<p>El sistema m&#xE9;dico tibetano est&#xE1; basado los libros del budismo de la India (por ejemplo en los tantras del Abhidharma y Vajray&#x101;na) y en el Ayurveda. Se contin&#xFA;a practicando en el T&#xED;bet, India, Nepal, But&#xE1;n, Ladakh, Siberia, China y Mongolia, como tambi&#xE9;n m&#xE1;s recientemente en partes de Europa y Norteam&#xE9;rica. Comparte la creencia tradicional del budismo sobre el hecho de que toda enfermedad al final es el resultado de los tres venenos: los apegos, el odio (o&#xA0;aversi&#xF3;n) y la&#xA0;ignorancia&#xA0;(o ilusi&#xF3;n).. La medicina tradicional tibetana sigue las Cuatro Nobles Verdades de Buda.</p>




<p>Los cuatro Tantras (Gyushi, rGyu-bzhi) son textos originarios del T&#xED;bet que incorporan los sistemas m&#xE9;dicos de la India, de la China, y Greco-&#xE1;rabes. Se cree que los cuatro Tantras se crearon en el siglo XII y todav&#xED;a actualmente se consideran la base de las pr&#xE1;cticas m&#xE9;dicas tibetanas.</p>
<ul>
<li>Tantra ra&#xED;z - trata de los humores del cuerpo.</li>
<li>Tantra exeg&#xE9;tico - da una teor&#xED;a general sobre anatom&#xED;a, fisiolog&#xED;a, psicopatologia, embriolog&#xED;a y tratamiento.</li>
<li>Tantra instructivo -tambi&#xE9;n describe los tratamientos espec&#xED;ficos.</li>
<li>Tantra Subsecuente - Diagnosis y terapias, incluyendo la preparaci&#xF3;n de las medicinas tibetanas y t&#xE9;cnicas, como la moxibusti&#xF3;n, el masaje y cirug&#xED;a menor.</li>
</ul>



<ul>

<li>Lowe, Justin (1997) &quot;The wisdom of Tibetan medicine&quot;, <i>Earth Island Journal</i>, 0412:2, | 9(1) ISSN </li>
<li>Evaluation of medicinal plants as part of Tibetan medicine prospective observational study in Sikkim and Nepal. Witt CM; Berling NEJ; Rinpoche NT; Cuomo M; Willich SN | Journal of Alternative &amp; Complementary Medicine | 2009-01-0115:1, | 59(7) | ISSN  |</li>
<li>Analysis of Five Pharmacologically Active Compounds from the Tibetan Medicine Elsholtzia with Micellar Electrokinetic Capillary Chromatography. Chenxu Ding; Lingyun Wang; Xianen Zhao; Yulin Li; Honglun Wang; Jinmao You; Yourui Suo | Journal of Liquid Chromatography &amp; Related Technologies | 200730:20, | 3069(15) | ISSN </li>
<li>HPLC&#x2010;APCI&#x2010;MS Determination of Free Fatty Acids in Tibet Folk Medicine Lomatogonium rotatum with Fluorescence Detection and Mass Spectrometric Identification. Yulin Li; Xian&apos;en Zhao; Chenxu Ding; Honglun Wang; Yourui Suo; Guichen Chen; Jinmao You | Journal of Liquid Chromatography &amp; Related Technologies | 200629:18, | 2741(11) | ISSN </li>
<li>Stack, Peter. &quot;The Spiritual Logic Of Tibetan Healing.(Review).&quot; San Francisco Chronicle. (Feb 20, 1998)</li>
<li>Dunkenberger, Thomas / &quot;Tibetan Healing Handbook&quot; / Lotus Press - Shangri-La, Twin Lakes, WI / 2000 / </li>
<li>Buddhism, science, and market: the globalisation of Tibetan medicine. JANES, CRAIG R. | Anthropology &amp; Medicine | 2002-129:3, | 267(23) | ISSN  |</li>
<li>Through the Tibetan Looking Glass. Bauer, James Ladd | Journal of Alternative &amp; Complementary Medicine | 2000-086:4, | 303(2) | ISSN </li>
<li>&quot;So What if There is No Immediate Explanation?&quot; Jobst, Kim A. | Journal of Alternative &amp; Complementary Medicine | 1998-014:4, | 355(3) | ISSN </li>
</ul>

<ul>
<li>El contenido de este art&#xED;culo incorpora material de una <b></b> de la <i>Enciclopedia Libre Universal</i>, publicada en espa&#xF1;ol bajo la licencia .</li>






</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>