<h1>Medicina tradicional coreana</h1>
<p>La <b>Medicina tradicional coreana</b>, se refiere al campo de la medicina tradicional desarrollada y practicada en Corea. Sus t&#xE9;cnicas en el tratamiento y diagn&#xF3;stico de influencia y son influenciados por los tratamientos similares en la medicina tradicional china.</p>




<p>Medicina coreana se origin&#xF3; en los tiempos antiguos y prehist&#xF3;ricos y se remonta hasta el a&#xF1;o 3000 aC, cuando se encontraron agujas de piedra y hueso en la provincia de Hamgy&#x14F;ng del Norte, ahora en la actual Corea del Norte.  Este es el m&#xE1;s antiguo dato arqueol&#xF3;gico que se ha encontrado de pr&#xE1;ctica asociada con la acupuntura. En Gojoseon, donde se registra el mito fundador de Corea, hay una historia de un tigre y un oso que quer&#xED;a reencarnarse en forma humana y que se comi&#xF3; el  y el ajo. En <i></i> (&#xC81C;&#xC655;&#xC6B4;&#xAE30;), que fue escrito en la &#xE9;poca de <i>Samguk Yusa</i>, el ajenjo y el ajo son descritos como &quot;medicina comestible&quot;, demostrando que, incluso en tiempos en que la medicina por encantamiento era la corriente principal, las hierbas medicinales fueron dadas como agentes de curaci&#xF3;n en Corea. Por otra parte, el hecho de que el ajenjo y el ajo no se encuentran en la antigua herbolaria china muestra que la medicina tradicional coreana desarroll&#xF3; pr&#xE1;cticas &#xFA;nicas, o los hered&#xF3; de otras culturas.</p>
<p>En el per&#xED;odo de los Tres Reinos, la medicina tradicional coreana estaba siendo influenciado por otros medicamentos tradicionales como la Medicina China. En la dinast&#xED;a Goryeo, con la influencia de otros como la medicina china, una intensa investigaci&#xF3;n de hierbas nacionales se llev&#xF3; a cabo, y el resultado fue la publicaci&#xF3;n de numerosos libros sobre hierbas dom&#xE9;sticas. Las teor&#xED;as m&#xE9;dicas en este momento se basaron en la medicina de la Dinast&#xED;a Song y Dinast&#xED;a Yuan, pero las recetas se basan en la medicina del periodo de la  como los textos m&#xE9;dicos <i>Recetas de Primeros Auxilios a base de productos nacionales</i> o &quot;Hyangyak Gugeupbang (&#xD5A5;&#xC57D; &#xAD6C;&#xAE09;&#xBC29;), que fue publicado en 1245.</p>
<p>La medicina floreci&#xF3; en el per&#xED;odo de la Dinast&#xED;a Joseon Un libro llamado &quot;la colecci&#xF3;n clasificada de Recetas M&#xE9;dicas&quot; (&#x533B;&#x65B9;&#x7C7B;&#x805A;, &#xC758;&#xBC29; &#xC720;&#xCDE8;) tambi&#xE9;n fue memorable. Este trabajo fue escrito por Kim Ye-mong (&#x91D1;&#x793C;&#x8499;, &#xAE40;&#xC608;&#xBABD;) y otros m&#xE9;dicos oficiales de Corea en 1443-45. Recoge m&#xE1;s de cincuenta mil recetas de ciento cincuenta y dos trabajos m&#xE9;dicos de la antigua China antes del siglo XV. Tambi&#xE9;n recoge las recetas de un libro de medicina coreana &quot;las recetas concisas de M&#xE9;dicos Royal&quot; (&#x5FA1;&#x533B;&#x64AE;&#x8981;&#x65B9;, &#xC5B4;&#xC758; &#xCD2C; &#xC694;&#xBC29;) que fue escrito por Choi Chong-jun (&#x5D14;&#x5B97;&#x5CFB;, &#xCD5C;&#xC885;&#xC900;) en 1226. El libro &quot;La colecci&#xF3;n clasificada de prescripciones m&#xE9;dicas&quot; Tiene muy importante valor para la investigaci&#xF3;n, ya que mantiene el contenido de muchos libros antiguos m&#xE9;dicos chinos que se hab&#xED;an perdido durante mucho tiempo.</p>
<p>Despu&#xE9;s de esto, se han publicado muchos libros sobre especialidades m&#xE9;dicas. Hay tres m&#xE9;dicos de la Dinast&#xED;a Joseon (1392-1910), que generalmente se acreditan con el desarrollo de la medicina tradicional coreana. Son Heo Jun,  y . Despu&#xE9;s de la invasi&#xF3;n japonesa en 1592, <i></i> (&#xB3D9;&#xC758;&#xBCF4;&#xAC10;) fue escrito por Heo Jun, el primero de los grandes m&#xE9;dicos. Este trabajo integr&#xF3; la conocida medicina coreana y china de su tiempo y fue muy influyente a la medicina china, japonesa y vietnamita en ese momento.</p>
<p>El siguiente mayor influencia a la Medicina Tradicional Coreana est&#xE1; relacionado con la tipolog&#xED;a Sasang (&#xC0AC;&#xC0C1; &#xC758;&#xD559;). Lee Je-ma y su libro, &quot;El director de la Preservaci&#xF3;n de la Vida en Medicina Oriental&quot; (&#x4E1C;&#x533B;&#x5BFF;&#x4E16;&#x4FDD;&#x5143;, &#xB3D9;&#xC758; &#xC218;&#xC138; &#xBCF4;&#xC6D0;) Metabolismo teor&#xED;a sistem&#xE1;tica Teor&#xED;a. Lee Je-ma se dio cuenta de que, incluso si los pacientes sufren la misma enfermedad, los pacientes necesitan usar diferentes aplicaciones a base de hierbas para tratar la misma enfermedad debido a los diferentes metabolismos de las personas. La tipolog&#xED;a Sasang (&#xC0AC;&#xC0C1; &#xC758;&#xD559;) se centra en las diferencias individuales de los pacientes sobre la base en una reacci&#xF3;n diferente a la enfermedad. Tratar la enfermedad por el tratamiento de la causa a trav&#xE9;s de un diagn&#xF3;stico adecuado. La clave de este diagn&#xF3;stico es determinar primero el &#xF3;rgano interno o escribe el metabolismo de cada paciente</p>
<p>La pr&#xF3;xima persona reconocida es , el sacerdote-m&#xE9;dico que se cree que vivi&#xF3; durante el siglo XVI. Aunque queda mucho por conocer acerca de Saam, incluyendo su verdadero nombre y fecha de nacimiento, se hace constar que estudi&#xF3; con el famoso monje Samyang. &#xC9;l desarroll&#xF3; un sistema de la acupuntura que utiliza la teor&#xED;a de los cinco elementos.</p>
<p>A finales de la dinast&#xED;a Joseon, el positivismo fue generalizado. La evidencia cl&#xED;nica se utiliza m&#xE1;s com&#xFA;nmente como la base para el estudio de la enfermedad y el desarrollo de curas. Los estudiosos que se hab&#xED;a alejado de la pol&#xED;tica se dedicaron a tratar enfermedades y, en consecuencia, se establecieron nuevas escuelas de medicina tradicional. Se publicaron libros sencillos sobre la medicina para la gente com&#xFA;n. A principios del siglo XIX, la tipolog&#xED;a de Sasang (&#xC0AC;&#xC0C1; &#xC758;&#xD559;) fue escrito por , el tercer m&#xE9;dico hist&#xF3;rico que desarroll&#xF3; gran parte de la medicina tradicional coreana. Lee clasifica los seres humanos en cuatro tipos principales, basados en la emoci&#xF3;n que dominaba su personalidad y los tratamientos desarrollados para cada tipo. Los cuatro tipos son Tae-Yang (&#xD0DC;&#xC591;, &#x592A;&#x9633; ) o &quot;mayor yang&quot;, So-Yang (&#xC18C;&#xC591;, &#x5C0F;&#x9633; ) o &quot;menor yang&quot;, Tae-Eum (&#xD0DC;&#xC74C;, &#x592A;&#x9634; ) o &quot;mayor yin&quot; y So-Eum (&#xC18C;&#xC74C;, &#x5C0F;&#x9634; ) o &quot;yin menor&quot;.</p>

<p>Con el aumento en el n&#xFA;mero de inmigrantes coreanos que vienen a los Estados Unidos en los &#xFA;ltimos a&#xF1;os se ha convertido en importante para la medicina moderna para entender estas t&#xE9;cnicas tradicionales de curaci&#xF3;n y la forma en que son utilizados por la comunidad coreana. Los estudios han demostrado que por lo menos la mitad de los inmigrantes coreanos que viven en los Estados Unidos practican alguna forma de medicina tradicional, al menos parte del tiempo, a menudo simult&#xE1;neamente con t&#xE9;cnicas occidentales. Se ha especulado que el uso continuado de las t&#xE9;cnicas tradicionales, tiene mucho que ver con la falta de familiaridad con las costumbres occidentales, entre los nuevos inmigrantes, pero la evidencia ha demostrado que el uso de las t&#xE9;cnicas tradicionales a menudo se continu&#xF3; entre segunda y tercera generaci&#xF3;n de inmigrantes coreanos. Se ha sugerido que esto es debido a una diferencia cultural en enfoques medicinales que gira en torno a tratar a un individuo entero, en lugar de un aspecto de ellos o simplemente su enfermedad. Muchos inmigrantes coreanos han hablado en t&#xE9;rminos similares, y han sugerido que no es s&#xF3;lo los m&#xE9;dicos estadounidenses en s&#xED;, sino la forma en que tratan a sus pacientes que es &quot;distante&quot; y &quot;desconectados&quot; de la base espiritual del cuerpo humano. El an&#xE1;lisis estad&#xED;stico de experimentos con los remedios m&#xE1;s tradicionales, incluidos los suplementos a base de hierbas y la acupuntura han encontrado que el estado mental de un paciente es m&#xE1;s relajado y su bienestar emocional mejora a menudo despu&#xE9;s de ser tratados con remedios m&#xE1;s tradicionales en lugar de con f&#xE1;rmacos occidentales, en cuyo caso una cierta disminuci&#xF3;n en la salud mental y la estabilidad emocional se ha visto. Las instalaciones m&#xE9;dicas que se especializan en la atenci&#xF3;n geri&#xE1;trica han reportado &#xE9;xito con el uso de la medicina tradicional coreana no s&#xF3;lo en sus pacientes coreanos, sino tambi&#xE9;n entre americanos cauc&#xE1;sicos. Ha quedado claro para muchos en la profesi&#xF3;n m&#xE9;dica en los Estados Unidos que, a fin de promover el bienestar de sus pacientes coreanos, as&#xED; como sus pacientes de edad avanzada &quot;nuevas&quot; t&#xE9;cnicas que implican el uso de m&#xE9;todos tradicionales de Corea podr&#xED;a no s&#xF3;lo ser el preferido por su pacientes, pero necesarios para la salud continua (Kim et. al 109-119).</p>

<dl>
<dt>Hierbas medicinales</dt>
</dl>
<p>Herborister&#xED;a es el estudio y la pr&#xE1;ctica de la utilizaci&#xF3;n de material vegetal con fines de alimentaci&#xF3;n, la medicina o la salud. Pueden ser flores, plantas, arbustos, &#xE1;rboles, musgos, l&#xED;quenes, helechos, algas, algas u hongos. La planta puede ser utilizado en su totalidad o con partes espec&#xED;ficas que se utilizan. En cada sistema de cultivo o m&#xE9;dicos, hay diferentes tipos de profesionales de hierbas: profesionales y laicos herboristas, recolectores de plantas, y los responsables de la medicina. Las hierbas medicinales pueden presentarse en muchas formas, como frescas, secas, enteras o picadas. Las hierbas se pueden preparar en infusi&#xF3;n cuando una hierba se sumerge en un l&#xED;quido o decocida que es cuando una hierba se cuece en agua a fuego lento durante un cierto per&#xED;odo de tiempo. Algunos ejemplos de infusi&#xF3;n son la manzanilla o menta, el uso de flores, hojas y hierbas en polvo. Las hierbas frescas y secas pueden ser te&#xF1;idas donde las hierbas se mantienen en un alcohol o convertidos en extractos donde est&#xE1; contenido en un extracto de vinagre. Ellos pueden ser conservados como jarabes como gliceritas en glicerina vegetal, o poner en la miel conocida como mielados. Ambos tienen un sabor dulce y la falta de alcohol podr&#xED;a ser una elecci&#xF3;n m&#xE1;s adecuada para los ni&#xF1;os. Hierbas secas en polvo y congeladas se pueden encontrar en granel, comprimidos, pastillas, pastas y c&#xE1;psulas. Extractos fluidos y con un concentrado fuerte tienden a trabajar m&#xE1;s r&#xE1;pidamente para encontrar un resultado m&#xE1;s r&#xE1;pido.</p>
<p>Usos a base de hierbas no-orales consisten en cremas, ba&#xF1;os, aceites, ung&#xFC;entos, geles, aguas destiladas, lavados, cataplasmas, compresas, rap&#xE9;s, vapores, humo inhalado y arom&#xE1;ticos aceites vol&#xE1;tiles.</p>
<p>Muchos herbolarios consideran que el uso de la participaci&#xF3;n directa del paciente en su propio proceso de curaci&#xF3;n y pueden proporcionar a los pacientes atenci&#xF3;n intelectual, emocional, f&#xED;sico y espiritual con el proceso tan cr&#xED;tico. Todos los m&#xE9;todos se entregan de manera diferente en funci&#xF3;n de las tradiciones de hierbas de la zona. La naturaleza no es necesariamente segura, especial atenci&#xF3;n se debe utilizar al calificar la calidad, decidiendo una dosis, d&#xE1;ndose cuenta de los posibles efectos y las interacciones con los medicamentos a base de plantas (Micozzi 164-167).</p>
<p>Un ejemplo de la medicina herbal es el uso de hongos medicinales como alimento y como un t&#xE9;. Cl&#xED;nica, animales, y de investigaci&#xF3;n celular ha demostrado setas pueden ser capaces de un m&#xE1;ximo de regular aspectos del sistema inmune.    Un hongo notable utilizado en la medicina coreana es <i></i>.</p>

<p>Ls agujas de acupuntura son un instrumento m&#xE9;dico utilizado para curar enfermedades mediante el m&#xE9;todo de extracci&#xF3;n de sangre y la estimulaci&#xF3;n de ciertos puntos en los seres humanos y animales mediante la inserci&#xF3;n de ellos en los puntos de presi&#xF3;n espec&#xED;ficos del cuerpo. La acupuntura mejora el flujo de la energ&#xED;a vital (tambi&#xE9;n conocida como &quot;Qi&quot;) a lo largo de las v&#xED;as (llamado meridianos). Los puntos de presi&#xF3;n pueden ser estimulados a trav&#xE9;s de una mezcla de m&#xE9;todos que van desde la inserci&#xF3;n y la retirada de agujas muy peque&#xF1;as o el uso de calor, conocido como la moxibusti&#xF3;n. Los puntos de presi&#xF3;n tambi&#xE9;n pueden ser estimuladas por l&#xE1;ser, masaje y medios el&#xE9;ctricos (Pizzorno 243).</p>
<dl>
<dt>La moxibusti&#xF3;n</dt>
</dl>
<p>La moxibusti&#xF3;n es una t&#xE9;cnica en la que se aplica calor al cuerpo con un palo o un cono que quema la artemisa. La herramienta se coloca sobre la zona afectada sin quemar la piel. El cono o un palo tambi&#xE9;n se pueden colocar sobre un punto de presi&#xF3;n para estimular y reforzar la sangre (Ki).</p>
<dl>
<dt>Aromaterapia</dt>
</dl>
<p>La aromaterapia es un m&#xE9;todo para tratar dolencias corporales que utilizan aceites esenciales de plantas (Micozzi Marc S., Chambers Diccionario 1988). Las ra&#xED;ces, cortezas, tallos, flores, hojas, o se pueden aplicar al cuerpo a trav&#xE9;s de masaje con un aceite vegetal. Los aceites tambi&#xE9;n pueden ser inhalados, utilizados como una compresa, mezclados con ung&#xFC;ento, o insertados internamente a trav&#xE9;s del recto, la vagina o la boca (Hoffman 207-212).</p>
<dl>
<dt>Meditaci&#xF3;n</dt>
</dl>
<p>La meditaci&#xF3;n es una pr&#xE1;ctica auto-dirigida con el fin de relajarse y calmar la mente y el cuerpo. Se ha sabido que calmar la mente, reduce el dolor y ayuda a disminuir la presi&#xF3;n arterial y la ansiedad. Los m&#xE9;todos incluyen concentrarse en una sola palabra o pensamiento durante un per&#xED;odo espec&#xED;fico de tiempo. Algunos se centran en la experiencia f&#xED;sica, como la respiraci&#xF3;n o un sonido o mantra, pero todos tienen un objetivo com&#xFA;n de aquietar la mente de modo de que uno de los focos puede ser dirigida hacia el interior (Rodgers 293).</p>
<dl>
<dt>Educaci&#xF3;n</dt>
</dl>
<p>El gobierno coreano decidi&#xF3; crear una escuela nacional de la medicina tradicional coreana para establecer su tesoro nacional sobre la base s&#xF3;lida tras el cierre de la primera instituci&#xF3;n educativa moderna (la escuela de medicina Dong-Je) cientos de a&#xF1;os atr&#xE1;s por la invasi&#xF3;n japonesa. En 2008, la Escuela de Medicina de Corea se estableci&#xF3; dentro de la Universidad Nacional de Pusan &#x200B;&#x200B;con 50 estudiantes de grado, y se traslad&#xF3; a la escuela m&#xE9;dica Yangsan. El nuevo Hospital y el Centro de Investigaci&#xF3;n M&#xE9;dica de Corea para los estudios cl&#xED;nicos est&#xE1;n en construcci&#xF3;n. En comparaci&#xF3;n con los colegios comunes privados tradicionales de medicina de pregrado (2 - 4 a&#xF1;os), este es una escuela de posgrado especial de (4 +4).</p>



<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>