<h1>Tui Na</h1><p>El <b>tuina</b> Es una rama de la medicina china tradicional que utiliza el masaje como medio terap&#xE9;utico. Anteriormente a la dinastia Ming se denominaba <b>Anmo</b> aunque no ha deca&#xED;do el uso de este t&#xE9;rmino en muchos lugares de China.</p>
<p>La denominaci&#xF3;n Tuina apareci&#xF3; por primera vez en la dinast&#xED;a Ming, sustituyendo al t&#xE9;rmino Anmo en las obras de &#x201C;Xiao Er Tuina Fang Mai Huo Ying Mi zhi Quan Shu&#x201D; (Compendio de secretos de Tuina infantil y de recetas para enfermedades pedi&#xE1;tricas) y de &#x201C;Xiao Er Tuina Mi Jue&#x201D; (Secretos de Tuina infantil). La evoluci&#xF3;n de dicho t&#xE9;rmino nos indica el grado de desarrollo operado en esta terapia y el enriquecimiento de conocimientos en esta materia.</p>




<p>El Anmo, en su periodo inicial, se limitaba al tratamiento de unas pocas enfermedades por medio de dos maniobras b&#xE1;sicas: apretar y friccionar. Apretar consiste en ejercer fuerza &#xFA;nicamente hacia abajo y friccionar consiste en maniobrar de forma circular sobre la superficie corporal.</p>
<p>A medida que fue ampli&#xE1;ndose el alcance de su tratamiento, aumentaron los movimientos de la mano, pues en la pr&#xE1;ctica, se descubri&#xF3; que el hacer fuerza en diferentes direcciones proporcionaba distintos resultados terap&#xE9;uticos. Como consecuencia, fueron apareciendo nuevos movimientos de la mano que dirig&#xED;an la fuerza en distintas direcciones, por ejemplo, apretar, consistente en hacer fuerza sobre el cuerpo; levantar, que requiere aplicar fuerza hacia arriba; exprimir, consistente en hacer fuerza desde dos lados en sentido opuesto.</p>
<p>Mientras tanto, Anmo fue haciendo concesiones al t&#xE9;rmino Tuina, que es m&#xE1;s expl&#xED;cito.</p>

<p>El Tuina es una de las terapias m&#xE1;s antiguas de la humanidad. El hombre, desde sus inicios, ten&#xED;a que trabajar para vivir y luchar en contra de los factores perjudiciales de la naturaleza y, a la vez, contra heridas, lesiones o enfermedades provocadas por el trabajo y la lucha, que constitu&#xED;an las principales amenazas contra su vida.</p>
<p>Como el Anmo (masaje) hac&#xED;a desaparecer o aliviar el dolor, se fue incorporando como una terapia. En el uso del masaje como tratamiento se sintetizaban experiencias y, en consecuencia, se desarroll&#xF3; el Tuina, una nueva terapia sistem&#xE1;tica.</p>

<p>Este sistema curativo se inici&#xF3; en la dinast&#xED;a Qin y se desarroll&#xF3; en la dinast&#xED;a Han, en la que aparecieron dos grandes obras m&#xE9;dicas: &#x201C;Huang-Di Nei Jing&#x201D; (Canon de Medicina) y &#x201C;Huang Di Qi Bo An Mo Shi Juan&#x201D; (Diez tomos de Anmo). Estas dos obras han establecido, por primera vez, el sistema te&#xF3;rico &#xED;ntegro de la Medicina china tradicional y han tratado el Anmo como una rama terap&#xE9;utica de la medicina china. Por lo tanto se puede afirmar que el Tuina es una de las terapias m&#xE1;s antiguas de la humanidad y constituye una de las partes principales de la Medicina china tradicional.</p>
<p>En las dinast&#xED;as Sui y Tang se desarroll&#xF3; tambi&#xE9;n el masaje con cataplasmas, consistente en dar masaje en la superficie corporal untada con cremas medicinales, m&#xE9;todo que evita lesionar la piel por la fricci&#xF3;n y combina las funciones de masaje con las de medicamento. En este per&#xED;odo, el masaje cobr&#xF3; un gran auge como consecuencia del elevado poder curativo en diversas enfermedades, transmiti&#xE9;ndose a pa&#xED;ses tales como Corea, Jap&#xF3;n o la India, como resultado del desarrollo de intercambios culturales de China con el extranjero y del desarrollo econ&#xF3;mico y cultural del pa&#xED;s.</p>
<p>En la dinast&#xED;a Ming, no s&#xF3;lo exist&#xED;a la especialidad de masaje, sino que se form&#xF3; el sistema propio de Tuina pedi&#xE1;trico, hecho posible por haber acumulado abundantes experiencias en el tratamiento de enfermedades infantiles. Un ejemplo de ello ser&#xED;a en cuanto a los puntos en los cuales se aplicaba el masaje pedi&#xE1;trico, se distingu&#xED;an en forma de punto, l&#xED;nea y plano.</p>
<p>En la dinast&#xED;a Qing el uso del Tuina se extendi&#xF3; entre la poblaci&#xF3;n como consecuencia de su alta eficacia curativa. Se sintetizaron los movimientos de Tuina con indicaciones de s&#xED;ndromes traum&#xE1;ticos en el &#x201C;Yi Zong Jin Jian&#x201D; (Colecci&#xF3;n de la Medicina), que defini&#xF3; ocho movimientos de Tuina traum&#xE1;tico: tocar, juntar, tener con dos manos, levantar, apretar, friccionar, empujar y pellizacar elevando.</p>
<p>Por &#xFA;ltimo, durante el per&#xED;odo de la Rep&#xFA;blica China y la Rep&#xFA;blica Popular China, la terap&#xE9;utica de Tuina cobr&#xF3; especial relevancia, aplic&#xE1;ndose en diferentes especialidades cl&#xED;nicas, como la medicina interna, cirug&#xED;a, ginecolog&#xED;a, pediatr&#xED;a, traumatolog&#xED;a, otorrinolaringolog&#xED;a, oftalmolog&#xED;a, estomatolog&#xED;a, etc. Al mismo tiempo, se comenz&#xF3; a investigar los fundamentos fisiol&#xF3;gicos de Tuina y sus principios curativos.</p>
<p>Desde la creaci&#xF3;n de la primera facultad de Tuina en Shangh&#xE1;i, en 1979, se vienen estableciendo facultades o especialidades de Tuina en distintos Institutos de Medicina china tradicional.</p>

<p>El Tuina es una parte integrante de la Medicina china tradicional, cuyo sistema te&#xF3;rico est&#xE1; establecido tomando como base abundantes experiencias cl&#xED;nicas y pensamientos filos&#xF3;ficos desde sus inicios.</p>
<p>El Tuina ha sido la primera especialidad que ha acumulado ricas experiencias cl&#xED;nicas para la teor&#xED;a de la Medicina china tradicional y, as&#xED;, ha efectuado un considerable aporte al establecimiento de dicho sistema te&#xF3;rico.</p>
<p>Esta terap&#xE9;utica, aunque externa de la Medicina china tradicional, se basa en sus principios generales, es decir, tonificar el Xu y dispersar el , estimular lo antipat&#xF3;geno y eliminar el pat&#xF3;geno, reajustar el equilibrio entre el Yin y el Yang y recuperar la armon&#xED;a circulatoria del Qi y .</p>
<p>La terapia consiste en realizar movimientos con las manos sobre la superficie corporal, en zonas muy determinadas y concretas, o en puntos claves. La eficacia terap&#xE9;utica de los movimientos de las manos depende de los siguiente factores:</p>
<ul>
<li>De la naturaleza y de la intensidad de los movimientos.</li>
<li>De la particularidad de las zonas predeterminadas.</li>
<li>De los puntos donde se aplican dichos movimientos.</li>
</ul>
<p>De acuerdo con la naturaleza e intensidad de movimientos y la parte o punto en que se apliquen, la terap&#xE9;utica de Tuina tiene ocho m&#xE9;todos: calentar, tonificar, desobstaculizar, evacuar, transpirar, armonizar, dispersar y eliminar.</p>

<ul>
<li>Medicina china</li>

</ul>


<ul>
<li>Instituto de MTC de Yunnan: Fundamentos de Tuina. 1997. DL: B-36.781/97. Edita: </li>
</ul>

<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>