<h1>Toque terap&#xE9;utico</h1><p>El <b>toque terap&#xE9;utico</b> (<b>TT</b>) o sanaci&#xF3;n a distancia es una pr&#xE1;ctica de curaci&#xF3;n alternativa en la que el terapeuta aproxima sus manos al paciente sin tocarlo, siendo, supuestamente, capaz de detectar su energ&#xED;a vital, y de manipularla en alguna forma favorable para su salud. Como otras terapias alternativas relacionadas, se apoya en la postulaci&#xF3;n de una energ&#xED;a vital, relacionada con la propia del vitalismo, pero nunca ha sido considerada como ciencia.</p>
<p>El TT se emparenta con una antigua pr&#xE1;ctica, denominada &quot;imposici&#xF3;n de manos&quot;. Se basa en la premisa de que la &quot;energ&#xED;a universal&quot; de la que el sanador s&#xF3;lo es transmisor, estimula el mecanismo de recuperaci&#xF3;n del paciente, facilitando la propia curaci&#xF3;n al reequilibrarse la circulaci&#xF3;n energ&#xE9;tica vital ( o prana).</p>
<p>Es una t&#xE9;cnica de medicina alternativa compendiada por , relacionada con el reiki y otras pr&#xE1;cticas similares.</p>




<p>El toque terap&#xE9;utico fue inventado en los a&#xF1;os 70 del siglo XX por Dora Kunz, una promotora de la teosof&#xED;a y presidenta de la <i>Theosophical Society of America</i>, y Dolores Krieger, profesora de enfermer&#xED;a en la Universidad de Nueva York.  </p>
<p>Los practicantes del toque terap&#xE9;utico afirman que las ra&#xED;ces de esta pr&#xE1;ctica se encuentran en antiguas pr&#xE1;cticas de sanaci&#xF3;n, tales como la imposici&#xF3;n de manos.</p>
<p>El surgimiento del toque terap&#xE9;utico tuvo lugar como parte de un movimiento mayor alejado del m&#xE9;todo cient&#xED;fico que fue apoyado por una parte de la comunidad de enfermer&#xED;a. Este movimiento acept&#xF3; pruebas anecd&#xF3;ticas a costa de la plausibilidad biol&#xF3;gica y la evidencia comprobable. Otras teor&#xED;as alternativas que surgieron en la misma &#xE9;poca incluyen la <i>Teor&#xED;a del cuidado trans-personal</i> y <i>Salud como conciencia en expansi&#xF3;n</i>. La Asociaci&#xF3;n Americana de Enfermer&#xED;a Hol&#xED;stica fomenta el toque terap&#xE9;utico junto con la astrolog&#xED;a, oraci&#xF3;n,  y la terapia con agentes quelantes (para usos diferentes de la intoxicaci&#xF3;n aguda por metales pesados), a pesar de que no exista evidencia de la efectividad de esos tratamientos. </p>


<p>Muchos consideran el <i>toque terap&#xE9;utico</i> una pseudociencia ya que no se he encontrado ninguna evidencia de su efectividad cuando se ha estudiado en condiciones controladas. En 1996, la Fundaci&#xF3;n James Randi y la Asociaci&#xF3;n de Filadelfia para el Pensamiento Cr&#xED;tico realizaron una invitaci&#xF3;n a m&#xE1;s de 60 enfermeras, incluyendo a Krieger, y ofrecieron 742.000 d&#xF3;lares a cualquiera que pudiera demostrar su habilidad para detectar &#x201C;campos biol&#xF3;gicos&#x201D;. S&#xF3;lo una enfermera acept&#xF3; la invitaci&#xF3;n, obteniendo resultados no significativos estad&#xED;sticamente. Su rendimiento estuvo cerca del 50%, ya que s&#xF3;lo identific&#xF3; correctamente a 11 sujetos de 20 como enfermos o sanos.</p>
<p>En 1998, Emily Rosa, una ni&#xF1;a de 11 a&#xF1;os, se convirti&#xF3; en la persona m&#xE1;s joven que ha publicado un art&#xED;culo en la revista <i>Journal of the American Medical Association (JAMA)</i>. Su trabajo sobre el toque terap&#xE9;utico desmont&#xF3; las afirmaciones de sus practicantes de que son capaces de detectar el aura de una persona. En su experimento participaron 21&#xA0;practicantes del toque terap&#xE9;utico. Cada uno de ellos se sent&#xF3; al lado de una pantalla opaca introduciendo sus manos a trav&#xE9;s de unos agujeros. Emily lanz&#xF3; en cada ocasi&#xF3;n una moneda al aire para decidir a cu&#xE1;l de las dos manos del enfermero acercaba las suyas. El enfermero deb&#xED;a detectar su aura y decir a qu&#xE9; mano se hab&#xED;a acercado. Aunque todos los participantes afirmaron ser capaces de realizar correctamente la prueba, los resultados estuvieron en contra de tales afirmaciones, ya que acertaron un 44&#xA0;% de las veces, ligeramente peor que por puro azar. Tras la publicaci&#xF3;n del art&#xED;culo, el director de la revista <i>JAMA</i>, George D. Lundberg, recomend&#xF3; tanto a pacientes como a compa&#xF1;&#xED;as de seguros que se negaran a pagar por el toque terap&#xE9;utico, o que, al menos, se plantearan si dichos pagos eran apropiados &#xAB;<i>...hasta que, o a menos que subsiguientes experimentos honestos demuestren un efecto real...</i>&#xBB;. El Dr. Lundberg tambi&#xE9;n coment&#xF3; que los practicantes del toque terap&#xE9;utico est&#xE1;n &#xE9;ticamente obligados a comunicar los resultados de este estudio a sus pacientes.</p>
<p>Existe un estudio (PubMED: US National Library of Medicine; National Institutes of Health), que revela un efecto significativamente positivo &quot;<i>in vitro</i>&quot; (fuera de un organismo vivo) a nivel de ADN. Aunque por no tratarse de un estudio &quot;<i>in vivo</i>&quot;, los resultados podr&#xED;an ser poco exactos.</p>

<ul>
<li>Acupresi&#xF3;n</li>




<li>Toque cu&#xE1;ntico</li>
<li>Unidad de coordinaci&#xF3;n y desarrollo de la Investigaci&#xF3;n en Enfermer&#xED;a (Invest&#xE9;n-isciii).</li>
<li>Proyecto de Investigaci&#xF3;n en Cuidados de Enfermer&#xED;a de &#xE1;mbito europeo RN4CAST.</li>
<li>Manos que curan.</li>
</ul>

<ul>



</ul>

<p>Este art&#xED;culo tiene como fuente, en todo o en parte, una publicaci&#xF3;n sin derechos de autor y dominio p&#xFA;blico obtenida de</p>
<ul>

<li>Wikipedia en ingl&#xE9;s</li>
</ul>




<p>
</p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>