<h1>Medicina tradicional mongola</h1><p>La <b>medicina tradicional mongola</b> abarca una serie de pr&#xE1;cticas y t&#xE9;cnicas supuestamente beneficiosas sobre la salud, que desarroll&#xF3; el pueblo  a lo largo de su historia. Estas pr&#xE1;cticas se diseminaron a lo largo del imperio y fueron adoptadas por otros pueblos.</p>





<h3><span class="mw-headline" id="Sangre_animal">Sangre animal</span></h3>
<p>La sangre animal fue utilizada para tratar diversas dolencias, desde la gota a la p&#xE9;rdida de sangre. Seg&#xFA;n se relata en el Yuan Shih, en numerosas ocasiones la sangre de un animal reci&#xE9;n sacrificado, por lo general una vaca o un buey, era utilizada para tratar enfermedades. La gota, que era una dolencia com&#xFA;n en el pueblo mongol, era tratada sumergiendo la parte del cuerpo con dolor en el vientre de una vaca que se acababa de matar. Tambi&#xE9;n se colocaba a una persona en el est&#xF3;mago de un animal a modo de m&#xE9;todo de transfusi&#xF3;n de sangre. En el campo de batalla, si un soldado yac&#xED;a inconsciente a causa de una p&#xE9;rdida masiva de sangre, se lo desnudaba y se lo colocaba dentro del est&#xF3;mago de un animal reci&#xE9;n sacrificado hasta que retomara la consciencia. En casos menos severos, la piel de un buey reci&#xE9;n sacrificado era combinada con el pasto masticado que se recog&#xED;a del est&#xF3;mago del animal para formar una especie de emplasto y crema para curar las heridas de batalla. Se cre&#xED;a que el est&#xF3;mago y la grasa de un animal reci&#xE9;n sacrificado pod&#xED;an absorber la &quot;sangre mala&quot; y sanar al herido.</p>
<h3><span class="mw-headline" id="Minerales">Minerales</span></h3>
<p>La literatura medicinal mongola menciona sobre el uso de minerales en la medicina, por lo general como metales o piedras pulverizadas. De los chinos los mongoles adoptaron el uso del cinabrio o sulfuro de mercurio como medicina, a pesar del elevado n&#xFA;mero de v&#xED;ctimas que resultaba de su uso, debido al elevado contenido de mercurio (85%), que favorec&#xED;a el envenenamiento por mercurio. Tanto los chinos como los mongoles cre&#xED;an que el cinabrio y el sulfuro de mercurio eran el elixir de la vida.</p>
<h3><span class="mw-headline" id="Hierbas">Hierbas</span></h3>
<p>Las hierbas eran el componente principal de la medicina mongola; se cre&#xED;a que todas las plantas ten&#xED;an un uso medicinal. Se cita que exist&#xED;a un <i>emchi</i> que indicaba:</p>
<dl>
<dd><i>Todas las flores, sobre las que se posan las mariposas, son medicinas para las enfermedades. Se puede comer de esas flores sin ning&#xFA;n problema. Una flor que es rechazada por las mariposas es venenosa, pero mediante un preparado especial se la puede usar como medicina.</i></dd>
</dl>
<h3><span class="mw-headline" id="Dom">Dom</span></h3>
<p>Dom es una tradici&#xF3;n de curas en el hogar, muchas basadas en la mera superstici&#xF3;n, por ejemplo la creencia que colocar un dibujo de un burro sobre la cama de un ni&#xF1;o lo ayudar&#xE1; a conciliar el sue&#xF1;o. Se cre&#xED;a que el contaje de la frecuencia respiratoria era un remedio para los problemas sicol&#xF3;gicos y el estr&#xE9;s.</p>


<p>Un c&#xFA;mulo de papeles hallado en el este de Mongolia hacia 1920, es un registro de una costumbre antigua de comer trozos de papel con textos impresos, para prevenir o curar enfermedades. En peque&#xF1;os trozos de papel se imprimen encantamientos en tibetano, junto con instrucciones de uso en mongol. Aparentemente esta pr&#xE1;ctica era parte de una medicina tradicional lama.</p>

<ul>
<li>Medicina china tradicional</li>
</ul>



<ul>
<li>, references to research papers</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>