<h1>Meditaci&#xF3;n trascendental</h1>

<p>La <b>meditaci&#xF3;n trascendental</b> (<b>MT</b>) es una t&#xE9;cnica de meditaci&#xF3;n basada en la repetici&#xF3;n de mantras. Tanto la t&#xE9;cnica de meditaci&#xF3;n como el movimiento fueron creados en India a mediados de los a&#xF1;os cincuenta por Majarishi Majesh Yogui (1917-2008) y alcanz&#xF3; extensi&#xF3;n mundial en los a&#xF1;os sesenta.</p>




<p>Seg&#xFA;n sus proponentes, esta t&#xE9;cnica de meditaci&#xF3;n puede ayudar a desarrollar el cerebro y mejorar la salud y la vitalidad.<sup>[<i>cita&#xA0;requerida</i>]</sup> No se tratar&#xED;a de una t&#xE9;cnica de control mental ni de relajaci&#xF3;n sino de trascendencia, es decir lleva al practicante m&#xE1;s all&#xE1; del pensamiento.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>El gur&#xFA; hinduista Maharishi Mahesh Yogi fund&#xF3; en 1958 en Madr&#xE1;s (India) su propia t&#xE9;cnica de meditaci&#xF3;n trascendental; la que, seg&#xFA;n sus propios escritos, es una t&#xE9;cnica de relajaci&#xF3;n que sirve para mejorar la calidad de vida del individuo y la sociedad. En 1970 logr&#xF3; que el neurofisi&#xF3;logo Robert Wallace afirmara en una revista cient&#xED;fica que la t&#xE9;cnica de la meditaci&#xF3;n trascendental produce un estado de profundo descanso. </p>

<ul>
<li>Autosugesti&#xF3;n</li>
<li>Conciencia</li>

<li>Entrenamiento autog&#xE9;nico</li>
<li>Esferas chinas</li>
<li>Estado de conciencia</li>
<li>Introspecci&#xF3;n</li>
<li>Meditaci&#xF3;n</li>
<li>Meditaci&#xF3;n budista</li>
<li>M&#xE9;todo Silva de Control Mental</li>

</ul>

<h3><span class="mw-headline" id="Informaci.C3.B3n_a_favor">Informaci&#xF3;n a favor</span></h3>
<ul>
<li> a favor de la meditaci&#xF3;n trascendental.</li>
</ul>
<h3><span class="mw-headline" id="Informaci.C3.B3n_cr.C3.ADtica">Informaci&#xF3;n cr&#xED;tica</span></h3>
<ul>
<li>G&#xE1;mez, Luis Alfonso (2011): , art&#xED;culo del 28 de febrero de 2011 en el sitio web Magonia (Espa&#xF1;a).</li>
<li>Santamar&#xED;a, Luis (2007): , art&#xED;culo del 3 de agosto de 2007 en el sitio web En Acci&#xF3;n Digital (Madrid). Presenta de manera cr&#xED;tica algunas noticias sobre la Meditaci&#xF3;n Trascendental en Espa&#xF1;a.</li>
<li> en el sitio web cat&#xF3;lico Church Forum.
<ol class="references"></ol>
</li>
</ul>
<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>