<h1>Tantra</h1>




<p>El <i><b>tantra</b></i> o <b>tantrismo</b> es una de las variadas tradiciones esot&#xE9;ricas orientales que ense&#xF1;an a utilizar el deseo material con el prop&#xF3;sito de espiritualidad.</p>
<p>Existe en variantes hinduistas, budistas, yainas y bon. El tantra en sus variadas formas, existe en pa&#xED;ses como But&#xE1;n, Corea, China (especialmente en T&#xED;bet), India, Indonesia, Jap&#xF3;n, Mongolia, Nepal.</p>




<p>En escritura dev&#xE1;nagari se escribe &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;. y en s&#xE1;nscrito significa &#x2018;tejido&#x2019; (as&#xED; como &#x2018;telar, urdimbre, la parte esencial, el rasgo caracter&#xED;stico, armaz&#xF3;n, doctrina, regla&#x201D;, etc.). El equivalente tibetano, <i>rgyud</i>, tiene el sentido de &apos;continuidad&apos;, y puesto que en el budismo se asocian los t&#xE9;rminos <i>tantra</i> y <i>prabhanda</i>, el t&#xE9;rmino tibetano se puede entender en el sentido de &apos;continuidad de la luminosidad&apos;.</p>

<p>Esta doctrina se basa en un conjunto de escritos llamados <i>Tantra</i> que &#x2015;seg&#xFA;n una tradici&#xF3;n&#x2015; fueron escritos por Buda (480-400&#xA0;a.&#xA0;C.). Sin embargo, la escuela  del budismo tibetano, aunque afirma que los tantras provienen del budismo, se&#xF1;ala que no fueron escritos por el propio Buda, sino por  (grandes maestros) posteriores, que los recibieron del  a trav&#xE9;s del  (de modo que provienen del propio Buda, en la medida en que el dharma-kaia y el sambhoga-kaia son dos de los cuerpos del Buda en cuanto budeidad).</p>
<p>Otros afirman que la religi&#xF3;n t&#xE1;ntrica y el metachamanismo t&#xE1;ntrico ya exist&#xED;an antes del budismo y posiblemente en relaci&#xF3;n con la religi&#xF3;n bon (del T&#xED;bet) y con las semillas del tao&#xED;smo (que apareci&#xF3; en China).</p>

<p>El <i>tantra</i> es una de las tendencias en el hinduismo contempor&#xE1;neo y constituye la pr&#xE1;ctica principal en todas las escuelas del budismo tibetano.</p>
<p>En el hinduismo existen dos tantras: el sendero de la mano derecha <i>(dakshina marga)</i> y el de la mano izquierda (vama marga). Este &#xFA;ltimo incluye t&#xE9;cnicas de meditaci&#xF3;n y ritualizaci&#xF3;n a trav&#xE9;s del acto sexual. (V&#xE9;ase tambi&#xE9;n tao&#xED;smo y yoga) mediante las cuales se integran las energ&#xED;as femeninas y masculinas. Los seguidores del sendero de la mano derecha afirman que su m&#xE9;todo es m&#xE1;s &#xAB;elevado&#xBB;.</p>
<p>En el hinduismo, a menudo est&#xE1;n redactados como un di&#xE1;logo en el que el dios Shiv&#xE1; responde a las preguntas de su esposa Dev&#x12B; en los papeles de maestro y disc&#xED;pula. En dicha tradici&#xF3;n habitualmente est&#xE1;n estructurados en cuatro apartados:</p>
<ul>
<li><i>j&#xF1;ana</i> (&#x2018;conocimiento&#x2019;).</li>
<li><i>yoga</i> (&#x2018;pr&#xE1;ctica&#x2019;).</li>
<li><i>kriya</i> (&#x2018;acci&#xF3;n&#x2019;).</li>
<li><i>charya</i> (&#x2018;conducta&#x2019;, culto).</li>
</ul>
<p>Uno de los grandes divulgadores del tantrismo hinduista (en particular Shakta) en Occidente fue el juez brit&#xE1;nico , quien a principios del siglo XX escribi&#xF3; numerosos libros sobre dicha doctrina, muchos de los cuales a&#xFA;n hoy se utilizan como referencia bibliogr&#xE1;fica. Hoy en d&#xED;a existe una extensa literatura sobre el budismo t&#xE1;ntrico, que se ha conservado en el T&#xED;bet; una gran cantidad de maestros tibetanos y occidentales (incluyendo al Dal&#xE1;i Lama) ense&#xF1;a estas doctrinas en Occidente.</p>
<p>El objetivo del tantra es la reintegraci&#xF3;n del individuo en la pura conciencia primordial (que en el hinduismo ser&#xED;a Shiv&#xE1;, la fuente original). Para alcanzar ese objetivo es necesario recorrer, en sentido inverso, el sendero de la manifestaci&#xF3;n. Y en la misma tradici&#xF3;n &#x15A;akti, la energ&#xED;a, es el veh&#xED;culo mediante al cual la consciencia individual se une con la conciencia pura o divinidad. El final del camino de regreso es conocido como el despertar, un estado de &#xAB;superconciencia&#xBB;.</p>

<p>En el budismo t&#xE1;ntrico, los tantras inferiores (entre los sarmapa) o externos (entre los &#xF1;ingmapa) excluyen el acto sexual, mientras que los tantras superiores o internos pueden incluirla (y de hecho estas tradiciones afirman que sin el acto sexual es imposible alcanzar la realizaci&#xF3;n).</p>
<p>En el budismo, el tantrismo se conoce como &#xAB;la v&#xED;a r&#xE1;pida&#xBB; o &#xAB;el veh&#xED;culo del resultado&#xBB;, dado que un practicante de <i>tantra</i> aprende a hablar, sentir y conducirse como si ya fuera un Buda que alcanz&#xF3; la iluminaci&#xF3;n. Este enfoque es radicalmente diferente al resto de los caminos del yoga.</p>
<p>Los textos que recogen las ense&#xF1;anzas del tantra (llamados <i>Tantras</i>) est&#xE1;n escritos en clave simb&#xF3;lica, en forma de poemas, lo que dificulta su comprensi&#xF3;n sin la ayuda adecuada.</p>



<ul>
<li>Cultivo en solitario (tao&#xED;smo)</li>
<li>&#xC1;stika y n&#xE1;stika</li>
<li>Budismo e hinduismo</li>

<li>Meditaci&#xF3;n</li>




<li>Chogyal Namkhai Norbu</li>
</ul>



<ul>
<li>Alemany Bolufer, Jos&#xE9; (traducci&#xF3;n): <i>Panchatantra</i>. Buenos Aires: Parten&#xF3;n, 1949. </li>
<li>Fremantle, Francesca (1971): <i>A critical study of the &#x201C;Guhyasamaja Tantra&#x201D;</i>. </li>
<li>Jim&#xE9;nez Rueda, Julio (1945): , art&#xED;culo basado en el ensayo publicado en el tomo&#xA0;XVI, numeral&#xA0;1 del <i>Bolet&#xED;n del Archivo General de la Naci&#xF3;n de M&#xE9;xico</i>, 1945.</li>
<li>Pandit, Madhav Pundalik (1965): <i>Kul&#x101;r&#x1E47;ava tantra</i>. Delhi: Motilal Banarsidass, 1980. 
<ul>
<li> Traducido del ingl&#xE9;s por Govinda. Madrid (Espa&#xF1;a): Eyras, 1980. .</li>
</ul>
</li>
<li>Yeshe, Thubten: <i>Introducci&#xF3;n al tantra. Una visi&#xF3;n de la totalidad</i>.</li>
</ul>

<ul>
<li>Dr. Roberto E. Garc&#xED;a, </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>