<h1>Medicina unani</h1><p>La <b>medicina yunani</b> (del &#xE1;rabe <i>y&#x16B;n&#x101;n&#x12B;</i>, tambi&#xE9;n escrita <b>unani</b> en ingl&#xE9;s) o <b>yunani-tibb</b>, tiene su origen en la medicina europea medieval basada en los m&#xE9;todos terap&#xE9;uticos de la antigua Grecia, es decir, en la teor&#xED;a de los cuatro humores: bilis negra, bilis (bilis amarilla), flema y sangre.</p>




<p>El t&#xE9;rmino en &#xE1;rabe &#xAB;unani&#xBB; or &#xAB;yunani&#xBB; proviene de la palabra griega <i>&#x1F38;&#x3C9;&#x3BD;&#x3AF;&#x3B1;</i> (<i>I&#x14D;n&#xED;a</i>) o <i>&#x1F38;&#x3C9;&#x3BD;&#x3AF;&#x3B7;</i> (I&#x14D;n&#xED;e), en referencia al mundo de la Antigua Grecia.</p>

<p>Fue desarrollada por Hip&#xF3;crates y luego por Galeno. Siglos despu&#xE9;s sirvi&#xF3; de manual para eruditos &#xE1;rabes y persas como Rhazes (al-Razi), Avicenna (Ibn Sena), Al-Zahrawi, and Ibn Nafis. Los tratados m&#xE1;s importantes est&#xE1;n en su mayor&#xED;a escritos en &#xE1;rabe. Los &#xE1;rabes y persas conoc&#xED;an la medicina yunani en India y China, as&#xED; como en Espa&#xF1;a y en la Francia del Mediterr&#xE1;neo. Esta escuela m&#xE9;dica era la que se ense&#xF1;aba en la Facultad de Medicina de Montpellier, cuando esta era la principal universidad de la Corona de Arag&#xF3;n -hasta mediados del s.XIV- por la que pasaron desde Arnaldo de Vilanova (Arnau de Vilanova) hasta Raimundo Lulio (Ramon Llull).</p>
<p>Hoy en d&#xED;a, ocupa un lugar importante en la medicina tradicional en la India junto a la Ayurveda, particularmente en los n&#xFA;cleos de raigambre musulmana, como Delhi. Fue introducido por los invasores musulmanes, de cultura superficialmente arabizada y lengua persa o t&#xFA;rquica. Esta medicina se ha desarrollado principalmente dentro de la comunidad musulmana y conoci&#xF3; su apogeo en el siglo XVII en la corte del Imperio Mogol. En la actualidad se practica y ense&#xF1;a de la misma forma que la medicina ayurv&#xE9;dica, es decir, como medicina tradicional india, aunque originalmente no lo sea -como tampoco lo es la homeopat&#xED;a, tambi&#xE9;n muy arraigada en India desde hace m&#xE1;s de un siglo y considerada como tradicional y propia. Sus centros de ense&#xF1;anza est&#xE1;n ubicados en la Universidad de Aligarh y en el Nizamiah Tibbi College de la Universidad de Haiderabad, en Delhi.   Los m&#xE9;dicos de la tradici&#xF3;n m&#xE9;dica se denomina <i>bag&#xEE;m</i>.</p>
<p>La Organizaci&#xF3;n Mundial de la Salud ha recuperado y publicado libros y tratados sobre medicina yunani.</p>



<ul>
<li>Esta obra contiene una traducci&#xF3;n derivada de <i></i> de Wikipedia en ingl&#xE9;s, publicada por  bajo la Licencia de documentaci&#xF3;n libre de GNU y la Licencia Creative Commons Atribuci&#xF3;n-CompartirIgual 3.0 Unported.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>