<h1>Orinoterapia</h1>
<p>La <i>orinoterapia</i> (tambi&#xE9;n llamada <i>uroterapia</i> o <i>urinoterapia</i>) es una pseudoterapia que consiste en beber la propia orina. Sus defensores sostienen que se trata de una terapia eficaz en un amplio abanico de dolencias, incluso graves. No existe evidencia de tal eficacia.</p>




<p>La mayor&#xED;a de culturas antiguas han usado la orina como medicina.<sup>[<i>cita&#xA0;requerida</i>]</sup> En la actualidad, los practicantes de la orinoterapia sostienen, bas&#xE1;ndose en este uso tradicional, que la orina tiene varias propiedades medicinales y preventivas.</p>
<h3><span class="mw-headline" id="Antigua_Roma">Antigua Roma</span></h3>
<p>En la antigua Roma, exist&#xED;a una tradici&#xF3;n entre los galos<sup>[<i>cita&#xA0;requerida</i>]</sup> que consist&#xED;a en usar la orina para blanquear los dientes. Un poema famoso del poeta romano Cayo Valerio Catulo, criticando a un celtib&#xE9;rico llamado , dice: </p>
<blockquote style="" class="citado">
<p>Egnatius, debido a que el tiene dientes blancos,
sonr&#xED;e todo el tiempo. Si eres demandado
en el tribunal, cuando el abogado se&#xF1;ale lagrimas,
el sonr&#xED;e: si estas de duelo en la pira
de piadosos hijos, la solitaria madre llorando,
el sonr&#xED;e. Lo que sea, donde sea,
haga lo que haga, el sonr&#xED;e: el se enferma,
ni cortes, yo dir&#xED;a, ni encantador.
Por tanto le recuerdo, de mi, buen Egnatius.
Si tu fueras un sabino o tiburtino
o un gordo umbro, o un regordete etrusco,
o un lanuviano de oscuros dientes, o del norte de Po,
y yo mencionar&#xE9; mi propia veronesa tambi&#xE9;n,
o quien sea limpie m&#xE1;s religiosamente sus dientes,
Aun quiero que no sonr&#xED;as todo el tiempo:
no hay nada mas tonto que sonre&#xED;r tontamente.
Ahora, eres celtib&#xE9;rico: en el pa&#xED;s de Celtiberia,
lo que cada hombre mea, lo acostumbra utilizar para cepillar
sus dientes y sus rojas enc&#xED;as, cada ma&#xF1;ana,
de modo que el hecho de que tus dientes est&#xE1;n tan pulidos
solo muestra que est&#xE1;s m&#xE1;s lleno de pis.</p>
</blockquote>
<h3><span class="mw-headline" id="India">India</span></h3>
<p>Hace m&#xE1;s de 5.000 a&#xF1;os, se escribi&#xF3; un texto religioso S&#xE1;nscrito llamado el , el cual contiene 107 versos exaltando las virtudes m&#xE9;dicas de la orina. En este texto, la orinoterapia es referida como <i>Shivambu Kalpa</i>. Aqu&#xED;, <i>shivambu</i> puede ser traducido como &quot;las aguas de Shiva&quot;, haciendo alusi&#xF3;n a la orina. Este antiguo texto indio sugiere, entre otros usos y recetas, masajear la propia piel con orina concentrada. En la tradici&#xF3;n ayurv&#xE9;dica de la India, la orinoterapia tambi&#xE9;n se llama <i>amaroli</i>.</p>
<h3><span class="mw-headline" id="Otras_culturas">Otras culturas</span></h3>
<ul>
<li>En China, la orina de los ni&#xF1;os es considerada curativa. En las regiones al sur de China, el rostro de los beb&#xE9;s es lavado con orina para proteger su piel.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
<li>Los franceses habitualmente empapan calcetines en orina y los enrollan alrededor de sus cuellos para curar la faringitis estreptoc&#xF3;cica.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
<li>En  (M&#xE9;xico), los granjeros preparan cataplasma para huesos rotos haciendo que un ni&#xF1;o orine en un taz&#xF3;n de polvo de ma&#xED;z quemado. La mezcla es hecha pasta y se aplica sobre la piel.</li>
<li>Los aztecas usaban orina para limpiar heridas externas y prevenir infecciones, adem&#xE1;s de administrarla como bebida para sanar problemas estomacales e intestinales.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
</ul>
<p>Durante el Renacimiento, al igual que en la antigua Roma, la orina era usada para blanquear los dientes, aunque ellos no necesariamente consum&#xED;an su propia orina.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<h3><span class="mw-headline" id="Picadura_de_medusas_e_insectos">Picadura de medusas e insectos</span></h3>
<p>Orinar sobre picaduras de medusas, avispas y abejas es un remedio popular,<sup>[<i>cita&#xA0;requerida</i>]</sup> pero puede ser contraproducente ya que puede originar sobreinfecci&#xF3;n bacteriana en el sitio de la picadura.</p>
<h3><span class="mw-headline" id="Posibles_efectos_anticancer.C3.ADgenos">Posibles efectos anticancer&#xED;genos</span></h3>
<p>En 1997, , del  en Jerusal&#xE9;n, public&#xF3; un art&#xED;culo en la revista <i></i>, (que provee un espacio para publicar ideas no convencionales en medicina y cuyos art&#xED;culos no son evaluados por pares) sugiriendo que dado que las c&#xE9;lulas cancer&#xED;genas liberan ant&#xED;genos que aparecen en la orina, la autoterapia oral podr&#xED;a estimular el sistema linf&#xE1;tico intestinal para producir anticuerpos contra esos ant&#xED;genos. Sin embargo, no hay investigaci&#xF3;n cient&#xED;fica que avale la afirmaci&#xF3;n de que la orina, administrada en cualquiera de sus formas, pueda ayudar en el tratamiento del c&#xE1;ncer  y los restantes componentes qu&#xED;micos en la orina pueden tener efectos negativos en la salud al ser ingeridos.</p>
<h3><span class="mw-headline" id="Efecto_antibacteriano_de_la_orina">Efecto antibacteriano de la orina</span></h3>
<p>Donald Kaye, profesor asociado de medicina del Centro M&#xE9;dico de la Universidad Cornell, de Nueva York, public&#xF3; un extenso estudio en 1968 sobre la actividad antibacteriana in vitro de la orina humana. Al ser un experimento in vitro, no se pueden extrapolar sus conclusiones, y es err&#xF3;neo usarlo como evidencia de su utilidad como antibacteriano en uso interno.</p>

<p>El 6 de febrero de 2009, Gabriela Ascarrunz, boliviana de 30 a&#xF1;os (&#xF3; 35, seg&#xFA;n otros informes), falleci&#xF3; por una infecci&#xF3;n generalizada luego de que su amiga, M&#xF3;nica Sch&#xFC;tt, le inyectara orina a trav&#xE9;s de suero intravenoso. La mujer hab&#xED;a sido hospitalizada dos d&#xED;as antes. Seg&#xFA;n su padre, los m&#xE9;dicos le hab&#xED;an diagnosticado adherencia intestinal, y estaba a punto de ser operada. El hecho fue descubierto, pero la mujer falleci&#xF3; dos d&#xED;as despu&#xE9;s.</p>
<p>Gabriela ten&#xED;a una infecci&#xF3;n abdominal, atribuida a una operaci&#xF3;n de grapado g&#xE1;strico a la que se hab&#xED;a sometido en Tacna, Per&#xFA;. Seg&#xFA;n el m&#xE9;dico Emilio Fern&#xE1;ndez, Gabriela fue diagnosticada de abdomen agudo. Seg&#xFA;n declaraciones de Sch&#xFC;tt, su amiga era an&#xE9;mica y diab&#xE9;tica, ambas condiciones las cuales pueden predisponer a infecciones post quir&#xFA;rgicas, por lo que M&#xF3;nica Sch&#xFC;tt decidi&#xF3; administrarle orina a trav&#xE9;s del suero intravenoso, temiendo que no soportar&#xED;a la operaci&#xF3;n, seg&#xFA;n declaraci&#xF3;n del fiscal </p>
<p>La dise&#xF1;adora habr&#xED;a llegado a la cl&#xED;nica en compa&#xF1;&#xED;a de su madre y aprovechando que la paciente se encontraba sola, habr&#xED;a procedido a ponerle pa&#xF1;os empapados con orina en el abdomen e inyectar orina en la bolsa de suero que recib&#xED;a por goteo intravenoso, horas antes a la operaci&#xF3;n de su amiga. Justo terminando esta operaci&#xF3;n, volvi&#xF3; el padre de la enferma y, seg&#xFA;n su declaraci&#xF3;n al fiscal, se percat&#xF3; de los hechos, se opuso, haciendo marcharse a Sch&#xFC;tt y llamando a una enfermera para cambiar el suero. A pesar de que la orina es est&#xE9;ril dentro de la vejiga, se contamina f&#xE1;cilmente tras su excreci&#xF3;n, especialmente si no es manipulada con t&#xE9;cnica est&#xE9;ril y refrigerada.</p>
<p>La dise&#xF1;adora de modas Monica Sch&#xFC;tt se march&#xF3; a Estados Unidos tras la muerte de su amiga, e intent&#xF3; desde all&#xED; que le representara su abogado o su madre ante la justicia boliviana. Hasta el d&#xED;a de hoy es considerada una pr&#xF3;fuga de la justicia boliviana .</p>

<ul>

</ul>



<ul>

<li>, hoja informativa en la American Cancer Society.</li>
<li>, J. Eldor, MD; originalmente publicado en <i>Medical Hypotheses</i> <b>48</b> (#4, abril de 1997), pp.&#xA0;309&#x2013;315.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>