<h1>Vipassana</h1>


<p><b>Vipassana</b> hace referencia a una de las t&#xE9;cnicas de meditaci&#xF3;n m&#xE1;s antiguas de la India y una de las principales del budismo <i>theravada</i>, aunque tambi&#xE9;n aparece en formas algo distintas en el budismo <i>mah&#x101;y&#x101;na</i> y <i>vajray&#x101;na</i>.</p>
<p>Vipassana es el proceso de autopurificaci&#xF3;n mediante la autoobservaci&#xF3;n<i>. </i></p>
<p><i>Vipa&#x15B;hiana</i> significa &#x2018;ver las cosas tal como son&#x2019;, siendo <i>vi</i> un aumentativo; y <i>pashia:</i> &#x2018;ver, contemplar, comprender correctamente&#x2019;.</p>
<p>Al mismo tiempo, se afirma que <i>cualquier persona puede practicarla libremente, ya que no crea conflictos de comunidad, raza ni religi&#xF3;n</i>. La meditaci&#xF3;n Vipassana puede ense&#xF1;arse tanto en centros budistas como laicos.</p>




<p>La meditaci&#xF3;n <i>vipassana</i> es una t&#xE9;cnica de autodiscernimiento basada en la observaci&#xF3;n de la mente y la materia y sus aspectos de impermanencia, insatisfacci&#xF3;n y falta de una esencia inherente e independiente o &#xAB;yo&#xBB;.</p>
<p>Es un m&#xE9;todo de autobservaci&#xF3;n y meditaci&#xF3;n budista. Se comienza observando la respiraci&#xF3;n natural para concentrar la mente y luego, con la conciencia agudizada, se procede a observar la naturaleza cambiante del cuerpo y de la mente y se experimentan las verdades universales de la impermanencia, el sufrimiento y la ausencia de ego.</p>
<p>En la meditaci&#xF3;n Vipassa, como en otras pr&#xE1;cticas espirituales, es importante seguir un buen comportamiento moral para poder llevar a cabo la meditaci&#xF3;n de manera satisfactoria. &#x201C;Las condiciones previas indispensables para el desarrollo de la meditaci&#xF3;n de la calma mental son: vivir en un lugar favorable, limitar los deseos propios y practicar la satisfacci&#xF3;n, no implicarse en muchas actividades, mantener una moralidad pura y eliminar completamente el apego y cualquier otro tipo de pensamiento conceptual&#x201D;</p>
<h3><span class="mw-headline" id="La_causa_del_sufrimiento">La causa del sufrimiento</span></h3>
<p>&quot;Todo en el mundo tiene una causa. Nada surge sin una causa. [...] Cuando el omnisciente Buda alcanz&#xF3; la iluminaci&#xF3;n, descubri&#xF3; que la causa del sufrimiento es el apego (tanha). La palabra &quot;tanha&quot; significa literalmente <i>sed</i>, que cubre los significados de avaricia, lujuria, deseo, apego y similares&quot;. En espa&#xF1;ol, se puede utilizar la palabra apego para referirse a tanha.</p>

<p>Como puede apreciarse a continuaci&#xF3;n, en la ense&#xF1;anza de la meditaci&#xF3;n Vipassana se utilizan muchas met&#xE1;foras.</p>
<p><i>Cuando las personas le dec&#xED;an a Ajahn Chah que encontraban imposible practicar en la sociedad, &#xE9;l les preguntaba: &#xBF;si presionara tu pecho con una vara ardiente, dir&#xED;as que de hecho est&#xE1;s sufriendo, pero como vives en la sociedad no puedes apartarte de eso?</i>.</p>
<p>As&#xED; mismo, Buda contaba la historia de un hombre al que le hab&#xED;an disparado una flecha. El hombre herido no permit&#xED;a que nadie la retirara hasta que hubiera respondido sus preguntas sobre la flecha, el arco y el arquero. Sin embargo, el hombre estaba herido e iba a morir antes de poder dar respuesta a sus preguntas. El hombre ten&#xED;a que darse cuenta de que estaba sufriendo y por morir, y que ten&#xED;a que hacer algo pronto. Ajahm Chah enfatizaba mucho sobre este punto: est&#xE1;s sufriendo, haz algo al respecto.</p>

<p>Chanmyay Sayadaw Ashin Janakabhivamsa menciona siete beneficios de la meditaci&#xF3;n Vipassana:</p>
<ul>
<li>La purificaci&#xF3;n</li>
<li>Superar el arrepentimiento y las preocupaciones</li>
<li>Superar los lamentos</li>
<li>El cese del sufrimiento f&#xED;sico</li>
<li>El cese del sufrimiento mental</li>
<li>Alcanzar la iluminaci&#xF3;n</li>
<li>Estar seguro de haber alcanzado el estado conocido como nirvana.</li>
</ul>
<p>Por otra parte, en un  realizado por investigadores de la  y publicado en el JAMA Internal Medicine se encontr&#xF3; lo siguiente:</p>
<p><i>Aparentemente, practicar tan solo 30 minutos de meditaci&#xF3;n al d&#xED;a [no necesariamente Vipassana] decrece significativamente los s&#xED;ntomas de ansiedad y depresi&#xF3;n. [..] Un programa de entrenamiento de 8 semanas en meditaci&#xF3;n de la conciencia plena (mindfulness) ayud&#xF3; a reducir la ansiedad, depresi&#xF3;n y el dolor. Y las mejoras continuaron durante los 6 meses posteriores al entrenamiento. Para la depresi&#xF3;n y la ansiedad, los efectos de la meditaci&#xF3;n fueron tan fuertes como aquellos logrados con medicamentos antidepresivos. Sin embargo, la meditaci&#xF3;n no afect&#xF3; de manera significativa [otras] condiciones, como enfermedades cardiovasculares o c&#xE1;ncer.</i></p>
<p>[Estos investigadores] encontraron que aunque la meditaci&#xF3;n parece disminuir moderadamente la ansiedad, la depresi&#xF3;n y el dolor, se necesitan trabajos de mayor calidad antes de poder juzgar el efecto de la meditaci&#xF3;n en otras dolencias.</p>

<ul>

</ul>
<p>
<i>La Casa de Meditaci&#xF3;n Vipassana se funda en M&#xE9;xico en el a&#xF1;o 1985, bajo la gu&#xED;a espiritual del Muy Venerable Ajahn Tong Sirimangalo (Venerable Chao Khun Phra Raja Prommajahn); es entonces cuando se transmiten por primera vez en nuestro pa&#xED;s las ense&#xF1;anzas de la tradici&#xF3;n del Budismo Theravada y la pr&#xE1;ctica de la meditaci&#xF3;n de introspecci&#xF3;n Vipassana, legadas por los Theras, o monjes m&#xE1;s antiguos, y que son las m&#xE1;s cercanas a las ense&#xF1;anzas del Buda Hist&#xF3;rico (Sidharta Gautama).</i></p>
<p>Dhamma Vihara El Dhamma Vihara es un Monasterio Buddhista Theravada, ubicado en una agradable zona boscosa en el Municipio de Jilotepec, Veracruz. [www.dhammavihara.org]</p>
<ul>

</ul>
<p><i>Dhamma Makaranda fue el primer centro de meditaci&#xF3;n Vipassana que se construy&#xF3; en Am&#xE9;rica Latina. Est&#xE1; ubicado en San Bartolo Amanalco, a pocos kil&#xF3;metros de Valle de Bravo, un peque&#xF1;o pueblo colonial a orillas de un lago.</i></p>


<ul>
<li>Ba Khin (1899-1971)</li>
<li> (1904-1982)</li>
<li>Ajahn Buddhadasa (1906-1993)</li>
<li>Ajahn Chah (1918-1992)</li>
<li>S. N. Goenka (1924-2013)</li>

</ul>

<ul>
<li>Dhyana (meditaci&#xF3;n hinduista)</li>
<li>Meditaci&#xF3;n budista</li>
<li>Conciencia plena</li>
<li>Dhammapada</li>

<li>Mindfulness (psicolog&#xED;a)</li>
</ul>


<ul>
<li>Dalai Lama (2005). La meditaci&#xF3;n paso a paso. Espa&#xF1;a: Random House Mondadori, S.L.</li>
<li>Dhamma Garden (1994). No Ajahn Chah, Reflections. Kuala Lumpur: Dhamma Garden.</li>
<li>Chanmyay Yaiktha Meditation Centre(1985). Vipassana Meditation. Lectures on Insight Meditation. Myanmar: Chanmyay Yeiktha Meditation Centre.</li>
</ul>

<ul>
<li> S.N. Goenka</li>
<li> Asociaci&#xF3;n Espa&#xF1;ola de Meditaci&#xF3;n Vipassana</li>
<li> en Colombia, Espa&#xF1;a y M&#xE9;xico - Sun Vipassana Nanchat</li>
<li> - Vipassana Meditaci&#xF3;n Website</li>
<li> Discurso sobre los establecimientos de la atenci&#xF3;n consciente</li>
<li> - Art&#xED;culo de Thanissaro Bhikkhu</li>
<li> acerca de la meditaci&#xF3;n budista</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>