<h1>Wellness</h1><p><b>Wellness</b> es un t&#xE9;rmino en ingl&#xE9;s que se usa generalmente para definir un equilibrio saludable entre los niveles mental, f&#xED;sico y emocional, obteniendo como resultado un estado de bienestar general.</p>




<p>Aunque empez&#xF3; a usarse sobre 1950 por , posteriormente conocido como &quot;padre del movimiento wellness&quot;, el t&#xE9;rmino &quot;wellness&quot; moderno, no fue popular hasta los a&#xF1;os 1970.</p>
<p>El t&#xE9;rmino ha sido definido por el National Wellness Institute (con sede en Wisconsin) como &quot;un proceso activo mediante el cual nos concienciamos y hacemos ciertas elecciones en vistas de una existencia m&#xE1;s plena.&quot;</p>
<p>En otras palabras, el wellness es un t&#xE9;rmino de la salud que hace hincapi&#xE9; en el estado del ser en su conjunto y en su continuo desarrollo. Seg&#xFA;n las publicaciones referentes al wellness, las dimensiones del significado de dicha palabra pueden incluir: condiciones mentales, f&#xED;sicas y espirituales, as&#xED; como sociales, laborales y de la salud ambiental.</p>
<p>El wellness es el resultado de la iniciativa personal por encontrar un estado &#xF3;ptimo, integral y equilibrado de la salud en m&#xFA;ltiples facetas.</p>
<p>Wellness tambi&#xE9;n se puede definir como &quot;la b&#xFA;squeda constante y consciente de vivir la vida a su m&#xE1;ximo potencial.&quot;</p>
<p>Halbert L. Dunn, comenz&#xF3; a utilizar el t&#xE9;rmino &quot;high level wellness&quot; (wellness de alto nivel) en la d&#xE9;cada de los 1950, bas&#xE1;ndose en una serie de escritos de una Iglesia Unitaria universitaria de Arlington (Virginia, EEUU). Dunn define wellness como un &quot;m&#xE9;todo integrado de funcionamiento que est&#xE1; orientada a maximizar el potencial de cada individuo. Esto requiere que se mantenga un equilibrio general continuo en la direcci&#xF3;n establecida, dentro del ambiente donde se sit&#xFA;a. Igualmente, afirm&#xF3; que &quot;el wellness es un camino hacia un estado funcional cada vez m&#xE1;s alto.&quot; El t&#xE9;rmino &quot;wellness&quot; tambi&#xE9;n puede ser visto como una analog&#xED;a al t&#xE9;rmino m&#xE9;dico &quot;homeostasis&quot;.</p>
<h3><span class="mw-headline" id=".22Wellness.22_vs_.22Fitness.22">&quot;Wellness&quot; vs &quot;Fitness&quot;</span></h3>
<p>El concepto &quot;Fitness&quot; hace referencia a sentirse bien f&#xED;sicamente. Con el fitness seremos capaces de mejorar, entre otras cosas, nuestra postura corporal, flexibilidad, amplitud articular, e incluso la respuesta de nuestro sistema cardiovascular al ejercicio.</p>
<p>El &quot;wellness&quot;, adem&#xE1;s de integrar estos aspectos, los amplia y lo enfoca al bienestar general de la persona. Podr&#xED;amos hablar de la mejora del equilibrio entre la mente y el cuerpo, nuestra gesti&#xF3;n de las emociones&#x2026; es decir, combinamos el trabajo f&#xED;sico con el psicol&#xF3;gico, y de esta manera, evitamos la aparici&#xF3;n de episodios de estr&#xE9;s.</p>
<h3><span class="mw-headline" id=".22Wellness.22_como_estilo_de_vida">&quot;Wellness&quot; como estilo de vida</span></h3>
<p>Si adoptamos el wellness como estilo de vida obtendremos muchos beneficios:</p>
<p>Wellness significa:</p>
<ul>
<li>Mayor eficiencia laboral:Seremos m&#xE1;s capaces de tomar decisiones complejas, m&#xE1;s creativos, estaremos m&#xE1;s concentrados, y tendremos una mayor resistencia al estr&#xE9;s.</li>
<li>M&#xE1;s energ&#xED;a: nos sentiremos en forma, superaremos los episodios de cansancio m&#xE1;s f&#xE1;cilmente y afrontaremos las situaciones cotidianas con m&#xE1;s vitalidad.</li>
<li>Estar bien con uno mismo y con los dem&#xE1;s: Mejorar&#xE1; nuestro humor, nos sentiremos en armon&#xED;a con nuestro entorno y facilitar&#xE1; las relaciones sociales.</li>
<li>M&#xE1;s vitalidad tanto a corto como a largo plazo: Los beneficios del wellness son reales, no solo subjetivos. Tiene repercusi&#xF3;n sobre los principales &#xF3;rganos, lo que ayuda a mantener la capacidad psicof&#xED;sica de una persona.</li>
</ul>

<ul>
<li>, Ben Zimmer, Abril 2010</li>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>