<h1>Hidroterapia</h1>
<p><b>Advertencia: Wikipedia no es un consultorio m&#xE9;dico</b>.</p>
<p>La <b>Hidroterapia</b> es la utilizaci&#xF3;n del agua como agente terap&#xE9;utico, en cualquier forma, estado o temperatura. El t&#xE9;rmino procede del griego <i>Hydro</i> (&#x3CD;&#x3B4;&#x3C1;&#x3BF;-,agua, griego antiguo &#x1F55;&#x3B4;&#x3C9;&#x3C1;, h&#xFD;dor) y <i>Therapia</i> (&#x3B8;&#x3B5;&#x3C1;&#x3B1;&#x3C0;&#x3AF;&#x3B1;, curaci&#xF3;n). Es una disciplina que se engloba dentro de la naturopat&#xED;a, talasoterapia, balneoterapia, fisioterapia y medicina (<i>hidrolog&#xED;a m&#xE9;dica</i>) y se define como el arte y la ciencia de la prevenci&#xF3;n del tratamiento de enfermedades y lesiones por medio del agua. En sus m&#xFA;ltiples y variadas posibilidades (piscinas, chorros, ba&#xF1;os, vahos...) la hidroterapia es una valiosa herramienta para el tratamiento de muchos cuadros patol&#xF3;gicos, como traumatismos, enfermedades reum&#xE1;ticas, enfermedades digestivas, respiratorias o neurol&#xF3;gicas.</p>
<p>Las propiedades terap&#xE9;uticas del agua nos permiten sentar la base en el tratamiento de las alteraciones de los pacientes. Estas son:</p>
<ul>
<li>la <i>din&#xE1;mica</i>, a trav&#xE9;s de grifos a presi&#xF3;n se incrementa la presi&#xF3;n se incrementa tambi&#xE9;n en el organismo el retorno venoso y ejercemos un efecto relajante sobre el paciente</li>
<li><i>mec&#xE1;nica</i>, a trav&#xE9;s de masajes se incrementa la temperatura del cuerpo</li>
<li><i>qu&#xED;mica</i>, por medio de la adici&#xF3;n en el agua de otros componentes.</li>
</ul>




<p>Por definici&#xF3;n, debemos entender que la hidroterapia es &quot;la ciencia de los procedimientos capaces de modificar el estado del organismo y que emplea el agua como intermediario directo&quot;. Su aplicaci&#xF3;n est&#xE1; sometida a indicaciones precisas, ya que al igual que puede tener resultados con efectos muy saludables, puede ser nociva o peligrosa en alg&#xFA;n punto si no se trata con cuidado y no se tiene el conocimiento para aplicarla. Tambi&#xE9;n se define como un &quot;sistema de curaci&#xF3;n natural&quot;, el cual el agua es utilizada para tratar, prevenir, o curar cualquier problema de salud o lesiones.</p>

<p>La hidroterapia es tan antigua como el hombre y le daban los mismos usos que le damos en la actualidad. Arranca desde el periodo mitol&#xF3;gico de los griegos quienes utilizaban el agua para sanar y la consideraban &quot;aguas salut&#xED;feras, con las cuales se aplicaban ba&#xF1;os para la eliminaci&#xF3;n de impurezas de orden espiritual y f&#xED;sico&quot;.</p>

<p>El uso del agua fr&#xED;a, como medio higi&#xE9;nico y curativo, no es nuevo pues es grande el valor que todas las naciones le han dado en diversas &#xE9;pocas; as&#xED; es que, recorriendo las costumbres de los antiguos, veremos que los espartanos ba&#xF1;aban a sus hijos de reci&#xE9;n nacidos en agua fr&#xED;a y era tanto el aprecio que hac&#xED;an de dicho medio, que con el objeto de dar tono y vigor al cuerpo se ba&#xF1;aban en todas las estaciones del fr&#xED;o en el Eurotas. P&#xED;ndaro dice en una de sus odas ol&#xED;mpicas que la mejor cosa es el agua y despu&#xE9;s, el oro.</p>
<p>Pit&#xE1;goras recomendaba mucho a sus disc&#xED;pulos el uso de los ba&#xF1;os fr&#xED;os para fortificar el cuerpo y el talento. El anciano de , el gran Hip&#xF3;crates o sea el padre de la medicina, que a&#xF1;adi&#xF3; las frotaciones en el ba&#xF1;o fr&#xED;o, estaba acostumbrado a usar del referido agente en la curaci&#xF3;n de las enfermedades m&#xE1;s graves y fue el primero que con su genio profundo y observador not&#xF3; que el uso del agua caliente enfriaba, mientras la fr&#xED;a calentaba. Los macedonios cre&#xED;an que el agua caliente era muy enervante y as&#xED; es que prescrib&#xED;an a sus mujeres se lavasen con agua fr&#xED;a despu&#xE9;s de paridas.</p>
<p>El c&#xE9;lebre poeta Virgilio llama a los antiguos habitantes de Italia raza de hombres endurecidos y austeros, que sumergen a sus criaturas acabadas de nacer en los r&#xED;os y los acostumbran al agua fr&#xED;a lo que nos indica cu&#xE1;les eran las costumbres de aquel pueblo. Celso, llamado el <i>Cicer&#xF3;n de los m&#xE9;dicos</i>, usaba el agua para curar el dolor de cabeza y est&#xF3;mago. Galeno en el siglo II recomendaba los ba&#xF1;os fr&#xED;os, tanto a los que gozaban de salud como a los que estaban padeciendo ataques febriles.</p>
<p>Carlomagno, sabedor de la salubridad de los mismos ba&#xF1;os animaba a todos los de su imperio al uso de ellos e introdujo en la corte por v&#xED;a de diversi&#xF3;n la costumbre de nadar. , m&#xE9;dico italiano en 1462 recomendaba el agua para la oftalm&#xED;a y las hemorragias por creerla uno de los remedios m&#xE1;s eficaces.</p>
<p>, doctor de Gante, manifiesta que en 1624 cur&#xF3; a muchos centenares de personas atacadas de disenter&#xED;a, cuya enfermedad era entonces epid&#xE9;mica y para lo cual tan solo us&#xF3; el agua fr&#xED;a. Short, doctor ingl&#xE9;s, refiere en 1650 que hab&#xED;a curado con agua fr&#xED;a la hidropes&#xED;a y las mordeduras de perros rabiosos.</p>
<p>El doctor Floyer, en 1702, public&#xF3; una obra muy buena<sup>[<i>cita&#xA0;requerida</i>]</sup>, titulada <i>Psychrlousie (Instrucciones sobre el uso de los ba&#xF1;os fr&#xED;os)</i>, habi&#xE9;ndose hecho desde aquel per&#xED;odo hasta el a&#xF1;o 1722 seis ediciones. El doctor Hancoek, en 1722, dio al p&#xFA;blico un tratado antifebril sobre el uso del agua fr&#xED;a de la que se hicieron en solo un a&#xF1;o siete ediciones.  public&#xF3; en 1707 una honra sobre la eficacia del agua, la cual puede considerarse como la base cient&#xED;fica de la Hidropat&#xED;a o <strong class="selflink">Hidroterapia</strong>. Tissot, en sus <i>Consejos al pueblo</i>, publicados en Par&#xED;s en 1770, demueslra la importancia del agua fr&#xED;a.</p>
<p>Hahn, que naci&#xF3; en Silesia en 1714, escribi&#xF3; acerca de las curas con el agua una excelente obra que se reimprimi&#xF3;. Samuel Hahnemann, padre de la Homeopat&#xED;a, en una obra impresa en Leipzig en 1784, recomienda el agua fr&#xED;a, sin la cual dice que las &#xFA;lceras muy atrasadas no se pueden curar y agrega que si existe alg&#xFA;n remedio, es el agua.</p>
<p>Similares tratamientos utilizaba el c&#xE9;lebre cura Sebastian Kneipp, p&#xE1;rroco de W&#xF6;rishofen (Baviera) el cual se propon&#xED;a <i>resolver</i> las sustancias morbosas, <i>eliminarlas</i> del cuerpo humano y <i>fortalecer</i> el organismo por medio de las efusiones de agua fr&#xED;a a&#xF1;adiendo a veces vegetales, sobre todo, flores de heno, de cola de caballo y de paja de avena.</p>

<ul>
<li>Alivio y relajaci&#xF3;n muscular. Tambi&#xE9;n aten&#xFA;a el dolor de espalda, articulaciones.</li>
</ul>
<ul>
<li>Disminuci&#xF3;n del dolor general debido a la calidez y presi&#xF3;n que ejerce los diferentes chorros de agua sobre las zonas del cuerpo.</li>
</ul>
<ul>
<li>La gravedad es contrarrestada por la flotabilidad, facilitando el movimiento y as&#xED;, la ejercitaci&#xF3;n.</li>
<li>Aumento muscular, incremento de la fuerza y la resistencia debido a la mayor resistencia en el agua.</li>
</ul>
<ul>
<li>Disminuye la inflamaci&#xF3;n, debido a la presi&#xF3;n hidrost&#xE1;tica.</li>
</ul>
<ul>
<li>Mejora el equilibrio y la estabilidad.</li>
</ul>
<ul>
<li>Disfrute y confianza para moverse mejor.</li>
</ul>
<ul>
<li>Combate el insomnio y el estr&#xE9;s, ayuda efectivamente al sue&#xF1;o natural, relajando el cuerpo y descansando, permitiendo un sue&#xF1;o m&#xE1;s profundo y reparador.</li>
</ul>
<ul>
<li>La acci&#xF3;n del calor acompa&#xF1;ado de un masaje con chorros de agua y aire ayuda al flujo sangu&#xED;neo a circular con m&#xE1;s facilidad aliviando cefaleas tensionales, el dolor de las zonas del cuello, hombro, lumbares...</li>
</ul>
<ul>
<li>El calor h&#xFA;medo asociado a la hidroterapia es a menudo beneficioso para aquellos que padecen enfermedades respiratorias como la bronquitis, congestiones, asma.</li>
</ul>
<p>Los tratamientos de hidroterapia se pueden aplicar a trav&#xE9;s de:</p>
<ul>
<li><i>Ba&#xF1;os</i>. Los ba&#xF1;os pueden ser totales o parciales y la temperatura de los mismos var&#xED;a seg&#xFA;n el tipo de aplicaci&#xF3;n que se quiera dar. Se distinguen las siguientes t&#xE9;cnicas.
<ul>
<li><i>Ba&#xF1;os simples</i>: se realizan en la ba&#xF1;era o tanque y tienen como finalidad la relajaci&#xF3;n del paciente. Pueden ser fr&#xED;os o calientes.</li>
<li><i>Ba&#xF1;os parciales</i>: se aplican sobre una parte concreta del cuerpo.</li>
<li><i>Ba&#xF1;os de vapor</i>: se utiliza vapor a gran temperatura que se proyecta sobre la zona a tratar tap&#xE1;ndose posteriormente con una toalla.</li>
<li><i>Ba&#xF1;os de contraste</i>: se aplica agua a diferentes temperaturas deforma alternativa.</li>
<li><i>Ba&#xF1;os de remolino</i>: su efecto radica en la presi&#xF3;n que ejerce el agua sobre la parte del cuerpo afectada.</li>
<li><i>Ba&#xF1;os galv&#xE1;nicos</i>: se utiliza agua combinada con electricidad.</li>
<li><i>Hidromasaje termal</i>: se trata de un ba&#xF1;o con agua azufrada que activa la circulaci&#xF3;n sangu&#xED;nea.</li>
</ul>
</li>
<li><i>Duchas</i>. Su efecto se produce por la presi&#xF3;n que ejerce el agua fragmentada al salir de la ducha. Existen diferentes tipos de aplicaciones a trav&#xE9;s de duchas dependiendo de la presi&#xF3;n y el tipo de emisi&#xF3;n realizada.</li>
<li><i>Chorros</i>. La aplicaci&#xF3;n se basa en la emisi&#xF3;n de agua a alta presi&#xF3;n a trav&#xE9;s de un solo agujero lo que permite concentrar la acci&#xF3;n sobre un punto determinado. Los chorros se proyectan a diferentes presiones y temperaturas.</li>
<li><i>Aditivos</i>. La acci&#xF3;n del agua puede complementarse mediante la adici&#xF3;n de sustancias en el ba&#xF1;o.</li>
<li><i>Lavados</i>. Se realizan pasando un pa&#xF1;o h&#xFA;medo sobre la piel.</li>
<li><i>Compresas</i>. Son un tipo de envolturas a las que se adicionan hierbas.</li>
<li><i>Abluciones</i>. El agua es derramada directamente sobre el cuerpo.</li>
<li><i>Sistema Kneipp</i>. M&#xE9;todo creado por Kneipp.</li>
</ul>

<p>Los centros especializados en el mundo de la hidroterapia son:</p>
<ul>
<li>Balneario: lugar habilitado para el tratamiento de afecciones en cuya base se asienta este tratamiento a trav&#xE9;s de aguas termales mineromedicinales, estando siempre situado en el lugar de emanaci&#xF3;n del manantial.</li>
<li>Spa: siglas de &#x201C;<b>s</b>alutem <b>p</b>er <b>a</b>quam&#x201D; o &#x201C;salud a trav&#xE9;s del agua&#x201D;; son lugares habilitados para el tratamiento de afecciones con aguas que no mineromedicinal ni termal. No obstante pueden a&#xF1;adirse otros componentes que mejoren el tratamiento est&#xE9;tico o de relajaci&#xF3;n.</li>
<li>Centros de talasoterapia: variante de la hidroterapia que basa sus aplicaciones terap&#xE9;uticas en el agua marina y sus componentes (algas, arena y otros).</li>
</ul>

<ul>
<li>Ba&#xF1;o turco</li>
<li>Ducha alternante de agua caliente y fr&#xED;a</li>


<li>Sebastian Kneipp</li>
<li>Vincent Priessnitz</li>
<li>Helioterapia</li>
<li>Acuaterapia</li>
</ul>

<ul>

</ul>



<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>