<h1>Traitements alternatifs contre le cancer</h1>
<p>Les <b>traitements alternatifs contre le cancer</b> sont les traitements alternatifs ou compl&#xE9;mentaires consid&#xE9;r&#xE9;s comme pseudo-scientifiques par une partie de la communaut&#xE9; m&#xE9;dicale.</p>




<p>Cette section contient une liste de traitements qui ont &#xE9;t&#xE9; recommand&#xE9;s pour traiter ou pour pr&#xE9;venir le cancer chez les humains, mais qui manquent de preuves scientifiques et m&#xE9;dicales de leur efficacit&#xE9;. Dans de nombreux cas, il y a de bonnes preuves scientifiques que les traitements all&#xE9;gu&#xE9;s ne fonctionnent pas. Contrairement aux m&#xE9;thodes de traitement de cancer reconnues, des traitements non &#xE9;prouv&#xE9;s et r&#xE9;fut&#xE9;s sont g&#xE9;n&#xE9;ralement ignor&#xE9;s ou &#xE9;vit&#xE9;s par la communaut&#xE9; m&#xE9;dicale, et sont souvent pseudo-scientifiques.</p>
<p>Ces m&#xE9;thodes peuvent persister dans un cercle restreint d&apos;associations ou de r&#xE9;seau solidaire, souvent limit&#xE9;es &#xE0; une zone g&#xE9;ographique (pays ou r&#xE9;gion), m&#xEA;me apr&#xE8;s leur interdiction ou retraits du march&#xE9;.</p>
<h3><span class="mw-headline" id="M.C3.A9thodes">M&#xE9;thodes</span></h3>
<ul>
<li>Aromath&#xE9;rapie</li>

<li>Nouvelle m&#xE9;decine germanique</li>
<li>Herboristerie</li>
<li>Th&#xE9;rapie holistique</li>
<li>Hom&#xE9;opathie</li>
<li>Naturopathie</li>
</ul>
<h3><span class="mw-headline" id="R.C3.A9gimes">R&#xE9;gimes</span></h3>
<ul>
<li>R&#xE9;gime alcalin</li>

<li>Macrobiotique</li>
<li>Cure de Breuss</li>
<li>M&#xE9;thode Budwig</li>
<li>R&#xE9;gime de Seeger&#xA0;: &#xE0; base de betteraves rouges crues.</li>
<li>R&#xE9;gime de Kousmine&#xA0;: r&#xE9;gime lacto-v&#xE9;g&#xE9;tarien accompagn&#xE9; de deux cuiller&#xE9;es &#xE0; soupe d&apos;huile de tournesol et d&apos;huile de germe de bl&#xE9;.</li>
<li>Instinctoth&#xE9;rapie</li>
<li>th&#xE9;rapie de Gerson: r&#xE9;gime principalement v&#xE9;g&#xE9;tarien avec des compl&#xE9;ments alimentaires</li>
</ul>
<h3><span class="mw-headline" id="M.C3.A9thodes_reposant_sur_l.27.C3.A9nergie_ou_le_magn.C3.A9tisme">M&#xE9;thodes reposant sur l&apos;&#xE9;nergie ou le magn&#xE9;tisme</span></h3>
<ul>
<li>Bior&#xE9;sonance</li>
<li>Phototh&#xE9;rapie</li>
<li>Magn&#xE9;toth&#xE9;rapie</li>

<li>Toucher th&#xE9;rapeutique</li>
<li>G&#xE9;n&#xE9;rateur de fr&#xE9;quence Rife</li>
</ul>
<h3><span class="mw-headline" id="M.C3.A9thodes_.C3.A0_base_de_plantes_et_de_champignons">M&#xE9;thodes &#xE0; base de plantes et de champignons</span></h3>
<ul>
<li>Fleurs de Bach</li>
<li>Iscador ou Viscum Album, propos&#xE9; en 1921 par l&apos;Association m&#xE9;dicale anthroposophique. Il s&apos;agit d&apos;extrait de gui ferment&#xE9; inject&#xE9; par voie sous-cutan&#xE9;e.</li>
<li>Carnivora, il s&apos;agit de la plante carnivore Dionaea muscipula dont des extraits ont &#xE9;t&#xE9; pr&#xE9;par&#xE9;s en Allemagne sous formes injectables et orales. L&apos;apparition d&apos;effets toxiques a fait interdire ces produits.</li>
<li>Les plantes tropicales de Tubery. M&#xE9;decin en Afrique noire, Tubery remarque deux plantes utilis&#xE9;es par des sorciers&#xA0;: Decuridaca longepedonculata et Gnidia Krausiana. De retour en France en 1968, il n&apos;obtient pas d&apos;aide financi&#xE8;re des laboratoires pharmaceutiques pour poursuivre ses recherches. Il fonde alors son propre laboratoire pour pr&#xE9;parer des g&#xE9;lules et ampoules injectables diffus&#xE9;es par une association, sans autorisation de mise sur le march&#xE9;.</li>
</ul>
<h3><span class="mw-headline" id="Proc.C3.A9dures_physiques">Proc&#xE9;dures physiques</span></h3>
<ul>
<li>Kin&#xE9;siologie appliqu&#xE9;e</li>
<li>Chiropratique</li>

<li>Danse-th&#xE9;rapie</li>
<li>Bougie d&apos;oreille</li>
<li>Chirurgie psychique</li>


</ul>
<h3><span class="mw-headline" id="Gu.C3.A9rison_spirituelle_ou_mentale">Gu&#xE9;rison spirituelle ou mentale</span></h3>
<ul>


</ul>
<h3><span class="mw-headline" id="Produits_biologiques.2C_chimiques_ou_autres">Produits biologiques, chimiques ou autres</span></h3>
<ul>
<li>Apith&#xE9;rapie</li>
<li>Traitement de Matt&#xE9;i&#xA0;: auto-vaccin pr&#xE9;par&#xE9; &#xE0; partir du sang de malade et d&apos;injection de venin (cobra, abeille, ou crapaud) avec un catalyseur (aluminium, cuivre ou cobalt).</li>
<li>S&#xE9;rocytols appel&#xE9;s aussi sp&#xE9;cytons (apparus en Suisse). Il s&apos;agit d&apos;anticorps de cheval obtenus apr&#xE8;s immunisation avec des extraits f&#x153;taux d&apos;organes de diff&#xE9;rents animaux. Il existe 80 pr&#xE9;parations de s&#xE9;rocytols pour diff&#xE9;rents types de cancer.</li>
<li>Laetrile ou Amygdaline dite aussi &#xAB;&#xA0;vitamine B 17&#xA0;&#xBB;. Apparu aux &#xC9;tats-Unis en 1952, il a connu un succ&#xE8;s rapide, d&#xFB; au fait que l&apos;acteur Steve Mc Queen y a eu recours en le faisant savoir. Plusieurs &#xE9;tudes, de 1978 &#xE0; 1982, ont montr&#xE9; que le produit n&apos;avait aucune efficacit&#xE9; en pouvant &#xEA;tre toxique.</li>
<li>Solut&#xE9;s de Vernes (1934), compos&#xE9;s variables comprenant entre autres du carbone collo&#xEF;dal, du borate de sodium, de l&apos;acide osmique, des oligo-&#xE9;l&#xE9;ments.</li>
<li>Physiatrons de Solomid&#xE8;s (ann&#xE9;es 1950-1960 &#xE0; ). Il s&apos;agit de peroxydes cens&#xE9;s d&#xE9;truire les cellules canc&#xE9;reuses par exc&#xE8;s d&apos;oxyg&#xE8;ne. Le laboratoire Solomid&#xE8;s a &#xE9;t&#xE9; ferm&#xE9; par le minist&#xE8;re de la Sant&#xE9; en 1985.</li>
<li>Th&#xE9;orie de Gernez (ann&#xE9;es 1970 &#xE0; Roubaix). Administration &#xE0; petites doses de traitements anticanc&#xE9;reux aux populations &#xE0; risques (d&#xE9;finies par des m&#xE9;thodes alternatives de diagnostic) en pr&#xE9;vention du cancer.</li>
<li>Cardoz&#xE9;lan (Allemagne), compos&#xE9;s d&apos;enzymes (prot&#xE9;ases, lipases&#x2026;) cens&#xE9;s d&#xE9;truire les cellules canc&#xE9;reuses. Les m&#xE9;decins cit&#xE9;s &#xE0; l&apos;appui du produit sont inconnus des autorit&#xE9;s sanitaires.</li>
<li>H11, c&apos;est une prot&#xE9;ine fabriqu&#xE9;e en Angleterre qui agirait sur le syst&#xE8;me enzymatique des tumeurs. Le laboratoire fabriquant donne des r&#xE9;f&#xE9;rences bibliographiques d&#xE9;tourn&#xE9;es (conclusions r&#xE9;elles diff&#xE9;rentes).</li>
<li>Le traitement de Le Foll. Il s&apos;agit d&apos;un chirurgien-dentiste devenu c&#xE9;l&#xE8;bre en France &#xE0; la suite d&apos;un reportage t&#xE9;l&#xE9;vis&#xE9;. Il a remarqu&#xE9; sur ses patients que les acides tribomac&#xE9;tique, trichlorac&#xE9;tique et trifluoroac&#xE9;tique dilu&#xE9;s acc&#xE9;l&#xE9;raient la cicatrisation. Il les administre par voie intraveineuse, buccale ou rectale pour r&#xE9;guler les tissus canc&#xE9;reux, en les compl&#xE9;tant par une m&#xE9;thode personnelle d&apos;acupuncture.</li>
</ul>

<p>Les organismes gouvernementaux &#xE0; travers le monde enqu&#xEA;tent sur les traitements pr&#xE9;tendus du cancer pour prot&#xE9;ger leurs citoyens contre la fraude et les abus.</p>
<p>En 2008, la Federal Trade Commission des &#xC9;tats-Unis a agi contre les entreprises qui ont fait des affirmations non prouv&#xE9;es que leurs produits, dont certains comprenaient des produits chimiques hautement toxiques, pourraient gu&#xE9;rir le cancer. Les cibles comprenaient Omega Supply, Native Essence Herb Company, Daniel Chapter One, Gemtronics, Inc., Herbs for Cancer, Nu-Gen Nutrition, Inc., Westberry Enterprises, Inc., Jim Clark&apos;s All Natural Cancer Therapy, Bioque Technologies, Inc., Cleansing Time Pro, et Premium-essiac-tea-4less.</p>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>