<h1>Ashtanga Vinyasa Yoga</h1>


<p><b>Asht&#x101;nga Vinyasa Yoga</b>: &#xE9;coles de yoga physique et dynamique d&#xE9;velopp&#xE9;e par Shr&#xEE; K.Pattabhi Jois, qui a fortement contribu&#xE9; &#xE0; l&apos;expansion du yoga en g&#xE9;n&#xE9;ral dans le monde. Cette &#xE9;cole repose sur le principe de l&apos;asht&#x101;nga-yoga expos&#xE9; par Pata&#xF1;jali dans les Yoga-S&#xFB;tra. Cependant il ne faut pas confondre l&apos;asht&#x101;nga-yoga de Pata&#xF1;jali auxquels se r&#xE9;f&#xE8;rent toutes les formes de yoga et l&apos;Asht&#x101;nga Vinyasa Yoga de Shr&#xEE; K.Pattabhi Jois, objet du pr&#xE9;sent article qui est une des tr&#xE8;s nombreuses &#xE9;coles de yoga.</p>




<ul>
<li><i>ashtanga</i>, &quot;&#xE0; huit membres&quot; de <i>ashtau</i>, &quot;huit&quot;, et <i>anga</i>, &quot;membres&quot;.</li>
<li><i>vinyasa</i>: &quot;synchronisation du mouvement sur la respiration&quot;.</li>
<li><i>yoga</i>: de la racine <i>yuj</i>, &quot;union&quot;.</li>
</ul>

<p>L&apos;origine de ce syst&#xE8;me comporte une part de myst&#xE8;re: un manuscrit &#xE9;crit par le sage Vamana Rishi intitul&#xE9; &quot;Yoga Korunta&quot;. Selon les versions, le manuscrit fut red&#xE9;couvert par Shr&#xEE; Krishnamacharia et Shr&#xEE; K.Pattabhi Jois dans la biblioth&#xE8;que de Mysore. Ou bien transmis par voix orale du guru Rama Mohan Brahmachari &#xE0; Krishnamacharia qui le transmis ensuite &#xE0; Patthabhi Jois. Leurs enseignement se sont bas&#xE9;s sur ce texte qui comporterait la description de s&#xE9;ries d&apos;asanas compt&#xE9;es sur la respiration, de techniques avanc&#xE9;es ainsi que d&apos;un commentaire des Yoga Sutra par Vyasa.
L&apos;enseignement dispens&#xE9; par B.K.S. Iyengar et Pattabhi Jois s&apos;inscrit dans la tradition initi&#xE9;e par leur ma&#xEE;tre Sri Krishnamacharya dans les ann&#xE9;es 1930 &#xE0; Mysore, quand ils &#xE9;taient tous les deux de jeunes hommes. Cet enseignement, personnalis&#xE9; pour chaque &#xE9;tudiant a marqu&#xE9; leurs styles en ce qu&apos;ils refl&#xE8;tent une forme dynamique de yoga postural appropri&#xE9; &#xE0; de jeunes constitutions.</p>
<p>Sri K. Pattabhi Jois developpa l&apos;asht&#xE2;nga vinyasa yoga &#xE0; partir du manuscrit &quot;Yoga korunta&quot; et l&apos;enseigna &#xE0; Mysore en Inde jusqu&apos;&#xE0; son d&#xE9;c&#xE8;s en 2009, &#xE0; l&apos;&#xE2;ge de 93 ans. Il a grandement contribu&#xE9; &#xE0; la propagation de l&apos;asht&#xE2;nga yoga &#xE0; travers le monde et notamment en occident. D&#xE9;sormais son petit-fils Sharath dirige l&apos;&#xE9;cole de Mysore et nombre de ses &#xE9;tudiants majeurs (David Williams, Richard Freeman, Lino Miele, &#x2026;) continuent de dispenser ses enseignements. D&#xFB; &#xE0; sa dynamique, l&apos;asht&#xE2;nga a connu des d&#xE9;rives ne le consid&#xE9;rant que comme une gymnastique, tels que le <i>Power-Yoga</i>. Il reste n&#xE9;anmoins une &#xE9;cole de yoga, profond&#xE9;ment ancr&#xE9;e dans la tradition qui ne saurait se r&#xE9;duire au seul exercice physique contenu dans les <i>asana</i> (postures yogiques). D&apos;autres &#xE9;tudiants se sont s&#xE9;par&#xE9;s de la pure tradition de l&apos;asht&#xE2;nga pour cr&#xE9;er leur syst&#xE8;me propre, c&apos;est ainsi qu&apos;est apparu le Vinyasa Yoga, qui abandonne la structure des six s&#xE9;ries mais garde le principe de fluidit&#xE9; du vinyasa.</p>

<p><i>Yoga-S&#x16B;tra</i> II.29&#xA0;:
&quot;L&apos;ashtanga-yoga ou les huit membres du yoga&#xA0;: yama: les r&#xE8;gles de vie dans la relation aux autres&#xA0;; niyama: les r&#xE8;gles de vie dans la relation avec soi-m&#xEA;me&#xA0;; &#x101;sana: la posture&#xA0;; pr&#x101;&#x1E47;&#x101;y&#x101;ma: la respiration&#xA0;; praty&#x101;h&#x101;ra: l&apos;&#xE9;coute sensorielle int&#xE9;rieure&#xA0;; dh&#x101;ra&#x1E47;&#x101;: le pouvoir de concentration&#xA0;; dhy&#x101;na: la m&#xE9;ditation&#xA0;; Sam&#x101;dhi: l&apos;&#xE9;tat d&apos;unit&#xE9;&quot; (trad. Fran&#xE7;oise Mazet) Les huit voies ou membres de l&apos;asht&#xE2;nga-yoga doivent &#xEA;tre suivies dans l&apos;ordre. Cependant elles se renforcent mutuellement. Ainsi, la pratique des <i>asanas</i> renforce le respect des <i>yama</i> (&#xE9;thique) et <i>niyama</i> (auto purification et &#xE9;tude), qui &#xE0; leur tour permettent un progr&#xE8;s dans les <i>asanas</i> ce qui provoque un cercle vertueux.
En pratiquant les poses, l&apos;&#xE9;tudiant porte sa concentration sur un objet de plus en plus subtil, au stade des asanas correspondent les mouvements du corps dans l&apos;espace, puis de l&apos;air dans le syst&#xE8;me respiratoire, puis de l&apos;&#xE9;nergie vitale subtile (prana), c&apos;est alors le pranayama. C&apos;est ainsi qu&apos;il atteint les membres &quot;internes&quot; de l&apos;asht&#xE2;nga (Praty&#x101;h&#x101;ra, dh&#x101;ra&#x1E47;&#x101;, dhy&#x101;na, sam&#x101;dhi). Sp&#xE9;culer sur la nature de ces &#xE9;tats n&apos;est cependant pas n&#xE9;cessaire au pratiquant, les membres internes r&#xE9;sultant d&apos;une pratique correcte, ainsi Pattabhi Jois disait &#xAB;&#xA0;99&#xA0;% de pratique, 1&#xA0;% de th&#xE9;orie&#xA0;&#xBB;.</p>

<p>Patthabhi Jois n&apos;eut de cesse de rappeler l&apos;importance d&apos;une pratique r&#xE9;guli&#xE8;re&#xA0;: &#xAB;&#xA0;Pratiquez, pratiquez, pratiquez et tout viendra&#xA0;&#xBB;.
Un ashtangi d&#xE9;vou&#xE9; pratique six jours par semaine, except&#xE9; les jours de pleine Lune ou de Lune nouvelle.</p>
<h3><span class="mw-headline" id="S.C3.A9ries">S&#xE9;ries</span></h3>
<p>L&apos;enseignement principal repose sur des s&#xE9;ries dynamiques d&apos;&#xE2;sanas (postures). On en compte six: les s&#xE9;ries primaires (ou yoga Chikitsa: yoga th&#xE9;rapeutique), les s&#xE9;ries interm&#xE9;diaires (Nadi Shodana: purification des canaux) et quatre s&#xE9;ries avanc&#xE9;es (de A &#xE0; D). Dans une s&#xE9;rie, le s&#xE9;quencement des poses r&#xE9;v&#xE8;le un principe de pr&#xE9;paration, soit d&#x2019;une pose vers une pose plus complexe, ainsi que le syst&#xE8;me des contre-poses, qui neutralise la colonne vert&#xE9;brale.
Ces s&#xE9;ries sont constitu&#xE9;es d&#x2019;une cinquantaine de poses effectu&#xE9;es en s&#xE9;quence toujours identiques. Quelle que soit la s&#xE9;rie, la pratique commence par les salutations au soleil et les poses debout. Elle se termine par une s&#xE9;quence de poses finales. Seule diff&#xE8;re la s&#xE9;rie &#xE0; proprement parler (primaires, interm&#xE9;diaires, avanc&#xE9;es A, B, C, D) pratiqu&#xE9;e entre les poses debout et les poses finales. Ajoutons que le style traditionnel, nomm&#xE9; <i>Mysore</i>, repose sur un enseignement personnalis&#xE9;. Le professeur adapte la s&#xE9;rie en fonction de la condition de l&apos;&#xE9;tudiant, en ajoutant des exercices, en enlevant ou modifiant certaines poses&#x2026; Lors d&apos;une classe style Mysore, chaque &#xE9;tudiant &#xE9;volue &#xE0; son propre rythme &#xE0; travers la s&#xE9;quence qui lui est assign&#xE9;e.</p>
<h3><span class="mw-headline" id="Vinyasa">Vinyasa</span></h3>
<p>Ce terme signifie &quot;synchronisation du mouvement avec la respiration&quot;. Toutes les poses de l&apos;asht&#xE2;nga (environ 50 poses sur 1 heure et demie) sont li&#xE9;es par des transitions au cours desquelles chaque mouvement est synchronis&#xE9; sur une inspiration ou une expiration. Chaque pose est tenue pour un certain nombre de respirations, en g&#xE9;n&#xE9;ral cinq. La pratique est accompagn&#xE9; de l&apos;usage des <i>bandha</i> (&quot;serrure&quot; ou &quot;verrou&quot;) ainsi que de la ma&#xEE;trise des points de regards (<i>drishti</i>&#xA0;: &quot;vision&quot;, &quot;fait de voir&quot;). Enfin, il faut insister sur le fait que la respiration est la cl&#xE9; du yoga et doit &#xEA;tre le premier pilier de la pratique. La pratique de l&apos;asht&#xE2;nga yoga s&apos;ancre sur ces trois principes cl&#xE9;s&#xA0;: <i>&#xE2;sana, pr&#xE2;n&#xE2;y&#xE2;ma, drishti</i> qui forment le <i>tristana</i>. L&apos;exercice du <i>vinyasa</i> provoque une &#xE9;l&#xE9;vation de la temp&#xE9;rature interne du corps et ainsi la transpiration. Cette transpiration purifie l&apos;int&#xE9;rieur du corps en &#xE9;vacuant les toxines.</p>
<h3><span class="mw-headline" id="Respiration_Ujjay.C3.AE">Respiration Ujjay&#xEE;</span></h3>
<p>La respiration <i>ujjay&#xEE;</i>, &quot;respiration victorieuse&quot;, se fait uniquement par le nez, avec une contraction de la gorge permettant de doser l&apos;air inspir&#xE9; et expir&#xE9; afin d&apos;obtenir un temps d&apos;inspiration &#xE9;gal a l&apos;expiration. L&#x2019;application des <i>bandha</i> optimisent la prise d&#x2019;air par les poumons. La pratique d&apos; <i>ujjay&#xEE;</i> produit un son comme le bourdonnement d&apos;une abeille, et elle contribue &#xE0; &#xE9;lever la chaleur du corps.</p>
<h3><span class="mw-headline" id="Bandha">Bandha</span></h3>
<p>Les <i>bandha</i> (que l&apos;on peut traduire par &quot;verrou&quot; et qui signifient &quot;contractions musculaires&quot;) sont au nombre de trois. Ils sont utilis&#xE9;s de fa&#xE7;on quasi permanente lors de la pratique des <i>&#xE2;sana</i> (postures) et utilis&#xE9;s en harmonie avec le <i>pr&#xE2;n&#xE2;y&#xE2;ma</i> (discipline de la respiration). Ils permettent alors de lib&#xE9;rer l&apos;&#xE9;nergie (<i>pr&#xE2;na</i>) du corps. Parfaitement maitris&#xE9;s, les contractions musculaires deviennent subtiles. Ils ont la r&#xE9;putation de percer les <i>granthis</i>, points de blocage &#xE9;motionnels et psychiques. &#xC0; l&apos;aide des <i>bandha</i>, les mouvements viennent de l&apos;int&#xE9;rieur du corps et permettent d&apos;effectuer les poses avec gr&#xE2;ce et l&#xE9;g&#xE8;ret&#xE9;. De bas en haut du corps, les trois <i>bandha</i> sont d&#xE9;compos&#xE9;s comme suit&#xA0;:</p>
<ul>
<li><i>Mula-bandha</i></li>
</ul>
<p>Le <i>mula-bandha</i> (contraction de la racine) est d&#xE9;clench&#xE9; en contractant le muscle situ&#xE9; entre l&apos;anus et le p&#xE9;rin&#xE9;e. Il permet alors de constituer une assise solide du corps et de soutenir fermement les organes internes. Il bloque l&apos;&#xE9;nergie &#xE0; la base du corps et permettra ainsi au <i>pr&#xE2;na</i> de se diriger vers le haut du corps gr&#xE2;ce &#xE0; l&apos;utilisation des deux autres <i>bandha</i>.</p>
<ul>
<li><i>Uddiyana-bandha</i></li>
</ul>
<p><i>Uddiyana</i> signifie &quot;s&apos;envoler vers le haut&quot;. Concr&#xE8;tement il est exerc&#xE9; par une contraction des muscles de l&#x2019;abdomen. Ce n&#x2019;est pas un durcissement des muscles abdominaux mais, plus simplement, il s&apos;agit de rentrer le ventre en contractant tous les muscles de l&#x2019;abdomen. Il permet de bloquer tous les organes internes et est indispensable pour effectuer une respiration <i>ujjayi</i> correcte. Le ventre ainsi solidifi&#xE9; permet un mouvement ample des poumons. Ce <i>bandha</i> permet &#xE9;galement d&apos;amener le flux d&apos;&#xE9;nergie plus haut dans le corps. Ce <i>bandha</i> facilite la concentration de toute la force au centre du corps et une ma&#xEE;trise parfaite de ce <i>bandha</i> est indispensable a une pratique correcte du yoga. Si ce <i>bandha</i> est mal utilis&#xE9;, ce sera au reste du corps de forcer afin d&apos;effectuer les <i>asana</i>. La force utilis&#xE9;e lors de la pratique de l&apos; <i>asht&#xE2;nga</i> ne doit pas venir de l&apos;ext&#xE9;rieur (muscles des bras, &#xE9;paules &#x2026;) mais de la ma&#xEE;trise de ce <i>bandha</i>. Enfin, on peut ajouter que ce <i>bandha</i> est particuli&#xE8;rement important pour prot&#xE9;ger les organes internes lors de certaines poses (de torsion par exemple).</p>
<ul>
<li><i>J&#xE2;landhara-bandha</i></li>
</ul>
<p>Ce <i>bandha</i> est un exercice de pression du menton, soit dans le creux de la gorge, soit environ  plus bas, sur la poitrine. Il est principalement utilis&#xE9; en <i>pr&#xE2;n&#xE2;y&#xE2;ma</i> et appara&#xEE;t aussi dans certains <i>asana</i>. Il permet d&apos;emp&#xEA;cher l&apos;&#xE9;nergie pr&#xE2;nique de s&apos;&#xE9;chapper et que la pression monte &#xE0; la t&#xEA;te.</p>
<h3><span class="mw-headline" id="Drishti">Drishti</span></h3>
<p>Ce sont les points de fixation du regard. &#xC0; chaque pose, un point de regard est associ&#xE9;. Le respect de ces points de regard centre l&apos;esprit et favorise ainsi une meilleure concentration. Ils sont particuli&#xE8;rement importants pour le d&#xE9;veloppement d&apos;autres aspects du yoga tel que <i>dh&#xE2;ran&#xE2;</i> (concentration) et <i>dhy&#xE2;na</i> (m&#xE9;ditation). Enfin la bonne application des <i>drishti</i> permet de bien aligner le corps lors de chaque position.</p>
<p>Les <i>drishti</i> sont au nombre de neuf&#xA0;:</p>
<ul>
<li><i>n&#xE2;s&#xE2;gra-drishti</i>&#xA0;: pointe du nez</li>
<li><i>Angushthamadhya-drishti</i>&#xA0;: pouces</li>
<li><i>brumadhya-drishti</i>&#xA0;: troisi&#xE8;me &#x153;il</li>
<li><i>n&#xE2;bhi-chakra-drishti</i>&#xA0;: nombril</li>
<li><i>&#xFB;rdhva-drishti</i>&#xA0;: vers en haut (ciel)</li>
<li><i>hasta-drishti</i>&#xA0;: main</li>
<li><i>p&#x101;da-drishti</i>&#xA0;: orteils</li>
<li><i>p&#xE2;rshva-drishti</i>&#xA0;: au loin &#xE0; gauche ou &#xE0; droite</li>
</ul>
<h3><span class="mw-headline" id="Mantra">Mantra</span></h3>
<p>Un mantra est une formule d&apos;invocation sacr&#xE9;. Chaque pratique d&apos;asht&#xE2;nga-yoga est ouverte par la r&#xE9;citation du mantra sanscrit suivant:
<i>Om</i>
<i>Vande gurunam charanaravinde</i>
<i>Sandarshita svatmasukhavabodhe</i>
<i>Nihshreyase jangalikayamane</i>
<i>Samsara halahala mohashantyai</i>
<i>Abahu purusharakam</i>
<i>Shankhachakrashi dharinam</i>
<i>Sahasra shirasam shvetam</i>
<i>Pranamami patanjalim</i>
<i>Om</i></p>
<p>Om
Je prie aux pieds de lotus du ma&#xEE;tre supr&#xEA;me
Qui enseigne la connaissance, &#xE9;veillant l&apos;immense bonheur de la r&#xE9;v&#xE9;lation &#xE0; soi-m&#xEA;me
Qui agit tel le physicien de la jungle
Capable de dissiper les illusions du poison d&apos;une existence conditionn&#xE9;e</p>
<p>Devant Pata&#xF1;jali, incarnation d&apos;Adisesa, blanc de couleur et aux mille visages radieux (sous sa forme du serpent divin Ananta), &#xE0; forme humaine sous les &#xE9;paules, portant le glaive de la discrimination, une roue de feu symbolisant l&apos;&#xE9;ternit&#xE9; et la conque repr&#xE9;sentant le son divin
Je me prosterne
Om</p>
<p>Et chaque pratique se cl&#xF4;t par ce mantra:
<i>Om</i>
<i>Svastiprajabhyah paripalayantam</i>
<i>Nyayena margena mahimahishah</i>
<i>Gobrahmanebhyah shubam astu niyam</i>
<i>Lokah samasthah sukhino bhavantu</i>
<i>Om shanti shanti shanti</i></p>
<p>Om
Que la prosp&#xE9;rit&#xE9; soit glorifi&#xE9;e
Que les dirigeants de ce monde gouvernent avec justice
Que toutes les choses sacr&#xE9;es soient prot&#xE9;g&#xE9;es
Et que tous les hommes de la terre soient heureux et prosp&#xE8;res
Om paix paix paix</p>

<p>R&#xE9;gime lacto-v&#xE9;g&#xE9;tarien: aucun produit animal (viande, poissons, &#x153;uf), &#xE0; l&apos;exception des produits laitiers.</p>




<ol>
<li>Yoga Mala - Sri K. Pattabhi Jois (Broch&#xE9;)</li>
<li>Ashtanga Yoga - John Scott (Le courrier du livre).</li>
<li>Ashtanga Yoga - Le Guide Pratique: Un Guide Illustr&#xE9; Destin&#xE9; &#xE0; une Pratique Personnelle, Premi&#xE8;re et Deuxi&#xE8;me... de David Swenson.(reli&#xE9;)</li>
<li>Le Yoga, Asht&#xE2;nga Viny&#xE2;sa, Premi&#xE8;re s&#xE9;rie - Christophe Mouze - Guide (broch&#xE9;).</li>
<li>Ashtanga yoga traditionnel&#xA0;: Le yoga selon l&apos;enseignement de Sri K. Pattabbi Jois de Petri Ra&#xEF;sanen (Reli&#xE9;)</li>
<li>Petit manuel phylosophicohistoricotechnicopratique d&apos;ashtanga vinyasa yoga - Annick Goueslain (les &#xE9;ditions du net)</li>
</ol>
<h3><span class="mw-headline" id="Liens_internes">Liens internes</span></h3>
<ul>

<li>Pattabhi Jois</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>