<h1>M&#xE9;decine dans la Perse antique</h1>
<p>La pratique et l&apos;&#xE9;tude de la m&#xE9;decine en Perse a une histoire longue et prolifique. La m&#xE9;decine iranienne de l&#x2019;antiquit&#xE9; a subi l&#x2019;influence de diff&#xE9;rentes traditions m&#xE9;dicales venues de Gr&#xE8;ce, d&#x2019;&#xC9;gypte, d&#x2019;Inde et de Chine pendant plus de 4000 ans et en a fait la synth&#xE8;se pour former un noyau de connaissances qui a permis d&#x2019;&#xE9;tablir les fondements de la m&#xE9;decine dans l&#x2019;Europe du &#xA0;si&#xE8;cle. Les &#xE9;coles iraniennes comme l&#x2019;Acad&#xE9;mie de Gundishapur (&#xA0;si&#xE8;cle ) ont &#xE9;t&#xE9; un terrain fertile pour rapprocher les scientifiques de diff&#xE9;rentes civilisations. Ces p&#xF4;les ont prolong&#xE9; avec succ&#xE8;s les th&#xE9;ories de leurs pr&#xE9;d&#xE9;cesseurs et consid&#xE9;rablement d&#xE9;velopp&#xE9; leurs recherches scientifiques pendant cette p&#xE9;riode de l&apos;histoire.</p>
<p>Au cours des derni&#xE8;res ann&#xE9;es, certaines &#xE9;tudes exp&#xE9;rimentales ont en effet &#xE9;valu&#xE9; les rem&#xE8;des de la m&#xE9;decine iranienne m&#xE9;di&#xE9;vale en utilisant les m&#xE9;thodes scientifiques modernes. Ces &#xE9;tudes ont &#xE9;voqu&#xE9; la possibilit&#xE9; de relancer des traitements traditionnels sur la base de la m&#xE9;decine fond&#xE9;e sur des preuves.</p>




<h3><span class="mw-headline" id=".C3.89poque_pr.C3.A9-islamique">&#xC9;poque pr&#xE9;-islamique</span></h3>

<p>L&#x2019;histoire de la m&#xE9;decine de l&apos;antiquit&#xE9; Perse peut &#xEA;tre divis&#xE9;e en trois p&#xE9;riodes distinctes. Le sixi&#xE8;me livre du Zend-Avesta contient les premiers t&#xE9;moignages sur l&apos;histoire de la m&#xE9;decine de l&#x2019;Iran antique. Le Vendidad consacre en fait la plupart de ses derniers chapitres &#xE0; la m&#xE9;decine.</p>
<p>Dans un passage du Vendidad, l&apos;un des textes encore disponible de la Zandavesta, on distinguait trois types de traitements&#xA0;: la m&#xE9;decine par le couteau (chirurgie), la m&#xE9;decine par les herbes, la m&#xE9;decine par les paroles divines et le meilleur traitement &#xE9;tait, selon le Vendidad, la gu&#xE9;rison par la parole divine:</p>
<dl>
<dd>&apos;&apos;<i>De tous les gu&#xE9;risseurs O Spitama Zarathustra, &#xE0; savoir celui qui gu&#xE9;rit avec le couteau, avec des herbes ou avec des incantations sacr&#xE9;es, le dernier cit&#xE9; est le plus puissant car il s&#x2019;attaque &#xE0; la source m&#xEA;me des maladies.&quot; (Ardibesht Yasht)</i></dd>
</dl>
<p>Bien que l&apos;Avesta mentionne plusieurs m&#xE9;decins r&#xE9;put&#xE9;s, les praticiens les plus remarquables de la Perse antique ont &#xE9;t&#xE9; les m&#xE9;decins de l&#x2019;&#xE9;poque la plus tardive, &#xE0; savoir: , Roozbeh et .</p>
<p>La deuxi&#xE8;me &#xE9;poque couvre l&apos;&#xE8;re qui est connue comme celle de la litt&#xE9;rature pahlavi qui a syst&#xE9;matiquement trait&#xE9; le th&#xE8;me de la m&#xE9;decine dans un int&#xE9;ressant ouvrage incorpor&#xE9; &#xE0; l&#x2019;encyclop&#xE9;die de , qui a r&#xE9;pertori&#xE9;, en comptant les diff&#xE9;rentes formes et variantes, quelque 4333 maladies.</p>
<p>La troisi&#xE8;me &#xE8;re commence avec la dynastie Ach&#xE9;m&#xE9;nides et couvre la p&#xE9;riode de Darius I, dont l&apos;int&#xE9;r&#xEA;t pour la m&#xE9;decine &#xE9;tait si grand qu&apos;il a reconstruit l&apos;&#xE9;cole de m&#xE9;decine de Sais, en &#xC9;gypte qui avait &#xE9;t&#xE9; d&#xE9;truite auparavant, restaurant ses livres et son mat&#xE9;riel.</p>
<p>Le premier h&#xF4;pital d&#xE9;di&#xE9; &#xE0; l&#x2019;enseignement o&#xF9; les &#xE9;tudiants en m&#xE9;decine apprenaient m&#xE9;thodiquement leur m&#xE9;tier sur des patients sous la supervision de m&#xE9;decins a &#xE9;t&#xE9; l&#x2019;Acad&#xE9;mie de Gundishapur dans l&#x2019;Empire perse. Certains experts vont m&#xEA;me jusqu&apos;&#xE0; pr&#xE9;tendre que&#xA0;: <i>dans une tr&#xE8;s large mesure, le m&#xE9;rite d&#x2019;avoir invent&#xE9; le syst&#xE8;me hospitalier revient &#xE0; la Perse</i>.</p>
<p>Selon le Vendidad les m&#xE9;decins devaient apporter la preuve de leur comp&#xE9;tence en gu&#xE9;rissant trois patients adeptes du Divyasnan et s&#x2019;ils &#xE9;chouaient ils n&#x2019;avaient pas le droit de pratiquer la m&#xE9;decine. &#xC0; premi&#xE8;re vue, cette r&#xE8;gle peut para&#xEE;tre discriminatoire et fond&#xE9;e sur l&apos;exp&#xE9;rimentation humaine. Mais certains auteurs consid&#xE8;rent que, d&#xE8;s le d&#xE9;but, les m&#xE9;decins ont appris &#xE0; refuser les pr&#xE9;jug&#xE9;s et &#xE0; soigner leurs adversaires aussi bien que leurs amis. Fait int&#xE9;ressant, les honoraires du m&#xE9;decin &#xE9;taient calcul&#xE9;s en fonction des revenus du patient.</p>
<p>L&apos;id&#xE9;e de la X&#xE9;nogreffe remonterait &#xE0; l&apos;&#xE9;poque de l&#x2019;Empire ach&#xE9;m&#xE9;nide (dynastie Ach&#xE9;m&#xE9;nides), comme pourraient le sugg&#xE9;rer de nombreuses gravures de chim&#xE8;res mythologiques encore pr&#xE9;sentes &#xE0; Pers&#xE9;polis.</p>

<p>La science iranienne a re&#xE7;u un coup d&#x2019;arr&#xEA;t au moment de l&#x2019;invasion arabe (630 AD). Beaucoup d&apos;&#xE9;coles, d&#x2019;universit&#xE9;s et de biblioth&#xE8;ques ont &#xE9;t&#xE9; d&#xE9;truites, des livres ont &#xE9;t&#xE9; br&#xFB;l&#xE9;s et des chercheurs tu&#xE9;s. N&#xE9;anmoins, les scientifiques iraniens ont continu&#xE9; leur activit&#xE9; et la science Perse a refait surface au cours de la p&#xE9;riode islamique. Pour sauver les livres de la destruction par les arabes, de nombreux textes pahlavi ont &#xE9;t&#xE9; traduits en arabe et l&#x2019;Iran a produit des m&#xE9;decins et des scientifiques comme Avicenne, Razi et des math&#xE9;maticiens comme Kharazmi et Khayyam Ils ont recueilli et d&#xE9;velopp&#xE9; syst&#xE9;matiquement l&#x2019;h&#xE9;ritage m&#xE9;dical de l&#x2019;antiquit&#xE9; grecque, indienne, perse et r&#xE9;alis&#xE9; de nouvelles d&#xE9;couvertes.</p>
<h3><span class="mw-headline" id="Apr.C3.A8s_l.E2.80.99arriv.C3.A9e_de_l.E2.80.99Islam">Apr&#xE8;s l&#x2019;arriv&#xE9;e de l&#x2019;Islam</span></h3>

<p>L&apos;un des principaux r&#xF4;les jou&#xE9;s par les savants iraniens m&#xE9;di&#xE9;vaux dans le domaine scientifique a &#xE9;t&#xE9; la conservation, la consolidation, la coordination et le d&#xE9;veloppement des id&#xE9;es et des connaissances des anciennes civilisations. Certains Hakim (praticiens) iraniens, tels que Razi connu en Occident sous le nom de Rhazes et Ibn Sina davantage connu sous le nom d&#x2019;Avicenne ne se sont pas seulement content&#xE9;s de compiler tout le savoir de la m&#xE9;decine de l&apos;&#xE9;poque, mais ont &#xE9;galement d&#xE9;velopp&#xE9; ces connaissances en apportant leurs comp&#xE9;tences, ainsi que des observations personnelles pertinentes et les donn&#xE9;es de l&apos;exp&#xE9;rimentation. Le <i>Qanoon fel teb d&apos;Avicenne</i> (<i>Le Canon</i>) et le <i>Kitab Al-Hawi de Razi</i> (<i>Continens</i>) ont &#xE9;t&#xE9; parmi les textes de r&#xE9;f&#xE9;rence utilises en Occident pour l&apos;enseignement de la m&#xE9;decine du  au &#xA0;si&#xE8;cle</p>
<p>Les m&#xE9;decins perses ont mis au point les premi&#xE8;res m&#xE9;thodes scientifiques applicables au domaine de la m&#xE9;decine. Il s&apos;agit notamment de la mise en place de l&#x2019;exp&#xE9;rimentation, de la quantification, des essais cliniques, de la dissection, de l&#x2019;exp&#xE9;rimentation animale, de l&#x2019;exp&#xE9;rimentation sur l&#x2019;homme et de l&#x2019;autopsie, par des m&#xE9;decins musulmans, tandis que les h&#xF4;pitaux du monde islamique mettaient l&#x2019;accent sur les premi&#xE8;res r&#xE8;gles de puret&#xE9; des m&#xE9;dicaments et les premi&#xE8;res &#xE9;valuation des comp&#xE9;tences des m&#xE9;decins.</p>
<p>Au &#xA0;si&#xE8;cle, Rhazes a &#xE9;t&#xE9; le premier &#xE0; introduire les exp&#xE9;rimentations scientifiquement contr&#xF4;l&#xE9;es et les observations cliniques dans le domaine m&#xE9;dical et le premier &#xE0; rejeter les th&#xE9;ories non v&#xE9;rifi&#xE9;es par l&#x2019;exp&#xE9;rimentation m&#xE9;dicale. La premi&#xE8;re exp&#xE9;rience m&#xE9;dicale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par Razi, en vue de trouver le lieu le plus hygi&#xE9;nique pour construire un h&#xF4;pital. Au &#xA0;si&#xE8;cle &#xE0; Bagdad, il avait accroch&#xE9; des morceaux de viande dans diff&#xE9;rents endroit de la ville et r&#xE9;pertori&#xE9; les lieux o&#xF9; la viande se d&#xE9;composait moins rapidement pour y construire l&apos;h&#xF4;pital. Dans son <i>trait&#xE9; de m&#xE9;decine</i>, Razi rapportait des cas cliniques tir&#xE9; de sa propre exp&#xE9;rience et de tr&#xE8;s utiles observations sur diverses maladies. Dans ses <i>doutes sur Galien</i>, Razi a &#xE9;galement &#xE9;t&#xE9; le premier &#xE0; prouver que la th&#xE9;orie des quatre &#xE9;l&#xE9;ments d&#x2019;Aristote et la th&#xE9;orie des humeurs de Galien &#xE9;taient toutes les deux fausses en utilisant la m&#xE9;thode exp&#xE9;rimentale.</p>
<p>Avicenne (Ibn Sina) est consid&#xE9;r&#xE9; comme le p&#xE8;re de la m&#xE9;decine moderne, pour son introduction syst&#xE9;matique de l&#x2019;exp&#xE9;rimentation et de la quantification dans l&apos;&#xE9;tude de la physiologie, l&apos;introduction des essais cliniques, de l&apos;exp&#xE9;rimentation sur les m&#xE9;dicaments, et un guide m&#xE9;thodologique d&apos;exp&#xE9;rimentation pr&#xE9;cis pour le processus qui consistait &#xE0; d&#xE9;couvrir de nouvelles substances chimiques actives sur le plan pharmacologique et &#xE0; prouver leur efficacit&#xE9; th&#xE9;rapeutique , dans son encyclop&#xE9;die m&#xE9;dicale, le <i>Canon de la m&#xE9;decine</i> (c. 1020).</p>
<h3><span class="mw-headline" id="Neurologie_et_Neurochirurgie">Neurologie et Neurochirurgie</span></h3>
<p>On peut faire remonter l&apos;histoire des neurosciences en Iran au &#xA0;si&#xE8;cle , lorsque fut r&#xE9;alis&#xE9;e la premi&#xE8;re intervention de chirurgie cr&#xE2;nienne &#xE0; Shahr-e-Sukhteh (Burnt City) dans le sud-est de l&apos;Iran. Les &#xE9;tudes des arch&#xE9;ologues sur le cr&#xE2;ne d&apos;une jeune fille &#xE2;g&#xE9;e de 13 ans et souffrant d&apos;hydroc&#xE9;phalie ont indiqu&#xE9; qu&apos;elle avait subi une intervention sur les os du cr&#xE2;ne et qu&#x2019;elle avait surv&#xE9;cu au moins 6 mois apr&#xE8;s l&#x2019;op&#xE9;ration.</p>
<p>&#xC0; partir de plusieurs documents encore disponibles, on peut &#xE9;tablir les d&#xE9;finitions et les traitements des c&#xE9;phal&#xE9;es en Perse m&#xE9;di&#xE9;vale. Ces documents donnent des informations cliniques d&#xE9;taill&#xE9;es et pr&#xE9;cises sur les diff&#xE9;rents types de maux de t&#xEA;te. Les m&#xE9;decins m&#xE9;di&#xE9;vaux inventoriaient divers signes et sympt&#xF4;mes, les causes apparentes et donnaient des r&#xE8;gles d&apos;hygi&#xE8;ne alimentaire pour la pr&#xE9;vention des maux de t&#xEA;te. Les &#xE9;crits m&#xE9;di&#xE9;vaux sont &#xE0; la fois pr&#xE9;cis et vivants, et ils fournissent de longues listes de substances utilis&#xE9;es dans le traitement des maux de t&#xEA;te. Bon nombre des approches des m&#xE9;decins de la Perse m&#xE9;di&#xE9;vale sont accept&#xE9;s aujourd&apos;hui, mais davantage d&#x2019;autres encore pourraient &#xEA;tre utiles &#xE0; la m&#xE9;decine moderne.</p>
<p>Le traitement m&#xE9;dicamenteux de l&#x2019;&#xE9;pilepsie dans la m&#xE9;decine m&#xE9;di&#xE9;vale iranienne est individualis&#xE9;, il comporte diff&#xE9;rentes substances prescrites seules ou en association avec un dosage diff&#xE9;rent pour chacune d&#x2019;entre elles. Les m&#xE9;decins soulignent l&apos;importance de la dose, de la voie d&apos;administration et de la d&#xE9;finition d&#x2019;horaires pour l&apos;administration du m&#xE9;dicament. Des r&#xE9;centes exp&#xE9;riences sur les animaux confirment l&#x2019;effet anti-convulsivant de certains des compos&#xE9;s recommand&#xE9;s par les praticiens iranien m&#xE9;di&#xE9;vaux pour le traitement de l&apos;&#xE9;pilepsie.</p>
<h3><span class="mw-headline" id="Obstetrique_et_Gyn.C3.A9cologie">Obstetrique et Gyn&#xE9;cologie</span></h3>
<p>Au &#xA0;si&#xE8;cle un ouvrage de Sh&#xE2;h N&#xE2;meh et Ferdowsi d&#xE9;crit une c&#xE9;sarienne effectu&#xE9;e sur la princesse Rudaba, fille du roi de Kaboul Mehrab Kaboli, au cours de laquelle un vin avait &#xE9;t&#xE9; pr&#xE9;par&#xE9; par un pr&#xEA;tre zoroastrien et utilis&#xE9; comme anesth&#xE9;sique<i> pour provoquer la perte de conscience pendant l&apos;intervention. Bien que largement mythique dans son contenu, ce passage illustre la connaissance de l&#x2019;Anesth&#xE9;sie dans l&apos;Antiquit&#xE9; Perse.</i></p>

<p>Textes m&#xE9;dicaux les plus importants de la m&#xE9;decine m&#xE9;di&#xE9;vale persane.</p>




<ul>
<li>Science et technologie en Iran</li>
<li>M&#xE9;decine dans la civilisation islamique</li>
<li>Alchimie en Islam</li>
</ul>

<ul>

</ul>

<ul>

<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>