<h1>M&#xE9;decine dans l&apos;&#xC9;gypte antique</h1>
<p>La <b>m&#xE9;decine dans l&apos;&#xC9;gypte antique</b> se r&#xE9;f&#xE8;re &#xE0; la pratique courante de la m&#xE9;decine dans l&#x2019;&#xC9;gypte du &#xA0;si&#xE8;cle avant notre &#xE8;re jusqu&apos;&#xE0; l&#x2019;invasion perse de -525.</p>
<p>Cette m&#xE9;decine tr&#xE8;s avanc&#xE9;e pour l&apos;&#xE9;poque, &#xE9;tait le fait d&apos;un syst&#xE8;me de soins particulier, avec des m&#xE9;decins sp&#xE9;cifiquement form&#xE9;s et aux pratiques contr&#xF4;l&#xE9;es, exer&#xE7;ant en client&#xE8;le ou dans des lieux r&#xE9;serv&#xE9;s, &#xE9;tablissant des conclusions diagnostiques, usant de moyens th&#xE9;rapeutiques multiples, et toujours en relation avec le divin. Le concept de maladie &#xE9;tait diff&#xE9;rent de la d&#xE9;finition moderne&#xA0;:</p>
<ul>
<li>en &#xC9;gypte antique, on ne meurt pas en bonne sant&#xE9;,</li>
<li>la maladie est la manifestation corporelle de la &#xAB;&#xA0;prise de possession&#xA0;&#xBB; du corps du patient, &#x153;uvre d&apos;agents surnaturels (ennemi disposant d&apos;une puissance magique, d&#xE9;funt m&#xE9;content, divinit&#xE9; f&#xE2;ch&#xE9;e,&#xA0;),</li>
<li>l&apos;enveloppe corporelle est un &#xE9;l&#xE9;ment n&#xE9;cessaire pour acc&#xE9;der &#xE0; la vie &#xE9;ternelle, et sa destruction interdirait de l&apos;esp&#xE9;rer (la pire situation pour un ancien &#xE9;gyptien &#xE9;tait d&apos;avoir son corps brul&#xE9;, car le corps &#xE9;tait alors perdu).</li>
</ul>
<p>Il existe une hypoth&#xE8;se sur l&apos;origine des connaissances de la m&#xE9;decine &#xE9;gyptienne de l&apos;Antiquit&#xE9;, qui voudrait qu&#x2019;elle soit une &#xAB;&#xA0;copie&#xA0;&#xBB; de la m&#xE9;decine m&#xE9;sopotamienne, ce &#xE0; quoi il est fait r&#xE9;ponse que le d&#xE9;veloppement de la civilisation m&#xE9;sopotamienne est post&#xE9;rieur &#xE0; celui de l&apos;&#xC9;gypte. Cette pol&#xE9;mique est hors sujet et ne peut pas participer &#xE0; l&apos;objet de cet article encyclop&#xE9;dique.</p>
<p>Les m&#xE9;decins &#xE9;gyptiens pratiquaient une petite chirurgie, non invasive, la r&#xE9;duction des fractures, disposaient d&apos;une riche pharmacop&#xE9;e et se servaient de formules magiques. Bien que les rem&#xE8;des de l&apos;&#xC9;gypte antique soient souvent consid&#xE9;r&#xE9;s dans la culture moderne comme des incantations magiques et des ingr&#xE9;dients douteux, les recherches en &#xE9;gyptologie biom&#xE9;dicale montrent qu&apos;ils &#xE9;taient souvent efficaces et que soixante-sept pour cent des formules connues respectent les r&#xE8;gles du  de 1973, en dehors des r&#xE8;gles de st&#xE9;rilisation. Les textes m&#xE9;dicaux pr&#xE9;cisent les &#xE9;tapes de l&#x2019;examen clinique, du diagnostic, du pronostic et les traitements qui &#xE9;taient souvent rationnels et appropri&#xE9;s.</p>
<p>Les connaissances sur la m&#xE9;decine en &#xC9;gypte antique proviennent de papyri, de r&#xE9;cits de savants grecs et romains, de bas reliefs, d&apos;ostraca.</p>




<h3><span class="mw-headline" id="Sources_.C3.A9crites">Sources &#xE9;crites</span></h3>


<p>Jusqu&apos;au &#xA0;si&#xE8;cle, les principales sources d&apos;information sur la m&#xE9;decine &#xE9;gyptienne antique ont &#xE9;t&#xE9; les &#xE9;crits de l&apos;Antiquit&#xE9; tardive. Hom&#xE8;re en -800 remarquait dans l&#x2019;<i>Odyss&#xE9;e</i>&#xA0;:  L&apos;historien grec H&#xE9;rodote s&apos;est rendu en &#xC9;gypte aux environs de -440 et en a rapport&#xE9; des descriptions d&#xE9;taill&#xE9;es, de leurs pratiques m&#xE9;dicales. Pline l&apos;Ancien a &#xE9;galement dit grand bien d&#x2019;eux dans son &#x153;uvre historique. Hippocrate (le <i>p&#xE8;re de la m&#xE9;decine</i>), H&#xE9;rophile, &#xC9;rasistrate et plus tard Galien ont &#xE9;tudi&#xE9; au temple d&#x2019;Amenhotep et ont reconnu la contribution de l&apos;&#xC9;gypte antique &#xE0; la m&#xE9;decine grecque.</p>
<p>En 1822, la d&#xE9;couverte de la pierre de Rosette a finalement permis la traduction des inscriptions hi&#xE9;roglyphiques et des papyrus de l&apos;&#xC9;gypte antique, dont de nombreux textes consacr&#xE9;s &#xE0; des th&#xE8;mes m&#xE9;dicaux. L&apos;int&#xE9;r&#xEA;t pour l&#x2019;&#xE9;gyptologie qui s&#x2019;en est r&#xE9;sult&#xE9; au cours du &#xA0;si&#xE8;cle a conduit &#xE0; la d&#xE9;couverte de documents m&#xE9;dicaux &#xE9;crits&#xA0;:</p>
<ul>
<li>les papyri m&#xE9;dicaux&#xA0;: papyrus Ebers, papyrus Edwin Smith, papyrus Hearst et d&apos;autres encore qui remontent &#xE0; 3000 ans avant notre &#xE8;re. Un papyrus m&#xE9;dical &#xE9;gyptien du Nouvel Empire vient de rejoindre les collections du Louvre (2007)&#xA0;:
<ul>
<li>le papyrus Edwin Smith est un manuel de chirurgie et d&#x2019;observations anatomiques d&#xE9;taill&#xE9;es traitant de l&#x2019;examen, du diagnostic, du traitement et du pronostic pour de nombreuses affections. Il a probablement &#xE9;t&#xE9; &#xE9;crit vers -1&#xA0;600, mais est consid&#xE9;r&#xE9; comme une copie de plusieurs textes ant&#xE9;rieurs. Les connaissances m&#xE9;dicales qu&#x2019;il contient remontent &#xE0; 3&#xA0;000 ans avant notre &#xE8;re. Imhotep pendant la &#xA0;dynastie est consid&#xE9;r&#xE9; comme l&apos;auteur du texte du papyrus original et le fondateur de la m&#xE9;decine &#xE9;gyptienne antique. Les premi&#xE8;res interventions chirurgicales connues ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es en &#xC9;gypte aux environs de -2&#xA0;750 (voir &#xA7; La chirurgie),</li>
<li>le papyrus Ebers (v. -1550) est rempli d&apos;incantations et d&#x2019;impr&#xE9;cations &#xE9;pouvantables destin&#xE9;es &#xE0; chasser les d&#xE9;mons responsables des maladies et comprend &#xE9;galement . Il contient peut &#xEA;tre &#xE9;galement la plus ancienne r&#xE9;f&#xE9;rence document&#xE9;e &#xE0; des tumeurs, si le peu qu&#x2019;on ait compris de la terminologie m&#xE9;dicale de l&#x2019;antiquit&#xE9; a &#xE9;t&#xE9; correctement interpr&#xE9;t&#xE9;. D&apos;autres informations proviennent des peintures qui ornent souvent les murs des tombes &#xE9;gyptiennes et de la traduction des inscriptions qui les accompagnent. Le tombeau d&#x2019;&#xC2;nkh-ma-hor de la  dynastie (vers -2200) repr&#xE9;sente ce qui ressemble au d&#xE9;roulement d&apos;une c&#xE9;r&#xE9;monie de circoncision,</li>
</ul>
</li>
<li>les ostraca m&#xE9;dicaux&#xA0;: en &#xC9;gypte antique, ce terme est appliqu&#xE9; &#xE0; des &#xE9;clats de calcaire ou des fragments de poterie sur lesquels le scribe, ou l&apos;apprenti scribe, inscrivait un texte ou faisait un dessin rapide. Le co&#xFB;t du papyrus ne permettait pas d&apos;utiliser ce support pour des notes &#xE9;crites non officielles, des dessins explicatifs ou satyriques, et encore moins pour apprendre l&apos;&#xE9;criture hi&#xE9;roglyphique&#xA0;;</li>
<li>les st&#xE8;les (votives ou fun&#xE9;raires) et les repr&#xE9;sentations figur&#xE9;es (parois de tombe, murs ou colonne de temple).</li>
</ul>
<h3><span class="mw-headline" id="Les_sources_arch.C3.A9ologiques">Les sources arch&#xE9;ologiques</span></h3>
<p>Les progr&#xE8;s de la technologie m&#xE9;dicale moderne ont &#xE9;galement contribu&#xE9; &#xE0; la compr&#xE9;hension de la m&#xE9;decine &#xE9;gyptienne antique. Les pal&#xE9;opathologistes ont &#xE9;t&#xE9; en mesure d&apos;utiliser les rayons X et plus tard le scanner pour visualiser les os et les organes des momies. La microscopie &#xE9;lectronique, la spectrom&#xE9;trie de masse et diverses techniques m&#xE9;dico-l&#xE9;gales ont permis aux scientifiques d&#x2019;avoir un aper&#xE7;u unique de l&apos;&#xE9;tat de sant&#xE9; en &#xC9;gypte il y a .</p>

<p>La vision du monde du &#xA0;si&#xE8;cle incite &#xE0; &#xE9;voquer la m&#xE9;decine en &#xC9;gypte antique en comparaison des services que nous connaissons. Il semble plus l&#xE9;gitime, sans que cela soit p&#xE9;joratif pour les anciens &#xC9;gyptiens, de pr&#xE9;senter ce que nous en connaissons comme un &#xAB;&#xA0;syst&#xE8;me de soins&#xA0;&#xBB; d&#xE9;pendant de l&apos;institution du temple.</p>
<p>Le syst&#xE8;me de soins des anciens &#xE9;gyptiens est un service public&#xA0;:</p>
<ol>
<li>gratuit, c&apos;est-&#xE0;-dire accessible &#xE0; tous, quelle que soit la situation de fortune&#xA0;;</li>
<li>disponible dans tout le pays&#xA0;;</li>
<li>disponible &#xE0; tout moment.</li>
</ol>

<p>Il fait partie d&apos;un service public plus g&#xE9;n&#xE9;ral qui g&#xE8;re les canaux d&apos;irrigation, l&apos;&#xE9;ducation, la justice et les r&#xE9;serves de grains, tout cela pour la population de l&apos;&#xC9;gypte antique.</p>
<p>Les &#xE9;tablissements m&#xE9;dicaux, aussi appel&#xE9;es <i>Maisons de vie</i>, sont connus pour avoir &#xE9;t&#xE9; mis en place dans l&apos;&#xC9;gypte antique d&#xE8;s la &#xA0;dynastie. &#xC0; l&#x2019;&#xE9;poque de la  dynastie, leurs employ&#xE9;s jouissent d&#x2019;avantages que l&apos;on peut assimiler &#xE0; l&#x2019;assurance maladie, la retraite et les cong&#xE9;s de maladie.</p>
<p>Il est plac&#xE9; sous l&apos;autorit&#xE9; de l&apos;institution du temple. Dans la maison de vie, l&apos;institution du temple g&#xE8;re, entre autres, l&apos;&#xE9;cole des scribes, ouverte &#xE0; tous, qui forme les futurs scribes, mais ne conserve que les meilleurs. La maison de vie assure la formation des futurs m&#xE9;decins et des futurs pr&#xEA;tres. Cette institution g&#xE8;re &#xE9;galement les lieux de soins &#xE0; l&apos;int&#xE9;rieur du temple, et plus particuli&#xE8;rement un espace de soins, nomm&#xE9; &#xAB;&#xA0;sanatorium&#xA0;&#xBB; <i>a posteriori</i>&#xA0;:</p>
<ul>
<li>ce ne sont pas des maisons de sant&#xE9; &#xAB;&#xA0;climatologiques&#xA0;&#xBB; avec baln&#xE9;oth&#xE9;rapie,</li>
<li>ce sont des espaces sacerdotaux, contenant des cuves et des baignoires remplies d&apos;eau sacr&#xE9;e, et la partie malade est immerg&#xE9;e dans un but d&apos;esp&#xE9;rance de gu&#xE9;rison divine.</li>
</ul>
<p>Dans certains temples, des b&#xE2;timents portent le nom de &#xAB;&#xA0;mammisi&#xA0;&#xBB;, quelquefois h&#xE2;tivement traduit en &#xAB;&#xA0;maternit&#xE9;&#xA0;&#xBB;. Cette d&#xE9;rive est abusive&#xA0;: le &#xAB;&#xA0;mammisi&#xA0;&#xBB; est l&apos;endroit o&#xF9; s&apos;effectue la naissance divine et mythique du futur pharaon, issu de l&apos;union de la grande &#xE9;pouse royale avec le dieu au cours de la th&#xE9;ogamie. D&apos;autre part, en &#xC9;gypte antique l&apos;accouchement s&apos;effectue &#xE0; domicile et appartient &#xE0; la vie quotidienne.</p>


<p>Le mot pour m&#xE9;decin en &#xE9;gyptien ancien est <i>swnw</i>. Il existe une longue histoire des <i>swnw</i> dans l&apos;&#xC9;gypte antique. Le premier m&#xE9;decin du monde dont on ait gard&#xE9; trace de son existence est &#xE9;galement attribu&#xE9; &#xE0; l&apos;&#xC9;gypte antique&#xA0;: , <i>chef des dentistes et des m&#xE9;decins</i> du roi Dj&#xE9;ser au &#xA0;si&#xE8;cle. Peseshet (-2400) a peut-&#xEA;tre &#xE9;t&#xE9; le premier m&#xE9;decin de sexe f&#xE9;minin&#xA0;: elle est peut-&#xEA;tre la m&#xE8;re de , et sur une st&#xE8;le qui lui est d&#xE9;di&#xE9;e dans sa tombe, elle est d&#xE9;sign&#xE9;e comme <i>imy-r swnwt</i>, ce qui a &#xE9;t&#xE9; traduit comme la &#xAB;&#xA0;surveillante des femmes m&#xE9;decins&#xA0;&#xBB; (<i>swnwt</i> &#xE9;tant le f&#xE9;minin de <i>swnw</i>).</p>
<p>Il y avait beaucoup de cat&#xE9;gories et de sp&#xE9;cialisation parmi les m&#xE9;decins. Les rois avaient leur propre <i>swnw</i> et m&#xEA;me leurs propres sp&#xE9;cialistes. Il existait des m&#xE9;decins inspecteurs, superviseurs et des m&#xE9;decins en chef. Les sp&#xE9;cialistes connus des &#xE9;gyptiens &#xE9;taient les ophtalmologistes, les gastro-ent&#xE9;rologues, les proctologues, les dentistes, le m&#xE9;decin qui supervisait les bouchers et un inspecteur des liquides dont le r&#xF4;le n&#x2019;est pas pr&#xE9;cis&#xE9;. L&apos;ancien terme &#xE9;gyptien pour proctologue, <i>neru phuyt</i>, est traduit litt&#xE9;ralement par &#xAB;&#xA0;berger de l&apos;anus&#xA0;&#xBB;.</p>
<p>La formation des m&#xE9;decins, en &#xC9;gypte antique, se fait dans la structure d&#xE9;pendante du temple, appel&#xE9;e &#xAB;&#xA0;maison de vie&#xA0;&#xBB;. Le recrutement &#xE0; cette formation s&apos;effectue apr&#xE8;s une p&#xE9;riode d&apos;observation pour les jeunes &#xE9;l&#xE8;ves, et &#xE9;galement, plus tard, pour les m&#xE9;decins grecs qui viendront compl&#xE9;ter leurs connaissances en &#xC9;gypte. Ce compl&#xE9;ment de formation pouvait durer dix ans. Les m&#xE9;thodes ne sont pas connues, mais reposent sur le couple ma&#xEE;tre-apprenti.</p>

<p>Les lieux d&apos;exercice d&#xE9;pendent de la relation du soignant avec la religion&#xA0;:</p>
<ul>
<li>les m&#xE9;decins <i>sounou</i> exercent en dehors du temple. Ils exercent de fa&#xE7;on &#xAB;&#xA0;la&#xEF;que&#xA0;&#xBB;, mais selon les pr&#xE9;ceptes du temple. Leur dieu tut&#xE9;laire est Thot. Ils d&#xE9;butent leur pratique en &#xE9;tant m&#xE9;decins itin&#xE9;rants&#xA0;: le soignant va vers le malade, et en ne soignant qu&apos;une seule cat&#xE9;gorie de malade. Seul le m&#xE9;decin de grande exp&#xE9;rience reconnue est &#xAB;&#xA0;g&#xE9;n&#xE9;raliste&#xA0;&#xBB;. Apr&#xE8;s une p&#xE9;riode itin&#xE9;rante, le <i>sounou</i> peut postuler pour entrer dans un centre de soins, ou exercer &#xE0; son domicile&#xA0;;</li>
<li>les m&#xE9;decins <i>ouabou-sekhmet</i> exercent uniquement dans le temple. Leur pratique est fortement impr&#xE9;gn&#xE9;e de religion, voire de magie. Ce sont les m&#xE9;decins purs de la d&#xE9;esse Sekhmet, la d&#xE9;esse de la gu&#xE9;rison. Ce sont les m&#xE9;decins de Pharaon, le repr&#xE9;sentant du divin sur terre&#xA0;;</li>
<li>les m&#xE9;decins <i>exorcistes</i> agissant par des paroles magiques incantatoires et des amulettes.</li>
</ul>
<p>Les modes d&apos;exercices sont vari&#xE9;s&#xA0;: il existe des m&#xE9;decins pour toutes les parties du corps, pour l&apos;esprit, pour les femmes, les hommes, les enfants, et m&#xEA;me des m&#xE9;decins officiant de fa&#xE7;on diff&#xE9;rente selon les saisons. La post&#xE9;rit&#xE9; a retenu le cas des &#xAB;&#xA0;m&#xE9;decins de l&apos;&#x153;il&#xA0;&#xBB;, qui op&#xE9;raient de la cataracte, et celui des &#xAB;&#xA0;m&#xE9;decins des femmes&#xA0;&#xBB; qui faisaient r&#xE9;aliser des tests diagnostiques de grossesse avec pronostic du sexe de l&apos;enfant &#xE0; venir.</p>
<p>L&apos;organisation de la m&#xE9;decine est r&#xE9;glement&#xE9;e depuis Imhotep, comme l&apos;atteste une inscription sur un mur &#xE0; Saqqarah, avec des r&#xE8;gles &#xE9;thiques bien d&#xE9;finies r&#xE9;glementant la profession&#xA0;: lieu d&apos;installation des centres de soins, surveillance de ces centres, contr&#xF4;le de l&apos;activit&#xE9; des <i>sounous</i>, estimation du service rendu, action disciplinaire.</p>

<p>La d&#xE9;marche diagnostique est d&#xE9;crite dans le papyrus Ebers. Le d&#xE9;roulement en est le suivant&#xA0;:</p>
<ol>
<li>poser des questions au patient, par &#xE9;tape, calmement&#xA0;;</li>
<li>faire une enqu&#xEA;te d&apos;entourage&#xA0;;</li>
<li>trouver l&apos;origine directe et indirecte de la souffrance&#xA0;;</li>
<li>chercher l&apos;existence d&apos;ant&#xE9;c&#xE9;dents familiaux&#xA0;;</li>
<li>en cas de rechute v&#xE9;rifier si le traitement est convenablement pris&#xA0;;</li>
<li>pr&#xE9;parer un plan de soins, &#xE0; court et moyen terme.</li>
</ol>
<p>&#xC0; ce niveau le diagnostic se confond avec la prescription&#xA0;: il s&apos;agit plus d&apos;un rapport d&#xE9;taill&#xE9; comportant une suite de signes cliniques suivie d&apos;une liste de m&#xE9;dications. La premi&#xE8;re chose &#xE0; faire est de calmer la souffrance, ensuite de stopper l&apos;&#xE9;volution et enfin de trouver une solution d&#xE9;finitive.</p>



<p>Les connaissances m&#xE9;dicales dans l&apos;&#xC9;gypte antique b&#xE9;n&#xE9;ficiaient d&#x2019;une excellente r&#xE9;putation, et les dirigeants des autres empires demandaient r&#xE9;guli&#xE8;rement au pharaon d&#x2019;&#xC9;gypte de leur envoyer son meilleur m&#xE9;decin pour soigner leurs proches. Les &#xC9;gyptiens avaient une certaine connaissance de l&#x2019;anatomie humaine, m&#xEA;me s&#x2019;ils n&apos;avaient jamais diss&#xE9;qu&#xE9; de corps humain. Par exemple, au cours du proc&#xE9;d&#xE9; classique de la momification, ils savaient comment introduire un long crochet par une narine, pour briser les os minces de la bo&#xEE;te cr&#xE2;nienne et extraire le cerveau. Les m&#xE9;decins &#xE9;gyptiens connaissaient &#xE9;galement l&apos;importance des pulsations, et savaient qu&#x2019;il existait un lien entre le pouls et le c&#x153;ur. L&apos;auteur du papyrus Smith avait m&#xEA;me une vague id&#xE9;e du syst&#xE8;me cardiaque, mais il ignorait la circulation sanguine et il a &#xE9;t&#xE9; incapable, &#xE0; moins qu&#x2019;il ait jug&#xE9; cela sans importance, de faire la distinction entre les vaisseaux sanguins, les tendons et les nerfs. Ils avaient &#xE9;labor&#xE9; une th&#xE9;orie se r&#xE9;f&#xE9;rant &#xE0; des &#xAB;&#xA0;canaux&#xA0;&#xBB; qui, selon cette hypoth&#xE8;se, transportaient l&apos;air, l&apos;eau et le sang de l&apos;organisme en faisant une analogie avec le Nil, s&#x2019;il est bloqu&#xE9;, les cultures p&#xE9;riclitent et ils ont appliqu&#xE9; cette th&#xE9;orie &#xE0; l&apos;organisme. Si une personne &#xE9;tait malade, ils utilisaient des laxatifs afin de d&#xE9;bloquer les &#xAB;&#xA0;canaux&#xA0;&#xBB;.</p>
<p>Les moyens th&#xE9;rapeutiques utilis&#xE9;s par les anciens &#xC9;gyptiens sont simples, multiples et vari&#xE9;s, surprenants pour un public du &#xA0;si&#xE8;cle. Ils appartiennent &#xE0; diff&#xE9;rentes cat&#xE9;gories&#xA0;:</p>
<h3><span class="mw-headline" id="Hygi.C3.A8ne_et_di.C3.A9t.C3.A9tique">Hygi&#xE8;ne et di&#xE9;t&#xE9;tique</span></h3>
<p>Un certain nombre de pratiques m&#xE9;dicales &#xE9;taient efficaces, comme bon nombre de m&#xE9;thodes chirurgicales mentionn&#xE9;es dans le papyrus Edwin Smith. La plupart du temps, les conseils des m&#xE9;decins pour rester en bonne sant&#xE9; &#xE9;taient de se laver et de se raser le corps, y compris les aisselles et cela pouvait &#xE9;viter des infections. Ils ont &#xE9;galement conseill&#xE9; &#xE0; leurs patients de veiller &#xE0; leur alimentation et d&#x2019;&#xE9;viter les aliments tels que le poisson cru ou d&apos;autres animaux consid&#xE9;r&#xE9;s comme impurs.</p>
<h3><span class="mw-headline" id="Des_substances_.C3.A0_action_th.C3.A9rapeutique_suppos.C3.A9e">Des substances &#xE0; action th&#xE9;rapeutique suppos&#xE9;e</span></h3>
<p>Tir&#xE9;es des trois r&#xE8;gnes&#xA0;: min&#xE9;ral, v&#xE9;g&#xE9;tal et animal.</p>
<ul>
<li>Min&#xE9;raux&#xA0;: sel du nord (natron), parcelles de cuivre, pierre de Memphis en poudre (anesth&#xE9;sique local&#xA0;?), ocre jaune sur les br&#xFB;lures,</li>
<li>V&#xE9;g&#xE9;taux&#xA0;: la pharmacop&#xE9;e appara&#xEE;t comme tr&#xE8;s riche, et ce d&apos;autant plus qu&apos;elle a conserv&#xE9; un caract&#xE8;re secret du fait des difficult&#xE9;s &#xE0; reconna&#xEE;tre les plantes utilis&#xE9;es &#xE0; l&apos;&#xE9;poque dans celles de la flore actuelle (l&apos;&#xE9;volution climatique vers le r&#xE9;chauffement depuis plus de  a modifi&#xE9;e la faune et la flore de la r&#xE9;gion et la traduction des noms reste incertaine).</li>
</ul>
<dl>
<dd>Certaines substances ne sont pas identifi&#xE9;es, et alors que d&apos;autres sont sources de pol&#xE9;mique (nicotine en &#xC9;gypte antique alors que le tabac sera ramen&#xE9; des Am&#xE9;riques par Nicot).</dd>
<dd>Sont identifi&#xE9;s, par exemple, la coriandre, la caroube, le pavot, l&apos;ail, l&apos;oignon, la r&#xE9;sine d&apos;acacia, l&apos;orge grill&#xE9;e,&#xA0;</dd>
</dl>
<ul>
<li>Produits animaux&#xA0;: la viande (cicatrisation des plaies), le miel (antiseptique local), la cire, les toiles d&apos;araign&#xE9;es (d&#xE9;sinfectant car contiendraient naturellement une substance &#xE0; action de type antibiotique faible), la graisse de b&#x153;uf, le lait d&apos;&#xE2;nesse, les visc&#xE8;res de porc,&#xA0;</li>
</ul>
<p>La pr&#xE9;paration du m&#xE9;dicament est le fait du prescripteur, selon des protocoles rigoureux.</p>
<p>L&apos;utilisation se fait sous forme d&apos;empl&#xE2;tres, pommades et onguents, pr&#xE9;parations locales, pr&#xE9;parations &#xE0; absorber mac&#xE9;r&#xE9;es dans la bi&#xE8;re, fumigations.</p>
<p>La croyance g&#xE9;n&#xE9;rale dans la magie et la religion peut avoir contribu&#xE9; &#xE0; un puissant effet placebo ce qui, avec la perception de la r&#xE9;ussite du traitement peut avoir contribu&#xE9; &#xE0; son efficacit&#xE9;. L&apos;impact de l&apos;accent mis sur la magie est apparent dans le choix des rem&#xE8;des ou des ingr&#xE9;dients qui les constituent. Apparemment, les ingr&#xE9;dients sont parfois choisis parce qu&apos;ils d&#xE9;rivent d&apos;une substance, d&#x2019;une plante ou d&#x2019;un animal qui pr&#xE9;sente des caract&#xE9;ristiques qui, en quelque sorte, correspondent aux sympt&#xF4;mes du patient. C&apos;est ce qu&apos;on appelle le principe du <i></i> (&#xAB;&#xA0;traitement par les semblables&#xA0;&#xBB;) qu&#x2019;on retrouve tout au long de l&apos;histoire de la m&#xE9;decine jusqu&#x2019;&#xE0; la pratique moderne de l&apos;hom&#xE9;opathie. Ainsi, l&#x2019;&#x153;uf d&#x2019;autruche est utilis&#xE9; pour le traitement de la fracture du cr&#xE2;ne, et une amulette repr&#xE9;sentant un h&#xE9;risson pouvait &#xEA;tre prescrite contre la chute des cheveux.</p>
<h3><span class="mw-headline" id="Les_rem.C3.A8des_repoussants">Les rem&#xE8;des repoussants</span></h3>
<p>Il s&apos;agit de moyens mixtes, faisant appel &#xE0; des rem&#xE8;des excr&#xE9;mentiels et &#xE0; la magie, pour fournir une alimentation r&#xE9;pugnante &#xE0; l&apos;esprit qui a envahi le corps, et ainsi le chasser.</p>
<p>Ces excr&#xE9;ments sont emprunt&#xE9;s &#xE0; l&apos;&#xE2;ne, au crocodile, &#xE0; l&apos;hippopotame, au l&#xE9;zard, au p&#xE9;lican, au petit b&#xE9;tail, aux mouches et m&#xEA;me &#xE0; l&apos;homme.</p>
<p>Certaines de ces pratiques se sont av&#xE9;r&#xE9;es inefficaces ou nocives. Michael D. Parkins affirme que 72&#xA0;% des  m&#xE9;dicales du papyrus Hearst ne comportaient aucune substance active sur le plan pharmacologique et beaucoup de rem&#xE8;des pr&#xE9;par&#xE9;s &#xE0; base de d&#xE9;jections animales contenaient des produits de fermentation et des moisissures, dont certaines ayant des propri&#xE9;t&#xE9;s curatives mais aussi des bact&#xE9;ries qui exposaient &#xE0; une grave menace d&apos;infection. N&#x2019;&#xE9;tant pas en mesure de faire la distinction entre l&apos;infection originelle et les effets nocifs du traitement par des mati&#xE8;res f&#xE9;cales, ils peuvent avoir &#xE9;t&#xE9; impressionn&#xE9;s par les quelques cas o&#xF9; l&#x2019;on constatait une am&#xE9;lioration de l&apos;&#xE9;tat du patient.</p>
<h3><span class="mw-headline" id="La_chirurgie">La chirurgie</span></h3>

<p>Quelques interventions sont attest&#xE9;es, et l&apos;usage des antalgiques et des anesth&#xE9;siques vraisemblables.</p>

<h3><span class="mw-headline" id="Les_soins_dentaires">Les soins dentaires</span></h3>
<p>Ils ne sont pas attest&#xE9;s, le mauvais &#xE9;tat dentaire est connu et expliqu&#xE9; par la pr&#xE9;sence de grains minuscules de sable dans les farines (sable provenant des meules en gr&#xE8;s) et responsables d&apos;une usure dentaire importante.</p>
<p>Gr&#xE2;ce &#xE0; un certain nombre de textes anciens, on sait que l&#x2019;hygi&#xE8;ne dentaire &#xE9;tait connue et certains papyrus contiennent des &#xE9;num&#xE9;rations de rem&#xE8;des pour les maux de dents. On sait aussi qu&#x2019;il y avait des &#xAB;&#xA0;m&#xE9;decins des dents&#xA0;&#xBB;, mentionn&#xE9;s par H&#xE9;rodote.</p>
<p>L&#x2019;examen des momies est de m&#xEA;me tr&#xE8;s instructif. On a, ainsi, pu apprendre qu&#x2019;Amenhotep  fut un martyr des maux de dents.</p>
<p>La th&#xE9;rapeutique conservatrice utilisait des obturations &#xE0; base de terre de Nubie, de silicate de cuivre hydrat&#xE9;, d&#x2019;&#xE9;clats de pierre ou de blocs d&#x2019;or massif.</p>
<p>Les accidents de la dentition des enfants &#xE9;taient trait&#xE9;s par l&#x2019;ingestion de souris &#xE9;corch&#xE9;es et cuites. Des restes de souris ont &#xE9;t&#xE9; ainsi retrouv&#xE9;s dans des momies d&#x2019;enfants. Ce rem&#xE8;de sera, plus tard, adopt&#xE9; par les Grecs, les Romains, les Coptes et les Arabes.</p>
<p>On pense, par contre, que l&#x2019;extraction dentaire &#xE9;tait inconnue.</p>
<p>Aucun texte d&#x2019;&#xE9;poque ne parle de proth&#xE8;ses dentaires ou de leur r&#xE9;alisation. Pourtant en 1914, on a d&#xE9;couvert, pour la premi&#xE8;re fois, dans un tombeau, deux dents reli&#xE9;es entre elles par un fil d&#x2019;or. Ce travail daterait de la fin de la  ou du d&#xE9;but de la  dynastie. Il existe un exemple de proth&#xE8;se dentaire (deux molaires r&#xE9;unies par un fil d&apos;or) qui ressemble plus &#xE0; un travail d&apos;embaumeur r&#xE9;solvant un souci esth&#xE9;tique. Apr&#xE8;s &#xE9;tude, on a conclu que la ligature avait &#xE9;t&#xE9; faite <i></i>.</p>
<p>En 1948, on a retrouv&#xE9; dans une tombe du -&#xA0;si&#xE8;cle, un bridge de trois dents mandibulaires reli&#xE9;es par un fil d&#x2019;or et on a d&#xE9;crit, dans la bouche de certaines momies, des dents artificielles en bois de sycomore, maintenues par des crochets en or.</p>



<h3><span class="mw-headline" id="Les_d.C3.A9couvertes_et_trait.C3.A9s_de_la_m.C3.A9decine">Les d&#xE9;couvertes et trait&#xE9;s de la m&#xE9;decine</span></h3>
<p>Certains trait&#xE9;s m&#xE9;dicaux ont &#xE9;t&#xE9; conserv&#xE9;s (papyrus Ebers, Edwin Smith&#x2026;) et permettent de constater tr&#xE8;s clairement que les &#xC9;gyptiens avaient &#xE9;t&#xE9; les premiers &#xE0; observer que le c&#x153;ur &#xE9;tait &#xAB;&#xA0;l&apos;organe essentiel de la vie&#xA0;&#xBB; et que ce dernier se manifestait &#xAB;&#xA0;en parlant&#xA0;&#xBB;, ce qui signifie qu&apos;ils ont compris qu&apos;il battait selon un rythme r&#xE9;gulier d&#xE9;fini par le pouls. Il n&apos;est pas certain qu&apos;ils avaient, d&#xE8;s la d&#xE9;couverte de la clepsydre, eu l&apos;id&#xE9;e de compter les pulsations du c&#x153;ur avec cette sorte de montre &#xE0; eau. Cependant certains indices portent &#xE0; le croire. La clepsydre ne fut utilis&#xE9;e que bien plus tard par H&#xE9;rophile, un m&#xE9;decin grec de l&apos;&#xE9;cole d&apos;Alexandrie, sa ville natale, qui fut le premier &#xE0; s&apos;en servir dans l&apos;exercice de son art, au &#xA0;si&#xE8;cle avant notre &#xE8;re. Il a quelque peu am&#xE9;lior&#xE9; le proc&#xE9;d&#xE9; afin de mesurer le pouls des patients avec un peu plus d&apos;exactitude.</p>
<h3><span class="mw-headline" id="Le_vocabulaire">Le vocabulaire</span></h3>
<p>La m&#xE9;decine &#xE9;gyptienne ne nous a pas seulement l&#xE9;gu&#xE9; des techniques mais aussi bon nombre de termes m&#xE9;dicaux dont nous retrouvons l&apos;&#xE9;tymologie au quotidien.</p>
<p>Un premier exemple serait le terme &#xAB;&#xA0;migraine&#xA0;&#xBB; qui vient de l&apos;&#xE9;gyptien <i>ges-tep</i> signifiant <i>moiti&#xE9; (du) cr&#xE2;ne</i>. Ce terme sera repris par les grecs devenant <i>hemicrania</i>.</p>
<p>Autre exemple r&#xE9;v&#xE9;lateur, le mot &#xAB;&#xA0;cataracte&#xA0;&#xBB; qui provient quant &#xE0; lui directement du terme <i>akhet-net-mou</i> qui signifie litt&#xE9;ralement &#xAB;&#xA0;rassemblement d&apos;eau&#xA0;&#xBB;. En &#xE9;gyptien, la pupille de l&apos;&#x153;il de disait <i>tout net iret</i> ce qui signifie &#xAB;&#xA0;image de l&apos;&#x153;il&#xA0;&#xBB;, ou bien <i>hounet imyt iret</i>, &#xE0; savoir&#xA0;: &#xAB;&#xA0;la jeune fille dans l&apos;&#x153;il&#xA0;&#xBB;. Il est int&#xE9;ressant de constater l&apos;&#xE9;volution &#xE9;tymologique de ce mot &#xE0; travers diverses langues, car en grec, la jeune fille &#xE9;tait une <i>cor&#xE9;</i>, en latin une <i>pupilla</i> et en espagnol une <i></i>.</p>

<p>M&#xE9;decine et magie sont intimement li&#xE9;es en &#xC9;gypte antique, la maladie r&#xE9;sultant de l&apos;intervention de mauvais g&#xE9;nies, d&apos;humains mal intentionn&#xE9;s ou de divinit&#xE9;s. Ce sont principalement les &#xE9;missaires de Sekhmet, d&#xE9;esse &#xE0; t&#xEA;te de lionne, qui propagent la maladie et la mort. Cependant, ayant &#xE9;galement le pouvoir d&apos;apporter la gu&#xE9;rison, cette divinit&#xE9; est la patronne des m&#xE9;decins, qui sont souvent ses pr&#xEA;tres.</p>
<h3><span class="mw-headline" id="La_magie_et_les_incantations_divines">La magie et les incantations divines</span></h3>
<p>La magie a une r&#xE9;sonance particuli&#xE8;re du fait du mythe d&apos;Osiris&#xA0;: Isis &#xAB;&#xA0;la grande magicienne&#xA0;&#xBB;, apr&#xE8;s avoir reconstitu&#xE9; le cadavre de son divin &#xE9;poux, sera f&#xE9;cond&#xE9;e &#xAB;&#xA0;magiquement&#xA0;&#xBB; et donnera naissance &#xE0; Horus.</p>
<p>La magie et la religion faisaient partie de la vie quotidienne dans l&#x2019;&#xC9;gypte antique. Les Dieux et les d&#xE9;mons &#xE9;taient jug&#xE9;s responsables de nombreuses maladies, aussi le traitement faisait souvent appel &#xE0; un &#xE9;l&#xE9;ment surnaturel. Souvent, le premier recours consistait &#xE0; faire appel &#xE0; une divinit&#xE9;. Souvent, les pr&#xEA;tres et les magiciens &#xE9;taient invit&#xE9;s &#xE0; traiter la maladie, en plus du m&#xE9;decin ou &#xE0; sa place. Les m&#xE9;decins eux-m&#xEA;mes utilisaient souvent les incantations et la magie dans le cadre du traitement, et de nombreux m&#xE9;dicaments n&apos;ont, semble-t-il, aucun ingr&#xE9;dient actif.</p>
<h4><span class="mw-headline" id="Les_incantations">Les incantations</span></h4>
<p>Elles sont souvent associ&#xE9;es aux autres moyens&#xA0;; il s&apos;agit le plus souvent d&apos;une incantation qu&apos;un dieu du panth&#xE9;on avait prononc&#xE9; dans des conditions (mythiques) analogues, r&#xE9;cit&#xE9;e pour assurer l&apos;efficacit&#xE9; du rem&#xE8;de.</p>
<p>&#xC0; chaque affection correspond une formule &#xE0; r&#xE9;citer.</p>
<p>R&#xE9;guli&#xE8;rement utilis&#xE9;es dans les soins contre les piq&#xFB;res de scorpion, reconnues comme redoutables.</p>
<h4><span class="mw-headline" id="Les_actions_prophylactiques">Les actions prophylactiques</span></h4>
<ul>
<li>Les amulettes.</li>
<li>Les st&#xE8;les prophylactiques&#xA0;: les st&#xE8;les repr&#xE9;sentant Horus sur un crocodile sont cens&#xE9;es prot&#xE9;ger contre les morsures et les piq&#xFB;res d&apos;animaux venimeux.</li>
<li>Les statues gu&#xE9;risseuses.</li>
</ul>
<p>Les amulettes en g&#xE9;n&#xE9;ral &#xE9;taient tr&#xE8;s populaires et port&#xE9;es &#xE0; des fins magiques pour de nombreuses raisons. Les amulettes destin&#xE9;es &#xE0; jouer un r&#xF4;le sur la sant&#xE9; sont class&#xE9;es en amulettes hom&#xE9;opo&#xE9;tiques, prophylactiques et th&#xE9;ophores. Les amulettes homeopo&#xE9;tiques repr&#xE9;sentaient un animal ou une partie d&#x2019;un animal dont l&apos;utilisateur souhaitait assimiler certains attributs positifs comme la force ou la vitesse. Les amulettes prophylactiques prot&#xE9;geaient contre les dieux et les d&#xE9;mons. Le c&#xE9;l&#xE8;bre &#x152;il Oudjat a &#xE9;t&#xE9; souvent utilis&#xE9; sur une amulette prophylactique. Les amulettes th&#xE9;ophores repr&#xE9;sentaient les dieux &#xE9;gyptiens, celle qui repr&#xE9;sentait le pagne d&#x2019;Isis &#xE9;tait destin&#xE9;e &#xE0; endiguer l&#x2019;h&#xE9;morragie de la fausse couche.</p>
<h4><span class="mw-headline" id="Les_sanctuaires_des_dieux_gu.C3.A9risseurs">Les sanctuaires des dieux gu&#xE9;risseurs</span></h4>
<p>&#xC0; la Basse &#xC9;poque de nombreux malades visitent les sanctuaires des dieux gu&#xE9;risseurs tels qu&apos;Imhotep et Amenhotep fils de Hapou (tous deux des mortels divinis&#xE9;s) dans l&apos;espoir d&apos;obtenir la gu&#xE9;rison. D&apos;autres tentent de l&apos;obtenir dans les <i>sanatoria</i>, attest&#xE9;s dans le temple d&apos;Hathor &#xE0; Dend&#xE9;rah et dans le temple d&apos;Hatchepsout.</p>
<h3><span class="mw-headline" id="Les_dieux">Les dieux</span></h3>
<ul>
<li>Isis d&#xE9;esse de la sant&#xE9; et de la f&#xE9;condit&#xE9;, inventrice des rem&#xE8;des,</li>
<li>Horus souvent invoqu&#xE9; dans les cas de morsures d&apos;animaux,</li>
<li>Hathor d&#xE9;esse de l&apos;amour, protectrice des femmes,</li>
<li>Thot dieu des scribes et patron des oculistes,</li>
<li>Sekhmet d&#xE9;esse gu&#xE9;risseuse,</li>
<li>B&#xE8;s prot&#xE8;ge le sommeil des dormeurs et est le bon g&#xE9;nie des femmes enceintes,</li>
<li>Serket prot&#xE8;ge les hommes des morsures, gu&#xE9;risseuse des morsures et des piq&#xFB;res d&apos;insectes</li>
</ul>
<p>Les hommes &#xE9;lev&#xE9;s au rang des dieux&#xA0;:</p>
<ul>
<li>Imhotep, vizir et grand architecte du pharaon Dj&#xE9;ser - &#xA0;dynastie&#xA0;;</li>
<li>Amenhotep fils de Hapou, architecte du pharaon Amenhotep  - &#xA0;dynastie.</li>
</ul>

<p>Imhotep est connu par ses multiples activit&#xE9;s, et ses titres officiels nombreux&#xA0;: grand pr&#xEA;tre de Ptah, haut fonctionnaire, architecte du complexe de Dj&#xE9;ser &#xE0; Saqqarah, po&#xE8;te r&#xE9;dacteur du premier recueil connu de sagesses &#xE9;gyptiennes, et m&#xE9;decin de renom.</p>
<p>C&apos;est le premier personnage connu d&#xE9;crit comme m&#xE9;decin en exercice &#x2014; ce qui a fait de lui, le <i>p&#xE8;re de la m&#xE9;decine</i>. Le temps passant, son aura grandit&#xA0;: il devient le patron des scribes. &#xC0; la Basse &#xC9;poque il est divinis&#xE9; en tant que fils de Ptah et devient divin-gu&#xE9;risseur avec un sanctuaire. Sous les Ptol&#xE9;m&#xE9;es, son nom est hell&#xE9;nis&#xE9; en &#x1F38;&#x3BC;&#x3BF;&#x3CD;&#x3B8;&#x3B7;&#x3C2; / <i>Imo&#xFA;th&#xEA;s</i>, et son image divinis&#xE9;e confondue (fondue&#xA0;?) avec celle d&apos;Ascl&#xE9;pios&#xA0;: les Grecs apprennent la m&#xE9;decine &#xE0; Alexandrie (cf. m&#xE9;decine en Gr&#xE8;ce antique).</p>
<h3><span class="mw-headline" id="Autres_m.C3.A9decins_connus">Autres m&#xE9;decins connus</span></h3>
<ul>
<li>M&#xE9;ryt-Ptah, premi&#xE8;re femme identifi&#xE9;e en tant que m&#xE9;decin (&#xA0;dynastie)&#xA0;;</li>
<li>Qar qui &#xE9;tait pr&#xEA;tre-m&#xE9;decin sous P&#xE9;pi  ( dynastie)&#xA0;;</li>
<li>Pentjou, m&#xE9;decin d&apos;Akh&#xE9;naton (&#xA0;dynastie).</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Chirurgie dans l&apos;&#xC9;gypte antique</li>
<li>Cardiologie dans l&apos;&#xC9;gypte antique</li>
<li>Neurologie dans l&apos;&#xC9;gypte antique</li>
<li>Contraception dans l&apos;&#xC9;gypte antique</li>

<li>Obst&#xE9;trique dans l&apos;&#xC9;gypte antique</li>

<li>Infectiologie dans l&apos;&#xC9;gypte antique</li>
<li>Pharmacop&#xE9;e dans l&apos;&#xC9;gypte antique</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>

<h4><span class="mw-headline" id="En_fran.C3.A7ais">En fran&#xE7;ais</span></h4>
<ul>






<li><i>Histoire de la m&#xE9;decine en &#xC9;gypte ancienne</i>, Paris, 2013-, , .</li>
</ul>
<h4><span class="mw-headline" id="En_anglais">En anglais</span></h4>
<ul>




</ul>
<h4><span class="mw-headline" id="En_allemand">En allemand</span></h4>
<ul>

</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>