<h1>M&#xE9;thode Cou&#xE9;</h1>

<p>La <b>m&#xE9;thode Cou&#xE9;</b> est une proph&#xE9;tie autor&#xE9;alisatrice qui tire son nom des travaux du psychologue et pharmacien fran&#xE7;ais &#xC9;mile Cou&#xE9; de la Ch&#xE2;taigneraie (1857 - 1926). Elle est fond&#xE9;e sur la suggestion et l&apos;autohypnose. Cette m&#xE9;thode est une forme d&apos;autosuggestion cens&#xE9;e entra&#xEE;ner l&apos;adh&#xE9;sion du sujet aux id&#xE9;es positives qu&apos;il s&apos;impose et ainsi un mieux-&#xEA;tre psychologique ou physique. Elle se veut autant pr&#xE9;ventive que curative.</p>




<p>Reprenant le concept d&apos;id&#xE9;o-dynamisme propos&#xE9; par H. Bernheim, Cou&#xE9; consid&#xE8;re que toute id&#xE9;e qui se grave dans notre esprit tend &#xE0; devenir une r&#xE9;alit&#xE9; dans l&apos;ordre du possible. &#xAB;&#xA0;<i>Si &#xE9;tant malade, nous nous imaginons que la gu&#xE9;rison va se produire, celle-ci se produira si elle est possible. Si elle ne l&apos;est pas, nous obtiendrons le maximum d&apos;am&#xE9;liorations qu&apos;il est possible d&apos;obtenir</i>&#xA0;&#xBB; r&#xE9;p&#xE9;tait-il inlassablement.</p>
<p>L&apos;imagination, plus que la volont&#xE9;, d&#xE9;termine nos actes &#xA0;: contrairement &#xE0; ce que l&apos;on enseigne, ce n&apos;est pas notre volont&#xE9; qui nous fait agir, mais notre imagination (&#xEA;tre inconscient). S&apos;il nous arrive souvent de faire ce que nous voulons, c&apos;est que nous pensons en m&#xEA;me temps que nous pouvons. Cette imagination est en fait l&apos;inconscient de l&apos;individu con&#xE7;u comme une ressource qu&apos;il faut utiliser &#xE0; bon escient en y r&#xE9;pandant des id&#xE9;es positives. Chaque fois que volont&#xE9; et imagination sont en lutte, c&apos;est toujours l&apos;imagination qui l&apos;emporte, sans aucune exception. Cou&#xE9; consid&#xE8;re avoir r&#xE9;sum&#xE9; sous forme de lois les principes sur lesquels il a bas&#xE9; sa m&#xE9;thode &#xA0;:</p>
<ol>
<li>quand la volont&#xE9; et l&apos;imagination sont en lutte c&apos;est toujours l&apos;imagination qui l&apos;emporte <i>sans aucune exception&#xA0;;</i></li>
<li>dans le conflit entre la volont&#xE9; et l&apos;imagination, la force de l&apos;imagination est en raison directe du carr&#xE9; de la volont&#xE9;&#xA0;;</li>
<li>quand la volont&#xE9; et l&apos;imagination sont d&apos;accord, l&apos;une ne s&apos;ajoute pas &#xE0; l&apos;autre, mais l&apos;une se multiplie par l&apos;autre&#xA0;;</li>
<li>l&apos;imagination peut &#xEA;tre conduite par l&#x2019;autosuggestion consciente.</li>
</ol>
<p>Il est possible d&apos;influencer favorablement notre &#xEA;tre inconscient par la suggestion, et de cette fa&#xE7;on d&apos;am&#xE9;liorer notre &#xE9;tat tant physique que moral. L&apos;imagination guid&#xE9;e de fa&#xE7;on consciente permet de conditionner notre inconscient, et de faire ainsi pencher la balance du bon c&#xF4;t&#xE9;. Cette conception est en lien direct avec l&apos;effet placebo.</p>
<p>De son vivant, sa m&#xE9;thode suscita un vif enthousiasme et Cou&#xE9; connut une renomm&#xE9;e internationale par les r&#xE9;sultats surprenants qu&apos;il parvenait &#xE0; obtenir au cours de ses s&#xE9;ances et les gu&#xE9;risons tr&#xE8;s nombreuses qu&apos;il suscitait.</p>

<p>La m&#xE9;thode d&apos;&#xC9;mile Cou&#xE9; est pr&#xE9;sent&#xE9;e dans son ouvrage <i>La ma&#xEE;trise de soi-m&#xEA;me par l&apos;autosuggestion consciente</i>. La pratique de la m&#xE9;thode requiert d&apos;abord l&apos;adh&#xE9;sion du sujet &#xE0; l&apos;id&#xE9;e d&apos;une toute-puissance de l&apos;inconscient appel&#xE9;e aussi imagination (Cou&#xE9; rabat l&apos;inconscient sur l&apos;imagination).</p>
<p>Cou&#xE9; recourt pour cela &#xE0; plusieurs exp&#xE9;riences pr&#xE9;liminaires avec son patient. Il s&apos;agit en fait d&apos;une hypnose classique et directive. Ainsi dans l&apos;exp&#xE9;rience des mains ind&#xE9;serrables l&apos;exp&#xE9;rimentateur doit dire au patient de &#xA0;: &#xAB;&#xA0;<i>penser qu&apos;il ne peut plus desserrer les doigts&#xA0;; que vous allez compter jusqu&apos;&#xE0; trois et que, quand vous direz &#xA0;: &#xAB;&#xA0;Trois&#xA0;&#xBB;, il devra essayer de s&#xE9;parer ses mains en pensant toujours je ne peux pas, je ne peux pas, etc., [&#x2026;] ajouter imm&#xE9;diatement en d&#xE9;tachant les syllabes &#xA0;: &#xAB;&#xA0;Vous-ne-pou-vez pas vous ne pouvez pas&#xA0;&#xBB;</i>.</p>
<p>Ce n&apos;est qu&apos;apr&#xE8;s ces exp&#xE9;riences que la suggestion (l&apos;hypnose) devient de l&apos;auto-suggestion consciente (auto-hypnose). Toutefois, Cou&#xE9; recevait ses patients en groupe, et ces s&#xE9;ances collectives comportaient &#xE9;galement des personnes gu&#xE9;ries ou en cours de gu&#xE9;rison venues remercier leur bienfaiteur, ce qui ne manquait pas d&apos;impressionner les nouveaux-venus. La m&#xE9;thode d&apos;&#xC9;mile Cou&#xE9; est donc en partie attach&#xE9;e &#xE0; sa personne. Dans un aper&#xE7;u des s&#xE9;ances chez M. Cou&#xE9;,  &#xC9;mile L&#xE9;on note les propos suivants &#xA0;:</p>
<p>&#xAB;&#xA0;<i>Et vous n&apos;avez obtenu aucune am&#xE9;lioration&#xA0;?&#x2026; Savez-vous pourquoi&#xA0;? Tout simplement parce que vous manquez de confiance en vous. Quand je vous dis que cela va mieux, cela va mieux, n&apos;est ce pas&#xA0;? Pourquoi&#xA0;? Parce que vous croyez en moi. Croyez donc en vous-m&#xEA;me et vous obtiendrez le m&#xEA;me r&#xE9;sultat</i>&#xA0;&#xBB;.</p>
<p>D&#xE8;s lors, le patient rentr&#xE9; chez lui va commencer &#xE0; pratiquer la m&#xE9;thode Cou&#xE9;. Dans son lit, tous les matins et tous les soirs, sans chercher &#xE0; fixer son attention, il prononce sous la forme d&apos;une litanie persuasive aussi enfantine, aussi machinale que possible, par cons&#xE9;quent sans le moindre effort la phrase &#xAB;&#xA0;<i>Tous les jours, &#xE0; tous points de vue, je vais de mieux en mieux</i>&#xA0;&#xBB;. Il s&apos;aide pour cela d&apos;une cordelette &#xE0; 20 n&#x153;uds.</p>

<p>La m&#xE9;thode Cou&#xE9; a &#xE9;t&#xE9; &#xE9;labor&#xE9;e au d&#xE9;but du &#xA0;si&#xE8;cle au moment du discr&#xE9;dit de l&apos;hypnose.</p>
<p>Cette m&#xE9;thode fut &#xE0; son apog&#xE9;e dans l&apos;entre-deux-guerres. C&apos;est aux &#xC9;tats-Unis qu&apos;elle fut le mieux re&#xE7;ue. Elle trouva un terrain d&#xE9;j&#xE0; pr&#xE9;par&#xE9; par la <i>mind cure</i> et un soutien dans les milieux protestants &#x2014;&#xA0;notamment le Mouvement Emmanuel&#xA0;&#x2014; qu&apos;elle n&apos;eut pas en France, pays majoritairement catholique, malgr&#xE9; l&apos;action entre 1930 et 1960 de l&apos;Institut Pelman. La m&#xE9;thode put toutefois en France s&apos;appuyer sur les milieux nationalistes conservateurs ainsi que les anciens combattants.</p>
<p>Elle est ensuite tomb&#xE9;e quelque peu en d&#xE9;su&#xE9;tude apr&#xE8;s la Seconde Guerre mondiale avec la diffusion de la psychanalyse.</p>
<p>L&apos;expression &#xAB;&#xA0;m&#xE9;thode Cou&#xE9;&#xA0;&#xBB; est pass&#xE9;e dans le langage courant. Elle peut d&#xE9;signer une forme d&apos;optimisme volontaire m&#xEA;l&#xE9; ou non de d&#xE9;ni du r&#xE9;el (volontarisme), mais a acquis en politique une connotation p&#xE9;jorative. Il est possible d&apos;inscrire les r&#xE9;surgences de cette m&#xE9;thode dans la perspective actuelle des m&#xE9;thodes de d&#xE9;veloppement personnel. La pens&#xE9;e positive qui en est une caract&#xE9;ristique a &#xE9;galement &#xE9;t&#xE9; critiqu&#xE9;e comme obstacle &#xE0; la perception des situations r&#xE9;elles.</p>

<p> Joanne Wood, professeur de psychologie &#xE0; l&apos;Universit&#xE9; de Waterloo (Canada), a &#xE9;tudi&#xE9; la pertinence, l&apos;impact de la pens&#xE9;e positive.
Elle en conclut que les messages positifs que les gens tentent d&apos;int&#xE9;grer ont, en pratique, souvent un effet n&#xE9;gatif.
&#xAB;&#xA0;<i>Aujourd&apos;hui est le  jour du reste de ma vie</i>&#xA0;&#xBB; ou &#xAB;&#xA0;<i>Je vais r&#xE9;ussir</i>&#xA0;&#xBB; ne sont par exemple que deux messages positifs parmi tant d&apos;autres qui, r&#xE9;p&#xE9;t&#xE9;s r&#xE9;guli&#xE8;rement, doivent permettre de mieux se sentir dans sa peau. Il appara&#xEE;t cependant que ce genre de messages a un effet inverse sur les gens qui ont une mauvaise image d&apos;eux-m&#xEA;mes. Les messages positifs ne fonctionneraient en effet que si la personne qui les prononce croit r&#xE9;ellement que &#xE7;a va marcher. D&apos;apr&#xE8;s l&apos;&#xE9;tude de Wood, c&apos;est paradoxalement chez les gens qui en auraient le plus besoin que la pens&#xE9;e positive aurait un effet n&#xE9;gatif. Ainsi, &#xAB;&#xA0;<i>les gens qui ont une faible image d&apos;eux-m&#xEA;mes et r&#xE9;p&#xE8;tent ce genre de messages pensent au fond d&apos;eux que ce n&apos;est pas vrai. Ces sentiments pr&#xE9;dominent sur les messages positifs.</i>&#xA0;&#xBB; </p>

<ul>
<li>Effet Pygmalion</li>
<li>Interpr&#xE9;tation d&apos;Everett</li>
<li>Suggestion</li>

<li>Programmation neuro-linguistique</li>
<li>Psychoth&#xE9;rapie</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>






<li>Yeates, Lindsay B. (2016a) , &quot;&#xC9;mile Cou&#xE9; and his <i>Method</i> (I): The Chemist of Thought and Human Action&quot;, <i>Australian Journal of Clinical Hypnotherapy &amp; Hypnosis</i>, Volume 38, No.1, (Autumn 2016), pp.3-27. </li>
<li>Yeates, Lindsay B. (2016b) , &quot;&#xC9;mile Cou&#xE9; and his <i>Method</i> (II): Hypnotism, Suggestion, Ego-Strengthening, and Autosuggestion&quot;, <i>Australian Journal of Clinical Hypnotherapy &amp; Hypnosis</i>, Volume 38, No.1, (Autumn 2016), pp.28-54. </li>
<li>Yeates, Lindsay B. (2016c) , &quot;&#xC9;mile Cou&#xE9; and his <i>Method</i> (III): Every Day in Every Way&quot;, <i>Australian Journal of Clinical Hypnotherapy &amp; Hypnosis</i>, Volume 38, No.1, (Autumn 2016), pp.55-79. </li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>
<li> - Article et fichier audio original d&apos;&#xC9;mile Cou&#xE9;</li>
<li> - Un site complet sur la M&#xE9;thode Cou&#xE9;</li>


<li> - &#xC9;mission &quot;Concordance des temps&quot; du 30 janvier 2010, par Jean-No&#xEB;l Jeanneney, avec Herv&#xE9; Guillemain</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>