<h1>Kin&#xE9;siologie appliqu&#xE9;e</h1>


<p>La <b>kin&#xE9;siologie appliqu&#xE9;e</b> est une m&#xE9;thode de soin non conventionnelle qui associe le mouvement, le tonus musculaire et diverses maladies. Elle fut cr&#xE9;&#xE9;e par George Goodheart (1918-2008), chiropraticien am&#xE9;ricain, qui la r&#xE9;servait aux professionnels de sant&#xE9; dipl&#xF4;m&#xE9;s d&apos;&#xE9;tat. , &#xE9;galement chiropraticien, en a fait le <i>Touch for health</i>, &#xE0; l&apos;origine des kin&#xE9;siologies sp&#xE9;cialis&#xE9;es, consid&#xE9;r&#xE9;es comme des m&#xE9;thodes am&#xE9;lioratrices de la sant&#xE9; et du bien-&#xEA;tre.</p>




<p>Ses &#xAB;&#xA0;principes et croyances&#xA0;&#xBB; sont une s&#xE9;mantique tr&#xE8;s particuli&#xE8;re pour d&#xE9;signer ce qu&apos;on qualifie dans le langage courant de &#xAB;&#xA0;protocole m&#xE9;dical&#xA0;&#xBB; et &#xAB;&#xA0;th&#xE9;orie scientifique&#xA0;&#xBB;. La kin&#xE9;siologie appliqu&#xE9;e se base sur des amalgames et des inexactitudes du point de vue physiologique, neurologique et pratique. Son postulat de d&#xE9;part est un des grands classiques vitalistes&#xA0;: le corps serait travers&#xE9; d&apos;un flux d&apos;&#xE9;nergie curative, et les maladies seraient caus&#xE9;es par l&apos;entravement de ce flux.</p>

<h3><span class="mw-headline" id="Kin.C3.A9siologie_appliqu.C3.A9e">Kin&#xE9;siologie appliqu&#xE9;e</span></h3>
<p>M&#xE9;thode inter-disciplinaire de diagnostic et de guidage des soins des patients, en usage chez certains chiropraticiens et certains dentistes, fond&#xE9;e sur la synth&#xE8;se de plusieurs techniques dont des &#xE9;l&#xE9;ments de m&#xE9;decine chinoise. </p>
<h3><span class="mw-headline" id="Kin.C3.A9siologie_sp.C3.A9cialis.C3.A9e">Kin&#xE9;siologie sp&#xE9;cialis&#xE9;e</span></h3>
<p>Ensemble de m&#xE9;thodes d&#xE9;velopp&#xE9;es dans le monde &#xE0; partir des travaux de , chiropracteur am&#xE9;ricain. La <i></i>, &#xAB;&#xA0;sant&#xE9; par le toucher&#xA0;&#xBB;, qu&apos;il a &#xE9;labor&#xE9; est une technique tr&#xE8;s simple, synth&#xE8;se des informations fournies par les tests musculaires et de la circulation de l&apos;hypoth&#xE9;tique &quot;&#xE9;nergie&quot; dans les m&#xE9;ridiens d&apos;acupuncture, propre &#xE0; la m&#xE9;decine chinoise. Le <i></i> est enseign&#xE9; dans plus de cent pays dans le monde, et en Europe depuis le d&#xE9;but des ann&#xE9;es 1980.</p>
<h3><span class="mw-headline" id="Kin.C3.A9siologie_hypersens">Kin&#xE9;siologie hypersens</span></h3>
<p>La kin&#xE9;siologie hypersens est une m&#xE9;thode qui permettrait, gr&#xE2;ce &#xE0; un test musculaire sp&#xE9;cifique d&#x2019;identifier ce &#xE0; quoi et les substances auxquelles la personne r&#xE9;agit de mani&#xE8;re exag&#xE9;r&#xE9;e, de rechercher les barri&#xE8;res (physiques, &#xE9;motionnelles, mentales, biochimiques,&#xA0;) qui emp&#xEA;chent la personne de vivre normalement et d&#x2019;&#xE9;quilibrer le &quot;syst&#xE8;me &#xE9;nerg&#xE9;tique&quot; pour permettre au corps de retrouver un fonctionnement meilleur. Ainsi, la personne pourrait de nouveau consommer ou &#xEA;tre en contact avec ce &#xE0; quoi elle &#xE9;tait tr&#xE8;s sensible ou intol&#xE9;rante. Il n&apos;existe pas de publication scientifique &#xE9;tayant cette m&#xE9;thode.</p>
<h3><span class="mw-headline" id="Kin.C3.A9siologie_harmonique">Kin&#xE9;siologie harmonique</span></h3>
<p>M&#xE9;thode cr&#xE9;&#xE9;e en France par Jean-Pierre Bourguet dans la lign&#xE9;e des kin&#xE9;siologies sp&#xE9;cialis&#xE9;es, la kin&#xE9;siologie harmonique est une recherche des freins qui se sont mis en place au fur et &#xE0; mesure que nous avancions sur le chemin de notre vie. C&#x2019;est par le test musculaire que, selon cette discipline, le corps nous livrerait les informations dont nous avons besoin pour comprendre. Elle est cens&#xE9;e permettre la d&#xE9;couverte des &quot;d&#xE9;s&#xE9;quilibres&quot; qui emp&#xEA;chent d&#x2019;&#xEA;tre dans l&#x2019;harmonie &#xAB;&#xA0;corps, mental, esprit&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id=".C3.89dukin.C3.A9siologie_professionnelle">&#xC9;dukin&#xE9;siologie professionnelle</span></h3>
<p>&#xC0; ne pas confondre avec l&apos;Edu-Kin&#xE9;siologie/<i></i> de Paul Dennison, m&#xE9;thode &#xE9;ducative, sous forme de coaching de sant&#xE9;, et de coaching &#xE0; la cr&#xE9;ation et la r&#xE9;alisation de projets, cr&#xE9;&#xE9;e dans la lign&#xE9;e des kin&#xE9;siologies sp&#xE9;cialis&#xE9;es, a pour objet d&apos;aider les individus &#xE0; mieux g&#xE9;rer leur propre sant&#xE9; et &#xE0; utiliser au mieux leurs ressources par une meilleure compr&#xE9;hension de leurs m&#xE9;canismes internes. Contrairement &#xE0; une m&#xE9;thode de soin o&#xF9; le praticien est suppos&#xE9; r&#xE9;soudre le probl&#xE8;me de son client, la m&#xE9;thode d&apos;&#xE9;dukinesiologie professionnelle est pr&#xE9;sent&#xE9;e comme interactive et &#xE9;ducative dans une responsabilit&#xE9; partag&#xE9;e.Il n&apos;existe pas de publication scientifique montrant la validit&#xE9; de cette m&#xE9;thode.</p>
<h3><span class="mw-headline" id="Concepts_3_en_1">Concepts 3 en 1</span></h3>
<p>Les concepts 3 en 1, (aussi appel&#xE9;s m&#xE9;thode <i></i>, ou syst&#xE8;me <i></i>) m&#xE9;thode de gestion du stress d&#xE9;velopp&#xE9;e par Gordon Stokes et Daniel Whiteside, proposent, outre le test musculaire de la kin&#xE9;siologie sp&#xE9;cialis&#xE9;e, un ensemble de techniques de gestion du stress, des &#xE9;l&#xE9;ments de morphopsychologie et une classification originale des &#xE9;motions appel&#xE9;e &#xAB;&#xA0;barom&#xE8;tre du comportement&#xA0;&#xBB;. Guid&#xE9;e par ce barom&#xE8;tre, ainsi que par les traits du visage et le test musculaire, la m&#xE9;thode pr&#xE9;tend retrouver l&apos;&#xE2;ge exact et l&apos;&#xE9;motion douloureuse &#xE0; l&apos;origine d&apos;un stress pr&#xE9;sent. Il n&apos;existe pas de publication scientifique d&#xE9;montrant cette pr&#xE9;tention.</p>
<h3><span class="mw-headline" id="Stress_Release">Stress Release</span></h3>
<p>Le <i></i>, branche de la kin&#xE9;siologie appliqu&#xE9;e d&#xE9;velopp&#xE9;e par Wayne Topping&#xA0;: <i></i>&#xA0;; boite &#xE0; outils qui compl&#xE8;terait toutes les autres techniques&#xA0;; utilise particuli&#xE8;rement le rel&#xE2;chement de stress &#xE9;motionnel, le tapotement temporal, le travail avec les affirmations, les rotations oculaires,&#xA0;</p>
<h3><span class="mw-headline" id="Kin.C3.A9siologie_fractale">Kin&#xE9;siologie fractale</span></h3>
<p>Nouvelle branche de la kin&#xE9;siologie permettant, selon ses promoteurs, d&apos;investiguer le syst&#xE8;me d&apos;acupuncture et de le r&#xE9;guler, la kin&#xE9;siologie fractale a &#xE9;t&#xE9; fond&#xE9;e par Guy Coupremanne en 2003, bas&#xE9;e sur l&apos;approche de la m&#xE9;decine traditionnelle chinoise de Jacques-Martin Hartz et Jacques Pialoux. Selon les auteurs, le syst&#xE8;me d&apos;acupuncture r&#xE9;v&#xE9;lerait d&apos;hypoth&#xE9;tiques dysfonctionnements internes et externes. Am&#xE9;liorer le flux de la vie (le Qi) en levant les blocages &#xE0; travers ce syst&#xE8;me permettrait &#xE0; l&apos;&#xEA;tre de se maintenir ou de retrouver l&apos;&#xE9;tat de &#xAB;&#xA0;sant&#xE9;&#xA0;&#xBB;. Malheureusement, le &quot;flux de la vie&quot; est hypoth&#xE9;tique et n&apos;a pas &#xE9;t&#xE9; mis en &#xE9;vidence, et une kin&#xE9;siologie fractale n&apos;a pas apport&#xE9; d&apos;&#xE9;l&#xE9;ments probants &#xE0; son efficacit&#xE9;.</p>

<p>La kin&#xE9;siologie appliqu&#xE9;e utilise le test musculaire qui, par l&apos;&#xE9;valuation directe du degr&#xE9; du tonus musculaire, permettrait de positionner d&apos;un point de vue psycho-&#xE9;nerg&#xE9;tique la personne par rapport aux objectifs r&#xE9;els vis&#xE9;s et formul&#xE9;s par elle. Les objectifs sont divers&#xA0;: <i>je veux &#xEA;tre &#xE0; l&apos;aise avec telle personne, je veux pouvoir parler en public, je veux avoir une bonne image, je veux pardonner &#xE0;, je veux avoir une bonne estime de moi</i>, etc. Des tests musculaires interrogent le corps &#xE0; la recherche de blocages&#xA0;; les r&#xE9;ponses s&apos;interpr&#xE8;tent &#xE0; l&apos;aide de grilles de lecture, qui permettent de lever les blocages. Les types de blocages sont divers&#xA0;: &#xE9;motions, barri&#xE8;res, lignes, traits du visage en d&#xE9;ni ou &#xE0; conna&#xEE;tre, sabotages, etc.</p>
<p>Le but est de r&#xE9;duire la charge et le stress et de vivre de fa&#xE7;on plus &#xE9;quilibr&#xE9;e. Le kin&#xE9;siologue peut &#xEA;tre amen&#xE9; &#xE0; sugg&#xE9;rer des changements de mode de vie. Il doit &#xE9;galement ma&#xEE;triser les lois du . Il prend garde de toute attitude pouvant &#xEA;tre assimil&#xE9;e &#xE0; un exercice ill&#xE9;gal de la m&#xE9;decine. Le Syndicat national de la kin&#xE9;siologie publie un code de d&#xE9;ontologie qui pr&#xE9;cise les devoirs et obligations du kin&#xE9;siologue dans sa pratique quotidienne.</p>

<p>La profession de kin&#xE9;siologue n&apos;existant pas en France (l&apos;&#xE9;quivalent fran&#xE7;ais &#xE9;tant le professeur d&apos;activit&#xE9;s physiques adapt&#xE9;es issu du cursus STAPS), l&apos;appellation &#xAB;&#xA0;kin&#xE9;siologue&#xA0;&#xBB; d&#xE9;signe de fa&#xE7;on g&#xE9;n&#xE9;rique et erron&#xE9;e les &#xE9;l&#xE8;ves d&apos;&#xE9;coles dont le cursus de formation est libre et peut comporter des modules sp&#xE9;cifiques. La formation n&apos;est pas reconnue par l&apos;&#xC9;tat. Les &#xE9;l&#xE8;ves kin&#xE9;siologues ne sont pas forc&#xE9;ment des praticiens de sant&#xE9; dipl&#xF4;m&#xE9;s &#xE0; l&apos;origine. Cette profession s&apos;organise en f&#xE9;d&#xE9;rations qui d&#xE9;finissent le cadre technique et d&#xE9;ontologique de l&apos;exercice du m&#xE9;tier de kin&#xE9;siologue, afin de d&#xE9;finir le cadre d&apos;action du kin&#xE9;siologue, en conformit&#xE9; avec la l&#xE9;gislation Fran&#xE7;aise.</p>
<p>Selon Jean-Claude Guyard, fondateur de l&apos;EKMA (&#xC9;cole de Kin&#xE9;siologie et M&#xE9;thodes Associ&#xE9;es), la kin&#xE9;siologie n&apos;est pas une m&#xE9;thode de soins mais une m&#xE9;thode de d&#xE9;veloppement personnel non religieuse. Cette derni&#xE8;re pr&#xE9;cision fait suite &#xE0; des accusations de d&#xE9;rives sectaires pour la kin&#xE9;siologie. Il d&#xE9;clare notamment  Selon lui les techniques se fondent toutefois sur des principes de chiropratique et d&apos;acupuncture.</p>
<p>Comme d&apos;autres pratiques ne pouvant &#xEA;tre ais&#xE9;ment soumises &#xE0; des protocoles exp&#xE9;rimentaux r&#xE9;p&#xE9;tables, telles l&apos;hom&#xE9;opathie, l&apos;acupuncture, le shiatsu, l&apos;ost&#xE9;opathie,&#xA0; la kin&#xE9;siologie poss&#xE8;de ses d&#xE9;tracteurs. Selon eux, les kin&#xE9;siologies sont des syst&#xE8;mes (approches, concepts, techniques) qui expliquent, int&#xE8;grent et reformulent de multiples sous-ensembles pr&#xE9;-existants&#xA0;: depuis des &#xE9;l&#xE9;ments de m&#xE9;decine chinoise jusqu&apos;&#xE0; des apports ponctuels de psychologie, de neurosciences,&#xA0; Certaines kin&#xE9;siologies sont li&#xE9;es aux techniques de d&#xE9;veloppement personnel et de <i></i>.</p>

<p>En France, le terme est commun&#xE9;ment utilis&#xE9; pour d&#xE9;signer divers courants de kin&#xE9;siologie appliqu&#xE9;e. Le kin&#xE9;siologue y est davantage un th&#xE9;rapeute alternatif aux assises scientifiques plus diffuses. La kin&#xE9;siologie appliqu&#xE9;e n&apos;est encadr&#xE9;e par aucune autorit&#xE9; (notamment dans son versant &#xE0; pr&#xE9;tention psycho-th&#xE9;rapeutique), et n&apos;importe qui peut se proclamer &#xAB;&#xA0;kin&#xE9;siologue&#xA0;&#xBB; sans la moindre formation - m&#xEA;me si plusieurs &#xE9;coles priv&#xE9;es proposent des formations, dont le dipl&#xF4;me n&apos;a aucune valeur institutionnelle.</p>
<p>La kin&#xE9;siologie appliqu&#xE9;e n&apos;a pas de d&#xE9;finition institutionnelle concr&#xE8;te, et un grand nombre de pratiques sans lien entre elles peuvent &#xEA;tre propos&#xE9;es par des individus sous cette banni&#xE8;re. En cons&#xE9;quence, elle est point&#xE9;e du doigt par la commission de l&apos;Assembl&#xE9;e Nationale sur les d&#xE9;rives sectaires (MIVILUDES) dans le cadre des th&#xE9;rapies pseudo-m&#xE9;dicales.</p>
<p>La radicalisation de certains kin&#xE9;siologues est illustr&#xE9;e par une condamnation en France pour la mort d&apos;un nourrisson soumis &#xE0; un r&#xE9;gime fantaisiste&#xA0;: .</p>
<p>La kin&#xE9;siologie appliqu&#xE9;e . Cette technique de mieux-&#xEA;tre a le m&#xEA;me r&#xF4;le qu&apos;une th&#xE9;rapie, avec un accompagnement de la personne, et permettrait, selon ses utilisateurs, de dissoudre les blocages &#xE9;motionnels et mentaux gr&#xE2;ce &#xE0; un dialogue corporel &#xE0; la recherche des solutions les plus adapt&#xE9;es. Le principe est que le corps conserve toutes les informations de son histoire et que la personne elle-m&#xEA;me peut choisir de changer pour retrouver un &#xE9;quilibre.</p>
<p>La kin&#xE9;siologie avait dans un premier temps &#xE9;t&#xE9; cit&#xE9;e comme un &#xAB;&#xA0;organisme &#xE0; caract&#xE8;re sectaire&#xA0;&#xBB; par le rapport 2001 de la MILS. L&apos;actuelle Mission interminist&#xE9;rielle de vigilance et de lutte contre les d&#xE9;rives sectaires, ou MIVILUDES est plus mesur&#xE9;e, elle utilise cependant encore le qualificatif de &#xAB;&#xA0;mouvement&#xA0;&#xBB; et de &#xAB;&#xA0;pratique th&#xE9;rapeutique non r&#xE9;glement&#xE9;e&#xA0;&#xBB;.</p>
<p>Il a &#xE9;t&#xE9; &#xE9;galement reproch&#xE9; &#xE0; certaines &#xE9;coles de kin&#xE9;siologie appliqu&#xE9;e de recycler de nombreuses techniques New Age pr&#xE9;existantes, et qui n&apos;ont rien &#xE0; voir avec les principes d&apos;origine de la m&#xE9;thode, tels que les , les constellations familiales, la psycho-&#xE9;nerg&#xE9;tique, l&apos;aura (comme dans l&apos;aura-kin&#xE9;siologie), l&apos;iridologie,&#xA0; Bien que la pratique soit pr&#xE9;sent&#xE9;e comme &#xAB;&#xA0;non religieuse&#xA0;&#xBB;, certains responsables du mouvement ont pourtant d&#xE9;clar&#xE9; que la kin&#xE9;siologie appliqu&#xE9;e provenait de Dieu, et que l&apos;on pouvait trouver dans la Bible des indications que le &#xAB;&#xA0;toucher pour la sant&#xE9;&#xA0;&#xBB; &#xE9;tait pr&#xE9;conis&#xE9; et que ces pratiques avaient &#xE9;t&#xE9; bien re&#xE7;ues chez certains chr&#xE9;tiens qui pratiquaient des rituels de gu&#xE9;rison.</p>
<p>La profession de kin&#xE9;siologue n&apos;&#xE9;tant pas prot&#xE9;g&#xE9;e, certains praticiens peuvent &#xEA;tre tent&#xE9;s de proposer un soin psychologique en m&#xE9;thode clinique sans &#xEA;tre titulaire d&apos;un dipl&#xF4;me reconnu de psychologue ou de m&#xE9;decin.</p>
<p>Selon les conclusions de mars 2004 de l&apos;Union nationale des associations de d&#xE9;fense des familles et de l&apos;individu (UNADFI)&#xA0;: </p>
<p>Cette m&#xE9;thode, malgr&#xE9; de nombreuses tentatives de d&#xE9;monstration, n&apos;a toujours pas produit de preuve scientifique de son efficacit&#xE9;. Malgr&#xE9; tout, elle est utilis&#xE9;e par de nombreux sportifs de haut niveau qui reconnaissent son efficacit&#xE9;. Elle a par contre &#xE9;t&#xE9; &#xE0; l&apos;origine de plusieurs drames sanitaires, comme en France l&apos;affaire Kerywan.</p>
<p>Selon le rapport 2007 de la MIVILUDES&#xA0;:</p>
<ul>
<li>les m&#xE9;thodes que certains mouvements litigieux entendaient promouvoir incluaient la kin&#xE9;siologie&#xA0;;</li>
<li>le 3 juin 2005, la cour de Quimper a condamn&#xE9; &#xE0; 5 ans de prison dont 52 mois avec sursis, pour non-assistance &#xE0; personne en danger, un couple de parents adeptes de la kin&#xE9;siologie. Le juge a incrimin&#xE9; l&apos;&#xAB;&#xA0;id&#xE9;ologie aux implications m&#xE9;dicales&#xA0;&#xBB; de ces deux parents dont les pratiques m&#xE9;dicales infructueuses ont abouti &#xE0; la mort de leur enfant par malnutrition. Pour autant les kin&#xE9;siologues r&#xE9;futent le fait que leur technique puisse &#xEA;tre apparent&#xE9;e &#xE0; une quelconque id&#xE9;ologie&#xA0;;</li>
<li>la kin&#xE9;siologie y est d&#xE9;sign&#xE9;e comme &#xAB;&#xA0;une pratique th&#xE9;rapeutique non r&#xE9;glement&#xE9;e&#xA0;&#xBB;.</li>
</ul>
<p>N&#xE9;anmoins, la MIVILUDE confirme, par un courrier de son secr&#xE9;taire g&#xE9;n&#xE9;ral, que &quot;la kin&#xE9;siologie n&apos;est pas consid&#xE9;r&#xE9;e par les pouvoirs publics comme un mouvement &#xE0; caract&#xE8;re sectaire&quot; (voir le Dossier de presse du Syndicat National des Kin&#xE9;siologues).</p>
<p>En 2012, la MIVILUDE dans son &quot;<i>Guide&#xA0;: sant&#xE9; et d&#xE9;rives sectaires</i>&quot;, au chapitre &quot;<i>La kin&#xE9;siologie</i>&quot;, &#xE9;crit&#xA0;: &quot;<i>La radicalisation de certains adeptes de cette mouvance &#xE0; conduit &#xE0; des d&#xE9;rives de caract&#xE8;re sectaire dans laquelle la dimension hygi&#xE9;niste port&#xE9;e au rang de dogme a constitu&#xE9; un facteur d&#xE9;terminant</i>&quot;.</p>

<p>Les m&#xE9;thodes de la kin&#xE9;siologie appliqu&#xE9;e ne pr&#xE9;sentent pas suffisamment de r&#xE9;f&#xE9;rences v&#xE9;rifiables &#xE0; des programmes significatifs de recherche et de validation scientifique. Elles ont tendance &#xE0; se baser sur des hypoth&#xE8;ses et des intuitions non v&#xE9;rifi&#xE9;es.</p>
<p>Les biais des &#xE9;tudes portant sur la kin&#xE9;siologie sont signal&#xE9;s d&#xE8;s 1990. Un essai en double-aveugle randomis&#xE9; de 2014 a cherch&#xE9; &#xE0; &#xE9;valuer la fiabilit&#xE9;, la reproductibilit&#xE9; et la sensibilit&#xE9; des examens pratiqu&#xE9;s en kin&#xE9;siologie ainsi que l&apos;efficacit&#xE9; de la technique. Les auteurs concluent &#xE0; nouveau que les &#xE9;tudes exp&#xE9;rimentales portant sur la kin&#xE9;siologie appliqu&#xE9;e ne respectent pas les standards actuels de la m&#xE9;thodologie scientifique. Lorsque la kin&#xE9;siologie appliqu&#xE9;e est test&#xE9;e de mani&#xE8;re rigoureuse, alors les r&#xE9;sultats qu&apos;elle donne ne sont pas statistiquement diff&#xE9;rents de ceux que l&apos;on peut trouver dans un groupe contr&#xF4;le ne b&#xE9;n&#xE9;ficiant pas de la th&#xE9;rapie.</p>
<p>Des &#xE9;tudiants de l&apos;universit&#xE9; Joseph Fourier de Grenoble ont aussi test&#xE9; le test musculaire de la kin&#xE9;siologie appliqu&#xE9;e sur un grand nom de la discipline. Ils concluent que le test musculaire, utilis&#xE9; pour d&#xE9;tecter une substance allerg&#xE8;ne av&#xE9;r&#xE9;e, n&apos;est pas plus efficace que le hasard.</p>





<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine du sport</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> passeportsante.net</li>

</ul>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>