<h1>M&#xE9;decine en Gr&#xE8;ce antique</h1><p>Probablement inspir&#xE9;e par la m&#xE9;decine &#xE9;gyptienne, la <b>m&#xE9;decine</b> en <b>Gr&#xE8;ce antique</b> est cens&#xE9;e remonter &#xE0; l&apos;&#xE9;poque hom&#xE9;rique. Elle ne prend toutefois son v&#xE9;ritable essor qu&apos;au &#xA0;si&#xE8;cle  avec Hippocrate.</p>






<p>L&#x2019;<i>Iliade</i> cite pour m&#xE9;decins les guerriers ach&#xE9;ens Machaon et Podalire, deux fils d&apos;Ascl&#xE9;pios, dieu de la m&#xE9;decine, ainsi que le dieu P&#xE9;an, m&#xE9;decin des dieux. Le premier est charg&#xE9; notamment de soigner M&#xE9;n&#xE9;las, atteint d&apos;une fl&#xE8;che. Il commence par examiner ( / , litt&#xE9;ralement &#xAB;&#xA0;voir&#xA0;&#xBB;) le malade puis retire la fl&#xE8;che, d&#xE9;shabille le bless&#xE9;, suce le sang de la plaie et applique des m&#xE9;dicaments ( / ) sur lesquels nous n&apos;avons pas de pr&#xE9;cision, si ce n&apos;est qu&apos;ils ont &#xE9;t&#xE9; offerts par le centaure Chiron &#xE0; Ascl&#xE9;pios, lequel les a transmis &#xE0; Machaon.</p>
<p>La m&#xE9;decine est d&#xE9;j&#xE0; reconnue comme un art &#xE0; part enti&#xE8;re&#xA0;: &#xAB;&#xA0;Un m&#xE9;decin, &#xE0; lui tout seul, vaut beaucoup d&apos;hommes&#xA0;&#xBB;, d&#xE9;clare Idom&#xE9;n&#xE9;e &#xE0; propos de Machaon &#x2014; formule qui deviendra proverbiale. L&#x2019;<i>Iliade</i> accordant davantage d&#x2019;importance &#xE0; Machaon qu&apos;&#xE0; Podalire, les commentateurs anciens ont sugg&#xE9;r&#xE9; qu&apos;Hom&#xE8;re voyait en Machaon un chirurgien, son fr&#xE8;re &#xE9;tant simple m&#xE9;decin&#xA0;: son nom viendrait de  / , &#xAB;&#xA0;couteau&#xA0;&#xBB;. P&#xE9;an soigne de m&#xEA;me Had&#xE8;s, atteint d&apos;une fl&#xE8;che lanc&#xE9;e par H&#xE9;racl&#xE8;s&#xA0;: il r&#xE9;pand sur la plaie des m&#xE9;dicaments (<i>pharmaka</i>) dont on pr&#xE9;cise cette fois qu&apos;ils sont analg&#xE9;siques.</p>
<p>L&#x2019;<i>Odyss&#xE9;e</i> conna&#xEE;t des m&#xE9;decins de profession&#xA0;: le porcher Eum&#xE9;e cite le m&#xE9;decin ( / , litt&#xE9;ralement &#xAB;&#xA0;celui qui soigne&#xA0;&#xBB;) comme faisant partie des &#xAB;&#xA0;artisans qui rendent service &#xE0; tous&#xA0;&#xBB;, &#xE0; l&apos;instar du couvreur ou de l&apos;a&#xE8;de, mais aussi du . Ailleurs, le po&#xE8;te rend hommage &#xE0; la science m&#xE9;dicinale des &#xC9;gyptiens, qu&apos;il qualifie de &#xAB;&#xA0;fils de P&#xE9;an&#xA0;&#xBB;.</p>


<p>Beaucoup de Grecs font reposer la gu&#xE9;rison sur des pratiques magiques ou religieuses. De mani&#xE8;re g&#xE9;n&#xE9;rale, les cultes gu&#xE9;risseurs ont pour caract&#xE9;ristique d&apos;&#xEA;tre situ&#xE9;s hors des villes&#xA0;: d&#xE9;velopp&#xE9;s de mani&#xE8;re tardive, ils s&apos;implantent &#xE0; la marge. Ainsi, Ascl&#xE9;pios est d&apos;abord v&#xE9;n&#xE9;r&#xE9; &#xE0; Trikka, en Thessalie, puis en pleine campagne pr&#xE8;s d&apos;&#xC9;pidaure. &#xC0; Corinthe comme &#xE0; Ath&#xE8;nes, D&#xE9;los ou Cos, le dieu s&apos;installe &#xE0; l&apos;&#xE9;cart de l&apos;agglom&#xE9;ration. La visite au sanctuaire n&#xE9;cessite donc une excursion. Autre caract&#xE9;ristique, les sanctuaires sont souvent li&#xE9;s &#xE0; une source ou une rivi&#xE8;re dont les eaux poss&#xE8;dent des vertus bienfaisantes.</p>
<p>La plupart du temps, le dieu gu&#xE9;risseur agit par &#xAB;&#xA0;incubation&#xA0;&#xBB;&#xA0;: c&apos;est le cas d&apos;Ascl&#xE9;pios &#xE0; &#xC9;pidaure ou Ath&#xE8;nes, ou d&apos;Amphiaraos &#xE0; Oropos et Th&#xE8;bes. Le rituel commence pour le malade par un bain de purification, suivi par un sacrifice relativement modeste et donc accessible &#xE0; tous. &#xC0; &#xC9;pidaure, le patient doit &#xE9;galement entonner un p&#xE9;an en l&apos;honneur d&apos;Apollon et d&apos;Ascl&#xE9;pios. Ensuite, le p&#xE8;lerin s&apos;endort sous le portique sacr&#xE9; ( / ) &#x2014; au moins &#xE0; Oropos, Pergame et &#xC9;pidaure, chaque sexe poss&#xE8;de son propre portique. Les plus chanceux b&#xE9;n&#xE9;ficient pendant leur sommeil d&apos;une apparition du dieu&#xA0;; en touchant la partie malade du corps, celui-ci la gu&#xE9;rit. Le dieu peut &#xE9;galement se contenter de dicter au patient une liste de m&#xE9;dicaments que celui-ci s&apos;empressera de se procurer une fois r&#xE9;veill&#xE9;.</p>
<p>Les st&#xE8;les retrouv&#xE9;es &#xE0; &#xC9;pidaure, sortes d&apos;ex-voto, montrent qu&apos;Ascl&#xE9;pios gu&#xE9;rit toutes sortes de maladies&#xA0;: il traite les ulc&#xE8;res et gu&#xE9;rit la maladie de la pierre tout autant qu&apos;il rend la vue aux aveugles. &#xAB;&#xA0;Il y en aurait eu bien plus&#xA0;&#xBB;, commente  au sujet d&apos;une autre divinit&#xE9; gu&#xE9;risseuse, &#xAB;&#xA0;si elles avaient &#xE9;t&#xE9; offertes par ceux qui n&apos;ont <i>pas</i> &#xE9;t&#xE9; sauv&#xE9;s.&#xA0;&#xBB; Sans doute les patients non gu&#xE9;ris attribuaient-ils cet &#xE9;chec au caract&#xE8;re insondable de la volont&#xE9; du dieu.</p>

<p>Le traitement n&apos;est pas gratuit&#xA0;: ainsi, &#xE0; Oropos, le sanctuaire r&#xE9;clame une  /  ou taxe de consultation &#xE0; tout visiteur d&#xE9;sirant se faire soigner. Une fois son d&#xFB; acquitt&#xE9; &#x2013; une drachme b&#xE9;otienne au d&#xE9;but du &#xA0;si&#xE8;cle , ce dernier re&#xE7;oit une lamelle de plomb avec l&apos;inscription&#xA0;: &#xAB;&#xA0;sanctuaire d&apos;Amphiaraos &#x2013; sant&#xE9;&#xA0;&#xBB; &#x2013;, qui lui sert de ticket d&apos;entr&#xE9;e. Un n&#xE9;ocore (sacristain) surveille les patients pour qu&#x2019;ils ne resquillent pas.</p>
<p>Certaines des &#xAB;&#xA0;ordonnances&#xA0;&#xBB; dict&#xE9;es par le dieu ont &#xE9;t&#xE9; conserv&#xE9;es et permettent de mieux comprendre les gu&#xE9;risons attest&#xE9;es par les <i>ex-voto</i>. D&apos;abord, il faut souligner que le rituel m&#xEA;le savamment suggestion et mise en sc&#xE8;ne. Ensuite, le dieu ordonne g&#xE9;n&#xE9;ralement des rem&#xE8;des simples (cataplasmes, tisanes) et prodigue des conseils d&apos;hygi&#xE8;ne de vie&#xA0;: n&#xE9;cessit&#xE9; de faire de l&apos;exercice (sport et promenade), r&#xE9;gulation du r&#xE9;gime alimentaire. Enfin, le volet religieux &#xE0; proprement parler est g&#xE9;n&#xE9;ralement assorti d&apos;une v&#xE9;ritable cure thermale, comprenant bains et frictions. &#xC0; Oropos, o&#xF9; aucun t&#xE9;moignage de gu&#xE9;rison ne nous est parvenu, les instruments m&#xE9;dicaux d&#xE9;couverts t&#xE9;moignent de la pratique de la chirurgie.</p>
<p>Les troubles mentaux sont &#xE9;galement gu&#xE9;ris par des pratiques cathartiques. Ainsi, le ch&#x153;ur dans l&#x2019;<i>Hippolyte porte-couronne</i> d&apos;Euripide distingue trois types d&apos;&#xAB;&#xA0;&#xE9;garement&#xA0;&#xBB;. L&apos;un est de type <i>panique</i> (associ&#xE9; &#xE0; Pan), l&apos;autre de type <i>lunatique</i> (associ&#xE9; &#xE0; H&#xE9;cate, d&#xE9;esse lunaire), le dernier enfin est associ&#xE9; &#xE0; Cyb&#xE8;le et aux Corybantes. Hippocrate lui-m&#xEA;me reprend ce type de consid&#xE9;rations, avec un effort suppl&#xE9;mentaire de typologie, dans <i>Du mal sacr&#xE9;</i>. La cure consiste g&#xE9;n&#xE9;ralement en une danse rituelle au son d&apos;une musique dans le mode phrygien.</p>
<p>En l&apos;esp&#xE8;ce, ce n&apos;est pas le rituel qui est adapt&#xE9; &#xE0; la maladie mais l&apos;inverse&#xA0;: si le malade r&#xE9;agit aux rituels de tel dieu, c&apos;est bien que son mal &#xE9;tait envoy&#xE9; par ce dieu. En l&apos;absence de r&#xE9;action, on passe au dieu suivant. Aristophane, dans <i>Les Gu&#xEA;pes</i>, illustre bien l&apos;indiff&#xE9;rence des Grecs &#xE0; la nature du traitement&#xA0;: l&apos;important, c&apos;est qu&apos;il soit efficace. Ainsi, le jeune Bd&#xE9;lycl&#xE9;on essaie de traiter son p&#xE8;re successivement par une cure hippocratique (bains et purge), un passage par les Corybantes (traitement par l&apos;hypnose) puis par une nuit dans le sanctuaire d&apos;&#xC9;pidaure.</p>

<p>La premi&#xE8;re &#xE9;cole de m&#xE9;decine grecque a ouvert ses portes &#xE0; Cnide en 700 av. J.-C. Alcm&#xE9;on de Crotone, auteur du premier trait&#xE9; d&apos;anatomie, a travaill&#xE9; dans cette &#xE9;cole, et c&apos;est ici que la pratique de l&apos;observation des patients trouve son origine. Hippocrate a &#xE9;tabli sa propre &#xE9;cole de m&#xE9;decine &#xE0; Cos. En d&#xE9;pit de leur respect bien connus pour la m&#xE9;decine &#xE9;gyptienne, les tentatives pour discerner une quelconque influence de l&#x2019;&#xC9;gypte sur la pratique grecque &#xE0; ce stade pr&#xE9;coce de l&#x2019;histoire n&apos;ont pas abouti de fa&#xE7;on probante en raison du manque de sources et de la difficult&#xE9; de comprendre l&#x2019;ancienne terminologie m&#xE9;dicale. Il est clair, toutefois, que les Grecs ont emprunt&#xE9; aux &#xE9;gyptiens les substances de leur pharmacop&#xE9;e, et l&apos;influence devient plus prononc&#xE9;e apr&#xE8;s la mise en place d&apos;une &#xE9;cole de m&#xE9;decine grecque &#xE0; Alexandrie.</p>
<p>La m&#xE9;decine grecque, bien que pragmatique et fond&#xE9;e sur l&#x2019;observation n&#x2019;&#xE9;chappait pas aux pr&#xE9;suppos&#xE9;s id&#xE9;ologiques des doctrines de l&#x2019;&#xE9;poque et notamment &#xE0; la th&#xE9;orie aritot&#xE9;licienne des quatre &#xE9;l&#xE9;ments qui inspirera la th&#xE9;orie hippocratique des humeurs qui constituera le cadre doctrinaire de son &#xE9;cole.</p>
<h3><span class="mw-headline" id="Aristote">Aristote</span></h3>

<p>Aristote, le philosophe de la Gr&#xE8;ce antique a &#xE9;t&#xE9; le penseur le plus influent du monde europ&#xE9;en depuis l&#x2019;Antiquit&#xE9; classique jusqu&#x2019;&#xE0; la fin du Moyen &#xC2;ge. Bien que le point de d&#xE9;part de son travail sur la philosophie naturelle soit purement sp&#xE9;culatif, les derniers &#xE9;crits d&#x2019;Aristote sur la biologie montraient un grand int&#xE9;r&#xEA;t pour l&#x2019;empirisme, le lien de causalit&#xE9; en biologie et la diversit&#xE9; de la vie. Aristote n&apos;a cependant pas r&#xE9;alis&#xE9; d&#x2019;exp&#xE9;rimentation, estimant que les faits observ&#xE9;s montraient leur v&#xE9;ritable nature dans leur environnement naturel, plut&#xF4;t que dans une reconstitution artificielle. Alors que dans le domaine de la physique et de la chimie, cette hypoth&#xE8;se est devenue largement obsol&#xE8;te, ce n&#x2019;est pas le cas en zoologie et en &#xE9;thologie, o&#xF9; les travaux d&#x2019;Aristote &#xAB;&#xA0;conservent un int&#xE9;r&#xEA;t r&#xE9;el&#xA0;&#xBB;. Il a formul&#xE9; d&apos;innombrables observations sur la nature, en particulier les habitudes et les caract&#xE9;ristiques des plantes et des animaux vivant autour de lui, il a consacr&#xE9; une attention consid&#xE9;rable &#xE0; leur classement. Au total, Aristote &#xE0; class&#xE9; 540 esp&#xE8;ces animales et en a diss&#xE9;qu&#xE9;es au moins 50.</p>
<p>Aristote croyait qu&#x2019;un grand dessein guidait tous les processus naturels. Cette vue t&#xE9;l&#xE9;ologique a donn&#xE9; &#xE0; la cause d&#x2019;Aristote des raisons pour interpr&#xE9;ter les donn&#xE9;es observ&#xE9;es comme l&apos;expression d&apos;une conception formelle, par exemple en sugg&#xE9;rant que dans la nature il n&#x2019;existait aucun animal qui portait &#xE0; la fois des cornes et des d&#xE9;fenses, car cela n&#x2019;aurait eu aucune utilit&#xE9;, et que la nature donnait g&#xE9;n&#xE9;ralement &#xE0; ses cr&#xE9;atures des facult&#xE9;s limit&#xE9;es &#xE0; ce qui &#xE9;tait strictement n&#xE9;cessaire. De la m&#xEA;me fa&#xE7;on, Aristote croyait que les cr&#xE9;atures &#xE9;taient organis&#xE9;es selon une &#xE9;chelle de perfection croissante partant des plantes pour atteindre son maximum avec l&apos;homme&#xA0;: la <i>scala naturae</i> ou &#xAB;&#xA0;la grande cha&#xEE;ne du vivant&#xA0;&#xBB;.</p>
<p>Il jugeait que le niveau de perfection d&apos;une cr&#xE9;ature se traduisait dans son apparence, mais n&#x2019;&#xE9;tait pas pr&#xE9;d&#xE9;termin&#xE9; par cette apparence. Pourtant, un autre aspect de sa biologie divise les &#xE2;mes en trois groupes&#xA0;: une &#xE2;me v&#xE9;g&#xE9;tative, responsable de la reproduction et de la croissance, une &#xE2;me sensible, responsable de la mobilit&#xE9; et de la sensation, et une &#xE2;me raisonnable, capable de pens&#xE9;e et de r&#xE9;flexion. Il a attribu&#xE9; la premi&#xE8;re seulement aux plantes, les deux premi&#xE8;res aux animaux et toutes les trois &#xE0; l&apos;homme. Aristote, contrairement aux philosophes pr&#xE9;c&#xE9;dents, comme les &#xC9;gyptiens, a plac&#xE9; l&apos;&#xE2;me rationnelle dans le c&#x153;ur, plut&#xF4;t que dans le cerveau. &#xC0; noter la distinction faite par Aristote entre la sensation et la pens&#xE9;e, qui allait g&#xE9;n&#xE9;ralement contre les id&#xE9;es des philosophes ant&#xE9;rieurs, &#xE0; l&apos;exception d&#x2019;Alcm&#xE9;on de Crotone. Th&#xE9;ophraste, le successeur d&#x2019;Aristote au Lyc&#xE9;e a &#xE9;crit une s&#xE9;rie de livres sur la botanique la &#x2013; <i>Historia plantarum</i> - qui demeurent, m&#xEA;me au Moyen &#xC2;ge, la contribution &#xE0; la botanique la plus importante de l&apos;Antiquit&#xE9;. Beaucoup de noms invent&#xE9;s par Th&#xE9;ophraste sont encore utilis&#xE9;s dans les temps modernes, tels que <i>carpos</i> pour les fruits et <i>pericarpion</i> pour l&#x2019;enveloppe des graines. Plut&#xF4;t que de se concentrer sur les causes formelles, comme Aristote l&apos;avait fait, Th&#xE9;ophraste a propos&#xE9; un syst&#xE8;me m&#xE9;caniste, &#xE9;tablissant des analogies entre les processus naturels et artificiels et s&apos;appuyant sur le concept d&#x2019;Aristote de la cause efficiente. Th&#xE9;ophraste a &#xE9;galement reconnu le r&#xF4;le du sexe dans la reproduction de certaines plantes sup&#xE9;rieures, bien que cette derni&#xE8;re d&#xE9;couverte ait &#xE9;t&#xE9; perdue dans les &#xE9;poques post&#xE9;rieures. Les concepts biologiques ou t&#xE9;l&#xE9;ologiques d&apos;Aristote et Th&#xE9;ophraste, ainsi que l&#x2019;accent mis par eux sur une s&#xE9;rie d&#x2019;axiomes plut&#xF4;t que sur l&apos;observation empirique, ont eu un impact qu&#x2019;on ne peut ignorer sur la m&#xE9;decine hippocratique puis la m&#xE9;decine occidentale.</p>
<h3><span class="mw-headline" id="L.27apport_hippocratique">L&apos;apport hippocratique</span></h3>

<p>Le d&#xE9;veloppement scientifique de la m&#xE9;decine grecque est traditionnellement attribu&#xE9; &#xE0; Hippocrate de Cos, m&#xE9;decin du &#xA0;si&#xE8;cle  On lui rattache un ensemble de trait&#xE9;s, le Corpus hippocratique, bien qu&#x2019;il n&apos;ait vraisemblablement &#xE9;crit aucun d&apos;entre eux. Portant sur des sujets vari&#xE9;s comme la gyn&#xE9;cologie ou la chirurgie, ils s&apos;&#xE9;talent en effet de la fin du &#xA0;si&#xE8;cle jusqu&apos;&#xE0; l&apos;&#xE9;poque hell&#xE9;nistique&#xA0;: on estime g&#xE9;n&#xE9;ralement qu&apos;il s&apos;agit d&apos;une biblioth&#xE8;que d&apos;&#xE9;cole de m&#xE9;decine.</p>
<p>Le Corpus hippocratique contient les principaux textes m&#xE9;dicaux de cette &#xE9;cole. Bien qu&#x2019;on ait cru initialement qu&#x2019;il avait &#xE9;t&#xE9; &#xE9;crit par Hippocrate lui-m&#xEA;me, aujourd&apos;hui, de nombreux chercheurs pensent que ces textes ont &#xE9;t&#xE9; &#xE9;crits par une s&#xE9;rie d&apos;auteurs sur plusieurs d&#xE9;cennies. Comme il est impossible de d&#xE9;terminer quels sont les textes qui ont &#xE9;t&#xE9; &#xE9;crits par Hippocrate lui-m&#xEA;me, il est difficile de savoir quelles sont les doctrines dont Hippocrate a &#xE9;t&#xE9; &#xE0; l&apos;origine.</p>
<p>L&apos;existence du Serment d&apos;Hippocrate implique que cette m&#xE9;decine &#xAB;&#xA0;hippocratique&#xA0;&#xBB; a &#xE9;t&#xE9; pratiqu&#xE9;e par un groupe de m&#xE9;decins professionnel li&#xE9; (au moins entre eux) par un strict code &#xE9;thique. Les &#xE9;tudiants payaient normalement une taxe pour leur formation (des exceptions &#xE9;taient pr&#xE9;vues pour la fixation du montant) et entrait dans une relation quasi familiale avec son professeur. Cette formation comprenait quelques cours th&#xE9;oriques et sans doute une exp&#xE9;rience pratique comme assistant du professeur, depuis que le serment a pos&#xE9; le principe que l&apos;&#xE9;tudiant sera en relation avec les patients. Le serment impose aussi des limites &#xE0; ce que le m&#xE9;decin peut ou ne peut pas faire (&#xAB;&#xA0;m&#xEA;me si on me le demande, je ne prescrirai pas un m&#xE9;dicament mortel&#xA0;&#xBB;) et donne un aper&#xE7;u &#xE9;tonnant de l&apos;existence d&apos;une autre cat&#xE9;gorie de professionnels sp&#xE9;cialistes, peut-&#xEA;tre des chirurgiens (&#xAB;&#xA0;Je laisserai effectuer cette op&#xE9;ration par des praticiens, sp&#xE9;cialistes de cet art&#xA0;&#xBB;).</p>
<p>L&apos;enseignement qui ressort du Corpus hippocratique apporte trois innovations qui marqueront durablement la m&#xE9;decine occidentale.</p>
<h4><span class="mw-headline" id="Observation_et_raisonnement">Observation et raisonnement</span></h4>

<p>Premi&#xE8;rement, Hippocrate &#xE9;carte les consid&#xE9;rations religieuses. Ainsi, l&apos;auteur de <i>Sur la maladie sacr&#xE9;e</i> entreprend de montrer que l&apos;&#xE9;pilepsie, appel&#xE9;e alors &#xAB;&#xA0;maladie sacr&#xE9;e&#xA0;&#xBB;, n&apos;est pas &#xAB;&#xA0;plus divine ou plus sacr&#xE9;e que n&apos;importe quelle autre maladie.&#xA0;&#xBB; Sa preuve est simple&#xA0;: la maladie ne s&apos;en prend qu&apos;aux &#xAB;&#xA0;flegmatiques&#xA0;&#xBB; (cf. ci-dessous la th&#xE9;orie des humeurs) or, si la maladie &#xE9;tait v&#xE9;ritablement une visitation divine, tous devraient pouvoir en &#xEA;tre atteints. &#xAB;&#xA0;Toutes les maladies sont divines et toutes sont humaines&#xA0;&#xBB;, conclut l&apos;auteur. Si le trait&#xE9; <i>Du r&#xE9;gime</i> reconna&#xEE;t l&apos;importance des r&#xEA;ves, c&apos;est pour les consid&#xE9;rer &#x2014; en partie &#x2014; comme des sympt&#xF4;mes li&#xE9;s &#xE0; l&apos;&#xE9;tat physiologique du patient&#xA0;: si ce dernier fait des cauchemars &#xE0; r&#xE9;p&#xE9;tition, cela peut t&#xE9;moigner d&apos;un d&#xE9;sordre mental. Toutefois, le corpus hippocratique n&apos;est pas totalement exempt de consid&#xE9;rations irrationnelles&#xA0;: dans le m&#xEA;me trait&#xE9;, l&apos;auteur consid&#xE8;re que le r&#xEA;ve est la manifestation symbolique d&apos;un diagnostic que l&apos;&#xE2;me, pendant le sommeil, pose sur le corps qu&apos;elle habite. Ainsi fait-il se rejoindre oniromancie et m&#xE9;decine.</p>
<p>La m&#xE9;decine hippocratique est donc fond&#xE9;e, de mani&#xE8;re g&#xE9;n&#xE9;rale, sur l&apos;observation et le raisonnement. Les <i>&#xC9;pid&#xE9;miques</i> comprennent ainsi des s&#xE9;ries d&apos;observations quotidiennes effectu&#xE9;es par le m&#xE9;decin sur son patient&#xA0;: il commence par d&#xE9;crire pr&#xE9;cis&#xE9;ment les sympt&#xF4;mes puis observe jour apr&#xE8;s jour l&apos;&#xE9;tat g&#xE9;n&#xE9;ral (calme, agitation) en veille et pendant le sommeil. Son examen porte aussi sur l&apos;&#xE9;tat de la langue, l&apos;urine et les selles. Un effort de rationalisation est fait&#xA0;: on distingue fi&#xE8;vre continue, fi&#xE8;vre quotidienne, fi&#xE8;vre tierce ou quarte suivant le rythme observ&#xE9; dans les pouss&#xE9;es de fi&#xE8;vre.</p>
<h4><span class="mw-headline" id="Un_cadre_th.C3.A9orique">Un cadre th&#xE9;orique</span></h4>
<p>Deuxi&#xE8;mement, l&apos;enseignement hippocratique tente de se donner un cadre th&#xE9;orique. Le plus connu est la th&#xE9;orie des humeurs (bile jaune, bile noire ou atrabile, phlegme ou lymphe et sang), dont le d&#xE9;s&#xE9;quilibre cause maladie physique mais aussi trouble psychique. &#x152;uvre de Polybe, gendre et disciple d&apos;Hippocrate, cette th&#xE9;orie sera r&#xE9;pandue ensuite par Galien. On sait que d&apos;autres attribuent la cause des maladies aux d&#xE9;s&#xE9;quilibres entre le chaud et le froid, le sec et l&apos;humide dans le corps&#xA0;; on cite &#xE9;galement d&apos;autres humeurs&#xA0;: sang, bile, eau et phlegme, par exemple. Cependant, d&apos;autres auteurs comme ceux de <i>Sur l&apos;ancienne m&#xE9;decine</i> ou <i>Sur la nature de l&apos;homme</i> mettent en garde contre toute tentation de simplification excessive&#xA0;: pour eux, le m&#xE9;decin doit avant tout agir et r&#xE9;fl&#xE9;chir de mani&#xE8;re empirique.</p>
<p>Outre la recherche des grandes causes des maladies, les m&#xE9;decins hippocratiques s&apos;int&#xE9;ressent &#xE0; des probl&#xE8;mes de nature plut&#xF4;t th&#xE9;orique, comme la croissance biologique (comment l&apos;alimentation aboutit-elle &#xE0; une croissance du corps&#xA0;?) et la reproduction (comment la semence peut-elle donner naissance &#xE0; un &#xEA;tre complet&#xA0;?). Sur un plan plus pratique, ils &#xE9;tudient le fonctionnement du corps humain, faisant ainsi consid&#xE9;rablement progresser l&apos;anatomie. Pour ce faire, ils se fondent surtout sur des connaissances cliniques&#xA0;: ainsi, la connaissance des os et des tendons se fonde probablement sur l&apos;&#xE9;tude des entorses et autres luxations. Les m&#xE9;decins recourent &#xE9;galement, d&#xE8;s cette &#xE9;poque, &#xE0; la dissection, mais la pratique reste tr&#xE8;s marginale.</p>

<h4><span class="mw-headline" id="Une_d.C3.A9ontologie">Une d&#xE9;ontologie</span></h4>
<p>Enfin, l&apos;enseignement hippocratique repose sur une v&#xE9;ritable d&#xE9;ontologie m&#xE9;dicale, exprim&#xE9;e dans les trait&#xE9;s <i>Sur l&apos;ancienne m&#xE9;decine</i>, <i>Sur la biens&#xE9;ance</i>, <i>Sur le m&#xE9;decin</i>, les <i>Pr&#xE9;ceptes</i> et surtout le c&#xE9;l&#xE8;bre <i>Serment d&apos;Hippocrate</i>, qui commence ainsi&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Je jure par Apollon, m&#xE9;decin, par Esculape, par Hygie et Panac&#xE9;e, par tous les dieux et toutes les d&#xE9;esses, les prenant &#xE0; t&#xE9;moin que je remplirai, suivant mes forces et ma capacit&#xE9;, le serment et l&apos;engagement suivant. (&#x2026;)</p>
<p>Je dirigerai le r&#xE9;gime des malades &#xE0; leur avantage, suivant mes forces et mon jugement, et je m&apos;abstiendrai de tout mal et de toute injustice. Je ne remettrai &#xE0; personne du poison, si on m&apos;en demande, ni ne prendrai l&apos;initiative d&apos;une pareille suggestion&#xA0;; semblablement, je ne remettrai &#xE0; aucune femme un pessaire abortif. Je passerai ma vie et j&apos;exercerai mon art dans l&apos;innocence et la puret&#xE9;&#x2026;&#xA0;&#xBB;</p>
</blockquote>
<p>Les m&#xE9;decins hippocratiques soignent tous les malades, les personnes libres comme les esclaves, les riches comme les pauvres, les hommes comme les femmes, les citoyens comme les &#xE9;trangers. &#xAB;&#xA0;L&#xE0; o&#xF9; est l&apos;amour des hommes, l&#xE0; est aussi l&apos;amour de l&apos;art&#xA0;&#xBB;, d&#xE9;clare l&apos;un des aphorismes d&apos;Hippocrate.</p>
<h3><span class="mw-headline" id="La_m.C3.A9decine_hell.C3.A9nistique">La m&#xE9;decine hell&#xE9;nistique</span></h3>

<p>Apr&#xE8;s Th&#xE9;ophraste, le Lyc&#xE9;e n&#x2019;a plus produit d&#x2019;&#x153;uvre originale. Bien que l&apos;int&#xE9;r&#xEA;t pour les id&#xE9;es d&apos;Aristote soit demeur&#xE9; intact, elles &#xE9;taient g&#xE9;n&#xE9;ralement admises aveugl&#xE9;ment et sont rest&#xE9;es fig&#xE9;es. Ce n&#x2019;est qu&apos;&#xE0; l&apos;&#xE9;poque hell&#xE9;nistique, sous la Dynastie des Ptol&#xE9;m&#xE9;es que la biologie va progresser &#xE0; nouveau. Alexandrie devient la capitale de la m&#xE9;decine. Les premiers enseignants en m&#xE9;decine de cette p&#xE9;riode sont H&#xE9;rophile de Chalc&#xE9;doine et Erasistrate de C&#xE9;os. Leur principale innovation a &#xE9;t&#xE9; l&apos;introduction de la pratique de la dissection, allant ainsi &#xE0; l&apos;encontre des pratiques religieuses prohibant l&apos;ouverture du corps. Dans son trait&#xE9; <i>Sur les dissections</i>, H&#xE9;rophile d&#xE9;crit le cerveau et l&apos;identifie, contre l&apos;opinion d&apos;Aristote, comme le centre de l&#x2019;intelligence et du syst&#xE8;me nerveux dont il avait compris le r&#xF4;le dans la motricit&#xE9; et la sensation. Il distingue les principaux ventricules et d&#xE9;crit le <i>calamus scriptorius</i> (fossette du plancher du quatri&#xE8;me ventricule), les &#xAB;&#xA0;concat&#xE9;nations chorio&#xEF;des&#xA0;&#xBB; (les m&#xE9;ninges) et le &#xAB;&#xA0;pressoir&#xA0;&#xBB; (le confluent des sinus, que l&apos;on appellera ensuite en son honneur le <i>torcular Herophili</i>). Il fait la cartographie des veines et des nerfs et de leur trajet dans le corps. H&#xE9;rophile s&apos;int&#xE9;resse &#xE9;galement &#xE0; l&apos;anatomie de l&apos;&#x153;il et du c&#x153;ur. Il a fait &#xE9;galement la distinction entre les veines et les art&#xE8;res, en notant que ces derni&#xE8;res pr&#xE9;sentent une pulsation tandis que les premi&#xE8;res n&#x2019;en ont pas. Il l&apos;a d&#xE9;couvert par une exp&#xE9;rience qui consistait &#xE0; sectionner certaines art&#xE8;res et veines du cou chez porcs jusqu&apos;&#xE0; l&#x2019;arr&#xEA;t de l&#x2019;&#xE9;coulement. Dans le m&#xEA;me ordre d&apos;id&#xE9;es, il a d&#xE9;velopp&#xE9; une technique de diagnostic qui faisait appel &#xE0; la distinction entre diff&#xE9;rents types de pouls.</p>
<p>Erasistrate &#xE9;tabli une relation entre la complexit&#xE9; accrue de la surface du cerveau humain par rapport &#xE0; d&apos;autres animaux et son intelligence sup&#xE9;rieure. Il a parfois r&#xE9;alis&#xE9; des exp&#xE9;riences pour mener &#xE0; bien ses recherches et il lui est arriv&#xE9; de peser &#xE0; plusieurs reprises un oiseau en cage, en prenant note de la perte de poids entre les p&#xE9;riodes d&apos;alimentation. Poursuivant les travaux de son ma&#xEE;tre sur la respiration, il a affirm&#xE9; que le syst&#xE8;me des vaisseaux sanguins du corps humain &#xE9;tait contr&#xF4;l&#xE9; par le vide, en faisant des pr&#xE9;l&#xE8;vements sanguins &#xE0; diff&#xE9;rents endroits du corps. Selon la physiologie d&#x2019;Erasistrate, l&apos;air p&#xE9;n&#xE8;tre dans l&apos;organisme, est ensuite conduit par les poumons vers le c&#x153;ur, o&#xF9; il est transform&#xE9; en esprit vital, et est ensuite pomp&#xE9; par les art&#xE8;res dans tout le corps. Une partie de cet esprit vital atteint le cerveau, o&#xF9; il est transform&#xE9; en esprit animal, qui est ensuite distribu&#xE9; par les nerfs.</p>
<p>Afin de mieux conna&#xEE;tre l&apos;anatomie interne, H&#xE9;rophile et &#xC9;rasistrate ont m&#xEA;me pratiqu&#xE9; la vivisection. D&apos;apr&#xE8;s le t&#xE9;moignage du m&#xE9;decin romain Celse, tous deux examinent la conformation des organes de criminels encore vivants, mis &#xE0; leur disposition par le roi. La science anatomique reste malgr&#xE9; tout limit&#xE9;e puisque H&#xE9;rophile, semble-t-il, soutient que les nerfs optiques sont creux.</p>
<h3><span class="mw-headline" id="Galien">Galien</span></h3>

<p>N&#xE9; &#xE0; Pergame en 131, Galien suit des &#xE9;tudes de m&#xE9;decine &#xE0; Smyrne, Corinthe et Alexandrie. Pendant quatre ou cinq ans, il exerce aupr&#xE8;s de gladiateurs et acquiert une exp&#xE9;rience pratique des traumatismes profonds. Apr&#xE8;s un bref s&#xE9;jour &#xE0; Rome, il acquiert une telle renomm&#xE9;e qu&apos;il est appel&#xE9; par Marc Aur&#xE8;le et Lucius Verus comme chirurgien des arm&#xE9;es. Il devient ensuite m&#xE9;decin personnel de Commode et jouit de la faveur imp&#xE9;riale jusqu&apos;&#xE0; la fin de sa carri&#xE8;re.</p>
<p>La tradition attribue &#xE0; Galien un grand nombre de trait&#xE9;s, dont seul un petit nombre a surv&#xE9;cu. Au travers de ces derniers, il d&#xE9;montre une solide connaissance des travaux de ses pr&#xE9;d&#xE9;cesseurs (Hippocrate, H&#xE9;rophile, &#xC9;rasistrate, ) mais aussi de Platon et d&apos;Aristote. Dans <i>Que le meilleur m&#xE9;decin est aussi philosophe</i>, il souligne la n&#xE9;cessit&#xE9; pour le m&#xE9;decin d&apos;avoir une solide formation de logique et de biologie th&#xE9;orique. Il s&apos;&#xE9;l&#xE8;ve &#xE9;galement contre la cupidit&#xE9; de ses coll&#xE8;gues, dont la vocation m&#xE9;dicale est motiv&#xE9;e par l&apos;app&#xE2;t du gain.</p>
<p>Ses dissections sur les animaux ont prolong&#xE9; son savoir en anatomie guid&#xE9; par un finalisme influenc&#xE9; par Platon. Sa th&#xE8;se sur la circulation du sang fera longtemps autorit&#xE9;. Pour lui, le sang se forme dans le foie apr&#xE8;s digestion des aliments. Les art&#xE8;res contiennent du sang et non de l&apos;air comme le pensait au &#xC9;rasistrate. Le sang art&#xE9;riel, charg&#xE9; des esprits vitaux, subit un mouvement rythm&#xE9; qui correspond au pouls. Galien compl&#xE8;te la th&#xE9;orie humorale d&apos;Hippocrate. Il privil&#xE9;gie le cerveau et non le c&#x153;ur.</p>
<h3><span class="mw-headline" id="Post.C3.A9rit.C3.A9_de_la_m.C3.A9decine_grecque">Post&#xE9;rit&#xE9; de la m&#xE9;decine grecque</span></h3>

<p>&#xC0; travers un contact prolong&#xE9; avec la culture grecque, et la conqu&#xEA;te de la Gr&#xE8;ce, les Romains ont adopt&#xE9; un grand nombre des id&#xE9;es des grecs sur la m&#xE9;decine. Les r&#xE9;actions de l&#x2019;Ancien Empire romain &#xE0; la m&#xE9;decine grecque allaient de l&apos;enthousiasme &#xE0; l&apos;hostilit&#xE9;, mais finalement les Romains ont adopt&#xE9; une attitude favorable &#xE0; la m&#xE9;decine d&apos;Hippocrate.</p>
<p>Cette acceptation a conduit &#xE0; la propagation des th&#xE9;ories m&#xE9;dicales grecques dans tout l&apos;Empire romain et donc, une grande partie de l&apos;Occident. Apr&#xE8;s l&apos;effondrement de l&apos;Empire cependant, le soutien officiel de l&#x2019;&#xE9;glise catholique pour les enseignements de Galien en a fait la seule doctrine m&#xE9;dicale politiquement acceptable jusqu&apos;&#xE0; la Renaissance. Ce soutien a &#xE9;t&#xE9; une des principales raisons de l&apos;&#xE9;norme impact de son enseignement, en d&#xE9;pit de leur valeur parfois douteuse. Par exemple, la th&#xE9;orie de la saign&#xE9;e a &#xE9;t&#xE9; populaire au &#xA0;si&#xE8;cle, en d&#xE9;pit de son inefficacit&#xE9; totale et du risque extr&#xEA;me qu&#x2019;elle faisait courir au patient&#xA0;: de nombreuses personnes, y compris, peut &#xEA;tre, George Washington, sont d&#xE9;c&#xE9;d&#xE9;es des suites de ce traitement. La m&#xE9;decine est tr&#xE8;s importante dans la culture grecque, car un mode de vie saine &#xE9;tait consid&#xE9;r&#xE9; comme un id&#xE9;al prioritaire.</p>
<p>Les &#x153;uvres des grands m&#xE9;decins grecs ont pu &#xEA;tre en grande partie pr&#xE9;serv&#xE9;es gr&#xE2;ce &#xE0; Oribase, m&#xE9;decin grec du &#xA0;si&#xE8;cle  qui a r&#xE9;uni dans sa monumentale synth&#xE8;se, <i>Collection m&#xE9;dicale</i>, les textes m&#xE9;dicaux grecs les plus importants. &#xC0; Alexandrie, au &#xA0;si&#xE8;cle, a &#xE9;t&#xE9; constitu&#xE9; le corpus des <i>Summaria Alexandrinorum</i>, forme sous laquelle l&apos;enseignement d&apos;Hippocrate et de Galien a &#xE9;t&#xE9; transmis au Moyen &#xC2;ge, d&apos;abord aux Arabes, ensuite aux Occidentaux.</p>
<p>Bien que quelques pr&#xE9;curseurs de l&#x2019;atomisme dans l&#x2019;Antiquit&#xE9;, tels que Lucr&#xE8;ce aient contest&#xE9; le point de vue t&#xE9;l&#xE9;ologique des id&#xE9;es d&apos;Aristote sur la vie, la t&#xE9;l&#xE9;ologie (et apr&#xE8;s la mont&#xE9;e du christianisme, la th&#xE9;ologie naturelle) restera au c&#x153;ur de la pens&#xE9;e biologique jusqu&apos;aux  et &#xA0;si&#xE8;cles. D&#x2019;o&#xF9; les mots d&#x2019;Ernst Mayr&#xA0;: &#xAB;&#xA0;rien n&#x2019;a &#xE9;t&#xE9; d&#xE9;couvert qui eut une v&#xE9;ritable cons&#xE9;quence sur la biologie apr&#xE8;s Lucr&#xE8;ce et Galien jusqu&apos;&#xE0; la Renaissance&#xA0;&#xBB;. Les id&#xE9;es d&#x2019;Aristote sur l&apos;histoire naturelle et la m&#xE9;decine ont perdur&#xE9;, mais elles ont &#xE9;t&#xE9; admises aveugl&#xE9;ment.</p>

<h3><span class="mw-headline" id="M.C3.A9decins">M&#xE9;decins</span></h3>

<h4><span class="mw-headline" id="M.C3.A9decins_et_charlatans">M&#xE9;decins et charlatans</span></h4>
<p>Les trait&#xE9;s qui composent le Corpus hippocratique ne sont pas toujours r&#xE9;dig&#xE9;s par ce que nous appellerions un m&#xE9;decin. Aristote reconna&#xEE;t ainsi trois cat&#xE9;gories de personnes habilit&#xE9;es &#xE0; parler de m&#xE9;decine&#xA0;: le praticien ( / ), le professeur de m&#xE9;decine ou m&#xE9;decin savant ( / ) et l&apos;homme cultiv&#xE9; qui a &#xE9;tudi&#xE9; la m&#xE9;decine au cours de son cursus g&#xE9;n&#xE9;ral. Les sophistes pr&#xE9;tendent &#xE9;galement pouvoir enseigner, entre autres disciplines, la m&#xE9;decine. Cependant, une distinction se fait jour, dans le Corpus hippocratique lui-m&#xEA;me, entre d&apos;une part le m&#xE9;decin et le profane (<i>Sur l&apos;ancienne m&#xE9;decine</i>), d&apos;autre part le m&#xE9;decin et le charlatan (<i>Sur la maladie sacr&#xE9;e</i>).</p>
<p>En effet, le titre de m&#xE9;decin ne fait l&apos;objet d&apos;aucun contr&#xF4;le&#xA0;: n&apos;importe qui peut s&apos;&#xE9;tablir comme tel. La d&#xE9;monstration de ses talents peut passer par une joute oratoire avec un confr&#xE8;re, mais le meilleur moyen de se constituer une client&#xE8;le passe par la pratique quotidienne et la notori&#xE9;t&#xE9;. En effet, les Grecs ignorent le colloque singulier&#xA0;: le m&#xE9;decin n&apos;est jamais seul avec le patient, que ce soit au cabinet ou en visite&#xA0;; il intervient devant l&apos;entourage et les &#xE9;ventuels curieux. Il arrive m&#xEA;me qu&apos;un confr&#xE8;re s&apos;immisce dans une consultation pour fournir un diagnostic diff&#xE9;rent&#xA0;: &#xAB;&#xA0;un malade para&#xEE;t sans ressource et au m&#xE9;decin qui le soigne et aux autres personnes&#xA0;; survient un second m&#xE9;decin qui d&#xE9;clare que le malade ne succombera pas, mais qu&apos;il perdra la vue.&#xA0;&#xBB; Un mauvais m&#xE9;decin n&apos;est soumis &#xE0; aucune autre sanction qu&apos;une perte de r&#xE9;putation.</p>
<h4><span class="mw-headline" id="Formation">Formation</span></h4>

<p>La formation des m&#xE9;decins se fait la plupart du temps par apprentissage. Les disciples apprennent l&apos;art du diagnostic et du pronostic aupr&#xE8;s de leur ma&#xEE;tre, de m&#xEA;me que les actes m&#xE9;dicaux&#xA0;: saign&#xE9;es, lavements par clyst&#xE8;res, pose de ventouses mais aussi actes chirurgicaux comme la tr&#xE9;panation. D&apos;autres choisissent un cursus plus th&#xE9;orique&#xA0;: ils voyagent dans tout le bassin m&#xE9;diterran&#xE9;en, fr&#xE9;quentant les diff&#xE9;rentes &#xE9;coles de m&#xE9;decine. Ceux qui compl&#xE8;tent leur cursus par l&apos;&#xE9;tude des pratiques magiques ne sont pas rares. Ainsi, au &#xA0;si&#xE8;cle ap. J.-C., le m&#xE9;decin Thessalos, apr&#xE8;s avoir appris la m&#xE9;decine dialectique, se rend-t-il &#xE0; Diospolis (Th&#xE8;bes) pour apprendre les vertus des plantes. Cet apprentissage passe pour lui par l&apos;astrologie et par une consultation d&apos;Ascl&#xE9;pios, par l&apos;interm&#xE9;diaire d&apos;un pr&#xEA;tre &#xE9;gyptien.</p>
<p>Comme c&apos;est le cas pour beaucoup de m&#xE9;tiers en Gr&#xE8;ce antique, la m&#xE9;decine est une affaire de famille. Hippocrate est fils, petit-fils, p&#xE8;re et grand-p&#xE8;re de m&#xE9;decins , il appartient &#xE0; cette famille des Ascl&#xE9;piades dans laquelle, selon Galien, &#xAB;&#xA0;les enfants apprennent de leurs parents, d&#xE8;s l&apos;enfance, &#xE0; diss&#xE9;quer comme &#xE0; lire et &#xE0; &#xE9;crire&#xA0;&#xBB;. Le serment d&apos;Hippocrate enjoint au m&#xE9;decin de transmettre ses connaissances &#xE0; ses fils et inversement, il est consid&#xE9;r&#xE9; comme normal pour le fils d&apos;un m&#xE9;decin d&apos;opter pour le m&#xE9;tier de son p&#xE8;re. Si les m&#xE9;decins sont souvent des hommes libres pouvant recevoir le privil&#xE8;ge d&#x2019;exemption d&#x2019;imp&#xF4;ts, il arrive que des esclaves apprennent la m&#xE9;decine, soit au contact de leur ma&#xEE;tre, lui-m&#xEA;me m&#xE9;decin, soit sur demande de leur ma&#xEE;tre qui souhaite b&#xE9;n&#xE9;ficier d&apos;un m&#xE9;decin priv&#xE9;. Ces esclaves peuvent alors recevoir comme r&#xE9;compense la citoyennet&#xE9;.</p>
<p>Contrairement &#xE0; l&apos;&#xC9;gypte, la Gr&#xE8;ce ne conna&#xEE;t gu&#xE8;re que le m&#xE9;decin g&#xE9;n&#xE9;raliste, ni la chirurgie ni la gyn&#xE9;cologie ne sont des sp&#xE9;cialit&#xE9;s. Les &#xE9;coles de Cos et de Cnide ont tout de m&#xEA;me laiss&#xE9; respectivement des trait&#xE9;s dans ces deux disciplines. On a connaissance d&apos;ophtalmologistes, soignant &#xE0; bases de  / , c&apos;est-&#xE0;-dire des empl&#xE2;tres solides, moul&#xE9;s en forme de b&#xE2;tonnets. Il existe &#xE9;galement des dentistes, capables d&apos;obturer les dents cari&#xE9;es. Enfin, les arm&#xE9;es comportent des m&#xE9;decins militaires sp&#xE9;cialis&#xE9;s dans le pansage des bless&#xE9;s, et des m&#xE9;decins du sport.</p>
<h4><span class="mw-headline" id="M.C3.A9decins_publics">M&#xE9;decins publics</span></h4>

<p>Certains m&#xE9;decins sont pay&#xE9;s par la cit&#xE9; elle-m&#xEA;me. Ainsi d&apos;un m&#xE9;decin r&#xE9;put&#xE9; du d&#xE9;but du &#xA0;si&#xE8;cle, D&#xE9;moc&#xE9;d&#xE8;s&#xA0;: il fait carri&#xE8;re d&apos;abord &#xE0; &#xC9;gine, puis &#xE0; Ath&#xE8;nes et Samos, avant d&apos;&#xEA;tre captur&#xE9; par les Perses et d&apos;entrer au service du roi Darius , qu&apos;il gu&#xE9;rit d&apos;une affection au pied. En relatant cet &#xE9;pisode de la vie du Grand Roi, H&#xE9;rodote affirme, pour la premi&#xE8;re fois dans la litt&#xE9;rature grecque, la sup&#xE9;riorit&#xE9; de la m&#xE9;decine grecque sur la m&#xE9;decine &#xE9;gyptienne. &#xC0; &#xC9;gine, D&#xE9;moc&#xE9;d&#xE8;s gagne un talent par an d&#xE8;s la seconde ann&#xE9;e, et &#xE0; Ath&#xE8;nes, cent mines. Une plaque de bronze de la m&#xEA;me &#xE9;poque (cf. illustration) nous apprend &#xE9;galement qu&apos;un d&#xE9;nomm&#xE9; Onasilos et ses fr&#xE8;res sont embauch&#xE9;s par Idalion, &#xE0; Chypre, pour &#xEA;tre m&#xE9;decins publics.</p>
<p>Le <i>Gorgias</i> d&#xE9;crit la proc&#xE9;dure de s&#xE9;lection pratiqu&#xE9;e &#xE0; Ath&#xE8;nes&#xA0;: il revient &#xE0; l&apos;Eccl&#xE9;sia d&apos;examiner les titres des candidats et de s&#xE9;lectionner le plus capable. Ces derniers doivent &#xE9;voquer leur formation et citer leur ma&#xEE;tre et pr&#xE9;senter le cas de malades qu&apos;ils ont gu&#xE9;ris. Le sophiste Gorgias note qu&apos;un bon orateur a plus de chances de l&apos;emporter qu&apos;un confr&#xE8;re plus comp&#xE9;tent, mais moins beau parleur.</p>
<p>Le m&#xE9;decin recrut&#xE9; se voit mettre &#xE0; disposition un local servant aux consultations. Les m&#xE9;dicaments prescrits sont rembours&#xE9;s par l&apos;&#xC9;tat gr&#xE2;ce &#xE0; un imp&#xF4;t sp&#xE9;cial, le  / . De mani&#xE8;re g&#xE9;n&#xE9;rale cependant, il s&apos;agit moins de mettre en place un syst&#xE8;me de soins gratuits, &#xE0; l&apos;instar des S&#xE9;curit&#xE9;s sociales modernes, que de disposer d&apos;un m&#xE9;decin comp&#xE9;tent toujours &#xE0; port&#xE9;e de main, dans des cit&#xE9;s o&#xF9; l&apos;&#xE9;tat sanitaire est souvent pr&#xE9;caire (cf. la &#xAB;&#xA0;peste&#xA0;&#xBB; d&apos;Ath&#xE8;nes de 430-429 av. J.-C.), l&apos;activit&#xE9; sismique souvent pr&#xE9;sente et o&#xF9; les conflits arm&#xE9;s sont fr&#xE9;quents.</p>
<p>Les inscriptions en l&apos;honneur de m&#xE9;decins publics nous permettent de savoir quelles qualit&#xE9;s on attendait d&apos;un tel praticien. Ainsi, une st&#xE8;le de Samos dat&#xE9;e de 201-197 av. J.-C. loue Diodoros, fils de Dioscourid&#xE8;s, pour s&apos;&#xEA;tre, lors d&apos;un s&#xE9;isme, &#xAB;&#xA0;&#xE9;galement partag&#xE9; entre tout le monde pour porter secours &#xE0; tous&#xA0;&#xBB; et &#xAB;&#xA0;avoir plac&#xE9; le secours commun au-dessus de toute fatigue et de toute d&#xE9;pense.&#xA0;&#xBB;</p>
<h3><span class="mw-headline" id="Autres_professions_de_sant.C3.A9">Autres professions de sant&#xE9;</span></h3>

<p>Les rem&#xE8;des grecs &#xE9;tant &#xE9;labor&#xE9;s &#xE0; partir d&apos;&#xE9;pices et de plantes, le pharmacien ( / ) occupe une place importante dans le syst&#xE8;me de soins, m&#xEA;me s&apos;il arrive que le m&#xE9;decin pr&#xE9;pare ses propres rem&#xE8;des. Le pharmacien pr&#xE9;pare les m&#xE9;dicaments prescrits par le m&#xE9;decin mais aussi des rem&#xE8;des vendus directement. Ainsi, dans <i>les Thesmophories</i> (v.&#xA0;504), Aristophane d&#xE9;crit le mari d&apos;une femme sur le point d&apos;accoucher courant &#xAB;&#xA0;les boutiques en achetant des sp&#xE9;cifiques pour h&#xE2;ter la d&#xE9;livrance.&#xA0;&#xBB;</p>
<p>Une autre profession importante est celle de sage-femme. S&apos;il existe quelques femmes m&#xE9;decins, les accoucheuses et infirmi&#xE8;res sont bien plus nombreuses. Ph&#xE9;nar&#xE8;t&#xE8;, la m&#xE8;re de Socrate, est sage-femme, et Socrate reprend l&apos;accouchement comme m&#xE9;taphore de son art, la .</p>
<p>Enfin, les p&#xE9;dotribes sont responsables de l&apos;enseignement sportif au sein du gymnase. Apprenant sur le tas le plus souvent, ils sont &#xE0; la fois di&#xE9;t&#xE9;ticiens, masseurs et kin&#xE9;sith&#xE9;rapeutes&#xA0;: ils doivent prendre en charge les entorses, luxations, tendinites et autres traumatismes courants dans la pratique sportive. Certains se convertissent &#xE0; la m&#xE9;decine &#xE0; proprement parler&#xA0;: ainsi d&apos;H&#xE9;rodicos de S&#xE9;lymbria, mentionn&#xE9; &#xE0; plusieurs reprises par Platon.</p>


<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<ul>
<li>Jean-Marie Andr&#xE9; et Fran&#xE7;oise Baslez, <i>Voyager dans l&apos;Antiquit&#xE9;</i>, Fayard, Paris, 1993 .</li>
<li>Geoffrey E. R. Lloyd&#xA0;:
<ul>
<li>1999a&#xA0;: <i>Les D&#xE9;buts de la science grecque, de Thal&#xE8;s &#xE0; Aristote</i>, La D&#xE9;couverte, coll. &#xAB;&#xA0;Textes &#xE0; l&apos;appui&#xA0;&#xBB;, 1999 (&#xA0;&#xE9;dition 1973) ,</li>
<li>1999b&#xA0;: <i>La Science grecque apr&#xE8;s Aristote</i>, La D&#xE9;couverte, coll. &#xAB;&#xA0;Textes &#xE0; l&apos;appui&#xA0;&#xBB;, 1999 (&#xA0;&#xE9;dition 1974) .</li>
</ul>
</li>
<li>Jacques Jouanna, <i>Hippocrate</i>, Fayard, Paris, 1992 .</li>
<li> Sarah B. Pomeroy, <i>Families in Classical and Hellenistic Greece. Representations and Realities</i>, Oxford University Press, Oxford, 1997 , .</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie_compl.C3.A9mentaire">Bibliographie compl&#xE9;mentaire</span></h3>
<ul>
<li>Louis Bourgey, <i>Observation et exp&#xE9;rience chez les m&#xE9;decins de la collection hippocratique</i>, Vrin, coll. &#xAB;&#xA0;Biblioth&#xE8;que d&#x2019;Histoire de la Philosophie&#xA0;&#xBB;, Paris, 2005 (&#xA0;&#xE9;dition 1953) &#xA0;;</li>
<li>Jean Lombard, <i>Platon et la m&#xE9;decine, le corps affaibli et l&apos;&#xE2;me attrist&#xE9;e</i>, L&apos;Harmattan, 1999&#xA0;;</li>
<li>Jean Lombard, <i>Aristote et la m&#xE9;decine, le fait et la cause</i>, L&apos;Harmattan, 2004&#xA0;;</li>
<li> Julia Annas, <i>Classical Greek Philosophy</i>, dans John Boardman, Jasper Griffin et Oswyn Murray (&#xE9;d.), <i>The Oxford History of the Classical World</i>, Oxford University Press, New York, 1986 &#xA0;;</li>
<li> Jonathan Barnes, <i>Hellenistic Philosophy and Science</i>, dans John Boardman, Jasper Griffin et Oswyn Murray (&#xE9;d.), <i>The Oxford History of the Classical World</i>, Oxford University Press, New York, 1986 &#xA0;;</li>
<li> Louis Cohn-Haft, <i>The Public Physicians of Ancient Greece</i>, Northampton (Massachusetts), 1956&#xA0;;</li>
<li> , <i>A History of Greek Philosophy</i>, &#xA0;I&#xA0;: <i>The earlier Presocratics and the Pythagoreans</i>, Cambridge University Press, New York, 1962 &#xA0;;</li>
<li> W.&#xA0;H.&#xA0;S.&#xA0;Jones, <i>Philosophy and Medicine in Ancient Greece</i>, Johns Hopkins Press, Baltimore, 1946&#xA0;;</li>

<li> James Longrigg, <i>Greek Rational Medicine: Philosophy and Medicine from Alcm&#xE6;on to the Alexandrians</i>, Routledge, 1993&#xA0;;</li>
<li> Arthur Oncken Lovejoy, <i>The Great Chain of Being: A Study of the History of an Idea</i>, Harvard University Press, 1936&#xA0;; r&#xE9;impr. par Harper &amp; Row &#xA0;; paperback 2005 &#xA0;;</li>
<li> Stephen F. Mason, <i>A History of the Sciences</i>, Collier Books, New York, 1956&#xA0;;</li>
<li> Ernst Mayr, <i>The Growth of Biological Thought: Diversity, Evolution, and Inheritance</i>, The Belknap Press of Harvard University Press, Cambridge, Massachusetts, 1982 .</li>
</ul>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine durant l&apos;Antiquit&#xE9; romaine</li>
<li>M&#xE9;decine dans l&apos;&#xC9;gypte antique</li>

<li>Hippocrate</li>
<li>Corpus hippocratique</li>
<li>Constantin l&apos;Africain</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>


</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>