<h1>Training autog&#xE8;ne</h1><p><b>L&apos;entra&#xEE;nement autog&#xE8;ne de Schultz</b> est une technique de relaxation th&#xE9;rapeutique visant &#xE0; procurer un apaisement du stress et de l&apos;anxi&#xE9;t&#xE9;.</p>




<p>Johannes Heinrich Schultz est n&#xE9; en Basse-Saxe en 1884 et mort en 1970. M&#xE9;decin, il s&apos;orienta vers la psychiatrie et la psychologie. Il &#xE9;labora sa technique &#xE0; partir de donn&#xE9;es physiologiques et psychologiques entre 1905 et 1932.</p>

<p>Pour Schultz, l&apos;entra&#xEE;nement autog&#xE8;ne (ou &#xAB;&#xA0;m&#xE9;thode de relaxation par auto-d&#xE9;contraction concentrative&#xA0;&#xBB;) doit &#xEA;tre compris comme un entra&#xEE;nement &#xE0; l&apos;autohypnose, qui permet une r&#xE9;duction des tensions et du stress. Il pr&#xE9;sente un int&#xE9;r&#xEA;t dans les maladies psychosomatiques, la psychoth&#xE9;rapie, mais aussi la m&#xE9;decine du sport et la gestion du stress en permettant relaxation et d&#xE9;tente.</p>
<p>Cette m&#xE9;thode se d&#xE9;compose en cinq phases&#xA0;: pesanteur, chaleur, organique, c&#x153;ur, et respiration. Chacune de ces phases doit &#xEA;tre parfaitement acquise avant de passer &#xE0; la suivante. Par exemple, pour la premi&#xE8;re semaine d&apos;exercices quotidiens, l&apos;entra&#xEE;nement est bas&#xE9; sur la sensation de lourdeur&#xA0;; la semaine suivante sur la sensation de chaleur et ainsi de suite. Pour pratiquer cette m&#xE9;thode, on prend la position allong&#xE9;e, les bras le long du corps, mains &#xE0; plat, jambes rapproch&#xE9;es, les pieds l&#xE9;g&#xE8;rement tourn&#xE9;s vers l&apos;ext&#xE9;rieur.</p>
<h3><span class="mw-headline" id="Un_processus_en_5_ou_6_s.C3.A9quences">Un processus en 5 ou 6 s&#xE9;quences</span></h3>
<p>Voici les suggestions habituellement faites par les praticiens, dans le cadre des s&#xE9;ances&#xA0;:</p>
<p>1) En partant de la t&#xEA;te jusqu&apos;aux pieds, visualisez mentalement tous vos muscles en train de se d&#xE9;tendre, visualisez l&apos;impression de lourdeur, de pesanteur de la partie du corps sur laquelle vous vous concentrez.</p>
<p>2) Toujours de la t&#xEA;te vers les pieds, visualisez mentalement une impression de chaleur douce et agr&#xE9;able, li&#xE9;e &#xE0; l&apos;augmentation de la circulation sanguine vasculaire dans la partie en cours.</p>
<p>3) Concentrez vous cette fois sur vos organes internes, estomac, intestins, etc., en essayant d&apos;&#xE9;tendre la sensation de chaleur, de d&#xE9;tente &#xE0; ceux-ci.</p>
<p>4) Toujours par la visualisation, prenez conscience de votre rythme cardiaque, sans chercher &#xE0; ce que votre c&#x153;ur ne batte plus lentement que d&apos;habitude.</p>
<p>5) Ensuite, concentrez-vous sur votre respiration jusqu&apos;&#xE0; atteindre une respiration ample et lente.</p>
<p>6) Selon la m&#xE9;thode originelle du docteur Schultz, il existe une derni&#xE8;re &#xE9;tape qui consiste &#xE0; refroidir le front et la t&#xEA;te. Cette &#xE9;tape doit &#xEA;tre abord&#xE9;e avec prudence car elle peut provoquer des migraines.</p>
<p>Normalement, &#xE0; ce stade le niveau de relaxation peut &#xEA;tre suffisamment important pour entamer une s&#xE9;ance de m&#xE9;ditation ou d&apos;autohypnose.</p>
<p>Il est possible que lors des premi&#xE8;res s&#xE9;ances, les patients peinent &#xE0; atteindre l&apos;&#xE9;tat de relaxation d&#xE9;sir&#xE9;.</p>
<h3><span class="mw-headline" id="Applications">Applications</span></h3>
<p>Aujourd&apos;hui, l&apos;entra&#xEE;nement autog&#xE8;ne est une technique qui reste largement utilis&#xE9;e par les psychiatres, les psychologues, mais aussi par d&apos;autres professionnels de la sant&#xE9; et notamment les psychomotriciens et les kin&#xE9;sith&#xE9;rapeutes dans un but d&apos;aide au contr&#xF4;le de l&apos;anxi&#xE9;t&#xE9; et du stress et des manifestations qu&apos;ils engendrent.</p>

<ul>
<li>J.H. Schultz, <i>Das Autogene Training</i>, Leipzig, THIEME, 1932 .</li>
<li>J.H. Schultz, <i>Le Training Autog&#xE8;ne</i>, Paris, PUF, 1958.</li>
<li>J.G. Lemaire, <i>La relaxation</i>, Paris, PAYOT, 1964.</li>
<li>Bernard Auriol, <i></i>, Paris, PRIVAT, 1979.</li>
<li>Philippe Brenot, <i>La Relaxation</i>, Paris, P.U.F., coll. &#xAB;&#xA0;Que sais-je&#xA0;?&#xA0;&#xBB;, 1988, r&#xE9;&#xE9;dit&#xE9; en 1998.</li>
<li>Yves Ranty, <i>Le Training Autog&#xE8;ne Progressif</i>, Paris, P.U.F., 1990.</li>
</ul>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Sophrologie</li>

<li>Relaxation</li>
<li>Connaissance de soi</li>
<li>Psychoth&#xE9;rapie</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



<li>Le training Autog&#xE8;ne Progressif de Ranty</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>