<h1>Astrologie</h1>


<p>L&apos;<b>astrologie</b> est un ensemble de traditions et de croyances qui soutiennent que la position des plan&#xE8;tes dans le syst&#xE8;me solaire ou des constellations, visibles dans le ciel dans certaines directions, &#xE0; certaines dates ou &#xE0; certaines heures, apporte des informations permettant d&apos;analyser ou de pr&#xE9;dire des &#xE9;v&#xE9;nements humains, collectifs ou individuels.</p>
<p>L&apos;usage populaire du terme astrologie renvoie g&#xE9;n&#xE9;ralement &#xE0; l&apos;astrologie occidentale, &#xE0; laquelle le pr&#xE9;sent article est consacr&#xE9;. Ses versions populaires sont les horoscopes des revues ou les affinit&#xE9;s des signes du zodiaque. Si elles sont g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9;es comme des &#xE9;chos lointains et d&#xE9;form&#xE9;s de l&apos;astrologie historique, elles en restent la manifestation et l&apos;expression la plus r&#xE9;pandue.</p>
<p>Les scientifiques consid&#xE8;rent l&apos;astrologie comme une pseudo-science ou une superstition, l&apos;ensemble des recherches men&#xE9;es depuis l&apos;Antiquit&#xE9; ayant abouti &#xE0; la r&#xE9;futation des pr&#xE9;tentions de la discipline.</p>
<p>Face &#xE0; ces consid&#xE9;rations, les d&#xE9;fenseurs de l&apos;astrologie tendent &#xE0; en r&#xE9;duire le caract&#xE8;re d&#xE9;terministe. Selon certains astrologues, leur discipline n&apos;a m&#xEA;me pas pour but premier la pr&#xE9;diction de l&apos;avenir, l&apos;astrologie pouvant notamment &#xEA;tre une voie du d&#xE9;veloppement personnel.</p>
<p>Les croyances associ&#xE9;es &#xE0; l&apos;astrologie restent populaires (voir ci-apr&#xE8;s). Un sondage men&#xE9; en Am&#xE9;rique du Nord et en Grande-Bretagne indique qu&apos;une personne sur quatre pense que &#xAB;&#xA0;la position des &#xE9;toiles et des plan&#xE8;tes peut affecter la vie d&apos;une personne&#xA0;&#xBB;.</p>




<p>Le mot &#xAB;&#xA0;astrologie&#xA0;&#xBB; vient du grec <i>&#x3B1;&#x3C3;&#x3C4;&#x3C1;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;</i>, de <i>&#x3AC;&#x3C3;&#x3C4;&#x3C1;&#x3BF;&#x3BD;</i>, <i>astron</i>, (&#xAB;&#xA0;&#xE9;toile&#xA0;&#xBB;) et <i>&#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C2;</i> (logos), dont la signification est li&#xE9;e &#xE0; la notion de &#xAB;&#xA0;discours&#xA0;&#xBB; (&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; est un suffixe d&#xE9;signant d&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale une discipline ou une mati&#xE8;re d&apos;enseignement). &#xC9;tymologiquement, l&apos;<i>astrologie</i> est donc le &#xAB;&#xA0;discours sur les astres&#xA0;&#xBB;&#xA0;: elle s&apos;int&#xE9;resse principalement au soleil et aux plan&#xE8;tes du syst&#xE8;me solaire et, dans une moindre mesure, aux &#xE9;toiles (Spica, Antar&#xE8;s, Regulus, par exemple) et aux n&#xE9;bulosit&#xE9;s (Androm&#xE8;de), appel&#xE9;s astres fixes ou &#xE9;toiles fixes.</p>

<p>Il existe un grand nombre de pratiques astrologiques diff&#xE9;rentes, mais certaines constantes se d&#xE9;gagent&#xA0;:</p>
<p>L&apos;astrologie est l&apos;&#xE9;tude des relations suppos&#xE9;es entre les affaires terrestres et les ph&#xE9;nom&#xE8;nes c&#xE9;lestes en g&#xE9;n&#xE9;ral.</p>
<p>Plus pr&#xE9;cis&#xE9;ment, elle repose sur 4 <b>cycles</b> principaux et leurs applications analogiques&#xA0;:</p>
<ul>
<li>le jour (astronomiquement&#xA0;: la rotation de la Terre sur elle-m&#xEA;me)</li>

<li>le mois (astronomiquement&#xA0;: le cycle soli-lunaire)</li>

<li>l&apos;ann&#xE9;e (astronomiquement&#xA0;: la rotation de la Terre autour du Soleil)</li>

<li>la &#xAB;&#xA0;grande ann&#xE9;e&#xA0;&#xBB; (astronomiquement&#xA0;: le cycle de la pr&#xE9;cession des &#xE9;quinoxes, d&apos;une dur&#xE9;e d&apos;environ )</li>
</ul>
<p>
&#xC0; partir de ces cycles, ont &#xE9;t&#xE9; mises au point diverses techniques, dont les principales utilisent&#xA0;:</p>
<p>- la <b>position</b> des plan&#xE8;tes, des luminaires (Soleil et Lune), des com&#xE8;tes et des ast&#xE9;ro&#xEF;des (depuis leur d&#xE9;couverte au &#xA0;si&#xE8;cle)&#xA0;:</p>
<ul>
<li>sur (ou autour de) l&apos;&#xE9;cliptique, un indicateur de leur trajectoire apparente dans le ciel, et/ou sur l&apos;arri&#xE8;re-plan des &#xE9;toiles et/ou des constellations, zodiacales et/ou autres.</li>
<li>par rapport aux autres (plan&#xE8;tes, luminaires, etc.), en pr&#xEA;tant une attention particuli&#xE8;re aux angles form&#xE9;s (les <i>aspects</i>&#xA0;: conjonction (0&#x2070;) et opposition (180&#x2070;), angles divers (carr&#xE9;s (90&#x2070;), trigones (120&#x2070;), quintiles (72&#x2070;, soit un cinqui&#xE8;me de cercle) depuis Kepler, etc.)</li>
<li>dans le ciel local ( l&apos;horizon, au z&#xE9;nith et au nadir) dont le d&#xE9;coupage est utilis&#xE9; de diverses mani&#xE8;res (syst&#xE8;mes des <b>maisons</b> astrologiques), et dont l&apos;application la plus connue est l&apos;ascendant.</li>
</ul>
<p>- les <b>cycles</b> de ces corps c&#xE9;lestes et de certains axes (axe des &#xE9;clipses, axes des &#xE9;quinoxes et des solstices, essentiellement)&#xA0;:</p>
<ul>
<li>cycles r&#xE9;gulateurs de la vie sur terre&#xA0;: cycles du Soleil, de la Lune&#xA0;;</li>
<li>cycles simples de Mercure, V&#xE9;nus, Mars (presque 2 ans), Jupiter (12 ans), Saturne (29 ans)&#xA0;;</li>
<li>cycle de la pr&#xE9;cession des N&#x153;uds Lunaires (&#xE9;galement appel&#xE9; Axe du Dragon, ou T&#xEA;te et Queue du Dragon) (18,6 ans)&#xA0;;</li>
<li>cycles simples des plan&#xE8;tes transaturniennes et des corps transaturniens&#xA0;: Chiron (50 ans), Uranus (84 ans), Neptune (165 ans), Pluton (246 ans)&#xA0;;</li>
</ul>

<ul>
<li>cycles des nouveaux corps d&#xE9;couverts aux confins de notre syst&#xE8;me solaire, dits objets transneptuniens ou TNO, orbitant dans la Ceinture de Kuiper&#xA0;: Varuna, Ixion, Quaoar, Orcus, Haum&#xE9;a, Mak&#xE9;mak&#xE9;, etc.&#xA0;; ou croisant au large de la Ceinture de Kuiper, dans la Falaise de Kuiper&#xA0;: Eris (557 ans), Sedna (dur&#xE9;e du cycle estim&#xE9;e de 10&#xA0;500 &#xE0; 12&#xA0;000 ans), etc&#xA0;;</li>
<li>cycles des syst&#xE8;mes doubles ou triples, marquant des p&#xE9;riodes plus ou moins longues, &#xE0; l&apos;image du cycle soli-lunaire&#xA0;: cycle Jupiter-Saturne (20 ans)  (cycle parfois appel&#xE9; cycle de la &#xA0;, et traditionnellement associ&#xE9; au passage des d&#xE9;cennies)&#xA0;; cycle Uranus-Neptune ()&#xA0;; cycle Neptune-Pluton ()&#xA0;;</li>
<li>&#xE8;res dites astrologiques (s&apos;&#xE9;tendant sur des mill&#xE9;naires&#xA0;: 2160 ans environ)&#xA0;;</li>
<li>grand cycle de la pr&#xE9;cession des &#xE9;quinoxes (&quot;Grande Ann&#xE9;e&quot;) (s&apos;&#xE9;tendant &quot;actuellement&quot; sur 25&#xA0;760 ans, soit 26&#xA0;000 ans environ)&#xA0;;</li>
<li>cycles encore plus longs&#xA0;: cycle de la variation de l&apos;obliquit&#xE9; (inclinaison de l&apos;&#xE9;quateur sur l&apos;&#xE9;cliptique) (41&#xA0;000 ans), cycle de la variation de l&apos;excentricit&#xE9; de l&apos;orbite terrestre (413&#xA0;000 ans, plus une composante qui fluctue entre 95&#xA0;000 et 125&#xA0;000 ans)&#xA0;; avec la pr&#xE9;cession des &#xE9;quinoxes, ces 3 param&#xE8;tres (dits Param&#xE8;tres de Milankovi&#x107;) interviennent dans les variations climatiques plan&#xE9;taires naturelles &#xE0; long terme&#xA0;: p&#xE9;riodes glaciaires et r&#xE9;chauffements interglaciaires)&#xA0;; ces cycles longs sont donc de la plus haute importance pour la survie des civilisations, qui ont donc tout int&#xE9;r&#xEA;t &#xE0; en tenir compte.</li>
</ul>
<p>
Dans la pratique astrologique concr&#xE8;te, de nombreux &#xE9;l&#xE9;ments sont utilis&#xE9;s. Ces &#xE9;l&#xE9;ments sont principalement &#xA0;:</p>
<ul>
<li>les <b>plan&#xE8;tes</b> (incluant les luminaires et les plan&#xE9;to&#xEF;des) (Soleil, Lune, Mercure, Venus, Mars, Jupiter, Saturne, Chiron, Uranus, Neptune, Pluton, etc.)</li>
<li>les <b>&#xE9;toiles fixes</b> (principalement&#xA0;: Algol, les Pl&#xE9;iades, Ald&#xE9;baran, Rigel, Capella, Sirius, Procyon, R&#xE9;gulus, Spica, Arturus, Antar&#xE8;s, V&#xE9;ga, Alta&#xEF;r, Fomalhaut, Achernar)&#xA0;;</li>
<li>les <b>points fictifs</b> (n&#x153;uds Nord et Sud de la Lune, Lune Noire, queue de la Lune Noire, n&#x153;uds des plan&#xE8;tes, Soleil Noir, part de fortune et autres parts, vertex, etc.)&#xA0;;</li>
<li>les <b>signes du zodiaque</b> tropical (au nombre de 12) (B&#xE9;lier, Taureau, G&#xE9;meaux, Cancer, Lion, Vierge, Balance, Scorpion, Sagittaire, Capricorne, Verseau, Poissons)&#xA0;;</li>
<li>les <b>constellations</b> du zodiaque (en astrologie sid&#xE9;rale)&#xA0;;</li>
<li>les <b>demeures de la Lune</b> (27 Nakshatra, en astrologie v&#xE9;dique&#xA0;; 27 Xiu, en astrologie chinoise&#xA0;; 28 jours lunaires, en astrologie arabe)&#xA0;;</li>
<li>les <b>degr&#xE9;s symboliques</b> du zodiaque tropical (au nombre de 360)&#xA0;;</li>
<li>les <b>axes de l&apos;horizon et du m&#xE9;ridien</b> (relativement &#xE0; la position g&#xE9;ographique)&#xA0;;</li>
<li>les <b>syst&#xE8;mes de domification</b> (Placidus, Campanus, R&#xE9;giomontanus, Morinus, Alcabitius, Porphyre, Koch, v&#xE9;dique, topocentrique, &#xE9;gal, entier, nul, etc.)&#xA0;;</li>
<li>les <b>maisons</b> (num&#xE9;rot&#xE9;es de 1 &#xE0; 12) (exemple&#xA0;: la maison 6)&#xA0;;</li>
<li>les <b>cuspides</b> des maisons (principalement&#xA0;: l&apos;<b>ascendant</b>, le <b>descendant</b>, le <b>milieu du ciel</b>, le <b>fond du ciel</b>)&#xA0;;</li>
<li>les <b>&#xE9;l&#xE9;ments</b> (quadruplicit&#xE9;&#xA0;: Feu, Air, Terre, Eau)&#xA0;;</li>
<li>les <b>modes</b> (triplicit&#xE9;&#xA0;: cardinal, fixe, mutable)&#xA0;;</li>
<li>les <b>aspects en longitude</b> (aspects majeurs&#xA0;: conjonction, opposition, trigone, carr&#xE9;, sextile&#xA0;; aspects mineurs&#xA0;: quintile, semi-sextile, quinconce, octile, sesqui-carr&#xE9;, novile, etc.)&#xA0;;</li>
<li>les <b>aspects en latitude</b> (parall&#xE8;le de d&#xE9;clinaison et contre-parall&#xE8;le)&#xA0;;</li>
<li>les <b>aspects applicants</b> ou <b>s&#xE9;parants</b> (c&apos;est-&#xE0;-dire qui se trouvent en phase d&apos;application ou de s&#xE9;paration)&#xA0;;</li>
<li>les <b>plan&#xE8;tes r&#xE9;trogrades</b> (c&apos;est-&#xE0;-dire qui se trouvent en phase de r&#xE9;trogradation)&#xA0;;</li>
<li>les <b>mi-points</b>.</li>
</ul>
<p>&#xC0; ceci s&apos;ajoutent les significations des diverses interactions de ces &#xE9;l&#xE9;ments&#xA0;:</p>
<ul>
<li>les <b>plan&#xE8;tes et points fictifs en signes</b> (exemples&#xA0;: Mercure en Vierge&#xA0;; n&#x153;ud Sud en Vierge)&#xA0;;</li>
<li>les <b>plan&#xE8;tes et points fictifs en maisons</b> (exemple&#xA0;: Mercure en maison 6&#xA0;; n&#x153;ud Sud en maison 6)&#xA0;;</li>
<li>les <b>cuspides des maisons en signe</b> (exemples&#xA0;: ascendant Vierge&#xA0;; maison 6 en Vierge)&#xA0;;</li>
<li>les <b>signes intercept&#xE9;s</b> et les <b>maisons li&#xE9;es</b></li>
<li>les <b>ma&#xEE;trises plan&#xE9;taires</b> (exemple&#xA0;: Mercure est consid&#xE9;r&#xE9; comme &#xE9;tant ma&#xEE;tre des G&#xE9;meaux et de la Vierge)&#xA0;;</li>
<li>les <b>r&#xE9;ceptions mutuelles</b> entre des plan&#xE8;tes en signes&#xA0;;</li>
<li>les <b>aspects entre plan&#xE8;tes</b> (exemple&#xA0;: Mercure oppos&#xE9; &#xE0; Neptune)&#xA0;;</li>
<li>les <b>plan&#xE8;tes isol&#xE9;es</b> (c&apos;est-&#xE0;-dire qui ne forment aucun aspect majeur)&#xA0;;</li>
<li>les <b>configurations</b> d&apos;aspects (amas, <i>stellium</i>, grand trigone ou triangle majeur, triangle mineur, cerf-volant, yod ou &#xAB;&#xA0;doigt du ciel&#xA0;&#xBB;, boomerang, bateau ou tente, maison, &#xE9;toile de David, &#xE9;toile &#xE0; 5 branches, grand carr&#xE9; ou croix cosmique, T-carr&#xE9;, rectangle mystique, autres rectangles)&#xA0;;</li>
<li>les <b>formes g&#xE9;n&#xE9;rales</b> de r&#xE9;partition des plan&#xE8;tes dans le th&#xE8;me astral (coin ou grappe, bol ou h&#xE9;misph&#xE8;re, &#xE9;ventail, seau ou entonnoir, balan&#xE7;oire, tr&#xE9;pied ou extension, croix, locomotive, &#xE9;claboussure)&#xA0;;</li>
<li>les <b>th&#xE8;mes harmoniques</b>.</li>
</ul>
<p>&#xC0; ceci s&apos;ajoutent enfin, pour l&apos;astrologie dite pr&#xE9;dictive&#xA0;:</p>
<ul>
<li>les <b>transits</b> plan&#xE9;taires (exemple&#xA0;: Neptune en transit sur Mercure natal en Vierge)&#xA0;;</li>
<li>les <b>progressions</b> (directions symboliques, directions primaires, directions secondaires, th&#xE8;mes progress&#xE9;s, r&#xE9;volutions solaires, etc.)&#xA0;;</li>
<li>les <b>&#xE9;clipses</b> du Soleil et celles de la Lune&#xA0;;</li>
<li>les <b>passages de com&#xE8;tes</b>.</li>
</ul>

<p>On rencontre souvent l&apos;affirmation selon laquelle les Anciens ne distinguaient pas l&apos;astrologie de l&apos;astronomie. Les astronomes grecs de l&apos;Antiquit&#xE9;, m&#xEA;me s&apos;ils ne l&apos;affirmaient pas explicitement, faisaient clairement la diff&#xE9;rence. Ptol&#xE9;m&#xE9;e traite d&apos;astronomie et d&apos;astrologie dans deux ouvrages distincts, respectivement l&apos;<i>Almageste</i> et le <i>Tetrabiblos</i>.</p>
<p>L&apos;astrologie s&apos;est toujours nourrie des d&#xE9;couvertes de l&apos;astronomie. En effet, l&apos;astrologie se fonde sur des calculs astronomiques pour &#xE9;tablir les th&#xE8;mes astraux, et souhaite utiliser les &#xE9;ph&#xE9;m&#xE9;rides les plus pr&#xE9;cises possible pour d&#xE9;terminer les positions des corps c&#xE9;lestes. En outre, avant la diffusion &#xE0; grande &#xE9;chelle de ces &#xE9;ph&#xE9;m&#xE9;rides (ou des logiciels qui les incluent), l&apos;astrologue devait lui-m&#xEA;me, et souvent &#xE0; l&apos;&#x153;il nu, d&#xE9;terminer les positions des astres. Il fallait donc n&#xE9;cessairement &#xEA;tre aussi astronome avant de pr&#xE9;tendre &#xEA;tre astrologue.</p>

<h3><span class="mw-headline" id="Origine_historique">Origine historique</span></h3>

<p>Selon Geoffrey Cornelius et Paul Devereux, &#xAB;&#xA0;plus d&apos;un site arch&#xE9;ologique antique pr&#xE9;sente des preuves irr&#xE9;futables d&apos;un alignement avec des ph&#xE9;nom&#xE8;nes tels les levers de Soleil aux solstices et &#xE9;quinoxes, les couchers de Lune aux maxima et minima de d&#xE9;clinaison et, parfois, avec les &#xE9;toiles ou les plan&#xE8;tes.&#xA0;&#xBB;.</p>


<p>Pour l&apos;observateur contemporain comme pour son anc&#xEA;tre pal&#xE9;olithique, le ciel nocturne est un motif d&apos;&#xE9;merveillement. La Voie lact&#xE9;e a &#xE9;t&#xE9; vue dans la plupart des cultures comme une sorte d&apos;&#xE9;l&#xE9;ment fluide primordial (Voir Interpr&#xE9;tations mythologiques de la Voie lact&#xE9;e). Sur un plan astronomique, nous &#xAB;&#xA0;venons&#xA0;&#xBB; effectivement de ce grand ensemble&#x2014;c&apos;est notre galaxie.</p>
<p>Ce n&apos;est que bien plus tard dans l&apos;histoire, avec Aristote, qu&apos;allait &#xEA;tre introduite la sp&#xE9;culation que la Voie lact&#xE9;e n&apos;&#xE9;tait qu&apos;un ph&#xE9;nom&#xE8;ne atmosph&#xE9;rique infralunaire, croyance qui allait perdurer jusqu&apos;au Moyen &#xC2;ge.</p>
<p>Les ast&#xE9;rismes sont reconnaissables par l&apos;astronome moderne comme pour l&apos;observateur pal&#xE9;olithique parce qu&apos;ils pr&#xE9;sentent des r&#xE9;gularit&#xE9;s, que l&apos;on nomme gestalts. La fa&#xE7;on dont les observateurs per&#xE7;oivent, de fa&#xE7;on reproductible et pr&#xE9;visible, les constellations est un exemple paradigmatique dans la th&#xE9;orie de la perception gestaltiste.</p>


<p>Cependant, ce spectacle nocturne est remarquablement immuable. Si l&apos;on excepte les occasionnelles m&#xE9;t&#xE9;orites, seules les plan&#xE8;tes (et bien entendu la Lune) se meuvent dans le ciel nocturne, sur ce qui semble &#xEA;tre un chemin&#xA0;: l&apos;&#xE9;cliptique. Ce sont ces processions, per&#xE7;ues comme irr&#xE9;guli&#xE8;res, et ces occasionnelles conjonctions qui sont les bases empiriques des th&#xE9;ories astrologiques. Mercure et V&#xE9;nus, qui sont plus proches du Soleil que l&apos;est la Terre, semblent accompagner le Soleil, se trouvant tant&#xF4;t &#xAB;&#xA0;devant&#xA0;&#xBB;, tant&#xF4;t &#xAB;&#xA0;derri&#xE8;re&#xA0;&#xBB; celui-ci (sur le chemin de l&apos;&#xE9;cliptique), ce qui donnera lieu &#xE0; des explications animistes.</p>

<p>Selon certaines analyses, l&apos;astrologie serait n&#xE9;e du constat de <i>relations entre des ph&#xE9;nom&#xE8;nes terrestres et ces mouvements apparents</i> (comme les saisons ou la conjonction entre la position de la Lune et du soleil et les mar&#xE9;es) conduisant l&apos;homme &#xE0; cr&#xE9;er un lien de cause &#xE0; effet entre eux et parfois &#xE0; diviniser les corps c&#xE9;lestes. D&#xE8;s lors, un travail d&apos;observation (calcul des &#xE9;ph&#xE9;m&#xE9;rides, production de calendriers) aurait &#xE9;t&#xE9; men&#xE9; de front avec un travail distinct d&apos;interpr&#xE9;tation d&apos;abord &#xE0; partir du soleil et de la lune seulement (&quot;Luminaires&quot;) puis &#xE0; partir de l&apos;ensemble connu des corps c&#xE9;lestes du syst&#xE8;me solaire.</p>
<p>L&apos;id&#xE9;e d&apos;une <i>correspondance symbolique</i> entre la configuration c&#xE9;leste et les affaires du monde a progressivement conduit &#xE0; la construction d&apos;un symbolisme astrologique.</p>
<p>Cette correspondance n&apos;est d&apos;ailleurs pas toujours analys&#xE9;e comme une <i>influence</i> des astres sur les affaires du monde (par laquelle l&apos;humain ou les circonstances seraient d&#xE9;termin&#xE9;s par la position des astres, l&apos;interpr&#xE9;tation la plus populaire de l&apos;astrologie), mais comme un <i>miroir</i> c&#xE9;leste des affaires du monde, qui ne l&apos;influence pas mais le refl&#xE8;te, une lecture de la vie offerte aux hommes par les forces de la nature.</p>
<p>Les diff&#xE9;rents niveaux d&apos;interpr&#xE9;tation (conjectures physiques et conjectures humaines) cohabitent un certain temps, puis vont progressivement en se dissociant. Ce d&#xE9;veloppement des pratiques donnera naissance &#xE0; l&apos;astronomie (qui s&apos;en tient &#xE0; l&apos;observation, &#xE0; la description et aux pr&#xE9;dictions calendaires), laissant &#xE0; l&apos;astrologie les aspects &#xE9;sot&#xE9;riques de conjectures sur les liens entre le ciel et la conduite des activit&#xE9;s humaines.</p>
<p>Son support &#xE9;tant les astres, l&apos;astrologie est l&apos;une des pratiques divinatoires particuli&#xE8;rement r&#xE9;pandues dans l&apos;histoire des cultures. On peut ainsi citer l&apos;existence sp&#xE9;cifique d&apos;astrologies maya, arabe, &#xE9;gyptienne, chinoise, indienne et bien s&#xFB;r occidentale (dont il est principalement question dans cet article).</p>
<h3><span class="mw-headline" id="Antiquit.C3.A9_orientale">Antiquit&#xE9; orientale</span></h3>

<p>Les astres et en particulier la lune et le soleil forment un calendrier naturel avant que les calendriers humains ne soient formalis&#xE9;s. Leur d&#xE9;placement permettait de pr&#xE9;dire les saisons, ou l&apos;&#xE9;clairage de la nuit par la lune. Cela a par la suite donn&#xE9; les calendriers lunaires, solaires, et luni-solaire.</p>
<p>Les premiers &#xE9;crits connus concernant les astres remontent &#xE0; , sous la forme de tablettes d&apos;argile sur lesquelles ont &#xE9;t&#xE9; consign&#xE9;s tous les relev&#xE9;s des mouvements plan&#xE9;taires observ&#xE9;s par des pr&#xEA;tres &#xE9;rudits de M&#xE9;sopotamie. Ces observations &#xE9;taient faites dans un cadre religieux. Le mouvement des astres &#xE9;tant per&#xE7;u comme volont&#xE9; divine, les pr&#xEA;tres ou astrologues servaient de traducteurs. Leurs connaissances &#xE9;taient celles d&apos;initi&#xE9;s, les enseignements des temples &#xE9;tant tenus secrets. L&apos;astrologie fut longtemps le privil&#xE8;ge des seuls souverains. Cela peut &#xEA;tre consid&#xE9;r&#xE9; comme l&apos;origine de l&apos;astronomie. La fonction de pr&#xEA;tre &#xE9;tait li&#xE9;e &#xE0; celle d&apos;astrologue, car dans l&apos;esprit des Babyloniens, des sacrifices ou des rites expiatoires pouvaient concilier les dieux. Le <i>fatalisme astral</i> se d&#xE9;veloppa tardivement, apr&#xE8;s la conqu&#xEA;te de la Babylonie par le roi Perse Cyrus en 539 av. J-C. et la confrontation avec la doctrine de Zarathoustra.</p>
<p>La croyance en la pr&#xE9;d&#xE9;termination du caract&#xE8;re et de la destin&#xE9;e ouvrit la voie &#xE0; l&apos;astrologie individuelle. Les plus vieux <i>horoscopes</i> connus proviennent de Babylone et datent de 410 av. J.-C. L&apos;historien W. E. Peuckert parle d&apos;une premi&#xE8;re division du zodiaque en onze secteurs op&#xE9;r&#xE9;e par les Sum&#xE9;riens qui serait devenue une division en douze secteurs du fait des Babyloniens. Selon Jean-Pierre Nicola , les premiers th&#xE8;mes astraux individuels sont apparus lors du &#xA0;si&#xE8;cle avant notre &#xE8;re, avec une r&#xE9;f&#xE9;rence &#xE0; <b>douze signes</b>. Ces douze signes sont &#xE9;num&#xE9;r&#xE9;s dans un texte cun&#xE9;iforme datant de 419 &#xA0;; il s&apos;agissait alors d&apos;un <i>zodiaque sid&#xE9;ral</i> (correspondant aux constellations du zodiaque).</p>
<p>Parall&#xE8;lement &#xE0; cette astrologie, des syst&#xE8;mes diff&#xE9;rents se forment en Chine, en Am&#xE9;rique pr&#xE9;colombienne et sans doute dans d&apos;autres civilisations. Mais l&apos;astrologie chinoise et l&apos;astrologie chald&#xE9;enne sont les seuls syst&#xE8;mes ayant perdur&#xE9; jusqu&apos;&#xE0; nos jours. Tous les syst&#xE8;mes d&apos;astrologie actuellement connus d&#xE9;rivent d&apos;un de ces deux syst&#xE8;mes (ou des deux, cas de l&apos;astrologie tib&#xE9;taine).</p>
<p>En Inde, les astrologues n&apos;&#xE9;taient pas d&apos;anecdotiques pr&#xE9;dicateurs. Ils avaient construit une &#xAB;&#xA0;science des lumi&#xE8;res c&#xE9;lestes&#xA0;&#xBB; et proposaient des rem&#xE8;des pour les soucis du quotidien.</p>
<h3><span class="mw-headline" id="Antiquit.C3.A9_gr.C3.A9co-romaine">Antiquit&#xE9; gr&#xE9;co-romaine</span></h3>
<p>De Chald&#xE9;e, l&apos;astronomie-astrologie se r&#xE9;pand en Gr&#xE8;ce apr&#xE8;s les conqu&#xEA;tes d&apos;Alexandre le Grand. De l&#xE0;, elle se diffusera dans tout l&apos;empire grec, en Inde, en &#xC9;gypte puis jusqu&apos;&#xE0; la Rome antique tout en devenant plus structur&#xE9;e, moins religieuse et donc plus populaire. En Gr&#xE8;ce, Hippocrate et Galien (&#xE0; l&apos;exemple, sans doute, des pr&#xEA;tres &#xE9;gyptiens) feront de l&apos;astrologie l&apos;un des fondements de la m&#xE9;decine, associ&#xE9;e &#xE0; la th&#xE9;orie des quatre &#xE9;l&#xE9;ments qui existait d&#xE9;j&#xE0; auparavant. Platon tient les astres pour &#xAB;&#xA0;vivants divins et &#xE9;ternels&#xA0;&#xBB;, des &#xAB;&#xA0;dieux visibles&#xA0;&#xBB; (<i>Tim&#xE9;e</i>, 39e-40d).</p>
<p>Dans son <i>Histoire de l&apos;astrologie</i>, Wilhelm Knappich a &#xE9;crit&#xA0;: </p>
<p>La premi&#xE8;re synth&#xE8;se magistrale de l&apos;astrologie occidentale, le <i>Tetrabiblos</i>, fut &#xE9;crite par l&apos;alexandrin Ptol&#xE9;m&#xE9;e &#xE0; l&apos;&#xE9;poque de la domination romaine en 140, posant les principes de ce qui va devenir l&apos;astrologie moderne. Ce dernier a la&#xEF;cis&#xE9; l&apos;astrologie h&#xE9;ll&#xE9;nistique, ne faisant pas r&#xE9;f&#xE9;rence aux dieux grecs dans son expos&#xE9; th&#xE9;orique, ce qui a permis sa large diffusion dans les mondes arabe et chr&#xE9;tien du Moyen &#xC2;ge. Compilateur plut&#xF4;t que praticien, &#xE0; la diff&#xE9;rence de Vettius Valens, Ptol&#xE9;m&#xE9;e a cherch&#xE9; &#xE0; b&#xE2;tir un mod&#xE8;le rationnel pour l&apos;astrologie bas&#xE9; sur la doctrine aristot&#xE9;licienne causaliste et il a &#xE9;cart&#xE9; les &#xE9;l&#xE9;ments qui le g&#xEA;naient. En particulier, les maisons astrologiques se voient attribuer une faible importance dans le <i>Tetrabiblos</i> alors que Vettius Valens, qui est jug&#xE9; plus repr&#xE9;sentatif des pratiques horoscopiques de cette &#xE9;poque, leur a accord&#xE9; une grande place dans son &#x153;uvre.</p>
<p>Successeur d&apos;Hipparque, qui a d&#xE9;couvert la valeur de la pr&#xE9;cession des &#xE9;quinoxes, Ptol&#xE9;m&#xE9;e a remplac&#xE9; le <i>zodiaque sid&#xE9;ral</i>, qui prenait pour point de rep&#xE8;re une &#xE9;toile fixe, par le <i>zodiaque tropical</i> commen&#xE7;ant au point vernal. D&apos;autres l&apos;avaient pr&#xE9;c&#xE9;d&#xE9; dans cette d&#xE9;marche, mais c&apos;est l&apos;autorit&#xE9; de Ptol&#xE9;m&#xE9;e qui fit vraiment &#xE9;cole.</p>

<h3><span class="mw-headline" id="Astrologie_arabe">Astrologie arabe</span></h3>

<p>En l&apos;an 529, l&apos;empereur Justinien fit fermer les &#xE9;coles de philosophie d&apos;Ath&#xE8;nes. Les &#xE9;rudits de l&apos;&#xE9;poque, les ma&#xEE;tres du n&#xE9;o-platonisme, se r&#xE9;fugi&#xE8;rent &#xE0; Gundishapur chez les Sassanides en Perse. L&apos;astronomie, la m&#xE9;decine, la philosophie, etc. se d&#xE9;velopp&#xE8;rent intens&#xE9;ment dans cette acad&#xE9;mie de Gundishapur o&#xF9; conflu&#xE8;rent des &#xE9;rudits de tous bords. Les conqu&#xEA;tes musulmanes s&apos;empar&#xE8;rent de Gundishapur qui avait une grande r&#xE9;putation. Cette &#xE9;cole de Gundishapur eut une grande influence sur le d&#xE9;veloppement de la civilisation arabo-musulmane. &#xC0; la demande des califes, les auteurs de l&apos;Antiquit&#xE9;, notamment Aristote furent traduits en arabe, souvent depuis le persan ou le syriaque. Vers 850, Alkindi (c&apos;est-&#xE0;-dire Ya&apos; k&#xFB;b ibn Is&#xE2;k Sabb&#xE2;h al Kindi), originaire de Bassorah, traduisit de nombreux textes en arabe, dont ceux d&apos;Aristote, mais il &#xE9;crivit aussi plus de  sur tous les sujets possibles, dont l&apos;astronomie, qui &#xE0; l&apos;&#xE9;poque ne se distinguait pas de l&apos;astrologie. Une de ses contributions la plus importante fut sa doctrine des  entre les plan&#xE8;tes et leur influence sur les ph&#xE9;nom&#xE8;nes naturels et sur les impulsions donnant naissance aux grands &#xE9;v&#xE9;nements historiques. Son disciple, Albumasar (mort en 886) fut un astrologue de Bagdad qui propagea les id&#xE9;es d&apos;Al-Kindi dans son &#xAB;&#xA0;<i>Liber magnarum coniunctionum</i>&#xA0;&#xBB; lequel eut une forte influence sur l&apos;astrologie du Moyen &#xC2;ge.</p>
<p>Un autre astrologue important fut Th&#xE9;bit (mort en 901). Il &#xE9;tait Sab&#xE9;en, originaire d&apos;Harran, o&#xF9; il recueillit les connaissances astrologiques m&#xE9;sopotamiennes qui vinrent enrichir les connaissances arabo-musulmanes. Il v&#xE9;cut &#xE0; Bagdad et devint l&apos;astrologue du calife d&apos;Antioche. Il enseignait notamment que chaque plan&#xE8;te poss&#xE9;dait un daemon, c&apos;est-&#xE0;-dire un esprit ou une intelligence qui la guidait. L&apos;astrologie arabe s&apos;est tout sp&#xE9;cialement d&#xE9;velopp&#xE9;e gr&#xE2;ce &#xE0; l&apos;afflux des &#xE9;rudits perses, syriens, juifs, etc. qui &#xE0; partir de 850 afflu&#xE8;rent vers les nouveaux centres intellectuels cr&#xE9;&#xE9;s par les califes de l&apos;Islam. Le Juif Mashallah par exemple v&#xE9;cut &#xE0; la cour d&apos;Al Mansur. Il fut l&apos;auteur d&apos;une vingtaine de trait&#xE9;s d&apos;astrologie.</p>
<p>&#xC0; la suite de l&apos;occupation de l&apos;Espagne par les Maures, l&apos;astrologie revint en force dans la civilisation europ&#xE9;enne au Moyen &#xC2;ge.</p>
<h3><span class="mw-headline" id="Moyen_.C3.82ge">Moyen &#xC2;ge</span></h3>

<p>Pendant la p&#xE9;riode chr&#xE9;tienne, l&#x2019;astrologie conna&#xEE;tra une situation ambig&#xFC;e. Mise au ban de la soci&#xE9;t&#xE9; par l&#x2019;&#xC9;glise, comme toutes les pratiques divinatoires, lors du concile de Tol&#xE8;de de l&#x2019;an 447, elle est pratiqu&#xE9;e dans les cours royales, et continue &#xE0; &#xEA;tre &#xE9;tudi&#xE9;e par les &#xE9;rudits, m&#xEA;me religieux (Albert le Grand, ma&#xEE;tre de Thomas d&apos;Aquin, est l&#x2019;auteur d&#x2019;un trait&#xE9; d&#x2019;astrologie). Charles  s&#x2019;occupait d&#x2019;astrologie et fonda &#xE0; Paris un coll&#xE8;ge d&#x2019;astrologues. Louis  consultait les siens en toutes circonstances. Catherine de M&#xE9;dicis avait fait &#xE9;lever en son h&#xF4;tel (H&#xF4;tel de Soissons) une colonne qui aurait pu servir &#xE0; consulter les astres. Elle rencontra Nostradamus et e&#xFB;t plusieurs astrologues personnels, dont le nomm&#xE9; C&#xF4;me Ruggieri. Louis  fut surnomm&#xE9; le juste, parce qu&#x2019;il &#xE9;tait n&#xE9; sous le signe de la Balance. L&#x2019;astrologie est &#xE9;galement en faveur sous les empereurs Charles , et Charles Quint avait prescrit l&#x2019;enseignement de cette discipline, ce que pr&#xE9;conisaient d&#x2019;ailleurs beaucoup d&#x2019;hommes &#xE9;minents de l&#x2019;&#xE9;poque. Elle fut &#xE0; l&#x2019;honneur &#xE0; Rome sous les papes Sixte , Jules , L&#xE9;on , et Paul .</p>
<h3><span class="mw-headline" id="Renaissance">Renaissance</span></h3>
<p>&#xC0; la Renaissance, la d&#xE9;couverte de l&#x2019;h&#xE9;liocentrisme du syst&#xE8;me solaire, qui pourtant a &#xE9;t&#xE9; imagin&#xE9; et d&#xE9;fendu par les astronomes / astrologues de l&#x2019;&#xE9;poque, vient mettre &#xE0; mal, selon certains, l&apos;anthropocentrisme de l&#x2019;astrologie&#xA0;: Pic de la Mirandole (puis J&#xE9;r&#xF4;me Savonarole reprenant les arguments de celui-ci) l&#x2019;ont largement condamn&#xE9;e. Ce n&#x2019;est pas le cas d&#x2019;astronomes et astrologues comme Galil&#xE9;e et Kepler de m&#xEA;me que Tycho Brahe, ou Cassini, le premier directeur de l&#x2019;Observatoire de Paris.</p>
<p>Dans la pr&#xE9;face de ses <i>Tables Rudolphines</i>, Kepler fait observer que l&#x2019;astrologie, toute folle qu&#x2019;elle est, est la fille d&#x2019;une m&#xE8;re sage, et que la fille folle est indispensable pour soutenir et faire vivre sa m&#xE8;re. Ce commentaire sera interpr&#xE9;t&#xE9; par Voltaire, dans son Trait&#xE9; sur la tol&#xE9;rance (1767), de mani&#xE8;re restrictive&#xA0;: &#xAB;&#xA0;La superstition est &#xE0; la religion ce que l&#x2019;astrologie est &#xE0; l&#x2019;astronomie, la fille tr&#xE8;s folle d&#x2019;une m&#xE8;re tr&#xE8;s sage&#xA0;&#xBB;. La citation de Kepler a &#xE9;t&#xE9; souvent reprise erron&#xE9;ment, et l&apos;est encore aujourd&apos;hui pour soutenir la th&#xE8;se que les grands esprits de la Renaissance comme Galil&#xE9;e, Cassini ou Kepler n&apos;&#xE9;taient astrologues que par contrainte, pour avoir les moyens de s&apos;adonner &#xE0; la v&#xE9;ritable science&#xA0;:</p>
<blockquote>

</blockquote>
<p style="margin: -0.7em 0 0.3em 6em">&#x2014;&#xA0;&#xC9;ric Lindemann (1999) <i>L&apos;astronomie M&#xE9;canique&#xA0;: une introduction par l&apos;histoire de l&apos;astronomie</i></p>
<p>Elle ne visait pourtant que l&apos;astrologie populaire, tant d&#xE9;cri&#xE9;e pour ses exc&#xE8;s et superstitions&#xA0;: &#xAB;&#xA0;La philosophie, et par cons&#xE9;quent l&apos;astrologie authentique, t&#xE9;moigne de l&apos;&#x153;uvre de Dieu et est donc sacr&#xE9;e. Ce n&apos;est en aucune mani&#xE8;re une chose frivole. Pour ma part, je ne souhaite pas la d&#xE9;shonorer.&#xA0;&#xBB; Dans le titre d&apos;un manifeste adress&#xE9; aux intellectuels de son temps, Kepler leur demande d&apos;&#xE9;couter, dans cette controverse sur l&apos;astrologie, une troisi&#xE8;me voix, d&apos;o&#xF9; son titre abr&#xE9;g&#xE9;, <i>Tertius Interviens</i> (<i>Warnung an etliche Gegner der astrologie das Kind nicht mit dem Bade auszusch&#xFC;tten</i> - &#xAB;&#xA0;avertissement aux adversaires de l&apos;astrologie afin qu&apos;ils ne jettent pas le b&#xE9;b&#xE9; avec l&apos;eau du bain&#xA0;&#xBB;). La premi&#xE8;re (celle des m&#xE9;decins, philosophes et th&#xE9;ologiens) ordonne d&apos;abandonner l&apos;astrologie, qui ne serait qu&apos;une superstition&#x2014;la &#xAB;&#xA0;fille folle de l&apos;astronomie&#xA0;&#xBB;. La seconde, celle des astrologues populaires, voudrait la conserver, avec toutes ses superstitions.</p>
<blockquote>

</blockquote>
<p style="margin: -0.7em 0 0.3em 6em">&#x2014;&#xA0;Kepler, Johannes. (1610) Tertius Interviens. Extraits traduits dans <i>Kepler&apos;s Astrology (Excerpts selected and translated)  Kenneth G. Negus</i> .</p>
<p>Galil&#xE9;e, comme son confr&#xE8;re, ne doutait aucunement de la valeur de l&apos;astrologie, bien au contraire&#xA0;: cela lui valut ses premiers ennuis avec l&apos;Inquisition. Depuis le Moyen &#xC2;ge, et Thomas d&apos;Aquin en particulier, il s&apos;exer&#xE7;ait une lutte d&apos;influence au sujet des &#xE9;v&#xE9;nements c&#xE9;lestes&#xA0;: Roger Bacon, &#xAB;&#xA0;p&#xE8;re de l&apos;empirisme moderne&#xA0;&#xBB;, en aurait &#xE9;t&#xE9; une des premi&#xE8;res victimes, puisqu&apos;il aurait &#xE9;t&#xE9; emprisonn&#xE9; pour avoir os&#xE9; affirmer que la naissance de J&#xE9;sus de Nazareth &#xE9;tait sous l&apos;influence d&apos;une Grande Conjonction (conjonction Jupiter-Saturne).</p>

<p>Le clerg&#xE9; surveillait ces astrologues qui, au cours de leurs pr&#xE9;dictions, tendraient &#xE0; franchir la limite qui s&#xE9;pare l&apos;astrologie et la th&#xE9;ologie, et remplaceraient la gr&#xE2;ce de Dieu par le d&#xE9;terminisme des astres. Galil&#xE9;e, dont on a conserv&#xE9; notamment le th&#xE8;me et celui d&apos;une de ses filles, voyait les plan&#xE8;tes comme d&apos;importants facteurs causaux dans le d&#xE9;veloppement de la personnalit&#xE9;, sans toutefois &#xEA;tre aussi d&#xE9;terministe que ses accusateurs le pr&#xE9;tendaient. En effet, en 1604, un de ses domestiques, Signor Silverstro, l&apos;aurait d&#xE9;nonc&#xE9; aux autorit&#xE9;s entre autres pour avoir profess&#xE9; une doctrine du fatalisme astral, pour (<i>haver ragionato che le stelle, i pianeti at gl&apos;influssi celestine necessitino.</i> &#xAB;&#xA0;avoir raisonn&#xE9; que les &#xE9;toiles, les plan&#xE8;tes et les influences c&#xE9;lestes d&#xE9;terminaient (les &#xE9;v&#xE9;nements)&#xA0;&#xBB;, accusation de la plus grande gravit&#xE9; pour l&apos;Inquisition.</p>
<p>Loin de se r&#xE9;tracter lors de la publication du texte fondateur de l&apos;astronomie moderne, le Sidereus Nuncius, o&#xF9; il d&#xE9;crit le comportement des corps gravitant autour de Jupiter, il r&#xE9;cidive, en appelant, comme il le fera lors de sa confrontation avec Bellarmin, &#xE0; l&apos;observation plut&#xF4;t qu&apos;&#xE0; la th&#xE9;orie, &#xE0; la persuasion des non-scientifiques plut&#xF4;t qu&apos;aux argumentations avec les tenants des dogmes &#xE9;tablis</p>
<dl>
<dd>&#xAB;&#xA0;Alors, qui ne sait pas que la cl&#xE9;mence, la bont&#xE9; du c&#x153;ur, la douceur des m&#x153;urs, la splendeur de sang royal, la noblesse dans les fonctions publiques, une vaste &#xE9;tendue d&apos;influence et de pouvoir sur les autres, qui ont tous fix&#xE9; leur demeure commune et si&#xE8;gent en votre Altesse - qui, Dis-je, ne sait pas que ces qualit&#xE9;s, en fonction de la providence de Dieu, de qui toutes les bonnes choses viennent, &#xE9;manent de l&apos;&#xE9;toile la plus b&#xE9;nigne, de Jupiter?&#xA0;&#xBB;, une &#xE9;manation relay&#xE9;e par l&apos;ascendant de son Altesse&#xA0;:</dd>
<dd>&#xAB;&#xA0;Jupiter, Jupiter, dis-je, au moment de la naissance de Votre Altesse avait d&#xE9;j&#xE0; pass&#xE9; la lenteur des vapeurs ternes de l&apos;horizon et occupait le Milieu du Ciel, &#xE0; partir de quoi il &#xE9;clairait l&apos;angle de l&apos;Est...&#xA0;&#xBB; (angle de l&apos;Est qui &#xE9;tait r&#xE9;gi par Jupiter puisque le monarque avait le Sagittaire &#xE0; l&apos;ascendant, comme le souligne Galil&#xE9;e.</dd>
</dl>
<p>D&#xE8;s lors, il peut para&#xEE;tre &#xE9;tonnant que Galil&#xE9;e, tout comme K&#xE9;pler, aient entretenu des doutes sur la place v&#xE9;ritable de l&apos;astrologie au sein de la science. Tandis que K&#xE9;pler voyait dans la bonne astrologie une indication de tendances g&#xE9;n&#xE9;rales, et surtout une branche fondamentale de la philosophie, Galil&#xE9;e exprimait son &#xE9;tonnement devant le d&#xE9;terminisme astral absolu d&apos;un Morin de Villefranche, math&#xE9;maticien &#xE0; Paris&#xA0;:</p>
<dl>
<dd>&#xAB;&#xA0;Je suis &#xE9;tonn&#xE9; que Morin tienne en une estime extr&#xEA;mement &#xE9;lev&#xE9;e l&apos;astrologie judiciaire [l&apos;astrologie pr&#xE9;dictive] et sa conviction que ses conjectures (qui me semblent incertaines, sinon tr&#xE8;s incertaines) puissent &#xE9;tablir la certitude de l&apos;astrologie, et ce serait vraiment une chose merveilleuse si -- comme il le promet -- il pouvait, rus&#xE9; comme il est, placer l&apos;astrologie &#xE0; la plus haute position des sciences de l&apos;homme, et je vais attendre avec beaucoup de curiosit&#xE9; de voir cette innovation merveilleuse.&#xA0;&#xBB;</dd>
</dl>
<p>En France, sous la pression des j&#xE9;suites, Colbert  &#xE0; l&apos;Acad&#xE9;mie des Sciences en 1666 &#xE0; la cr&#xE9;ation de cette derni&#xE8;re. Le poste d&#x2019;astrologue royal est supprim&#xE9; &#xE0; cette &#xE9;poque. Un <i>Essai de justification de l&#x2019;astrologie judiciaire</i> (BM. Angoul&#xEA;me MS 23) 1696 ne sera jamais publi&#xE9;.</p>
<p>En Angleterre, elle ne sera ray&#xE9;e des disciplines acad&#xE9;miques qu&#x2019;un si&#xE8;cle plus tard. Isaac Newton l&#x2019;&#xE9;tudie encore en universit&#xE9;, &#xAB;&#xA0;pour voir ce qu&#x2019;il y a de vrai&#xA0;&#xBB;. Pour des raisons religieuses, il s&apos;opposait &#xE0; l&apos;astrologie judiciaire, mais ne contestait pas pour autant un lien astrologique entre les astres et les affaires humaines. Dans sa <i>Chronology of Ancient Kingdoms, Amended</i>(<i>Chronologie des anciens royaumes, amend&#xE9;e</i>), il d&#xE9;crit comment l&apos;astrologie serait n&#xE9;e de sa m&#xE8;re, l&apos;astronomie&#xA0;:</p>
<dl>
<dd>&#xAB;&#xA0;After the study of astronomy was set on foot for use of navigation... and Nechepsos (sic) or Nicepsos (sic) King of Sais, by the assistance of Petosiris a Priest of Egypt, invented Astrology, grounding it upon the aspects of the Planets, and the qualities of the men and women to whom they were dedicated....&#xA0;&#xBB;</dd>
</dl>
<p>De fait, les premi&#xE8;res tables lunaires calcul&#xE9;es ensuite d&#x2019;apr&#xE8;s la th&#xE9;orie de Newton, furent d&#x2019;abord destin&#xE9;es &#xE0; servir aux observations des astrologues.</p>

<p>Le juda&#xEF;sme pour sa part, en d&#xE9;pit de mises en garde dans le Talmud &#xE0; propos du <i>Mazal</i> &#x2013; terme qui d&#xE9;signe les constellations &#x2013; fait largement appel, au Moyen &#xC2;ge, &#xE0; l&apos;astrologie pour ses commentaires de la Bible, notamment chez Abraham Ibn Ezra, par ailleurs auteur de trait&#xE9;s d&apos;astrologie qui seront traduits en ancien fran&#xE7;ais et en latin. Mais l&apos;influence de Maimonide marquera durablement le juda&#xEF;sme moderne par son rejet de l&apos;astrologie avec sa Lettre aux Juifs de Provence et son &#xC9;p&#xEE;tre au Y&#xE9;men, o&#xF9; l&apos;on d&#xE9;nonce l&apos;incapacit&#xE9; des astrologues de Pharaon et de Nabuchodonosor  de pr&#xE9;voir leur future d&#xE9;b&#xE2;cle.</p>

<h3><span class="mw-headline" id="Des_Lumi.C3.A8res_.C3.A0_l.27.C3.A9poque_moderne">Des Lumi&#xE8;res &#xE0; l&apos;&#xE9;poque moderne</span></h3>
<p>L&apos;astrologie est consid&#xE9;r&#xE9;e par les penseurs des Lumi&#xE8;res comme l&apos;exemple arch&#xE9;typal de la superstition, de la croyance dans des forces occultes et sup&#xE9;rieures. Pour eux, combattre l&apos;astrologie semble relever d&apos;un combat g&#xE9;n&#xE9;ral ainsi que d&apos;un engagement politique en faveur de la la&#xEF;cit&#xE9; et du rationalisme, contre l&apos;obscurantisme. Assez paradoxalement, leurs arguments critiques contre l&apos;astrologie apparaissent moins logiques que rh&#xE9;toriques (utilisation d&apos;arguments principalement pol&#xE9;miques ou d&apos;autorit&#xE9; plut&#xF4;t qu&apos;une d&#xE9;marche raisonn&#xE9;e).</p>
<p>En cette toute fin du &#xA0;si&#xE8;cle, &#xE9;poque du rationalisme triomphant, le divorce entre l&apos;astronomie et l&apos;astrologie est ainsi finalement prononc&#xE9;. En France, l&apos;astrologie se cantonna longtemps &#xE0; des milieux &#xE9;sot&#xE9;rico-clandestins (spirites, kabbalistes, th&#xE9;osophes...). Dans l&apos;Empire britannique, son statut &#xE9;volua avec le th&#xE9;osophe Alan Leo, qui en fit plus un outil d&apos;analyse caract&#xE9;rologique que de pr&#xE9;diction, tout en soutenant que <i>Le caract&#xE8;re fait le destin</i>.</p>
<p>L&apos;astrologie r&#xE9;appara&#xEE;t dans le champ scientifique par la porte de la psychologie des profondeurs. Au cours de son exploration des symboles anciens, Carl Gustav Jung dit d&#xE9;couvrir, contre toute attente, une relation tenace entre l&apos;astrologie et la psychologie&#xA0;:</p>
<dl>
<dd>&#xAB;&#xA0;Ce qui est surprenant, c&apos;est qu&apos;il y a vraiment une curieuse co&#xEF;ncidence entre les faits astrologiques et les faits psychologiques, de sorte que l&apos;on peut isoler un moment dans le temps &#xE0; partir des caract&#xE9;ristiques d&apos;un individu, et aussi, l&apos;on peut d&#xE9;duire des caract&#xE9;ristiques d&apos;un moment dans le temps.&#xA0;&#xBB;</dd>
</dl>
<p>Au &#xA0;si&#xE8;cle, l&apos;astrologie r&#xE9;appara&#xEE;t dans des almanachs, magazines, puis &#xE9;missions radiophoniques. L&apos;astrologie trouve aussi une place consid&#xE9;rable dans le mouvement <i>New Age</i>. Ses nouvelles versions affirment int&#xE9;grer les valeurs symboliques des plan&#xE8;tes orbitant au-del&#xE0; de Saturne et des ast&#xE9;ro&#xEF;des ainsi que de nouvelles th&#xE9;ories, comme l&apos;astrologie statistique.</p>
<h3><span class="mw-headline" id="Pratiques_actuelles">Pratiques actuelles</span></h3>

<p>L&apos;astrologie recouvre au d&#xE9;but du &#xA0;si&#xE8;cle des pratiques et des approches tr&#xE8;s diff&#xE9;rentes, au point qu&apos;il est plus juste de parler d&apos;astrologies au pluriel.</p>
<p>Il existe de nombreuses &#xE9;coles&#xA0;: astrologie psychologique, astrologie conditionaliste, astrologie karmique, astrologie humaniste, <i>etc.</i>.</p>
<p>Ces pratiques astrologiques diff&#xE8;rent &#xE0; la fois par leurs symboliques, par les techniques utilis&#xE9;es, et selon les objets ou domaines auxquels elles sont appliqu&#xE9;es, que ce soit par exemple en psychologie, ou comme technique de pr&#xE9;vision, en politique, en bourse, en m&#xE9;decine ou encore &#xE0; la marche du monde (Astrologie mondiale). La symbolique des astres et de leurs mouvements est tr&#xE8;s souple, pouvant changer suivant le contexte et l&apos;&#xE9;cole de l&apos;astrologue. Chaque objet a des symboliques propres et parfois des techniques particuli&#xE8;res.</p>
<p>Les astrologies les plus en vogue actuellement en occident sont l&apos;astrologie occidentale, fond&#xE9;e sur le calendrier solaire, et l&apos;astrologie chinoise, fond&#xE9;e sur le calendrier chinois. Cette derni&#xE8;re s&apos;est r&#xE9;pandue en Europe occidentale vers la fin des ann&#xE9;es 1970.</p>
<p>Si sa pratique de base reste l&apos;&#xE9;tablissement d&apos;une carte du ciel, l&apos;astrologie occidentale est en constante &#xE9;volution, ce qui induit un certain nombre de divergences entre astrologues. Ces divergences existaient d&#xE8;s l&apos;&#xE9;poque traditionnelle, portant entre autres sur les diff&#xE9;rentes m&#xE9;thodes pour le calcul des positions des maisons, et renvoyant surtout &#xE0; diff&#xE9;rentes &#xE9;coles d&apos;interpr&#xE9;tation.</p>

<p>Au &#xA0;si&#xE8;cle, l&#x2019;astrologie conna&#xEE;t un regain d&#x2019;int&#xE9;r&#xEA;t avec une approche nouvelle. Des ing&#xE9;nieurs, psychologues et statisticiens abordent cette discipline &#xE0; l&apos;aide d&apos;une approche statistique.</p>
<p>Aujourd&apos;hui, on peut diviser l&apos;astrologie occidentale en trois branches&#xA0;:</p>
<ol>
<li>une astrologie <i>individuelle</i>, qui s&apos;int&#xE9;resse au th&#xE8;me de naissance d&apos;un individu,
<ul>
<li>soit sous l&apos;angle de sa psychologie pour lui faire prendre conscience de lui-m&#xEA;me (astrologie fortement influenc&#xE9;e par la psychologie et les approches psychanalysantes)&#xA0;;</li>
<li>soit sous l&apos;angle de son chemin de vie, pour lui indiquer les diff&#xE9;rentes phases de sa vie, moments de transformation, et p&#xE9;riodes critiques&#xA0;;</li>
<li>soit sous l&apos;angle de ses relations avec les autres, en mettant en relation les th&#xE8;mes de naissance de plusieurs personnes.</li>
</ul>
</li>
<li>l&apos;astrologie des horoscopes, directement h&#xE9;rit&#xE9;e du Moyen &#xC2;ge, remise en vogue par les magazines commerciaux dans sa version populaire, qui pr&#xE9;tend pr&#xE9;dire pour chaque signe astral, les grandes tendances du moment. Cette astrologie devrait probablement plus &#xEA;tre consid&#xE9;r&#xE9;e sous l&apos;angle du ph&#xE9;nom&#xE8;ne social, car elle est extr&#xEA;mement populaire malgr&#xE9; son impr&#xE9;cision fondamentale. Pour cette raison, cette caricature de l&apos;astrologie discr&#xE9;dite probablement l&apos;astrologie <i>&#xAB;&#xA0;s&#xE9;rieuse&#xA0;&#xBB;</i>. Fond&#xE9; (quand il est &#xE9;tabli s&#xE9;rieusement) sur une version simplifi&#xE9;e des mod&#xE8;les astrologiques classiques, l&apos;horoscope est g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9; par le public qui en est friand, comme une simple distraction sans implications.</li>
<li>l&apos;astrologie &#xE9;v&#xE9;nementielle, qu&apos;il s&apos;agisse de pr&#xE9;dire les grands &#xE9;v&#xE8;nements (Astrologie mondiale) ou l&apos;&#xE9;volution de la bourse. L&apos;astrologie boursi&#xE8;re a fait son apparition dans les ann&#xE9;es 1930, avec Gustave Lambert Brahy, son but &#xE9;tant de pr&#xE9;voir l&apos;&#xE9;volution des indices boursiers.</li>
<li>l&apos;astrologie en cartomancie, qui affine les pr&#xE9;dictions des tirages de cartes gr&#xE2;ce aux influences astrales repr&#xE9;sent&#xE9;es sur les lames d&apos;oracles. Les plan&#xE8;tes ou astres du syst&#xE8;me solaire deviennent ici support de voyance.</li>
</ol>
<p>Ces pratiques sont aujourd&apos;hui toutes sujettes &#xE0; critiques et &#xE0; controverses. Malgr&#xE9; l&apos;apparence scientifique que pourraient donner l&apos;usage affich&#xE9; de calculs compliqu&#xE9;s, la pr&#xE9;cision des dates de naissance (heure, g&#xE9;ographie...) et le recours quasi syst&#xE9;matique &#xE0; l&apos;ordinateur, l&apos;astrologie est consid&#xE9;r&#xE9;e comme une pseudo-science (ou superstition) par la communaut&#xE9; scientifique.</p>

<h3><span class="mw-headline" id="G.C3.A9n.C3.A9ralit.C3.A9s">G&#xE9;n&#xE9;ralit&#xE9;s</span></h3>

<p>L&apos;astrologie est depuis longtemps un sujet de controverse et de critiques de type philosophique, th&#xE9;ologique, scientifique ou encore &#xE9;pist&#xE9;mologique. Essentiellement d&#xE9;velopp&#xE9;s autour de l&apos;astrologie occidentale, les &#xE9;l&#xE9;ments des d&#xE9;bats se sont peu &#xE0; peu g&#xE9;n&#xE9;ralis&#xE9;s &#xE0; l&apos;ensemble des pratiques astrologiques. Parfois condamn&#xE9;e dans l&apos;Antiquit&#xE9;, l&apos;astrologie, au m&#xEA;me titre que tous les arts divinatoires, est interdite par la Bible&#xA0;; elle est peu &#xE0; peu rejet&#xE9;e par la science qui lui reproche son absence de base rationnelle. Augustin d&apos;Hippone, d&#xE8;s le &#xA0;si&#xE8;cle, (&#xAB;&#xA0;<i>De civitate Dei</i>&#xA0;&#xBB;, , xix) s&apos;&#xE9;l&#xE8;ve sur cette base contre la confusion faite entre l&apos;astrologie et l&apos;astronomie.</p>
<p>Ce d&#xE9;bat sur les causes, bien que toujours pr&#xE9;sent, s&apos;est aujourd&apos;hui &#xE9;largi &#xE0; une critique objective de la r&#xE9;alit&#xE9; des effets d&#xE9;crits par les astrologues. Actuellement, l&apos;astrologie n&apos;est pas reconnue comme une science, celle-ci ne disposant pas de bases rationnelles ni de preuves exp&#xE9;rimentales, n&apos;ayant jamais propos&#xE9; le moindre mod&#xE8;le de th&#xE9;orie expliquant ses affirmations, et n&apos;ayant pas non plus le caract&#xE8;re de r&#xE9;futabilit&#xE9; n&#xE9;cessaire pour &#xEA;tre accept&#xE9;e comme th&#xE9;orie scientifique. N&#xE9;anmoins, les d&#xE9;fenseurs de l&apos;astrologie pr&#xE9;tendent que leur exp&#xE9;rience personnelle montre des effets ind&#xE9;niables.</p>
<p>L&apos;astrologie n&apos;ayant pas de cadre de r&#xE9;f&#xE9;rence rigoureux (m&#xE9;thodologie scientifique, recherche reconnue, publication scientifique v&#xE9;rifi&#xE9;e, etc.), elle a pu et peut &#xEA;tre utilis&#xE9;e par des charlatans ou des escrocs.</p>
<p>De ce constat s&#x2019;est d&#xE9;velopp&#xE9; un certain nombre de proc&#xE9;d&#xE9;s d&apos;analyses et de protocoles d&apos;&#xE9;tudes destin&#xE9;s &#xE0; &#xE9;clairer de fa&#xE7;on objective les diff&#xE9;rents ph&#xE9;nom&#xE8;nes.</p>
<p>Se r&#xE9;f&#xE9;rant au principe fondamental qu&apos;il n&apos;y a pas d&apos;effet sans cause, la science rel&#xE8;ve deux objections majeures quant &#xE0; la r&#xE9;alit&#xE9; des ph&#xE9;nom&#xE8;nes mis en jeu&#xA0;: - l&apos;absence d&apos;effet&#xA0;: les pr&#xE9;dictions astrologiques ne font pas mieux que le hasard&#xA0;; - l&apos;absence de cause&#xA0;: il n&apos;y a aucun m&#xE9;canisme justifiant une quelconque influence astrale. La recherche syst&#xE9;matique des effets a conduit aux travaux dans le domaine de l&apos;<i>astrologie statistique</i>. Quant &#xE0; l&apos;absence de cause, r&#xE9;dhibitoire pour un scientifique, elle n&apos;est g&#xE9;n&#xE9;ralement pas re&#xE7;ue comme un argument pertinent par le monde astrologique, dont la vision du monde se fonde sur l&apos;analogie plus que sur les causes efficientes.</p>
<p>Une autre critique de l&apos;astrologie tient dans les modifications que les astrologues eux-m&#xEA;mes introduisirent dans leurs m&#xE9;thodes pour prendre en compte les plan&#xE8;tes du syst&#xE8;me solaire au fur et &#xE0; mesure de leurs d&#xE9;couvertes. Par exemple Pluton n&apos;est associ&#xE9;e au signe du Scorpion que tr&#xE8;s r&#xE9;cemment puisqu&apos;elle n&apos;a &#xE9;t&#xE9; d&#xE9;couverte qu&apos;en 1930. Paradoxalement Pluton n&apos;est plus consid&#xE9;r&#xE9;e comme une plan&#xE8;te depuis 2006 et sa masse est inf&#xE9;rieure &#xE0; celle de la plan&#xE8;te naine &#xC9;ris.</p>
<h3><span class="mw-headline" id="Probl.C3.A9matique_contemporaine">Probl&#xE9;matique contemporaine</span></h3>
<p>L&apos;image n&#xE9;gative (charlatanerie) de l&apos;astrologie impliquerait que le scientifique qui souhaiterait la d&#xE9;fendre publiquement, ou en faire une promotion plus ou moins volontaire, coure le risque d&apos;&#xEA;tre discr&#xE9;dit&#xE9; par ses pairs (voir l&apos;affaire Michel Maffesoli - Elizabeth Teissier). Cette objection est partiellement valide, en tant qu&apos;elle met en lumi&#xE8;re la tension interne entre &#xAB;&#xA0;science &#xE9;tablie&#xA0;&#xBB; et la libert&#xE9; de recherche scientifique (domaines d&apos;&#xE9;tudes). La critique de l&apos;astrologie par les philosophes des Lumi&#xE8;res reste &#xE0; cet &#xE9;gard l&apos;exemple historique le plus c&#xE9;l&#xE8;bre d&apos;une &#xAB;&#xA0;critique de principe&#xA0;&#xBB;.</p>
<p>De nombreux protocoles d&apos;exp&#xE9;rimentation ont &#xE9;t&#xE9; propos&#xE9;s aux astrologues depuis les ann&#xE9;es 1970, et de nombreux chercheurs du d&#xE9;but du si&#xE8;cle se sont attel&#xE9;s &#xE0; une &#xE9;tude statistique de l&apos;astrologie. Les exp&#xE9;rimentations men&#xE9;es dans ce domaine sont cependant limit&#xE9;es par l&apos;absence d&apos;une d&#xE9;finition pr&#xE9;cise de l&apos;effet recherch&#xE9;, et les difficult&#xE9;s de sa caract&#xE9;risation &#xE9;ventuelle.</p>
<p>La motivation de la lutte contre l&apos;obscurantisme n&apos;est pas en soi un argument contre l&apos;astrologie. Elle peut n&#xE9;anmoins sous-tendre un discours r&#xE9;ellement argument&#xE9;. La confusion entre les dimensions id&#xE9;ologiques et argumentatives g&#xE9;n&#xE8;re un d&#xE9;bat souvent st&#xE9;rile, difficilement analysable.</p>
<h4><span class="mw-headline" id="Objections_to_astrology_:_le_manifeste_de_1975"><i>Objections to astrology</i>&#xA0;: le manifeste de 1975</span></h4>
<p>Un manifeste contre l&apos;astrologie a &#xE9;t&#xE9; publi&#xE9; en 1975 par un certain nombre de sommit&#xE9;s. Celles-ci pr&#xE9;sentent simultan&#xE9;ment des faits critiques, notamment lorsqu&apos;elle d&#xE9;crivent l&apos;astrologie comme une &#xAB;&#xA0;superstition reposant sur la cr&#xE9;dulit&#xE9; des gens&#xA0;&#xBB;. Cette d&#xE9;valorisation est souvent la seule partie du manifeste retenue par les partisans de l&apos;astrologie, qui le pr&#xE9;sentent comme un simple &#xAB;&#xA0;rejet sans examen&#xA0;&#xBB; de leur pratique.</p>
<p><b>Les arguments</b></p>
<ul>
<li><b>La science a r&#xE9;fut&#xE9; la magie</b></li>
</ul>
<dl>
<dd>&#xAB;&#xA0;Autrefois, les gens croyaient aux pr&#xE9;dictions et avis des astrologues, <i>car l&#x2019;astrologie &#xE9;tait comprise dans leur vision magique du monde</i>. Ils consid&#xE9;raient les objets c&#xE9;lestes comme les lieux de r&#xE9;sidence ou les augures des dieux et, donc, les associaient &#xE0; des &#xE9;v&#xE9;nements terrestres;&#xA0;&#xBB;</dd>
</dl>
<ul>
<li><b>Les corps c&#xE9;lestes sont trop lointains pour exercer quelque influence gravitationnelle ou autre</b></li>
</ul>
<dl>
<dd>&#xAB;&#xA0;[...] ils n&#x2019;avaient aucune id&#xE9;e <i>des distances consid&#xE9;rables</i> entre la Terre, les plan&#xE8;tes et les &#xE9;toiles. Maintenant que ces distances peuvent &#xEA;tre et ont &#xE9;t&#xE9; calcul&#xE9;es, nous pouvons comprendre &#xE0; quel point sont infimes les effets gravitationnels ou autres produits par des plan&#xE8;tes si &#xE9;loign&#xE9;es, sans parler des &#xE9;toiles tellement plus lointaines.&#xA0;&#xBB;</dd>
</dl>
<ul>
<li><b>Notre destin nous appartient</b></li>
</ul>
<dl>
<dd>&#xAB;&#xA0;Pourquoi croit-on &#xE0; l&#x2019;astrologie&#xA0;? En ces temps d&#x2019;incertitude, beaucoup de gens d&#xE9;sirent <i>le r&#xE9;confort</i> que procurent les conseils au moment d&apos;une prise de d&#xE9;cision. Ils voudraient croire en une destin&#xE9;e &#xE9;tablie par des forces c&#xE9;lestes au-del&#xE0; de leur contr&#xF4;le. Cependant, nous devons tous <i>affronter la r&#xE9;alit&#xE9;</i> et devons comprendre que notre avenir d&#xE9;pend de nous, non pas des &#xE9;toiles.&#xA0;&#xBB;</dd>
</dl>
<h4><span class="mw-headline" id="La_r.C3.A9plique_de_Paul_Feyerabend">La r&#xE9;plique de Paul Feyerabend</span></h4>
<p>Paul Feyerabend, un philosophe des sciences qui s&apos;est particuli&#xE8;rement int&#xE9;ress&#xE9; aux th&#xE9;ories physiques, remarque dans ce manifeste un ton religieux, une ignorance et des m&#xE9;thodes autoritaires qu&apos;il compare, mais de fa&#xE7;on d&#xE9;savantageuse, avec le Malleus Maleficarum, le manuel de lutte contre la sorcellerie de l&apos;&#xC9;glise catholique publi&#xE9; en 1484. Dans ce manuel, dit-il, l&apos;explication de la sorcellerie est pluraliste, incluant m&#xEA;me de possibles &#xE9;tiologies mat&#xE9;rialistes (bien que l&apos;explication d&#xE9;monologique ait pr&#xE9;valu habituellement). Feyerabend opine&#xA0;: &#xAB;&#xA0;Les auteurs du Malleus Maleficarum connaissent le sujet, connaissent leurs opposants, ils donnent une description correcte des positions de leurs opposants, ils pr&#xE9;sentent une argumentation contre ces positions et utilisent les meilleures connaissances du temps dans leurs arguments&#xA0;&#xBB;. Le manifeste des  contre l&apos;astrologie ne pr&#xE9;sente pas ces qualit&#xE9;s, d&apos;apr&#xE8;s Feyerabend, mais ressemble de fa&#xE7;on litt&#xE9;rale &#xE0; la bulle du Pape Innocent  pr&#xE9;sent&#xE9;e en introduction du manuel de 1484.</p>
<p>Au professeur Bok qui affirme &#xAB;&#xA0;clairement et sans &#xE9;quivoque&#xA0;&#xBB; que la science moderne n&apos;apporte aucun soutien, plut&#xF4;t un &#xAB;&#xA0;soutien n&#xE9;gatif&#xA0;&#xBB;, aux principes de l&apos;astrologie, Feyerabend oppose des &#xAB;&#xA0;concepts modernes de l&apos;astronomie et de la physique de l&apos;espace&#xA0;&#xBB;&#xA0;: les plasmas plan&#xE9;taires, baignant dans une atmosph&#xE8;re solaire qui s&apos;&#xE9;tend bien au-del&#xE0; de la terre, interagissent entre eux et avec le soleil de telle mani&#xE8;re que l&apos;activit&#xE9; solaire peut &#xEA;tre pr&#xE9;dite en regardant les positions des plan&#xE8;tes. L&apos;astronome Percy Seymour d&#xE9;veloppera cette hypoth&#xE8;se plus avant dans les ann&#xE9;es 1990-2000.</p>
<p>Feyerabend ajoute que la science est &#xE0; m&#xEA;me d&apos;&#xE9;valuer combien l&apos;influence de l&apos;activit&#xE9; solaire est pr&#xE9;cise, notamment dans son action sur le potentiel &#xE9;lectrique des arbres&#xA0;; qu&apos;il est plausible que cette activit&#xE9; influe sur le comportement des mol&#xE9;cules d&apos;eau&#xA0;; que la biologie pr&#xE9;sente des exemples de sensibilit&#xE9; extr&#xEA;mement fine aux variations de l&apos;environnement. Ces arguments n&apos;ont pas pour but premier de prouver l&apos;astrologie, mais de r&#xE9;futer les pr&#xE9;tentions des  &#xE0; une connaissance suffisante de la science pour conclure &#xE0; l&apos;implausibilit&#xE9; de l&apos;astrologie.</p>
<p>Concernant l&apos;argument des origines magiques de l&apos;astrologie, Feyerabend r&#xE9;plique que cette m&#xE9;thode de r&#xE9;futation est non seulement trop englobante, puisqu&apos;elle m&#xE8;nerait &#xE0; exclure bien plus que l&apos;astrologie, mais qu&apos;elle repose sur des postulats de l&apos;anthropologie maintenant &#xAB;&#xA0;ant&#xE9;diluviens&#xA0;&#xBB;. Enfin, au sujet du d&#xE9;terminisme simpliste et rassurant de l&apos;astrologie, Feyerabend renvoie les  aux m&#xE9;thodes d&apos;&#xE9;valuation psychologiques (tests, questionnaires) couramment utilis&#xE9;es en clinique, qui elles aussi &#xAB;&#xA0;jouent sur la tendance humaine a emprunter les chemins les plus faciles&#xA0;&#xBB; et se substituent &#xE0; une &quot;pens&#xE9;e honn&#xEA;te&quot; et soutenue&#xA0;&#xBB;. L&apos;id&#xE9;e que les astres inclinent mais ne d&#xE9;terminent point &#x2013; pour les , un rempart contre la r&#xE9;futation &#x2013; est rapproch&#xE9;e d&apos;autres approches partiellement d&#xE9;terministes dont, notamment, la g&#xE9;n&#xE9;tique, ce qui fait dire &#xE0; Feyerabend que l&apos;astrologie n&apos;est pas la seule &#xE0; proposer un d&#xE9;terminisme non univoque.</p>
<h3><span class="mw-headline" id="Argument_de_la_difficult.C3.A9_.C3.A9pist.C3.A9mologique">Argument de la difficult&#xE9; &#xE9;pist&#xE9;mologique</span></h3>
<h4><span class="mw-headline" id="D.27apr.C3.A8s_les_critiques">D&apos;apr&#xE8;s les critiques</span></h4>

<p>L&apos;impossibilit&#xE9; &#xE9;pist&#xE9;mologique de d&#xE9;montrer l&apos;inexistence d&apos;une chose illustre partiellement la difficult&#xE9; intrins&#xE8;que du d&#xE9;bat.</p>
<p>Il est en effet impossible de rejeter &#xAB;&#xA0;<i>a priori</i>&#xA0;&#xBB; la possible existence d&apos;une influence des astres (&#xAB;<i>absence de preuve n&apos;est pas preuve de l&apos;absence</i>&#xBB;).</p>
<p>En effet, au-del&#xE0; de la recherche d&apos;une th&#xE9;orie d&#xE9;montrant la possibilit&#xE9; d&apos;un effet des astres, les travaux m&#xE9;thodiques cherchant &#xE0; prouver l&apos;existence de corr&#xE9;lations entre les &#xE9;v&#xE8;nements astrologiques et leurs suppos&#xE9;s effets aboutissent &#xE0; l&apos;infirmation des paradigmes astrologiques. Or, pour pouvoir valider les hypoth&#xE8;ses de l&apos;astrologie, il est <i>ab minima</i> n&#xE9;cessaire d&apos;observer un effet, avant m&#xEA;me de chercher &#xE0; en expliquer ses tenants.</p>
<p>L&apos;argument de la difficult&#xE9; &#xE9;pist&#xE9;mologique du dialogue appara&#xEE;t en fait fallacieux. En effet, l&apos;astrologie est une pratique qui ne fournit pas les outils de sa propre r&#xE9;futabilit&#xE9;, et qui reste par le fait hors du champ d&apos;analyse de l&apos;&#xE9;pist&#xE9;mologie. L&apos;attitude des astrologues est de fait l&apos;exemple retenu par Popper d&apos;un discours qui refuse sa propre r&#xE9;futation (ou &#xAB;&#xA0;falsification&#xA0;&#xBB; selon une mauvaise traduction&#xA0;: on entend par l&#xE0; sa possibilit&#xE9; d&apos;&#xEA;tre contredite, r&#xE9;fut&#xE9;e), interdisant ainsi une critique objective de ses affirmations.</p>
<p>Certaines &#xE9;tudes men&#xE9;es par des astrologues retiennent des dispositifs exp&#xE9;rimentaux qui tendent &#xE0; produire des r&#xE9;sultats syst&#xE9;matiquement positifs.</p>
<p>Dans leur critique de l&apos;astrologie, les astronomes Zarka et Biraud donnent &#xE0; penser que les personnes qui cherchent &#xE0; faire entrer l&apos;astrologie dans le champ de la r&#xE9;futabilit&#xE9; manquent de probit&#xE9;. Ils affirment qu&apos;il n&apos;y a&#xA0;:</p>
<dl>
<dd></dd>
</dl>
<dl>
<dd></dd>
<dd></dd>
<dd></dd>
</dl>
<dl>
<dd></dd>
</dl>
<dl>
<dd></dd>
</dl>
<dl>
<dd></dd>
</dl>
<p>En ce qui concerne les efforts d&#xE9;ploy&#xE9;s (ou non) pour &#xE9;tudier la plausibilit&#xE9; scientifique de l&apos;astrologie (&#xAB;&#xA0;expliquer&#xA0;&#xBB;), Zarka et Biraud jugent que</p>
<dl>
<dd></dd>
</dl>
<h4><span class="mw-headline" id="D.27apr.C3.A8s_les_tenants_d.27une_future_science_astrologique">D&apos;apr&#xE8;s les tenants d&apos;une future science astrologique</span></h4>

<p>Selon Robert Hand, un des auteurs majeurs dans le champ de l&apos;astrologie, une future science de l&apos;astrologie devrait avant tout s&apos;attaquer au paradigme &#xAB;&#xA0;m&#xE9;caniste-mat&#xE9;rialiste&#xA0;&#xBB; dominant et seulement en second lieu s&apos;investir dans l&apos;am&#xE9;lioration de la pratique astrologique actuelle. La science et l&apos;art de l&apos;astrologie devraient &#xEA;tre distingu&#xE9;s. Les difficult&#xE9;s qu&apos;il y a &#xE0; &#xE9;difier une science de l&apos;astrologie ne sont pas seulement attribuables au fait que &#xAB;&#xA0;plusieurs id&#xE9;es astrologiques sont si mal formul&#xE9;es, si vaseuses que personne ne pourrait dire ce qu&apos;elles impliquent en termes de cons&#xE9;quences observables [et] que certaines &quot;hypoth&#xE8;ses&quot; astrologiques sont trop floues pour &#xEA;tre test&#xE9;es.&#xA0;&#xBB; Pour Robert Hand, la formulation d&apos;hypoth&#xE8;ses non-m&#xE9;canistes est essentielle pour appr&#xE9;hender scientifiquement l&apos;astrologie.</p>
<p>Patrice Guinard, philosophe, seizi&#xE9;miste et fondateur du Centre universitaire de recherche en astrologie (CURA) constatait en 2010 que la doxa parmi les astrologues &#xE9;tait que l&apos;astrologie ne fonctionnait que dans le t&#xEA;te-&#xE0;-t&#xEA;te entre l&apos;astrologue et son client, que l&apos;astrologie &#xE9;tait devenue, dans bien des cas, ce que le discours orthodoxe en avait dit lorsqu&apos;elle a &#xE9;t&#xE9; chass&#xE9;e des institutions&#xA0;: un &#xAB;&#xA0;savoir-placebo&#xA0;&#xBB; ne faisant pas usage de la notion de <i>sympathie</i> comme principe explicatif, mais comme outil commode dans la relation de l&apos;astrologue &#xE0; son client.</p>
<h3><span class="mw-headline" id="Question_de_l.27engouement_du_public">Question de l&apos;engouement du public</span></h3>
<p>L&apos;ensemble de ces pol&#xE9;miques pr&#xE9;sente un &#xAB;&#xA0;cas d&apos;&#xE9;cole&#xA0;&#xBB; d&apos;un int&#xE9;r&#xEA;t ind&#xE9;niable pour la sociologie des sciences et l&apos;&#xE9;pist&#xE9;mologie.</p>
<p>L&apos;engouement de vastes publics pour une pratique sans effets d&#xE9;montr&#xE9;s continue d&apos;&#xEA;tre mis en question, de fa&#xE7;on souvent tr&#xE8;s rigoureuse et critique, par un grand nombre d&apos;&#xE9;pist&#xE9;mologistes et de sociologues. Les repr&#xE9;sentants des sceptiques (sceptiques anglo-saxons ou fran&#xE7;ais) expliquent l&apos;int&#xE9;r&#xEA;t pour les horoscopes par l&apos;effet Barnum et ses corollaires. Ces analyses les am&#xE8;nent &#xE0; consid&#xE9;rer publiquement l&apos;astrologie comme une &#xAB;&#xA0;superstition reposant sur la cr&#xE9;dulit&#xE9; des gens&#xA0;&#xBB;. Ceci est la position g&#xE9;n&#xE9;ralement adopt&#xE9;e par le monde scientifique.</p>
<p>Le constat de l&apos;engouement du public invite aussi &#xE0; une double r&#xE9;flexion sur ses implications &#xE9;conomiques (multiplication des applications de l&apos;astrologie aux domaines les plus vari&#xE9;s, astrologie boursi&#xE8;re, astrologie hippique, etc.), mais aussi sur ses effets psychologiques (comportements induits par la croyance).</p>

<h3><span class="mw-headline" id="Confrontation_aux_connaissances_physiques_et_astronomiques">Confrontation aux connaissances physiques et astronomiques</span></h3>
<p>Si astrologie et astronomie ont en commun leurs racines historiques, les deux pratiques sont maintenant d&#xE9;tach&#xE9;es et distinctes. L&apos;astrologie ne peut &#xEA;tre &#xE9;lev&#xE9;e au rang des sciences physiques en raison de la maigre reproductibilit&#xE9; de ses r&#xE9;sultats, de l&apos;absence totale de mod&#xE8;les d&apos;explication, et de l&#x2019;absence de causalit&#xE9; &#xE9;tablie. Certains invoquent un ph&#xE9;nom&#xE8;ne <i>acausal</i> (sans lien de cause &#xE0; effet), la synchronicit&#xE9; jungienne.</p>
<h3><span class="mw-headline" id="Influence_des_.C3.A9toiles">Influence des &#xE9;toiles</span></h3>
<p>L&apos;<i>astrologie occidentale</i> soutient que les influences sont le fait des plan&#xE8;tes et non des &#xE9;toiles (qui sont &#xE0; des ann&#xE9;es-lumi&#xE8;re de nous). L&apos;argument raisonnable selon lequel les &#xE9;toiles sont trop loin pour avoir une influence physique sur nous s&apos;appliquerait &#xE0; l&apos;astrologie sid&#xE9;rale, mais pas &#xE0; l&apos;astrologie conventionnelle, dite &#xAB;&#xA0;tropicale&#xA0;&#xBB;.</p>
<p>Pour cette derni&#xE8;re, les plan&#xE8;tes seules ont une influence, les constellations servant de rep&#xE8;re (comme les chiffres sur une horloge). En d&apos;autres termes, l&apos;astrologie tropicale ne s&apos;int&#xE9;resse qu&apos;&#xE0; des corps appartenant au syst&#xE8;me solaire, et &#xE0; leurs d&#xE9;placements par rapport au zodiaque tropical, qui est d&#xE9;limit&#xE9; par les axes des solstices et des &#xE9;quinoxes.</p>
<h4><span class="mw-headline" id="M.C3.A9canisme_de_l.27astrologie_tropicale">M&#xE9;canisme de l&apos;astrologie tropicale</span></h4>

<p>Cette animation, qui d&#xE9;crit les quatre cas de figure correspondant aux levers et couchers du soleil au d&#xE9;but de chaque saison, s&apos;applique &#xE9;galement aux plan&#xE8;tes du syst&#xE8;me solaire, puisqu&apos;elles sont toutes plus ou moins sur l&apos;&#xE9;cliptique (qui est repr&#xE9;sent&#xE9; ici par le disque bleu). Se levant vers l&apos;est et se couchant vers l&apos;ouest, ces quatre sph&#xE8;res repr&#xE9;sentant le soleil d&#xE9;crivent le comportement des plan&#xE8;tes sur le plan de l&apos;&#xE9;cliptique, &#xE0; la diff&#xE9;rence pr&#xE8;s que leurs levers et couchers peuvent survenir &#xE0; n&apos;importe quel moment de la journ&#xE9;e (exceptions faites de Mercure et V&#xE9;nus, dont le passage &#xE0; l&apos;horizon est toujours juste &#xAB;&#xA0;avant&#xA0;&#xBB; ou juste &#xAB;&#xA0;apr&#xE8;s&#xA0;&#xBB; celui du soleil). Le cercle vert &#xAB;&#xA0;en bas&#xA0;&#xBB;, au sud, correspond au tropique du Capricorne et au signe ainsi nomm&#xE9;; le cercle &#xAB;&#xA0;en haut&#xA0;&#xBB;, au nord, correspond au tropique du Cancer et au signe qui porte ce nom. Ainsi, une plan&#xE8;te en Capricorne est une plan&#xE8;te qui, comme le soleil au d&#xE9;but de l&apos;hiver, s&#xE9;journe longtemps chaque jour sous l&apos;horizon, invisible, et s&apos;&#xE9;l&#xE8;ve peu dans le ciel (pour les latitudes Nord). Une plan&#xE8;te en Balance, comme le soleil &#xE0; l&apos;automne, a un comportement &quot;&#xE9;quilibr&#xE9;&quot;, en ce qu&apos;elle passe autant de temps visible qu&apos;elle en passe sous l&apos;horizon.</p>
<p>Les douze divisions du zodiaque tropical sont fond&#xE9;es sur ces donn&#xE9;es de base. Les signes cardinaux sont d&#xE9;finis par les axes des solstices et des &#xE9;quinoxes et correspondent aux premiers mois de chaque saison; les signes mutables sont ceux qui pr&#xE9;c&#xE8;dent les signes cardinaux (ce sont les signes des <i>mutations</i> qui pr&#xE9;c&#xE8;dent l&apos;av&#xE8;nement d&apos;une nouvelle saison) et les signes fixes sont les quatre secteurs de l&apos;&#xE9;cliptique qui restent, qui ne se d&#xE9;finissent pas par rapport &#xE0; un seul axe, mais deux. Les signes fixes sont plus difficiles &#xE0; circonscrire, selon les astrologues.</p>
<p>Ce syst&#xE8;me ne d&#xE9;pend pas de la position des constellations.</p>
<h3><span class="mw-headline" id="Influence_des_plan.C3.A8tes">Influence des plan&#xE8;tes</span></h3>
<p>, et de ce fait, certains astrologues font des calculs astrologiques sur une base h&#xE9;liocentrique, ce qui pourrait sembler coh&#xE9;rent avec l&apos;explication d&apos;une influence gravitationnelle des configurations plan&#xE9;taires sur l&apos;activit&#xE9; solaire.</p>
<p>&#xC0; ce jour, aucun effet direct des plan&#xE8;tes sur le corps humain n&apos;a &#xE9;t&#xE9; rigoureusement observ&#xE9;. Par ailleurs, les forces d&apos;attraction en jeu lors du simple ph&#xE9;nom&#xE8;ne d&apos;attraction Terre-Lune sont, &#xE0; l&apos;&#xE9;chelle du corps humain, infiniment moins importantes que ceux qu&apos;exercerait un immeuble ou une armoire.</p>
<p>Enfin, les recherches statistiques (voir &#xC9;tude statistique de l&apos;astrologie) qui auraient pu permettre de d&#xE9;celer une r&#xE9;gularit&#xE9; des ph&#xE9;nom&#xE8;nes astrologiques (influences) ne permettent pas de conclure &#xE0; l&apos;existence d&apos;une telle r&#xE9;gularit&#xE9;.</p>
<h3><span class="mw-headline" id="Probl.C3.A9matique_du_rapport_entre_signes_et_constellations">Probl&#xE9;matique du rapport entre signes et constellations</span></h3>
<p>Les signes du Zodiaque, qui servent de cadre de r&#xE9;f&#xE9;rence et d&apos;analyse, correspondent par analogie &#xE0; des constellations situ&#xE9;es sur l&apos;&#xE9;cliptique.</p>
<p></p>
<h4><span class="mw-headline" id="Justification_de_l.27utilisation_de_12_signes_et_non_pas_13_constellations">Justification de l&apos;utilisation de 12 signes et non pas 13 constellations</span></h4>
<p>La constellation du Serpentaire (Ophiuchus) (situ&#xE9;e entre celles du Scorpion et du Sagittaire) n&apos;a &#xE9;t&#xE9; officialis&#xE9;e qu&apos;en 1930 par les astronomes de l&apos;Union Astronomique Internationale, lorsque, pour la premi&#xE8;re fois dans l&apos;histoire de l&apos;astronomie, ont &#xE9;t&#xE9; d&#xE9;finies les limites officielles des constellations. (Auparavant ces limites variaient d&apos;un atlas astronomique &#xE0; l&apos;autre, voire d&apos;une tradition &#xE0; l&apos;autre).</p>
<p>En astronomie, le zodiaque des 12 signes <i>astronomiques</i> et celui des 13 constellations <i>astronomiques</i> ne sont donc que deux syst&#xE8;mes de rep&#xE9;rage <i>astronomique</i> des positions des astres sur la vo&#xFB;te c&#xE9;leste&#xA0;; autrement dit, des syst&#xE8;mes astrocartographiques choisis parmi une infinit&#xE9; d&apos;autres syst&#xE8;mes possibles et imaginables (Serpentaire (astrologie)).</p>
<p>Par contre, avec le zodiaque tropical, la logique est diff&#xE9;rente.</p>
<p>D&apos;apr&#xE8;s Dane Rudhyar, par exemple (dans son livre <i>La Pratique de l&apos;Astrologie</i>)&#xA0;:</p>
<p>&#xAB;&#xA0;<i>La majorit&#xE9; des partisans et des contempteurs de l&apos;astrologie n&apos;ont pas encore compris que les signes du zodiaque n&apos;ont rien &#xE0; voir avec les &#xE9;toiles et les constellations, mais repr&#xE9;sentent simplement 12 phases au sein de la relation cyclique entre la Terre et le Soleil.</i> &#xBB;</p>
<p>Ceci pos&#xE9;, et &#xE9;tant donn&#xE9; que l&apos;axe des solstices et des &#xE9;quinoxes est une des bases de l&apos;interpr&#xE9;tation symbolique de la relation entre la Terre et le Soleil, il est logique de faire d&#xE9;marrer le zodiaque au point &#xE9;quinoxial vernal (ou &#xE0; la rigueur au point oppos&#xE9;, ou bien &#xE0; l&apos;un des points solsticiaux, qui sont situ&#xE9;s &#xE0; 90&#xB0; de part et d&apos;autre des points &#xE9;quinoxiaux).</p>
<p>Et ensuite, la solution la plus logique (car la plus simple) est de d&#xE9;couper le zodiaque <i>astrologique</i> en secteurs <i>r&#xE9;guliers</i> &#xE0; partir du point de d&#xE9;part choisi.</p>
<p>Choisir des secteurs r&#xE9;guliers constitue m&#xEA;me un choix plus crucial que le choix du point de d&#xE9;part parmi les 4 points possibles. En effet, en astrologie, un d&#xE9;coupage <i>r&#xE9;gulier</i> du ciel en 13 au lieu de 12, ou m&#xEA;me en n&apos;importe quel autre nombre, est parfaitement envisageable et pertinent, et est parfois pratiqu&#xE9;. Mais cependant, il ne faut pas perdre de vue que le d&#xE9;coupage astrologique en 12 a sa raison d&apos;&#xEA;tre. Cette raison d&apos;&#xEA;tre, &#xE0; la fois pratique et symbolique, se ram&#xE8;ne tout simplement au fait qu&apos;il est bien plus facile d&#xE9;couper un cercle en 12 (ou en 2, 3, 4, 6, 8, 16) qu&apos;en 13 (ou en 5, 7, 11, 17, 19, 23, etc).</p>
<p>Math&#xE9;matiquement, la d&#xE9;composition arithm&#xE9;tique de 12 en une multiplication d&apos;entiers naturels, donne des factorisations de nombres simples, dont certains peuvent m&#xEA;me &#xEA;tre premiers (12 = 2&#xD7;6 = 3&#xD7;4 = 2&#xD7;2&#xD7;3). &#xC0; l&apos;inverse, 13 est un nombre premier&#xA0;; en tant que tel, on ne peut que le multiplier, mais non pas le diviser en parties &#xE9;gales. Ce nombre n&apos;est donc pas tr&#xE8;s favorable ni &#xE0; un d&#xE9;coupage pratique du ciel c&#xE9;leste, ni &#xE0; une utilisation en tant que trame d&apos;interpr&#xE9;tation de la complexit&#xE9; astrologique, car il induit d&#xE9;j&#xE0; lui-m&#xEA;me une trame d&apos;interpr&#xE9;tation d&#xE9;j&#xE0; complexe.</p>
<p>Cela est du au fait que comprendre la logique d&apos;une succession de phases est bien plus facile avec 12 phases (ou 2, 3, 4, 6, 8, 16), qu&apos;avec 13 phases (ou 5, 7, 11, 17, 19, 23, etc.). Tout simplement parce qu&apos;on peut d&#xE9;couper tout ensemble d&apos;&#xE9;l&#xE9;ments comportant un nombre pair d&apos;&#xE9;l&#xE9;ments (et sup&#xE9;rieur &#xE0; 4), en groupes plus petits mais &#xE9;gaux entre eux, qui sont plus faciles &#xE0; percevoir et &#xE0; comprendre (4 = 2&#xD7;2) (6 = 2&#xD7;3) (8 = 2&#xD7;4 = 2&#xD7;2&#xD7;2) (12 = 2&#xD7;6 = 3&#xD7;4 = 2&#xD7;2&#xD7;3).</p>
<p>(Le m&#xEA;me ph&#xE9;nom&#xE8;ne se retrouve en musique, o&#xF9; les rythmes impairs, surtout s&apos;ils sont premiers (et sauf ceux &#xE0; 3 temps), sont plus rarement utilis&#xE9;s que les rythmes pairs).</p>
<p>Au passage, on peut remarquer que l&apos;astrologie utilise &#xE9;galement le d&#xE9;coupage en 360 degr&#xE9;s (360 = 2&#xD7;2&#xD7;2&#xD7;3&#xD7;3&#xD7;5), mais surtout &#xE0; des fins de rep&#xE9;rage des aspects entre les positions des composantes utilis&#xE9;es (plan&#xE9;taires ou autres). Certes, des ensembles de 360 Images Symboliques sont parfois utilis&#xE9;s en astrologie pour affiner l&apos;interpr&#xE9;tation (par simplification, ces ensembles sont appel&#xE9;s Degr&#xE9;s Symboliques)&#xA0;; mais la compr&#xE9;hension &#xE0; la fois globale et d&#xE9;taill&#xE9;e de la logique de la succession d&apos;un si grand nombre de phases est une branche difficile de l&apos;astrologie.</p>
<p>En r&#xE9;sum&#xE9;, les d&#xE9;coupages &#xE0; base de nombres entiers impairs (qui peuvent &#xEA;tre premiers) (sup&#xE9;rieurs &#xE0; 3) ont tout leur sens en symbolique (astrologique ou autre), mais la signification symbolique de ces d&#xE9;coupages est plus complexe que celle des d&#xE9;coupages construits &#xE0; base de nombres entiers pairs.</p>
<p>
Pour ces raisons au moins, le Serpentaire (Ophiuchus) n&apos;a donc jamais fait partie des &#xE9;l&#xE9;ments astrologiques utilis&#xE9;s dans la pratique astrologique courante des astrologues traditionnels, contrairement aux constellations et/ou signes du zodiaque, qui sont connues depuis l&apos;Antiquit&#xE9;. (Cela n&apos;&#xF4;te rien &#xE0; la signification mythologique qui est attach&#xE9;e &#xE0; ce symbole).</p>
<p>En r&#xE9;sum&#xE9;, si les astrologues contemporains ne tiennent pas compte des changements dans le d&#xE9;coupage du ciel introduits par les astronomes des si&#xE8;cles modernes, c&apos;est parce que ces changements ont &#xE9;t&#xE9; effectu&#xE9;s pour de simples raisons de facilitation de la pratique astrocartographique, et non pas pour des raisons astrologiques.</p>
<p>Ce ciel, avec les cycles qu&apos;il rec&#xE8;le, les astrologues l&apos;observent depuis plusieurs mill&#xE9;naires, selon leurs propres crit&#xE8;res, qui sont bas&#xE9;s sur des besoins diff&#xE9;rents de ceux de l&apos;astronomie, comme celui de se fixer sur les saisons pour &#xE9;tablir les signes (d&apos;o&#xF9; le nom de tropical, pour le tropique du cancer et celui du capricorne, qui commencent le cancer et le capricorne selon ce syst&#xE8;me), oppos&#xE9; au zodiaque sid&#xE9;rale, qui lui est conforme &#xE0; l&apos;astronomie.</p>
<p>Le probl&#xE8;me pos&#xE9; est qu&apos;en supprimant le rapport entre constellations et signes, on nie la causalit&#xE9; entre les deux. Le ph&#xE9;nom&#xE8;ne mystique, certes peut-&#xEA;tre incompris mais cens&#xE9; &#xEA;tre r&#xE9;el, de l&apos;influence desdites constellations sur les personnalit&#xE9;s et les &#xE9;v&#xE8;nements ne compte plus. On devrait observer empiriquement un d&#xE9;calage de correspondance des personnalit&#xE9;s &#xE0; leurs signes respectifs par g&#xE9;n&#xE9;rations comparativement &#xE0; ce qui est d&#xE9;crit sur le papier.</p>

<h3><span class="mw-headline" id="Probl.C3.A8me_des_saisons">Probl&#xE8;me des saisons</span></h3>
<p>Le symbolisme des signes astrologiques est li&#xE9; &#xE0; la saison pr&#xE9;valente dans l&apos;h&#xE9;misph&#xE8;re nord (le B&#xE9;lier est le signe du printemps, le Capricorne est le signe de l&apos;hiver, etc.), mais dans l&apos;h&#xE9;misph&#xE8;re sud, les saisons sont invers&#xE9;es, ce qui n&apos;est pas sans poser un probl&#xE8;me quant &#xE0; la validit&#xE9; du mod&#xE8;le astrologique. Les partisans de l&apos;astrologie sid&#xE9;rale trouvent l&#xE0; un argument pour d&#xE9;fendre leur cause. Un partisan de l&apos;astrologie tropicale, Fran&#xE7;ois Vill&#xE9;e, r&#xE9;sout ce probl&#xE8;me en disant que chaque signe a un signe oppos&#xE9; qui lui est compl&#xE9;mentaire dans sa fa&#xE7;on principale d&apos;aborder l&apos;existence, d&apos;o&#xF9; la n&#xE9;cessit&#xE9; de </p>
<h3><span class="mw-headline" id="Confrontation_avec_un_.C3.A9chantillon_t.C3.A9moin">Confrontation avec un &#xE9;chantillon t&#xE9;moin</span></h3>
<p>Contrairement &#xE0; des pratiquants d&apos;autres disciplines &#xE9;sot&#xE9;riques, certains astrologues annoncent qu&apos;ils peuvent pr&#xE9;voir, notamment, des &#xE9;v&#xE9;nements tr&#xE8;s pr&#xE9;cis et facilement v&#xE9;rifiables. En ce sens, des protocoles de tests permettant de les mettre &#xE0; l&apos;&#xE9;preuve sont ais&#xE9;s &#xE0; mettre en place. Ces protocoles comparent les pr&#xE9;visions des astrologues sur des sujets pr&#xE9;cis &#xE0; des pr&#xE9;visions al&#xE9;atoires &#xE9;mises par des sceptiques ou des ordinateurs. Les pr&#xE9;visions des astrologues sont alors valid&#xE9;es si elles sont de meilleure qualit&#xE9; que les pr&#xE9;visions al&#xE9;atoires. On peut citer le test sur vingt-deux pr&#xE9;visions de l&apos;an 2000 entre Elisabeth Tessier qui &#xE9;crit r&#xE9;guli&#xE8;rement qu&apos;elle situe son niveau de r&#xE9;ussite &#xE0; 80&#xA0;%, voire 90&#xA0;%, un sceptique et un ordinateur. R&#xE9;sultat&#xA0;: Ordinateur huit r&#xE9;ussites, Elisabeth Tessier et Sceptique sept r&#xE9;ussites. De nombreuses exp&#xE9;riences de ce type ont eu lieu.</p>
<p>Le cercle z&#xE9;t&#xE9;tique de l&#x2019;universit&#xE9; de Nice a cr&#xE9;&#xE9; le D&#xE9;fi z&#xE9;t&#xE9;tique international. L&#x2019;int&#xE9;r&#xEA;t de ce dernier test est qu&#x2019;en &#xE9;change d&#x2019;un test gratuit, l&#x2019;astrologue re&#xE7;oit  en cas de succ&#xE8;s. Comme le risque financier est nul pour un gain potentiel &#xE9;norme, on peut estimer que les astrologues ne se pr&#xE9;sentant pas &#xE0; ces tests ne croient pas &#xE0; leur don. Apr&#xE8;s quelques ann&#xE9;es de fonctionnement, tr&#xE8;s peu d&#x2019;astrologues ont concouru, le test fut arr&#xEA;t&#xE9; faute de combattants. Toutes disciplines confondues, il y a eu  et aucun r&#xE9;ussi.</p>
<p>Un autre test r&#xE9;alis&#xE9; sur cent personnes qui jugeaient l&apos;exactitude des pr&#xE9;visions que l&apos;on faisait sur eux montrait que les astrologues avaient exactement le m&#xEA;me taux de succ&#xE8;s qu&apos;un syst&#xE8;me al&#xE9;atoire.</p>
<h3><span class="mw-headline" id="Approche_statistique">Approche statistique</span></h3>


<p>En 1993 para&#xEE;t dans <i>Les cahiers conditionnalistes</i> une &#xE9;tude statistique non scientifique qui vise &#xE0; d&#xE9;montrer une corr&#xE9;lation entre les aspects Mercure-Saturne et les qualit&#xE9;s de joueur d&apos;&#xE9;checs.</p>
<p>L&apos;astrologie statistique est d&apos;ailleurs une activit&#xE9; tr&#xE8;s marginale, dont les principes m&#xE9;thodologiques de base ne sont pas n&#xE9;cessairement (re-)connus des astrologues.</p>
<h3><span class="mw-headline" id="Question_des_succ.C3.A8s_pr.C3.A9dictifs">Question des succ&#xE8;s pr&#xE9;dictifs</span></h3>
<p>Les pr&#xE9;dictions et les conjectures astrologiques sont soumises &#xE0; la double question de la pr&#xE9;cision de l&apos;information formul&#xE9;e et de la subjectivit&#xE9; de son destinataire. Il semble int&#xE9;ressant pour qui manipule les r&#xE9;sultats d&apos;une pr&#xE9;diction d&apos;analyser le degr&#xE9; d&apos;information qu&apos;elle contient, c&#x2019;est-&#xE0;-dire &#xE0; la fois son caract&#xE8;re informatif r&#xE9;el (voir effet Barnum) et la quantit&#xE9; d&apos;&#xE9;l&#xE9;ments pr&#xE9;sent&#xE9;s.</p>
<p>Plusieurs &#xE9;l&#xE9;ments cit&#xE9;s aux points pr&#xE9;c&#xE9;dents (<i>confrontation &#xE0; un &#xE9;chantillon t&#xE9;moin</i> et <i>approche statistique</i>) apportent une explication objective &#xE0; l&apos;existence de nombreux succ&#xE8;s pr&#xE9;dictifs de la part des astrologues.</p>
<p>En effet, l&apos;illusion statistique qui consiste &#xE0; ne pr&#xE9;senter que les &#xAB;&#xA0;succ&#xE8;s&#xA0;&#xBB; (cas des fraudes caract&#xE9;ris&#xE9;es) soit &#xE0; ne se souvenir que des pr&#xE9;dictions efficientes (ph&#xE9;nom&#xE8;ne purement psychologique) explique de fa&#xE7;on rigoureuse une partie r&#xE9;elle des succ&#xE8;s pr&#xE9;sents dans l&apos;imaginaire populaire.</p>
<p>Par ailleurs, certains succ&#xE8;s pr&#xE9;dictifs s&apos;expliquent par la probabilit&#xE9; objective de l&apos;occurrence d&apos;un &#xE9;v&#xE8;nement.</p>
<p>Exemple fameux&#xA0;: pr&#xE9;dire la mort d&apos;un pape dans l&apos;ann&#xE9;e, durant les derni&#xE8;res ann&#xE9;es de la vie de Jean-Paul , &#xE9;tait pour les astrologues un pari apparemment facile au vu de la tr&#xE8;s mauvaise sant&#xE9; du souverain pontife. Sa long&#xE9;vit&#xE9; a infirm&#xE9; ann&#xE9;e apr&#xE8;s ann&#xE9;e ces pr&#xE9;dictions, pr&#xE9;sent&#xE9;es comme solides. Il est &#xE0; noter que l&apos;ann&#xE9;e de sa mort, ces m&#xEA;mes astrologues pouvaient comptabiliser cette pr&#xE9;diction comme un &#xAB;&#xA0;succ&#xE8;s&#xA0;&#xBB;.</p>
<p>Les bilans pr&#xE9;dictifs des astrologues (r&#xE9;capitulation des pr&#xE9;dictions justes, au terme d&apos;une s&#xE9;rie de s&#xE9;ances ou d&apos;une ann&#xE9;e) ne pr&#xE9;sentent g&#xE9;n&#xE9;ralement que les &#xAB;&#xA0;succ&#xE8;s&#xA0;&#xBB; pr&#xE9;dictifs, occultant les erreurs. Si l&apos;on suppose la pr&#xE9;cision &#xE9;gale des pr&#xE9;dictions, cette comparaison s&apos;av&#xE8;rerait pourtant int&#xE9;ressante. La constitution d&apos;un grand nombre de ces bilans pr&#xE9;dictifs par les z&#xE9;t&#xE9;ticiens d&#xE9;montre, selon le mod&#xE8;le pr&#xE9;sent&#xE9; plus haut, que les succ&#xE8;s sont attribuables au hasard dans tous les cas &#xE9;tudi&#xE9;s.</p>
<p>Les r&#xE9;sultats &#xE9;tant toujours pr&#xE9;sent&#xE9;s comme li&#xE9;s au &#xAB;&#xA0;talent&#xA0;&#xBB; et &#xE0; l&apos;exp&#xE9;rience de l&apos;astrologue (pour &#xEA;tre recevable aux yeux de ses d&#xE9;fenseurs, l&apos;analyse doit &#xEA;tre faite par un &#xAB;&#xA0;praticien comp&#xE9;tent&#xA0;&#xBB;). D&#xE8;s lors, il est impossible d&apos;&#xE9;tudier les m&#xE9;thodes astrologiques actuelles selon les crit&#xE8;res scientifiques de reproductibilit&#xE9;.</p>
<p>Cet aspect est vivement critiqu&#xE9; par les sceptiques, cet argument pr&#xE9;cis &#xE9;tant justement utilis&#xE9; par les charlatans pour op&#xE9;rer une s&#xE9;lection a posteriori de leurs pr&#xE9;dictions.</p>
<p>Il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; par Henri Broch que la variabilit&#xE9; des r&#xE9;sultats pr&#xE9;sent&#xE9;s par des sujets r&#xE9;put&#xE9;s dou&#xE9;s correspond pr&#xE9;cis&#xE9;ment aux r&#xE9;sultats de pr&#xE9;dictions &#xAB;&#xA0;al&#xE9;atoires&#xA0;&#xBB;. Cette d&#xE9;monstration, tr&#xE8;s facilement reproductible, est consultable dans l&apos;ouvrage <i>Devenez sorcier, devenez savant</i>.</p>
<p>Cependant, au sujet de ce livre et des d&#xE9;monstrations qu&apos;il contient, on peut remarquer que Bertrand M&#xE9;heust, dans son ouvrage <i>100 mots pour comprendre la Voyance</i>, critique les m&#xE9;thodes z&#xE9;t&#xE9;ticiennes, en particulier celles qui sont pratiqu&#xE9;es dans l&apos;ouvrage <i>Devenez sorcier, devenez savant</i>, et estime que, dans leur livre, Henry Broch et Georges Charpak citent principalement des exp&#xE9;riences spontan&#xE9;es de la vie courante, facilement discr&#xE9;ditables, et ignorent l&apos;existence de chaires universitaires de parapsychologies (et donc de travaux parapsychologiques de niveau universitaire) dans beaucoup de pays d&#xE9;velopp&#xE9;s (mais pas en France, cependant)&#xA0;:
&#xAB; <i>Les auteurs ne se proposent pas d&apos;examiner les travaux de la m&#xE9;tapsychique, ce qui aurait &#xE9;t&#xE9; une entreprise constructive. Ils se proposent plut&#xF4;t de ruiner, dans l&apos;esprit du lecteur non averti, l&apos;id&#xE9;e m&#xEA;me qu&apos;une telle entreprise eu pu avoir l&apos;int&#xE9;r&#xEA;t le plus t&#xE9;nu, en se gardant de lui pr&#xE9;senter les &#xE9;l&#xE9;ments qui lui permettraient d&apos;utiliser son jugement. En traitant le sujet sur un ton l&#xE9;ger, ils font passer le message qu&apos;il est sans consistance. [...] Les exemples sont toujours pris dans le r&#xE9;pertoire non-&#xE9;pur&#xE9; de la vie quotidienne&#xA0;; ils ne mettent jamais en sc&#xE8;ne des parapsychologues au travail dans des situations construites, mais des observateurs na&#xEF;fs en train de se divertir dans un salon &#xE0; la fin d&apos;une repas (). Apr&#xE8;s avoir ainsi camp&#xE9; l&apos;adversaire, il leur est ais&#xE9; de d&#xE9;noncer l&apos;appel universel &#xE0; l&apos;&quot;exp&#xE9;rience personnelle&quot;, et l&apos;illusion qu&apos;elle puisse constituer une preuve (). En bref, ils se comportent comme des experts qui pour accabler la compagnie des eaux, se d&#xE9;brouillent pour effectuer leurs pr&#xE9;l&#xE8;vements en amont de l&apos;usine d&apos;&#xE9;puration, au lieu de le faire en aval. Tout est l&apos;avenant dans &quot;Devenez sorcier, devenez savant&quot;. Une telle mani&#xE8;re de faire rel&#xE8;ve plus de l&apos;id&#xE9;ologie que de la science.</i> &#xBB;</p>
<h3><span class="mw-headline" id="Comportements_induits_par_la_croyance_en_l.27astrologie">Comportements induits par la croyance en l&apos;astrologie</span></h3>
<p>Selon la revue <i>Sciences et pseudo-sciences</i>, la croyance en l&apos;astrologie pourrait induire une modification significative des comportements de ses adeptes conformant leurs actions avec les &#xAB;&#xA0;pr&#xE9;dictions&#xA0;&#xBB; de l&apos;horoscope.</p>


<p>En parall&#xE8;le &#xE0; l&apos;astrologie traditionnelle ou traditionaliste, il existe d&apos;autres courants de pens&#xE9;e.</p>
<p>Celui des astro-psychologues, qui d&#xE9;veloppent une astrologie bas&#xE9;e sur les th&#xE9;ories de la Psychologie et la Psychanalyse.</p>
<p>Ce courant rejette la d&#xE9;marche scientifique appliqu&#xE9;e &#xE0; l&#x2019;astrologie, et en r&#xE9;cuse le bien-fond&#xE9;.</p>
<p>Carl Gustav Jung d&#xE9;fend les concepts de symbolisme, de synchronicit&#xE9; et d&#x2019;arch&#xE9;type, et craint que &#xAB;&#xA0;l&#x2019;influence niveleuse des grands nombres&#xBB; rende impossible de prouver quelque chose par la m&#xE9;thode statistique dans le domaine de l&#x2019;astrologie.</p>
<p>Dane Rudhyar, promoteur d&#x2019;une astrologie humaniste, d&#xE9;clare que &#xAB;&#xA0;l&apos;astrologie n&apos;a pas pour objet principal et imm&#xE9;diat de pr&#xE9;dire des &#xE9;v&#xE9;nements sous forme de probabilit&#xE9;s statistiques, mais d&apos;enseigner [&#x2026;] l&apos;ordre et la &#xAB;&#xA0;forme&#xA0;&#xBB; qui font le sens de l&apos;existence individuelle et des luttes jalonnant le chemin de la r&#xE9;alisation de soi&#xA0;&#xBB;.</p>
<p>Le corpus astrologique devrait ainsi &#xEA;tre consid&#xE9;r&#xE9; comme une &quot;mod&#xE9;lisation&quot; empirique, &#xE9;tablie g&#xE9;n&#xE9;ration apr&#xE8;s g&#xE9;n&#xE9;ration, de la relation de l&apos;&#xEA;tre humain avec l&apos;Univers. L&apos;astrologie placerait l&apos;&#xEA;tre humain au centre de son questionnement, et ainsi donc, quand elle se centre sur la Terre et non sur le Soleil, m&#xEA;me &#xE0; l&apos;heure o&#xF9; l&apos;on sait que la terre n&apos;est pas le centre du syst&#xE8;me solaire, elle ne fait que poursuivre sa propre &quot;logique&quot; ou &#xE9;tayer la coh&#xE9;rence de son &quot;logos&quot;.</p>
<p>C&apos;est pourquoi, dans le cadre de ce courant de pens&#xE9;e, on peut affirmer que l&apos;&#xEA;tre humain sur la Terre reste le postulat de base de la &quot;science&quot; astrologique, qui reste fondamentalement g&#xE9;ocentrique (et non h&#xE9;liocentrique). Du moins tant que l&apos;&#xEA;tre humain continuera &#xE0; n&apos;habiter que sur Terre. On peut alors r&#xE9;soudre le probl&#xE8;me du d&#xE9;calage du r&#xE9;f&#xE9;rent de l&apos;astrologie (le Zodiaque tropique) avec la r&#xE9;alit&#xE9; physique qui a fait dire aux astronomes que l&apos;astrologie n&apos;a rien de &quot;scientifique&quot;; car ces derniers ne se r&#xE9;f&#xE8;reraient qu&apos;&#xE0; &quot;leur&quot; coh&#xE9;rence, et non &#xE0; celle de l&apos;astrologie qu&apos;ils m&#xE9;connaissent le plus souvent.</p>
<p>Pour certains astrologues, ce d&#xE9;calage ferait sens (sauf pour l&apos;&#xE9;cole sid&#xE9;raliste, qui ne se fie qu&apos;aux constellations), et serait m&#xEA;me fondamental. Car c&apos;est sur ce d&#xE9;calage, d&#xFB; &#xE0; la pr&#xE9;cession des &#xE9;quinoxes, que se fonde leur th&#xE9;orie des &#xE2;ges ou &#xE8;res astrologiques, dont la fameuse &#xC8;re du Verseau &#xE0; venir.</p>
<h3><span class="mw-headline" id="Astrologie_et_chamanisme">Astrologie et chamanisme</span></h3>
<p>Selon Laurence Larzul, c&apos;est dans une nouvelle mouvance d&apos;esprit, n&#xE9;e des Rencontres d&apos;Eranos, (lieu de rencontre de Jung et d&apos;autres personnes dont l&apos;influence a &#xE9;t&#xE9; majeure sur la pens&#xE9;e scientifique du &#xA0;si&#xE8;cle, avec notamment &quot;le p&#xE8;re&quot; de l&apos;histoire des religions&#xA0;: Mircea Eliade), ainsi que Wolfang Pauli, l&apos;un des p&#xE8;res de la th&#xE9;orie quantique, que s&apos;inscrirait l&apos;astrologie contemporaine.</p>
<p>En conformit&#xE9; avec son &#xE9;cole, qui affirme tenir davantage &#xE0; la connaissance de soi qu&apos;&#xE0; la pr&#xE9;diction, Laurence Larzul est en effet revenue &#xE0; une consid&#xE9;ration plus &quot;chamanique&quot; du r&#xF4;le de l&apos;astrologue. Ceci jusqu&apos;&#xE0; voir en l&apos;astrologie une forme de &#xAB;&#xA0;chamanisme &#xE9;volu&#xE9;&#xA0;&#xBB;, puisque cette connaissance serait fond&#xE9;e sur l&apos;observation des corr&#xE9;lations entre la nature terrestre et les ph&#xE9;nom&#xE8;nes cosmiques.</p>
<p>Se heurtant &#xE0; la controverse, tant face &#xE0; la science qu&apos;&#xE0; la religion, elle affirme que la r&#xE9;surgence de la conscience chamanique fait un pont permettant de sortir de l&apos;impasse des sempiternelles querelles occidentales li&#xE9;es &#xE0; son h&#xE9;ritage judeo-chr&#xE9;tien, et permettrait de mieux comprendre le r&#xF4;le de l&apos;astrologue et de l&apos;astrologie dans la soci&#xE9;t&#xE9;.</p>
<p>Selon ses dires, la lib&#xE9;ration de l&apos;&#xAB;&#xA0;ethnocentrisme&#xA0;&#xBB; occidental qui aurait oppos&#xE9; science et religion dans un d&#xE9;bat et un rapport de force o&#xF9; l&apos;astrologie a trop longtemps jou&#xE9; le r&#xF4;le de bouc &#xE9;missaire permettrait de reconsid&#xE9;rer le r&#xF4;le de l&apos;astrologue.</p>
<p>Elle rappelle qu&apos;&#xE0; son origine, l&apos;astrologue &#xE9;tait &#xAB;&#xA0;pr&#xEA;tre&#xA0;&#xBB;, faisant le pont entre le ciel et la terre, tout comme le chaman qui aurait pour charge traditionnelle de prot&#xE9;ger son environnement des forces naturelles.</p>
<p>Cette nouvelle vision des choses, propre au &#xA0;si&#xE8;cle , &#xE9;mergerait notamment du fait de l&apos;ouverture &#xE0; l&apos;Est et de la chute du mur de Berlin .</p>
<p>Notons que depuis 1999 le chamanisme est reconnu comme religion officielle en Bouriatie, o&#xF9; les chamanes officient &#xE0; l&apos;&#xE9;gal des lamas tib&#xE9;tains. Ainsi, on parle &#xE0; pr&#xE9;sent avec davantage de respect des &quot;peuples premiers&quot; perp&#xE9;tuant une tradition chamanique. Un article du monde diplomatique en fait &#xE9;tat.</p>
<p>Ce renouveau chamanique favoriserait un &quot;ressourcement&quot; de la pens&#xE9;e europ&#xE9;enne. &#xC0; l&apos;heure o&#xF9; la psychanalyse s&apos;ouvrirait au chamanisme, l&apos;astrologie r&#xE9;g&#xE9;n&#xE8;rerait ses sources, au-del&#xE0; du bassin m&#xE9;diterran&#xE9;en.</p>
<p>La r&#xE9;surgence de l&apos;astrologie au &#xA0;si&#xE8;cle doit sans aucun doute beaucoup &#xE0; la la&#xEF;cit&#xE9;, qui la prot&#xE8;ge des divers anath&#xE8;mes jet&#xE9;s sur elle, tant par la religion que par la science .</p>
<p>Toujours selon Laurence Larzul, la (fr&#xEA;le) conscience &#xE9;cologique qui &#xE9;merge &#xE0; notre &#xE9;poque inviterait &#xE0; reconsid&#xE9;rer sous un autre angle ce que la science verrait depuis longtemps d&apos;un &#x153;il sarcastique, &#xE0; la suite des Lumi&#xE8;res. Car ce que la science aurait longtemps consid&#xE9;r&#xE9; comme primitif et synonyme d&apos;archa&#xEF;que, au sens p&#xE9;joratif des termes, appara&#xEE;trait aujourd&apos;hui sous un jour plus novateur comme source d&apos;enseignement pour notre &#xE9;poque.</p>
<p>Elle affirme donc que les connexions de l&apos;astrologie avec le chamanisme pourraient expliquer pourquoi elle a toujours conserv&#xE9; son &quot;assise&quot; populaire, en accord avec un suppos&#xE9; inconscient collectif qui reconnaitrait, intuitivement et maladroitement, la valeur et le bien fond&#xE9; de sa pratique ancestrale, et ce malgr&#xE9; les oppositions.</p>
<h3><span class="mw-headline" id="Aspect_de_sextil_et_points_de_Lagrange">Aspect de sextil et points de Lagrange</span></h3>
<p>Dans son livre <i>Retour au zodiaque des &#xE9;toiles</i>, l&apos;astrologue sid&#xE9;raliste Jacques Dorsan a soulign&#xE9; que l&apos;angle de sextil de soixante degr&#xE9;s, qui est &#xE0; ses yeux , correspond aux points de Lagrange 4 et 5, notamment pour Jupiter et pour la Lune. Or 60 est divisible par 1, 2, 3, 4, 5, 6, 10, 12, 15, 20 et 30. Toute une th&#xE9;orie des aspects peut donc en d&#xE9;couler.</p>

<h3><span class="mw-headline" id="Astrologie_et_pouvoir_politique">Astrologie et pouvoir politique</span></h3>
<p>Dans l&apos;Antiquit&#xE9; romaine, alors m&#xEA;me que l&apos;astrologie est tr&#xE8;s populaire, les astrologues furent mis hors la loi par d&#xE9;cret d&#xE8;s 130  La &#xAB;&#xA0;mode&#xA0;&#xBB; astrologique continuant, l&apos;empereur Tib&#xE8;re met en place une l&#xE9;gislation restrictive des pratiques divinatoires et impose des crit&#xE8;res de qualit&#xE9; &#xE0; la profession d&apos;astrologue (sous la suggestion de son conseiller Thrasylle de Mend&#xE8;s, lui-m&#xEA;me astrologue). Ces l&#xE9;gislations sont renouvel&#xE9;es un si&#xE8;cle plus tard par Hadrien, lui-m&#xEA;me astrologue amateur.</p>
<p>On retrouve la m&#xEA;me pr&#xE9;occupation mille ans plus tard, quand Alphonse , auteur de trait&#xE9;s astronomiques et astrologiques, &#xE9;dicte que .</p>
<p>Jusqu&apos;&#xE0; la fin du &#xA0;si&#xE8;cle, en France, le Code P&#xE9;nal comportait dans sa partie r&#xE8;glementaire l&apos;article R. 34-5&#xB0; sanctionnant . Cet article a &#xE9;t&#xE9; supprim&#xE9; par la r&#xE9;forme du code p&#xE9;nal, sous la pr&#xE9;sidence de Fran&#xE7;ois Mitterrand.</p>
<p>On peut n&#xE9;anmoins remarquer que la Loi sanctionne des pratiques et des faits, non des pens&#xE9;es&#xA0;: ces interdictions ne s&apos;adressent donc pas &#xE0; l&apos;astrologie en tant que telle, mais aux troubles sociaux qu&apos;entrainent les pratiques des charlatans qui s&apos;appuient sur l&apos;astrologie.</p>
<h3><span class="mw-headline" id="Astrologie_et_pr.C3.A9diction_de_l.27avenir">Astrologie et pr&#xE9;diction de l&apos;avenir</span></h3>
<p>L&apos;id&#xE9;e de base de l&apos;astrologie est que deux personnes n&#xE9;es le m&#xEA;me jour &#xE0; la m&#xEA;me heure au m&#xEA;me endroit conna&#xEE;tront des parcours de vie <i>parall&#xE8;les</i>,  (h&#xE9;r&#xE9;dit&#xE9; biologique, milieu d&apos;origine, sexe, etc.).</p>
<p>Pour le grand public, la distinction entre astrologue et voyant est souvent floue.</p>
<p>Tous les astrologues ne pr&#xE9;tendent pas dresser des pr&#xE9;dictions formelles.</p>
<p>La F&#xE9;d&#xE9;ration Des Astrologues Francophones (FDAF) demande &#xE0; ses membres de signer un code de d&#xE9;ontologie qui interdit les pr&#xE9;dictions formelles.</p>
<p>L&apos;astrologue Andr&#xE9; Barbault a &#xE9;crit qu&apos;en astrologie individuelle, au vu de la multiplicit&#xE9; des plans sur lesquels peut s&apos;exprimer une m&#xEA;me tendance susceptible de ,  et non en termes d&apos;&#xE9;v&#xE9;nements pr&#xE9;cis.</p>
<p>Quant au point de vue du Christianisme sur l&apos;astrologie, voil&#xE0; une citation tir&#xE9;e d&apos;un ouvrage paru aux <i>&#xC9;ditions du Lion de Juda</i>: .</p>

<h3><span class="mw-headline" id="Question_du_libre_arbitre">Question du libre arbitre</span></h3>


<p>Dans le <i>Tetrabiblos</i>, Ptol&#xE9;m&#xE9;e r&#xE9;pond d&#xE9;j&#xE0; &#xE0; la critique centrale de l&apos;astrologie, son lien avec le d&#xE9;terminisme, en affirmant&#xA0;:  De m&#xEA;me, il souligne l&apos;importance de la situation de naissance du sujet (h&#xE9;r&#xE9;dit&#xE9; g&#xE9;n&#xE9;tique et sociale) dans les interpr&#xE9;tations&#xA0;: </p>
<p>Le relais de cette critique est pris par les th&#xE9;ologiens, pour lesquels la doctrine astrologique met en danger la notion de responsabilit&#xE9; individuelle de l&apos;homme face &#xE0; ses actes. On trouve trace de cette pr&#xE9;occupation d&#xE8;s l&apos;interdiction biblique (Deut&#xE9;ronome 18:10-12)&#xA0;: , interdiction relay&#xE9;e par les moqueries des proph&#xE8;tes (par exemple, Isa&#xEF;e 47:12-14). Au &#xA0;si&#xE8;cle, le concile de Tol&#xE8;de d&#xE9;clare  Au &#xA0;si&#xE8;cle, Thomas d&apos;Aquin &#xE9;crit dans sa Somme th&#xE9;ologique&#xA0;: , les  en question concernant par exemple les labours ou la navigation, sur laquelle il mentionne l&apos;influence de la Lune. Mais il indique aussi reprenant un argument d&apos;Orig&#xE8;ne&#xA0;:  Il s&apos;oppose donc au <i>d&#xE9;terminisme astral int&#xE9;gral</i>, qui conduirait &#xE0; la n&#xE9;gation du libre arbitre et &#xE0; l&apos;id&#xE9;e d&apos;une production plan&#xE9;taire (et donc h&#xE9;r&#xE9;tique) du divin (cf. Dante).</p>
<p>Pour le th&#xE9;ologien, ce n&apos;est pas l&apos;id&#xE9;e que les astres puissent avoir une influence sur le comportement humain qui est en soi condamnable. Ce qui est  (Dt 18:12) c&apos;est d&apos;accorder une importance absolue &#xE0; cette &#xE9;ventuelle influence au point de sugg&#xE9;rer que le destin &#xAB;&#xA0;est &#xE9;crit&#xA0;&#xBB;, et donc que les hommes ne sont pas libres.</p>
<blockquote>
<p>&#xAB;&#xA0;Loin de nous laisser impressionner par le d&#xE9;terminisme et par la fatalit&#xE9; que propagent les astrologues (m&#xEA;me sans le vouloir), lib&#xE9;rons-nous, et diminuons les astres. Qu&apos;ils nous &#xE9;clairent et nous aident, mais sans toucher notre pleine responsabilit&#xE9; et libert&#xE9;.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Thomas d&apos;Aquin, Lettre &#xE0; R&#xE9;ginald de Piperno</p>





<h3><span class="mw-headline" id="G.C3.A9n.C3.A9ralit.C3.A9s_2">G&#xE9;n&#xE9;ralit&#xE9;s</span></h3>
<ul>
<li>Wilhelm Knappich, <i>Histoire de l&apos;astrologie</i>, pr&#xE9;face d&apos;Andr&#xE9; Barbault, &#xE9;ditions Vernal/Philippe Lebaud, 1986, </li>
<li>Il y a eu plusieurs &#xE9;ditions de <i>L&apos;Astrologie</i> dans la collection &#xAB;&#xA0;Que sais-je&#xA0;?&#xA0;&#xBB; des Presses Universitaires de France (PUF)
<ul>
<li>version 1951 (multiples r&#xE9;&#xE9;ditions actualis&#xE9;es jusque dans les ann&#xE9;es 1980, &#xE9;puis&#xE9;e), par Paul Couderc, avec une approche scientifique attaquant l&#x2019;astrologie (en relation avec l&#x2019;Union rationaliste)</li>
<li>version 1989 (retir&#xE9;e de la vente), par Suzel Fuzeau Braesch, pro-astrologie</li>
<li>version 2005, par Daniel Kunth et Philippe Zarka, texte qui rappelle quelques d&#xE9;finitions et &#xE9;vidences et montrent ainsi que l&apos;astrologie se place en dehors du domaine scientifique, par le d&#xE9;faut de sa m&#xE9;thode</li>
</ul>
</li>
<li>Edgar Morin (sous la direction de), Philippe Defrance, Claude Fischler, Lena Petrossian, <i>Le retour des astrologues</i>, Les Cahiers de l&apos;Obs, 1971 (enqu&#xEA;te sociologique)</li>
<li>Edgar Morin (sous la direction de), Philippe Defrance, Claude Fischler, Lena Petrossian, <i>La croyance astrologique moderne, diagnostic sociologique</i>, Nouvelle &#xE9;dition revue par Claude Fischler, &#xE9;ditions L&apos;&#xC2;ge d&apos;Homme, 1982</li>
<li> Nicholas Campion, <i>A History of Western Astrology</i> Vol. 1, The Ancient World, Continuum, 2009,  (first published as <i>The Dawn of Astrology: a Cultural History of Western Astrology Volume 1</i>, Continuum, 2008).</li>
<li> Nicholas Campion, <i>A History of Western Astrology</i> Vol. 2, The Medieval and Modern Worlds, Continuum 2009, .</li>
</ul>
<h3><span class="mw-headline" id="Astrologie_non_occidentale">Astrologie non occidentale</span></h3>
<ul>
<li> Roger Beck, A Brief History of Ancient Astrology, Blackwell (2007)</li>
<li>Jean Bott&#xE9;ro, &#xAB;&#xA0;L&apos;astrologie m&#xE9;sopotamienne&#xA0;: l&apos;astrologie dans son plus vieil &#xE9;tat&#xA0;&#xBB;, in B&#xE9;atrice Bakhouche, Alain Moreau et Jean-Claude Turpin, <i>Les astres. Les astres et les mythes</i>, Montpellier, 1996, t. , .</li>
<li>Jacques Halbronn, <i>Le monde juif et l&apos;astrologie, histoire d&apos;un vieux couple</i>, Milan, Arch&#xE8;, 1985, 433 p.</li>
<li>Marguerite Rutten, <i>La science des Chald&#xE9;ens</i>, <i>Que Sais-Je?</i>, Presses Universitaires de France, 1962</li>
</ul>
<h3><span class="mw-headline" id="Astrologie_grecque">Astrologie grecque</span></h3>
<ul>

<li> Vettius Valens, <i>The Anthology</i> (Book I), Berkeley Springs (Virginie-Occidentale, &#xC9;tats-Unis), Project Hindsight, 1993</li>
<li>, Vettius Valens, <i>The Anthology</i> (Book II, Part I), Berkeley Springs (Virginie-Occidentale, &#xC9;tats-Unis), Project Hindsight, 1994</li>
<li>, Vettius Valens, <i>The Anthology</i> (Book IV), Berkeley Springs (Virginie-Occidentale, &#xC9;tats-Unis), Project Hindsight, 1993</li>
<li><i>Les P&#xE8;res de l&apos;&#xC9;glise et l&apos;Astrologie</i>, Migne, 2003.</li>
<li>Dom Emmanuel Amand, <i>Fatalisme et libert&#xE9; dans l&apos;Antiquit&#xE9; grecque</i>, Louvain, 1945.</li>
</ul>
<h4><span class="mw-headline" id="Astrologie_.C3.A0_Rome">Astrologie &#xE0; Rome</span></h4>
<ul>
<li>B&#xE9;atrice Bakhouche, <i>L&#x2019;astrologie &#xE0; Rome</i>. Louvain&#xA0;: Peeters, 2002, 241 p. .</li>
<li>B&#xE9;atrice Bakhouche, Alain Moreau et Jean-Claude Turpin, <i>Les astres, tome &#xA0;: Les astres et les mythes. la description du ciel</i>. Actes du Colloque international de Montpellier (23-25 mars 1995), Publications de la Recherche, Universit&#xE9; Paul Val&#xE9;ry - Montpellier , 320 p. .</li>
<li>B&#xE9;atrice Bakhouche, Alain Moreau et Jean-Claude Turpin, <i>Les astres, tome &#xA0;: Les correspondances entre le ciel, la Terre et l&#x2019;homme. Les &#xAB;&#xA0;survivances&#xA0;&#xBB; de l&#x2019;astrologie antique.</i> Actes du Colloque international de Montpellier (23-25 mars 1995), Publications de la Recherche, Universit&#xE9; Paul Val&#xE9;ry - Montpellier , 296 p. .</li>
<li>B&#xE9;atrice Bakhouche, <i>Les textes latins d&#x2019;astronomie&#xA0;: un maillon dans la cha&#xEE;ne du savoir</i>. Louvain&#xA0;: Peeters, 1996, 347 pages, .</li>
<li>F. H. Cramer, <i>Astrology in Roman Law and Politics</i>, Philadelphie, 1954.</li>
</ul>
<h4><span class="mw-headline" id="Astrologie_occidentale">Astrologie occidentale</span></h4>
<ul>
<li><i>Speculum astrologiae. Quod attinet ad judiciariam rationem nativitatum atque annuarum revolutionum: cum nonnullis approbatis Astrologorum sententiis. Rerum catalogum sequens pagina indicabit. [Avec&#xA0;:] - Compendium de stellarum fixarum observationibus. Opus mathematicae studioso utilissimum.- Tabulae resolutae astronomicae de supputandis siderum motibus, secundum observationes Nicolae Copernici, Prutenicarumque Tabularum.</i> Lyon,  (imp. par ), 1573. Ce &#xAB;&#xA0;<i>Miroir de l&apos;astrologie</i>&#xA0;&#xBB; de Francesco Giuntini est, selon Maurice Caillet, &#xAB;&#xA0;<i>un des plus c&#xE9;l&#xE8;bres et le principal monument de l&apos;Astrologie ancienne</i>&#xA0;&#xBB;. Ce trait&#xE9; tr&#xE8;s complet, outre une d&#xE9;fense de l&apos;astrologie, donne les nativit&#xE9;s de tr&#xE8;s nombreux personnages c&#xE9;l&#xE8;bres et des tables astronomiques selon Copernic.</li>
<li>Jean-Patrice Boudet, <i>Entre science et nigromance. Astrologie, divination et magie dans l&apos;Occident m&#xE9;di&#xE9;val, - si&#xE8;cle</i>, Paris, Publications de la Sorbonne, 2006.</li>
<li>Richard Pellard, <i>Manuel d&apos;astrologie universelle</i>, &#xC9;ditions Dervy 1991. Une approche &#xAB;&#xA0;rationnelle&#xA0;&#xBB; et conditionaliste de l&apos;astrologie contemporaine.</li>
<li>, <i>L&apos;Homme-Univers</i>, &#xE9;ditions Le Cri, Bruxelles, 1993</li>
<li>Jacques Vanaise, <i>La L&#xE9;gende des Signes</i> (Le zodiaque&#xA0;: un &#xE9;chiquier de vie), &#xE9;ditions Le Cri, Bruxelles, 2005</li>
<li>Charles Vouga, <i>Une astrologie pour l&apos;&#xC8;re du Verseau</i>, &#xC9;dition du Rocher</li>
<li>Charles Vouga, <i>Astrologie exp&#xE9;rimentale</i>, &#xC9;dition du Rocher. Une approche &#xAB;&#xA0;non causale&#xA0;&#xBB; des &#xAB;&#xA0;ph&#xE9;nom&#xE8;nes astrologiques&#xA0;&#xBB;.</li>
</ul>
<h4><span class="mw-headline" id="Analyse_critique">Analyse critique</span></h4>
<ul>
<li> Bart J. Bok, <i>A critical look at astrology</i>, <i>The Humanist</i>, septembre-octobre 1975 (le &quot;manifeste des 186&quot;)</li>
<li>Marcel Boll, <i>L&apos;Occultisme devant la science</i>, coll. Que sais-je ?, Presses Universitaires de France, 1944</li>
<li>Henri Broch, <i>Au c&#x153;ur de l&apos;extra-ordinaire</i>, &#xC9;ditions Book-e-book.

</li>
<li>S. Bret-Morel, <i>Le d&#xE9;classement de Pluton, &#xE0; moyen terme un enjeu majeur pour l&apos;astrologie&#xA0;?</i>  ,  et , 2007.

</li>
<li>S. Carlson, <i>A double-blind test of astrology</i>, Nature, 318, , 1985.</li>
<li>Hugues de Chanay, &#xAB;&#xA0;Impatience dans l&#x2019;azur&#xA0;: les pages d&#x2019;horoscopes d&#x2019;Elisabeth Teissier&#xA0;&#xBB;, in Ch. Boix (2007, &#xE9;d.) <i>Manipulation, argumentation, persuasion</i>, Paris&#xA0;: l&#x2019;Harmattan, .</li>
<li>R. Culver &amp; P. Ianna, <i>Astrology: true or false&#xA0;?</i>, Prometheus books, New York, 1988.</li>

<li>Suzel Fuzeau Braesch, <i>La Preuve par deux</i>, Robert Laffont, 1992. C&apos;est un livre &#xAB;&#xA0;pro astrologie&#xA0;&#xBB;</li>
<li>Jacques Halbronn, Clefs pour l&apos;astrologie, &#xC9;d. Seghers, 1993</li>
<li>Jacques Halbronn Article &apos;Astrologie&quot;, Encyclopaedia Universalis, 1994</li>

<li>Fr&#xE9;d&#xE9;ric Lequevre, <i>Astrologie&#xA0;: art, Science ou Imposture&#xA0;?</i>, coll. Z&#xE9;t&#xE9;tique, Horizon Chim&#xE9;rique, Bordeaux, 1991, </li>
<li>D. Lesueur, &#xAB;&#xA0;L&apos;Astrologie en questions&#xA0;&#xBB;, Ciel et Espace, &#xA0;254, janvier, </li>
<li>Galipernic Newstein (de&#xA0;: <i>Gali</i>l&#xE9;e, Co<i>pernic</i>, <i>New</i>ton, Ein<i>stein</i>) &#xAB;&#xA0;L&apos;astrologie ou comment avoir toujours raison&#xA0;&#xBB;, <i>Ciel et Espace</i>, &#xA0;254, janvier 1991, </li>
<li>Jean-Claude Pecker, , &#xAB;&#xA0;L&apos;astrologie et la science&#xA0;&#xBB;, <i>La Recherche</i>, &#xA0;140, janvier 1983,  (voir aussi le num&#xE9;ro 142, &#xA0;; <i>Astrologie&#xA0;: le d&#xE9;bat continue</i>, r&#xE9;ponses &#xE0; G. Preschoux et M. Gauquelin.</li>

<li>L&apos;article <i>astrologie</i> de la <i>Revue encyclop&#xE9;dique remise</i> &#xE9;dit&#xE9; par le collectif remise. Document de synth&#xE8;se pr&#xE9;sentant un historique d&#xE9;taill&#xE9; et particuli&#xE8;rement bien sourc&#xE9; sur la controverse (pr&#xE9;sentation accessible du discours sceptique).</li>
<li>Michel Rouz&#xE9;, <i>La N&#xE9;o-astrologie au banc d&apos;&#xE9;preuve</i>, cahier AFIS N&#xB0; 125, septembre, , 1982, &#xAB;&#xA0;L&apos;astrologie mesur&#xE9;e par le physicien&#xA0;&#xBB;, Science et Vie, &#xA0;825, juin, , 1986</li>
<li>&#xC9;vry Schatzman, &#xAB;&#xA0;La croyance en l&apos;astrologie et l&apos;honneur de la presse&#xA0;&#xBB;, <i>Le Monde</i>, 4-5 janvier 1987, .</li>
<li>Arkan Simaan, , article paru dans <i>Science et pseudo-sciences</i>, revue de l&#x2019;Association fran&#xE7;aise pour l&apos;information scientifique.</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>

<ul>
<li>Astrologue</li>
<li>Astronomie babylonienne</li>
<li>Astrologie arabe</li>
<li>Astrologie azt&#xE8;que</li>
<li>Astrologie chinoise</li>
<li>Astrologie indienne</li>
<li>Astrologie maya</li>
<li>Astrologie tib&#xE9;taine</li>
<li>Mysticisme astral</li>
<li>Sol invictus</li>
<li>Th&#xE8;me astrologique</li>
<li>Pseudo-science</li>
<li>Jumbologie</li>
<li>Effet Barnum, ou <i>pourquoi nous nous reconnaissons dans notre horoscope</i></li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<h4><span class="mw-headline" id="Sites_critiques">Sites critiques</span></h4>
<ul>


</ul>
<h4><span class="mw-headline" id="Sites_pro-astrologie">Sites pro-astrologie</span></h4>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>