<h1>M&#xE9;decine non conventionnelle</h1>
<p>L&apos;expression  d&#xE9;signe une grande vari&#xE9;t&#xE9; de m&#xE9;thodes de traitement, souvent issues de traditions anciennes (exemple&#xA0;: phytoth&#xE9;rapie, acupuncture, m&#xE9;decine ayurv&#xE9;dique) ou de pratiques ayant &#xE9;merg&#xE9; aux environs du &#xA0;si&#xE8;cle (exemple&#xA0;: hypnose, ost&#xE9;opathie, hom&#xE9;opathie).</p>
<p>On utilise &#xE9;galement <b>m&#xE9;decines alternatives</b>, <b>m&#xE9;decines parall&#xE8;les</b>, <b>pseudo-m&#xE9;decines</b>, <b>m&#xE9;decines holistiques</b>, m&#xE9;decines traditionnelles, <b>m&#xE9;decines naturelles</b> ou <b>m&#xE9;decines douces</b>. L&apos;Acad&#xE9;mie de m&#xE9;decine fran&#xE7;aise utilise &#xAB;&#xA0;<b>th&#xE9;rapies compl&#xE9;mentaires</b>&#xA0;&#xBB; (&#xAB;&#xA0;ThC&#xA0;&#xBB;).</p>
<p>Selon les pays, et leurs traditions et l&#xE9;gislations, elles sont plus ou moins r&#xE9;pandues et contr&#xF4;l&#xE9;es. Elles peuvent avoir une vocation pr&#xE9;ventive dans un cadre de soin hors des r&#xE9;f&#xE9;rences de la m&#xE9;decine moderne, mais sont aussi utilis&#xE9;es dans les h&#xF4;pitaux. Elles se d&#xE9;veloppent en compl&#xE9;ment ou en alternative &#xE0; la m&#xE9;decine classique et sont utilis&#xE9;es par 20 &#xE0; 50&#xA0;% des populations de la communaut&#xE9; europ&#xE9;enne selon une statistique de la fin du &#xA0;si&#xE8;cle.</p>
<p>Cette appellation regroupe un grand nombre de pratiques aux fondements scientifiques tr&#xE8;s variables, et diversement contr&#xF4;l&#xE9;es par des instances officielles.</p>




<p>Avant tout, merci de lire la <b>mise en garde</b> m&#xE9;dicale concernant Wikip&#xE9;dia.</p>
<p>Les diff&#xE9;rents acteurs, praticiens de m&#xE9;decines conventionnelles ou non, s&apos;accordent g&#xE9;n&#xE9;ralement pour dire que les approches non conventionnelles ne doivent pas remplacer les approches de soins m&#xE9;dicaux conventionnels. Le retard de diagnostic est le principal risque de l&#x2019;utilisation de ce type de pratique, et il convient donc, pour toute pathologie, de consulter un m&#xE9;decin en premi&#xE8;re intention.</p>
<p>D&apos;autre part, un organisme de l&#x2019;&#xC9;tat fran&#xE7;ais qui se consacre &#xE0; la lutte contre les d&#xE9;rives sectaires met en garde, notamment pour les personnes &#xAB;&#xA0;en situation de grande vuln&#xE9;rabilit&#xE9;&#xA0;&#xBB;, contre les possibles d&#xE9;rives de certains praticiens.</p>

<h3><span class="mw-headline" id="Origine_de_l.27appellation">Origine de l&apos;appellation</span></h3>
<p>Le terme &#xAB;&#xA0;m&#xE9;decine non conventionnelle&#xA0;&#xBB; est celui retenu par la Commission europ&#xE9;enne pour qualifier des m&#xE9;thodes de soin parfois &#xE9;galement appel&#xE9;es &#xAB;&#xA0;m&#xE9;decine douce&#xA0;&#xBB;, &#xAB;&#xA0;m&#xE9;decine compl&#xE9;mentaire&#xA0;&#xBB;, &#xAB;&#xA0;m&#xE9;decine naturelle&#xA0;&#xBB;, &#xAB;&#xA0;m&#xE9;decine alternative&#xA0;&#xBB;, &#xAB;&#xA0;m&#xE9;decine parall&#xE8;le&#xA0;&#xBB; ou encore &#xAB;&#xA0;m&#xE9;decine holistique&#xA0;&#xBB; et dont certaines font l&apos;objet d&apos;une reconnaissance progressive en Europe depuis les ann&#xE9;es 1990. La m&#xE9;decine conventionnelle est g&#xE9;n&#xE9;ralement d&#xE9;sign&#xE9;e par les tenants de certaines m&#xE9;decines non conventionnelles sous le terme de m&#xE9;decine allopathique (terme provenant de l&apos;hom&#xE9;opathie).</p>
<p>L&apos;Organisation mondiale de la sant&#xE9; (OMS) inclut les m&#xE9;decines compl&#xE9;mentaires et alternatives dans les m&#xE9;decines traditionnelles. Elle pr&#xE9;cise&#xA0;: </p>
<p>Cependant, le choix des termes induit souvent des partis-pris. En effet, parler de &#xAB;&#xA0;m&#xE9;decine parall&#xE8;le&#xA0;&#xBB; semble signifier qu&#x2019;il y aurait deux conceptions &#xE9;quivalentes de la m&#xE9;decine impliquant deux syst&#xE8;mes de soins fonctionnant ind&#xE9;pendamment l&#x2019;un de l&#x2019;autre, avec le m&#xEA;me degr&#xE9; d&#x2019;efficience et de scientificit&#xE9;&#xA0;: les patients auraient donc le choix entre deux th&#xE9;rapeutiques qu&#x2019;ils peuvent envisager comme alternatives et concurrentes ou comme compl&#xE9;mentaires l&#x2019;une de l&#x2019;autre. D&apos;autre part, l&#x2019;appellation &#xAB;&#xA0;m&#xE9;decine douce&#xA0;&#xBB; semble consid&#xE9;rer comme agressives les pratiques de la m&#xE9;decine conventionnelle. En disant &#xAB;&#xA0;m&#xE9;decine alternative&#xA0;&#xBB;, on envisage ces pratiques de soins comme substitutives, donc susceptibles de remplacer une d&#xE9;marche th&#xE9;rapeutique classique et conventionnelle. Les sceptiques pr&#xE9;f&#xE8;reront parler de pseudo-m&#xE9;decines ou pseudo-sciences afin d&apos;&#xE9;viter cet effet de rh&#xE9;torique.</p>
<p>Le terme &#xAB;&#xA0;holistique&#xA0;&#xBB; constitue un reproche fait &#xE0; la m&#xE9;decine conventionnelle de s&apos;attacher &#xE0; traiter un organe, un sympt&#xF4;me ou une fonction pr&#xE9;cise et non le patient dans sa globalit&#xE9;, ce qui s&apos;applique aux sp&#xE9;cialit&#xE9;s m&#xE9;dicales mais pas syst&#xE9;matiquement &#xE0; la m&#xE9;decine en g&#xE9;n&#xE9;ral. Inversement, la pr&#xE9;tention holistique de certaines approches th&#xE9;rapeutiques est parfois consid&#xE9;r&#xE9;e comme pr&#xE9;tentieuse par les m&#xE9;decins sp&#xE9;cialis&#xE9;s dans un processus particulier de l&apos;organisme, et en d&#xE9;calage avec le niveau de dipl&#xF4;me et de comp&#xE9;tence de ces praticiens.</p>
<p>Le terme &#xAB;&#xA0;m&#xE9;decine compl&#xE9;mentaire&#xA0;&#xBB; privil&#xE9;gie l&#x2019;id&#xE9;e d&#x2019;associer des traitements impliquant des &#xAB;&#xA0;philosophies th&#xE9;rapeutiques&#xA0;&#xBB; diff&#xE9;rentes mais capables de coop&#xE9;rer dans l&#x2019;int&#xE9;r&#xEA;t du malade.</p>
<p>L&apos;Acad&#xE9;mie de m&#xE9;decine fran&#xE7;aise recommande pour sa part l&apos;appellation de &#xAB;&#xA0;th&#xE9;rapies compl&#xE9;mentaires&#xA0;&#xBB; (&#xAB;&#xA0;ThC&#xA0;&#xBB;).</p>
<p>Dans tous les cas, ces appellations regroupent un grand nombre de pratiques aux fondements scientifiques tr&#xE8;s variables, et rarement contr&#xF4;l&#xE9;es par des instances officielles. La liste du MeSH comporte ainsi 17 cat&#xE9;gories de th&#xE9;rapies compl&#xE9;mentaires et la MIVILUDES d&#xE9;nombre 400 pratiques &#xAB;&#xA0;&#xE0; vis&#xE9;e th&#xE9;rapeutique&#xA0;&#xBB;. Certaines d&apos;entre elles sont &#xE9;troitement surveill&#xE9;es par les pouvoirs publics en raison des &#xE9;ventuels dangers qu&apos;elles pr&#xE9;sentent pour la sant&#xE9; ou du risque de d&#xE9;rive sectaire.</p>
<h3><span class="mw-headline" id="Origines_des_m.C3.A9decines_regroup.C3.A9es_sous_cette_appellation">Origines des m&#xE9;decines regroup&#xE9;es sous cette appellation</span></h3>
<p>Nombre de ces m&#xE9;decines trouvent leur origine dans les traditions asiatiques (chinoise, indienne) et sont li&#xE9;es aux philosophies et cultures de ces pays. Certains utilisent ainsi le terme &#xAB;&#xA0;m&#xE9;decine occidentale&#xA0;&#xBB; pour d&#xE9;signer la m&#xE9;decine conventionnelle, alors que celle-ci a &#xE9;galement diverses origines (notamment &#xE9;gyptiennes et arabes, voir Histoire de la m&#xE9;decine) et pas uniquement occidentale, et par ailleurs, les Japonais et les dignitaires chinois ont largement recours &#xE0; la &#xAB;&#xA0;m&#xE9;decine occidentale&#xA0;&#xBB;. Certaines pratiques non conventionnelles peuvent cependant trouver leur origine dans des traditions locales d&apos;Occident ou encore avoir &#xE9;t&#xE9; d&#xE9;velopp&#xE9;es dans une p&#xE9;riode r&#xE9;cente (cas des multiples pratiques &#xE9;nerg&#xE9;tiques).</p>



<h3><span class="mw-headline" id="Le_naturel_et_la_tradition_ancienne">Le naturel et la tradition ancienne</span></h3>
<p>Il existe deux principes fr&#xE9;quemment mis en avant par les promoteurs des m&#xE9;decines non conventionnelles et qui feraient la diff&#xE9;rence avec la m&#xE9;decine conventionnelle&#xA0;:</p>
<ul>
<li>le recours &#xE0; la <b>Nature</b>, la r&#xE9;f&#xE9;rence au naturel&#xA0;; le fait qu&#x2019;une substance est &#xAB;&#xA0;naturelle&#xA0;&#xBB; serait un gage de qualit&#xE9;. Cependant les catastrophes naturelles, les champignons v&#xE9;n&#xE9;neux et les toxines sont &#xE9;galement <i>naturels</i>, et pas bienfaisants pour autant. De fait, de nombreux m&#xE9;dicaments ont pour principe actif des mol&#xE9;cules extraites des plantes ou d&apos;autres organismes, simplement isol&#xE9;s, purifi&#xE9;s et plus ou moins concentr&#xE9;s (l&apos;aspirine en est un exemple). Inversement, la notion de &#xAB;&#xA0;m&#xE9;decine naturelle&#xA0;&#xBB; (con&#xE7;ue comme traitement bas&#xE9; sur l&apos;utilisation d&apos;un organisme entier, comme une plante) a des limites th&#xE9;rapeutiques, la substance active &#xE9;tant, soit dilu&#xE9;e parmi les autres compos&#xE9;s parfois toxiques ou inhibiteurs, soit pr&#xE9;sente &#xE0; des concentrations non th&#xE9;rapeutiques, c&apos;est-&#xE0;-dire toxiques ou insuffisantes pour entra&#xEE;ner un b&#xE9;n&#xE9;fice pour le patient&#xA0;;</li>
<li>la r&#xE9;f&#xE9;rence &#xE0; la &#xAB;&#xA0;<b>tradition</b>&#xA0;&#xBB;&#xA0;; il s&apos;agit principalement des traditions attribu&#xE9;es &#xE0; plus ou moins juste titre &#xE0; l&apos;Asie (Chine, Inde, Tibet...), &#xE0; l&apos;Afrique ou &#xE0; l&apos;Am&#xE9;rique latine, li&#xE9;es aux philosophies et aux cultures de ces pays et dont l&apos;anciennet&#xE9; annonc&#xE9;e serait garante d&apos;efficacit&#xE9; (voir <i>Tradipraticien</i>, M&#xE9;decine traditionnelle).</li>
</ul>
<h3><span class="mw-headline" id="L.27interpr.C3.A9tation_des_troubles">L&apos;interpr&#xE9;tation des troubles</span></h3>
<p>Les th&#xE9;rapies non conventionnelles et la m&#xE9;decine classique diff&#xE8;rent sur l&apos;interpr&#xE9;tation des troubles. Par exemple, la naturopathie &#xE9;labore les concepts de <i>d&#xE9;toxication/d&#xE9;toxination</i> (les toxines en question n&apos;&#xE9;tant pas toujours sp&#xE9;cifi&#xE9;es), alors que ceux-ci n&apos;ont pas de d&#xE9;finition en m&#xE9;decine classique. D&apos;autres parleront en termes de karma, d&apos;&#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB; ou encore d&apos;humeurs, se pla&#xE7;ant donc dans un cadre conceptuel sans fondement scientifique.</p>
<h3><span class="mw-headline" id="Les_postulats">Les postulats</span></h3>

<p>Les m&#xE9;decines non conventionnelles reposent sur certains postulats&#xA0;:</p>
<ul>
<li>les m&#xE9;decines &#xE9;nerg&#xE9;tiques (acupuncture, qi gong, shiatsu&#x2026;) partent du principe que l&apos;&#xEA;tre humain poss&#xE8;de un influx vital (<i>prana</i> en indien, <i>ki</i> en japonais ou <i>qi</i> en chinois) qui peut circuler de mani&#xE8;re harmonieuse, la maladie &#xE9;tant une perturbation de cette harmonie qu&apos;il convient de r&#xE9;-&#xE9;quilibrer&#xA0;;</li>
<li>l&apos;hom&#xE9;opathie est fond&#xE9;e sur des principes selon lesquels&#xA0;:
<ul>
<li>, le &#xAB;&#xA0;terrain&#xA0;&#xBB; est ce qui assure la gu&#xE9;rison, et c&apos;est ce terrain qu&apos;il faut traiter,</li>
<li>le traitement se fait selon le principe de similitude&#xA0;: on administre une substance r&#xE9;put&#xE9;e provoquer un sympt&#xF4;me pour soigner ledit sympt&#xF4;me,</li>
<li>plus un produit est dilu&#xE9; et &#xAB;&#xA0;dynamis&#xE9;&#xA0;&#xBB; (secou&#xE9; vigoureusement) plus il est actif,</li>
</ul>
</li>
<li>l&apos;ost&#xE9;opathie part du principe que le trouble provient d&apos;un blocage des structures anatomiques entre elles, d&apos;un mauvais fonctionnement &#xAB;&#xA0;m&#xE9;canique&#xA0;&#xBB;. Elle se fonde sur quatre principes&#xA0;: la structure gouverne la fonction, la fonction mod&#xE8;le la structure, l&apos;unit&#xE9; du corps, et l&apos;art&#xE8;re est supr&#xEA;me&#xA0;;</li>
<li>la baln&#xE9;oth&#xE9;rapie postule les bienfaits de l&apos;eau et des bains, m&#xE9;thode &#xE0; rapprocher du thermalisme.</li>
</ul>

<p>Selon les pays, les m&#xE9;decines non conventionnelles sont reconnues ou seulement tol&#xE9;r&#xE9;es. Certains pays exigent toutefois un titre m&#xE9;dical ou param&#xE9;dical pour la pratique de certaines approches.</p>
<h3><span class="mw-headline" id="France">France</span></h3>
<p>La commission Nicolas de 2002 a permis la reconnaissance de l&apos;acupuncture et de l&apos;hom&#xE9;opathie comme des pratiques m&#xE9;dicales l&#xE9;gales. Le titre professionnel d&apos;ost&#xE9;opathe a lui &#xE9;t&#xE9; reconnu, de m&#xEA;me que celui de chiropracteur, par la loi du 4 mars 2002. Cependant, ces reconnaissances de titres professionnels ne sont pas pour autant des validations de ces th&#xE9;ories, et l&apos;Acad&#xE9;mie de M&#xE9;decine consid&#xE8;re que </p>
<p>Selon l&apos;article 39 du code de d&#xE9;ontologie m&#xE9;dicale&#xA0;: . Le code de d&#xE9;ontologie et le code de sant&#xE9; publique impliquent de potentielles sanctions ordinales comme p&#xE9;nales pour la pratique de m&#xE9;thodes insuffisamment &#xE9;prouv&#xE9;es, m&#xEA;me si certaines pratiques param&#xE9;dicales sans risque restent de fait tol&#xE9;r&#xE9;es.</p>
<p>Selon la Question Parlementaire n&#xB0; 11662 intitul&#xE9;e &#xAB;&#xA0;M&#xE9;decines douces et risques de d&#xE9;rives sectaires&#xA0;&#xBB;&#xA0;: </p>
<h4><span class="mw-headline" id="Cas_de_l.27herboristerie_et_de_la_phytoth.C3.A9rapie">Cas de l&apos;herboristerie et de la phytoth&#xE9;rapie</span></h4>
<p>En raison de l&apos;existence de compos&#xE9; potentiellement dangereux dans de nombreuses plantes, l&apos;usage des plantes m&#xE9;dicinales est tr&#xE8;s r&#xE8;glement&#xE9; en France. .</p>
<p>Un r&#xE9;gime d&#xE9;rogatoire est pr&#xE9;vu pour les herboristes, et pr&#xE8;s d&#x2019;un tiers des plantes m&#xE9;dicinales inscrites &#xE0; la pharmacop&#xE9;e a &#xE9;t&#xE9; lib&#xE9;ralis&#xE9; en 2008.</p>
<p>La plupart des m&#xE9;dicaments de phytoth&#xE9;rapie sont disponibles sans ordonnance en France mais ils peuvent aussi &#xEA;tre prescrits.</p>
<h3><span class="mw-headline" id="Suisse">Suisse</span></h3>
<p>La Suisse a d&#xE9;cid&#xE9;, en , d&#x2019;int&#xE9;grer &#xE0; l&#x2019;essai cinq nouvelles m&#xE9;decines parall&#xE8;les (apr&#xE8;s le succ&#xE8;s de la chiropratique) dans le remboursement de l&#x2019;assurance maladie obligatoire&#xA0;: l&#x2019;hom&#xE9;opathie, la th&#xE9;rapie neurale, la phytoth&#xE9;rapie, la m&#xE9;decine anthroposophique et la m&#xE9;decine traditionnelle chinoise. Apr&#xE8;s &#xE9;valuation, ces m&#xE9;decines se sont av&#xE9;r&#xE9;es inefficaces et l&#x2019;essai a &#xE9;t&#xE9; stopp&#xE9; en . En outre, l&#x2019;usage de ces m&#xE9;decines ne r&#xE9;duisait pas la consommation des autres m&#xE9;decines. Ainsi, le 3 juin 2005, Pascal Couchepin (Conseiller f&#xE9;d&#xE9;ral) a donc d&#xE9;cid&#xE9; d&#x2019;exclure ces m&#xE9;thodes de l&#x2019;assurance de base. Selon l&#x2019;ATS &#x2014; Le Temps, </p>
<p>Apr&#xE8;s une interruption du remboursement &#xE0; partir de , il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de recommencer &#xE0; rembourser temporairement ces m&#xE9;decines compl&#xE9;mentaires &#xE0; partir de 2012, pour une p&#xE9;riode d&apos;essai de 5 ans. La proposition d&apos;inscrire la &#xAB;&#xA0;prise en compte des m&#xE9;decines compl&#xE9;mentaires&#xA0;&#xBB; dans la Constitution a en outre &#xE9;t&#xE9; accept&#xE9;e par 63&#xA0;% des votants lors de la votation populaire du 17 mai 2009.</p>

<h3><span class="mw-headline" id="France_2">France</span></h3>
<p>Il existe peu de statistiques sur l&apos;usage de ces m&#xE9;decines par la population. Un sondage SOFRES en 1985, CSA en 1988, une enqu&#xEA;te chez des personnes hospitalis&#xE9;es en 1993, une &#xE9;tude r&#xE9;alis&#xE9;e par le CREDES en 1997 et les chiffres du rapport de l&#x2019;OMS en 2002 sur la m&#xE9;decine traditionnelle sont les points de r&#xE9;f&#xE9;rence pour cette question. Les r&#xE9;sultats sont fluctuants, l&#x2019;OMS donne un taux de 75&#xA0;% et de 49&#xA0;% dans le m&#xEA;me rapport, mais il est g&#xE9;n&#xE9;ralement avanc&#xE9; que la moiti&#xE9; de la population fran&#xE7;aise a recours &#xE0; une m&#xE9;decine non conventionnelle et que les femmes sont les plus nombreuses &#xE0; les utiliser.</p>
<p>La revue <i>Science et Vie</i> de janvier 2015 montre que </p>
<p>L&apos;Acad&#xE9;mie de m&#xE9;decine fran&#xE7;aise a publi&#xE9; en 2013 un rapport intitul&#xE9; . Ce rapport, qui se fonde sur une synth&#xE8;se de la bibliographie disponible sur le sujet, constate que </p>
<p>La Mission interminist&#xE9;rielle de vigilance et de lutte contre les d&#xE9;rives sectaires (MIVILUDES) a mis gratuitement &#xE0; disposition dans son <i>Guide sant&#xE9; et d&#xE9;rives sectaires</i> une fiche intitul&#xE9;e . Parmi les principaux traits r&#xE9;currents qui d&#xE9;finissent un pseudo-th&#xE9;rapeute, la mission note le d&#xE9;nigrement syst&#xE9;matique de la m&#xE9;decine conventionnelle, la promesse d&apos;une gu&#xE9;rison miracle, la mise en valeur de bienfaits impossibles &#xE0; &#xE9;valuer ou mesurer (en termes de karma, d&apos;aura, d&apos;&#xE9;nerg&#xE9;tique, etc.), la promesse d&apos;une prise en charge globale (pr&#xE9;tention holiste) agissant autant sur le corps que l&apos;esprit voire l&apos;&#xE2;me, et l&apos;utilisation d&apos;un vocabulaire technique opaque ().</p>
<h3><span class="mw-headline" id=".C3.89tats-Unis">&#xC9;tats-Unis</span></h3>
<p>Aux &#xC9;tats-Unis, cinquante-sept pour cent des femmes atteintes de cancer du sein auraient recours aux m&#xE9;decines non conventionnelles et plus la personne se sent malade plus elle aurait tendance &#xE0; multiplier ces traitements. &#xC0; c&#xF4;t&#xE9; des traitements biologiques (fortifiants), les m&#xE9;thodes les plus habituelles sont les th&#xE9;rapies de relaxation t&#xEA;te et corps, les cassettes de musique ou de vid&#xE9;o.</p>
<p>Toujours dans le cadre du cancer du sein, des &#xE9;tudes pr&#xE9;liminaires portent sur la classique Grande Camomille de nos grands-m&#xE8;res dont une substance, le parth&#xE9;nolide, permettrait <i></i> la lutte contre la r&#xE9;sistance des cellules au tamoxif&#xE8;ne.</p>
<h3><span class="mw-headline" id="Pays_en_d.C3.A9veloppement">Pays en d&#xE9;veloppement</span></h3>
<p>Selon l&apos;OMS&#xA0;: </p>

<p>Le serment d&apos;Hippocrate r&#xE9;actualis&#xE9; indique que le m&#xE9;decin doit respecter &#xAB;&#xA0;toutes les personnes [&#x2026;] sans aucune discrimination selon leur &#xE9;tat ou leurs convictions.&#xA0;&#xBB; Pour autant, l&apos;utilisation d&apos;une m&#xE9;decine non-conventionnelle par un m&#xE9;decin, &#xE9;ventuellement au sein d&apos;un h&#xF4;pital, n&apos;est pas une forme de validation de la m&#xE9;thode. D&apos;un point de vue pragmatique, tant que la m&#xE9;thode apporte bien-&#xEA;tre et r&#xE9;confort au patient, le m&#xE9;decin peut parfois l&apos;utiliser m&#xEA;me s&apos;il est convaincu que l&apos;effet n&apos;est que placebo (la m&#xE9;decine conventionnelle utilise d&apos;ailleurs fr&#xE9;quemment des placebos). Dans le m&#xEA;me ordre d&apos;id&#xE9;es, la pr&#xE9;sence de lieux de pri&#xE8;re et d&apos;aum&#xF4;neries au sein d&apos;un h&#xF4;pital n&apos;indique pas que le personnel soignant soit croyant, mais qu&apos;il respecte la croyance des patients et accepte de mettre en &#x153;uvre tout ce qui n&apos;est pas n&#xE9;faste et apporte du r&#xE9;confort.</p>
<p>Certains professionnels de sant&#xE9; m&#xE9;dicaux (m&#xE9;decin, sage-femme) et param&#xE9;dicaux (infirmier, kin&#xE9;sith&#xE9;rapeute, etc.) ont parfois recours &#xE0; des pratiques non conventionnelles en milieu hospitalier. Mais ces pratiques peuvent aussi &#xEA;tre propos&#xE9;es par des personnes qui ne sont ni m&#xE9;decins ni param&#xE9;dicaux. En effet, un certain nombre peuvent &#xEA;tre pratiqu&#xE9;es en France  (selon la fiche Rome K1103 de P&#xF4;le Emploi &#xAB;&#xA0;D&#xE9;veloppement personnel et bien-&#xEA;tre de la personne&#xA0;&#xBB;). Selon le minist&#xE8;re des Affaires sociales et de la Sant&#xE9;,  Certains praticiens ne peuvent proc&#xE9;der &#xE0; aucun acte m&#xE9;dical, tel que le diagnostic, la th&#xE9;rapie ou la prescription de m&#xE9;dicaments. Face &#xE0; la diversit&#xE9; de ces pratiques non conventionnelles avec des praticiens tr&#xE8;s h&#xE9;t&#xE9;rog&#xE8;nes, des tentatives de r&#xE9;glementation et de contr&#xF4;le tentent de se mettre en place, notamment pour surveiller les &#xE9;ventuelles d&#xE9;rives sectaires en dehors des &#xE9;tablissements hospitaliers publics.</p>
<p>D&apos;apr&#xE8;s un rapport de l&apos;Acad&#xE9;mie de m&#xE9;decine fran&#xE7;aise, l&apos;utilisation de ces pratiques dans les h&#xF4;pitaux publics, . Le rapport recommande que ces pratiques demeurent </p>
<p>Un &#xE9;tat des lieux en 2013 des th&#xE9;rapies compl&#xE9;mentaires utilis&#xE9;es &#xE0; l&apos;Assistance publique - H&#xF4;pitaux de Paris indique qu&apos;elles sont </p>

<p>Des &#xE9;tudes r&#xE9;alis&#xE9;es ces derni&#xE8;res ann&#xE9;es montrent une am&#xE9;lioration du confort des utilisateurs, une diminution au recours des m&#xE9;thodes conventionnelles et une diminution des d&#xE9;penses de sant&#xE9;.</p>
<p></p>
<p>L&apos;exp&#xE9;rience de la Suisse entre 1999 et 2005 semble montrer que le remboursement de m&#xE9;decines non-conventionnelles ne g&#xE9;n&#xE8;re pas d&apos;&#xE9;conomie, ni de surco&#xFB;t. Elles ne repr&#xE9;sentaient que 0,16&#xA0;% des d&#xE9;penses de l&apos;assurance obligatoire, mais de nombreuses d&#xE9;penses sont prises en charge par les patients ou de plus en plus par leurs assurances ou mutuelles compl&#xE9;mentaires.</p>
<p></p>
<p>Il existe de possibles effets nuisibles&#xA0;: ainsi des malades se tournant exclusivement vers des th&#xE9;rapies dont l&apos;efficacit&#xE9; n&apos;a pas &#xE9;t&#xE9; prouv&#xE9;e ne pourront pas b&#xE9;n&#xE9;ficier d&apos;un diagnostic pr&#xE9;coce par la m&#xE9;decine scientifique, mettant leurs jours en danger.</p>

<p>Selon l&apos;OMS&#xA0;: </p>
<p>Aux &#xC9;tats-Unis le <i>National Center for Complementary and Alternative Medicine</i> (NCCAM) qui d&#xE9;pend des National Institutes of Health, a pour mission de financer et mener des recherches scientifiques rigoureuses dans le domaine des m&#xE9;decines compl&#xE9;mentaires et alternatives. L&apos;institut a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 1991 sous le nom <i>Office of Alternative Medicine</i> (OAM) avant de devenir le NCCAM en 1998, son budget &#xE9;tait de 2 millions de dollars &#xE0; sa cr&#xE9;ation, il a atteint 50 millions en 1999 et 128,8 millions en 2010. Les critiques reprochent au NCCAM l&apos;absence de r&#xE9;sultats significatifs malgr&#xE9; son budget cons&#xE9;quent et la promotion des pseudo-sciences pour des raisons politiques et d&#xE9;magogiques.</p>
<p><i>The Scientific Review of Alternative Medicine</i> est un magazine am&#xE9;ricain &#xE9;valu&#xE9; par les pairs, soutenu par la <i>Commission for Scientific Medicine and Mental Health</i>, consacr&#xE9; &#xE0; l&apos;&#xE9;tude des m&#xE9;decines non conventionnelles.</p>
<h3><span class="mw-headline" id="L.27approche_scientifique">L&apos;approche scientifique</span></h3>
<p>La m&#xE9;decine conventionnelle applique un traitement si son efficacit&#xE9; est prouv&#xE9;e, s&apos;il a une sup&#xE9;riorit&#xE9; sur la gu&#xE9;rison naturelle et l&apos;effet placebo. La th&#xE9;orie sur l&apos;efficacit&#xE9; est subordonn&#xE9;e &#xE0; la v&#xE9;rification de son efficacit&#xE9; th&#xE9;rapeutique. Ainsi, on a utilis&#xE9; l&apos;aspirine et la p&#xE9;nicilline sans conna&#xEE;tre les m&#xE9;canismes de l&apos;action th&#xE9;rapeutique de ces substances. L&apos;explication de leur action changerait par de nouvelles d&#xE9;couvertes, cela ne changerait rien &#xE0; leur efficacit&#xE9;.</p>
<p>D&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, le fait qu&apos;une th&#xE9;orie, une conception <i>a priori</i>, soit vraie ou fausse est ind&#xE9;pendant du r&#xE9;sultat atteint&#xA0;; on peut expliquer un fait r&#xE9;el par une th&#xE9;orie fausse, et le fait que la th&#xE9;orie soit fausse n&apos;emp&#xEA;che pas le fait d&apos;&#xEA;tre vrai. Par exemple, au Moyen &#xC2;ge, on savait fabriquer du fer et du savon, pourtant, la th&#xE9;orie qui expliquait les transformations de la mati&#xE8;re, l&apos;alchimie, &#xE9;tait globalement fausse .</p>
<p>Donc&#xA0;:</p>
<ul>
<li>si l&apos;on prouve que la th&#xE9;orie sous-jacente &#xE0; une m&#xE9;decine donn&#xE9;e est fausse, cela n&apos;implique pas que les traitements li&#xE9;s &#xE0; cette m&#xE9;decine soient inefficaces (m&#xEA;me principe &#xE9;pist&#xE9;mologique que celui &#xE9;voqu&#xE9; pour le savon et l&apos;alchimie)&#xA0;;</li>
<li>le fait qu&apos;un traitement soit efficace ne valide pas pour autant la th&#xE9;orie m&#xE9;dicale qui le justifie (m&#xEA;me principe &#xE9;pist&#xE9;mologique que celui &#xE9;voqu&#xE9; pour le savon et l&apos;alchimie)&#xA0;;</li>
<li>la preuve de l&apos;efficacit&#xE9; doit se faire par comparaison avec la gu&#xE9;rison naturelle et un placebo sur un nombre suffisant de cas pour que l&apos;on puisse avoir une diff&#xE9;rence significative statistiquement (Cf. Essai clinique).</li>
</ul>
<h3><span class="mw-headline" id="Relations_entre_m.C3.A9decins_conventionnels_et_non-conventionnels">Relations entre m&#xE9;decins conventionnels et non-conventionnels</span></h3>
<p>Des m&#xE9;decins ont &#xE9;t&#xE9; poursuivis en France pour avoir utilis&#xE9; des m&#xE9;thodes th&#xE9;rapeutiques sans validation scientifique. La notion &#xAB;&#xA0;d&#x2019;exercice ill&#xE9;gal de la m&#xE9;decine&#xA0;&#xBB; condamne par ailleurs toute personne qui s&#x2019;aventurerait &#xE0; manipuler la sant&#xE9; d&apos;un patient par des traitements ou m&#xE9;thodes invasifs sans qu&#x2019;il en ait &#xE9;t&#xE9; prouv&#xE9; l&#x2019;innocuit&#xE9; et l&#x2019;efficacit&#xE9;.</p>
<p>Les laboratoires pharmaceutiques sont alors soup&#xE7;onn&#xE9;s de faire pression aupr&#xE8;s des gouvernements pour avoir une l&#xE9;gislation restrictive. &#xC0; l&#x2019;inverse, est cit&#xE9; le cas des Laboratoires Boiron (France), des Laboratoires Lehning (France),  et  (Allemagne), grands pourvoyeurs d&#x2019;emplois en Europe, et qui ont obtenu du gouvernement fran&#xE7;ais que les pr&#xE9;parations hom&#xE9;opathiques soient rembours&#xE9;es en 1984, puis de l&#x2019;Union europ&#xE9;enne que les m&#xEA;mes pr&#xE9;parations puissent avoir une autorisation de mise sur le march&#xE9; sans proc&#xE9;der &#xE0; des essais cliniques.</p>
<p>L&#x2019;effet placebo et le r&#xE9;confort sans danger qu&#x2019;apportent, entre autres, certaines m&#xE9;thodes ont un certain int&#xE9;r&#xEA;t. Les promoteurs de certaines m&#xE9;decines non-conventionnelles s&#x2019;appuient sur cet effet placebo pour montrer que le psychisme est fondamental dans la gu&#xE9;rison&#xA0;; cependant, l&#x2019;effet placebo peut agir alors m&#xEA;me que l&#x2019;on sait qu&#x2019;il s&#x2019;agit d&#x2019;un effet placebo.</p>
<p>Selon certains d&#xE9;fenseurs des approches non conventionnelles, ces m&#xE9;decines r&#xE9;pondraient &#xE0; une lacune de la m&#xE9;decine conventionnelle en termes d&apos;am&#xE9;lioration de la qualit&#xE9; de vie du patient. La plupart d&apos;entre elles ne pr&#xE9;tendraient pas se substituer &#xE0; la m&#xE9;decine conventionnelle mais interviendraient en prophylaxie entre un &#xE9;tat de pleine sant&#xE9; et l&apos;apparition de troubles dits organiques. Une fois ceux-ci constitu&#xE9;s, ces m&#xE9;decines parall&#xE8;les pourraient au mieux se poser en adjuvant th&#xE9;rapeutique pour potentialiser la prise en charge m&#xE9;dicale.</p>

<p>Le recours aux m&#xE9;decines parall&#xE8;les devrait &#xEA;tre parcimonieux et adapt&#xE9;&#xA0;: le traitement d&#x2019;une maladie grave et avanc&#xE9;e n&#xE9;cessitant des soins m&#xE9;dicaux importants peut &#xEA;tre retard&#xE9; par le recours exclusif &#xE0; une m&#xE9;decine non conventionnelle.</p>
<p>Au &#xA0;si&#xE8;cle, il existe encore de nombreuses maladies incurables et parfois mal comprises, telles que l&apos;autisme, certains cancer ou encore la maladie d&apos;Alzheimer. Ces maladies peuvent entra&#xEE;ner une grande anxi&#xE9;t&#xE9; chez les malades et leurs familles, ainsi qu&apos;un douloureux complexe d&apos;impuissance. Cette fragilit&#xE9; &#xE9;motionnelle a attir&#xE9; de nombreux th&#xE9;rapeutes para-m&#xE9;dicaux malintentionn&#xE9;s et autres escrocs, qui face &#xE0; l&apos;impuissance de la m&#xE9;decine modernes proposent des m&#xE9;thodes &#xAB;&#xA0;alternatives&#xA0;&#xBB; soi-disant miracles, factur&#xE9;es &#xE0; des prix souvent astronomiques. On assiste ainsi &#xE0; la prolif&#xE9;ration de tout une pseudo-science autour de certaines maladies comme l&apos;autisme, de leurs causes hypoth&#xE9;tiques et de leur soi-disant traitement, impliquant autant de simples charlatans que de riches fondations, ainsi que certaines mouvances sectaires, surfant sur des effets de mode (comme le r&#xE9;gime sans gluten) ou la th&#xE9;orie du complot (voir notamment la Controverse sur le r&#xF4;le de la vaccination dans l&apos;autisme). Gr&#xE2;ce aux importants revenus g&#xE9;n&#xE9;r&#xE9;s par ces pseudo-th&#xE9;rapies, de puissants instituts se sont form&#xE9;s aux &#xC9;tats-Unis pour promouvoir et centraliser ce genre de m&#xE9;thodes (comme la <i>Strategic Autism Initiative</i>), appuy&#xE9;s par une communication et un lobbyisme actifs, impliquant des personnalit&#xE9;s du show-business et certains politiciens populistes, jusqu&apos;&#xE0; Donald Trump. Cette communication est g&#xE9;n&#xE9;ralement bas&#xE9;e sur des t&#xE9;moignages isol&#xE9;s et inv&#xE9;rifiables et une grande force de persuasion, parfois assortis de fausses &#xE9;tudes scientifiques En r&#xE9;ponse, la FDA am&#xE9;ricaine a publi&#xE9; des guides d&apos;aide aux victimes (comme le &#xAB;&#xA0;<i></i>&#xA0;&#xBB;), et des associations d&apos;aide aux victimes se sont mont&#xE9;es, comme la <i>Autism Rights Watch</i>. En France, c&apos;est notamment la Mission interminist&#xE9;rielle de vigilance et de lutte contre les d&#xE9;rives sectaires qui a &#xE9;t&#xE9; saisie du probl&#xE8;me (voir par exemple son <i>Guide sant&#xE9; et d&#xE9;rives sectaires</i>).</p>
<p>Aux &#xC9;tats-Unis, certaines d&#xE9;rives de l&apos;analyse transactionnelle ont donn&#xE9; lieu &#xE0; des proc&#xE8;s aux &#xC9;tats-Unis. Ces affaires ont &#xE9;t&#xE9; compil&#xE9;es et r&#xE9;v&#xE9;l&#xE9;es dans une enqu&#xEA;te de M.T. Singer et J. Lalich parue en 1996.</p>
<p>En France, le proc&#xE8;s d&#x2019;un couple, accus&#xE9; de mauvais traitement sur son enfant d&#xE9;c&#xE9;d&#xE9; en 2000, &#xE0; la suite d&apos;une carence alimentaire (l&apos;autopsie a r&#xE9;v&#xE9;l&#xE9; une ) alors que sa m&#xE8;re, kin&#xE9;siologue, alimentait l&#x2019;enfant au sein et pratiquait en m&#xEA;me temps un r&#xE9;gime v&#xE9;g&#xE9;talien, a relanc&#xE9; le d&#xE9;bat sur les m&#xE9;decines non conventionnelles.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Simon Singh, Edzard Ernst, <i>Trick or Treatment? Alternative Medicine on Trial</i>, Transworld Publisher 2008. </li>
<li>Alternative sant&#xE9; (Ex-L&#x2019;impatient) Mensuel fran&#xE7;ais d&#x2019;information sur les m&#xE9;decines alternatives depuis 1977.</li>
<li>Jean-Marie Abgrall, <i>Les Charlatans de la sant&#xE9;</i>, &#xE9;d. Documents Payot, Paris 1998.</li>
<li>Norbert Bensa&#xEF;d, <i>Le Sommeil de la raison</i>, &#xE9;d. Seuil, Paris 1988.</li>
<li> (Revue qui examine scientifiquement les pr&#xE9;tentions des m&#xE9;decines non conventionnelles).</li>
<li>Thomas Sandoz, <i>Histoires parall&#xE8;les de la m&#xE9;decine</i>, Le Seuil, 2005.</li>
<li>P. Manoury, <i>ABC des m&#xE9;decines douces</i>, Granger, coll. &quot;ABC&quot;.</li>
<li>J. Brissonnet, <i>Les Pseudo-m&#xE9;decines</i> (Book-e-Book, collection Z&#xE9;t&#xE9;tique) 2003, .</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Liste des m&#xE9;decines non conventionnelles</li>

<li>M&#xE9;decine traditionnelle chinoise</li>
<li>Plante m&#xE9;dicinale</li>
<li>Heilpraktiker</li>
<li>Tradipraticien</li>

</ul>
<dl>
<dt>Approche sceptique</dt>
</dl>
<ul>
<li>Pseudo-science</li>
<li>Scepticisme scientifique</li>


<li>Effet placebo</li>
<li>Biais cognitif</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>




</ul>
<dl>
<dt>Liens critiques</dt>
</dl>
<ul>

<li>, 22 juin 2004</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>