<h1>Apith&#xE9;rapie</h1><p>L&#x2019;<b>apith&#xE9;rapie</b> consiste &#xE0; soigner avec les produits de la ruche. Cette pratique mill&#xE9;naire utilise les propri&#xE9;t&#xE9;s des produits des abeilles en vue d&apos;am&#xE9;liorer et de maintenir la sant&#xE9; des &#xEA;tres humains, mais aussi des animaux (apith&#xE9;rapie v&#xE9;t&#xE9;rinaire). L&apos;apith&#xE9;rapie propose d&apos;utiliser les propri&#xE9;t&#xE9;s suppos&#xE9;es du miel, de la propolis, de la cire, du venin d&apos;abeilles, de la gel&#xE9;e royale, du pain d&apos;abeilles et du pollen.</p>
<p>La plupart des propositions de l&apos;apith&#xE9;rapie n&apos;ont pas &#xE9;t&#xE9; &#xE9;tablies scientifiquement et ne r&#xE9;pondent pas aux standards de la m&#xE9;decine.</p>





<p>Hippocrate, environ 400 ans , recommandait le miel dans des pr&#xE9;parations d&apos;onguents ainsi que dans le traitement des plaies. Avicenne, vers l&apos;an 1000, parlait de la propolis et de ses vertus cicatrisantes et anesth&#xE9;siantes.</p>
<p>Le miel est recommand&#xE9; comme aliment mais aussi en application sur les plaies&#xA0;:  Des recherches men&#xE9;es dans les ann&#xE9;es 1990 &#xE0; l&#x2019;universit&#xE9; de Waikato en Nouvelle-Z&#xE9;lande auraient mis en &#xE9;vidence les propri&#xE9;t&#xE9;s antibiotiques du miel.</p>
<p>. . . .</p>
<p>Au Japon, certains extraits sp&#xE9;cifiques servent &#xE0; lutter contre des pathologies plus lourdes.</p>



<p>Le venin est utilis&#xE9; pour soigner les affections rhumatismales, les arthrites chroniques, certaines maladies inflammatoires et la scl&#xE9;rose en plaques. Toutefois, dans une &#xE9;tude contr&#xF4;l&#xE9;e de l&apos;universit&#xE9; des sciences de la sant&#xE9; Allegheny &#xE0; Philadelphie, le venin d&apos;abeilles n&apos;a eu aucun effet positif, quel que soit le dosage chez la souris ayant une auto-enc&#xE9;phalomy&#xE9;lite exp&#xE9;rimentale, le mod&#xE8;le animal de la scl&#xE9;rose en plaques. De plus, de nombreux animaux ont eu une aggravation de leurs sympt&#xF4;mes compar&#xE9; au groupe ayant re&#xE7;u le placebo. Une &#xE9;tude du <i></i> &#xE0; Washington, DC, financ&#xE9;e par l&apos;association am&#xE9;ricaine contre la scl&#xE9;rose en plaques (MSAA) actuellement en phase  essaie de d&#xE9;terminer la s&#xE9;curit&#xE9; de l&apos;utilisation du venin d&apos;abeilles pour le traitement chez l&apos;homme de la scl&#xE9;rose en plaques.</p>
<p>En 2013, une observation clinique effectu&#xE9;e &#xE0; San Francisco a en outre mis des chercheurs sur la piste d&apos;un nouveau traitement contre la maladie de Parkinson&#xA0;: l&apos;apamine, un des composants actifs du venin d&apos;abeille, semblerait capable de freiner la d&#xE9;g&#xE9;n&#xE9;rescence des neurones dopaminergiques, sympt&#xF4;me caract&#xE9;ristique de la maladie de Parkinson. Les chercheurs restent toutefois prudents, conscients du danger que repr&#xE9;sentent les allerg&#xE8;nes du venin d&apos;abeille pour l&apos;Homme.</p>
<p>En r&#xE8;gle g&#xE9;n&#xE9;rale, le venin est administr&#xE9; sur les zones &#xE0; soigner, soit directement par des piq&#xFB;res d&#x2019;abeille, soit dilu&#xE9; &#xE0; l&#x2019;aide de seringues. Lorsque l&#x2019;abeille pique, son dard reste plant&#xE9; dans la peau, quand elle se retire, une partie de l&#x2019;abdomen est arrach&#xE9;, ce qui entra&#xEE;ne sa mort. On sait aujourd&#x2019;hui extraire le venin de l&#x2019;abeille sans entra&#xEE;ner sa mort. Pour y parvenir l&apos;abeille subit un &#xE9;lectrochoc stimulant la production du venin qui se r&#xE9;colte sous forme de gouttes.</p>
<p>On trouve &#xE9;galement du venin d&#x2019;abeille sous diverses pr&#xE9;sentations&#xA0;: cr&#xE8;mes, lotions, comprim&#xE9;s, gouttes utilis&#xE9;s dans le traitement de l&#x2019;arthrite, des inflammations des tendons et des articulations et les affections cutan&#xE9;es.</p>
<p>L&#x2019;apipuncture est une combinaison du traitement au venin d&#x2019;abeille et de l&#x2019;acupuncture. Elle est employ&#xE9;e dans le traitement de l&#x2019;&#xE9;pilepsie, de l&#x2019;incontinence et des troubles arthritiques. Le venin peut &#xEA;tre administr&#xE9; soit par d&#xE9;p&#xF4;t sur le point d&#x2019;acupuncture soit par immersion de l&#x2019;aiguille dans une solution avant stimulation.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>N. P. Ioiriche, <i>Les abeilles, pharmaciennes ail&#xE9;es</i>, collection Science pour tous, 1968 </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>