<h1>M&#xE9;decine anthroposophique</h1>
<p>La <b>m&#xE9;decine anthroposophique</b> est l&apos;ensemble des pratiques th&#xE9;rapeutiques issues de l&apos;anthroposophie, un courant &#xE9;sot&#xE9;rique occultiste d&#xE9;velopp&#xE9; par Rudolf Steiner. Ces pratiques sont apparues en 1920 dans le cadre d&apos;une collaboration entre Steiner et la doctoresse Ita Wegman.</p>
<p>M&#xE9;decine non conventionnelle, elle fait l&apos;objet d&apos;une controverse quant &#xE0; ses objectifs et son efficacit&#xE9; au regard des standards de la m&#xE9;decine fond&#xE9;e sur les faits.</p>




<p>La m&#xE9;decine anthroposophique dit prendre en compte les bases scientifiques de la m&#xE9;decine conventionnelle et proposerait de les compl&#xE9;ter par une &#xE9;tude des forces &#xE9;th&#xE9;riques et &quot;<i>du plan suprasensible jouxtant le plan mat&#xE9;riel</i>&quot;. Elle se rapprocherait ainsi de disciplines occultes telles que l&apos;alchimie et l&apos;astrologie, ou de courants religieux tels que la th&#xE9;osophie, dont l&apos;anthroposophie r&#xE9;sulte directement.</p>
<p>La m&#xE9;decine anthroposophique repose sur la croyance que la maladie est message divin li&#xE9; au karma et &#xE0; la r&#xE9;incarnation. La non acceptation de la vaccination par l&apos;anthroposophie pour des motifs li&#xE9;s &#xE0; la croyance en des r&#xE9;incarnations karmiques est mentionn&#xE9; dans de nombreux rapports d&apos;enqu&#xEA;te, et dans plusieurs pays. Yves Casgrain, note lui aussi que dans l&apos;anthroposophie, les vaccins sont mal per&#xE7;us car ils retarderaint la dette karmique.</p>

<p>La m&#xE9;decine anthroposophique con&#xE7;oit la maladie et la gu&#xE9;rison comme deux forces d&#xE9;j&#xE0; pr&#xE9;sente en l&apos;&#xEA;tre humain: elle rejette le concept d&apos;immunit&#xE9;. Dans cette conception anthroposophique de la sant&#xE9;, la maladie constituerait une &#xE9;preuve spirituelle que le malade doit traverser pour se m&#xE9;tamorphoser.</p>
<h3><span class="mw-headline" id="Maladies_infantiles">Maladies infantiles</span></h3>
<p>La m&#xE9;decine anthroposophique pr&#xEA;te aux maladies infantiles un pouvoir de m&#xE9;tamorphose qui conf&#xE8;re &#xE0; l&apos;enfant malade &quot;<i>des facult&#xE9;s nouvelles</i>&quot;. Les maladies infantiles, puisqu&apos;elles s&apos;accompagnent d&apos;inflammations sp&#xE9;cifiques de la peau, seraient l&apos;expression de la forme nouvelle de l&apos;enfant: de sa &quot;mue&quot; (physique et karmique). Les maladies infantiles seraient ainsi dot&#xE9;e d&apos;une mission qui, une fois accomplie, ne se r&#xE9;p&#xE8;te plus.</p>
<h3><span class="mw-headline" id="Cancer">Cancer</span></h3>
<p>Dans la m&#xE9;decine anthroposophique, le cancer r&#xE9;sulte d&apos;un d&#xE9;r&#xE8;glement du &#xE0; des &quot;forces formatrices&quot; (les forces &#xE9;th&#xE9;riques, d&apos;ordre surnaturel). Ce d&#xE9;r&#xE8;glement des &quot;forces formatrices&quot; a une explication karmique.</p>


<p>L&#x2019;exercice de la m&#xE9;decine anthroposophique est r&#xE9;serv&#xE9; aux m&#xE9;decins dipl&#xF4;m&#xE9;s, reconnus et agr&#xE9;&#xE9;s comme m&#xE9;decins par les administrations comp&#xE9;tentes de leurs pays. Les connaissances m&#xE9;dicales n&#xE9;cessaires &#xE0; tout m&#xE9;decin, sont requises, mais il s&apos;y ajoute une formation sp&#xE9;cifique &#xE0; la m&#xE9;decine anthroposophique (Cycles de formations de base et de formations m&#xE9;dicales continues). La f&#xE9;d&#xE9;ration internationale des associations m&#xE9;dicales anthroposophiques (IVAA) a &#xE9;labor&#xE9; en 2003 des crit&#xE8;res internationaux de comp&#xE9;tence en m&#xE9;decine anthroposophique. La m&#xE9;decine anthroposophique est pratiqu&#xE9;e en cabinet m&#xE9;dical ainsi qu&#x2019;en milieu hospitalier par environ 2000 m&#xE9;decins dans le monde (en 2008). Environ 30&#xA0;000 m&#xE9;decins connaissent et prescrivent des m&#xE9;dicaments anthroposophiques. Il existe une vingtaine d&#x2019;h&#xF4;pitaux et &#xE9;tablissements de soins, publics ou priv&#xE9;s. L&#x2019;&#xE9;tablissement hospitalier le plus ancien est la clinique fond&#xE9;e par Ita Wegman en 1921 et qui porte aujourd&#x2019;hui son nom, Ita Wegman Klinik, &#xE0; Arlesheim, Suisse. Les deux plus importants en nombre de lits sont situ&#xE9;s en Allemagne&#xA0;: l&#x2019;h&#xF4;pital public &#x201C; Gemeinschaftskrankenhaus Havelh&#xF6;he &#x201D; &#xE0; Berlin (310 lits), fond&#xE9; en 1995 et l&#x2019;h&#xF4;pital &#x201C; Gemeinschaftskrankenhaus Herdecke &#x201D; &#xE0; Herdecke dans la Ruhr (450 lits)</p>


<p>Les rem&#xE8;des anthroposophiques sont s&#xE9;lectionn&#xE9;s selon des croyances anthroposophiques&quot;: &quot;<i>la gu&#xE9;rison acquiert une dimension cosmique</i>&quot;.</p>
<p>Ces m&#xE9;dicaments sont hom&#xE9;opathiques pour la plupart mais certains rel&#xE8;veraient de proc&#xE9;d&#xE9;s pharmaceutiques sp&#xE9;cifiques. L&#x2019;Anthroposophic Pharmaceutical Codex (APC) publi&#xE9; par l&#x2019;  d&#xE9;crit les proc&#xE9;d&#xE9;s pharmaceutiques et liste les substances naturelles de base utilis&#xE9;es en pharmacie anthroposophique. Les m&#xE9;dicaments anthroposophiques sont le plus souvent destin&#xE9;s &#xE0; &#xEA;tre administr&#xE9;s par voie orale, externe ou injectable sous-cutan&#xE9;e.</p>
<p>Les autorit&#xE9;s r&#xE9;glementaires (agences du m&#xE9;dicament) en Suisse en Allemagne et au Br&#xE9;sil reconnaissent une cat&#xE9;gorie sp&#xE9;cifique &#x201C; m&#xE9;dicaments anthroposophiques &#x201D;. Dans les autres pays europ&#xE9;ens, ils sont souvent assimil&#xE9;s &#xE0; des m&#xE9;dicaments hom&#xE9;opathiques. La directive europ&#xE9;enne 2001-83 CE (consid&#xE9;rant 22) consid&#xE8;re que&#xA0;: &#x201C;<i>Les m&#xE9;dicaments anthroposophiques d&#xE9;crits dans une pharmacop&#xE9;e officielle et pr&#xE9;par&#xE9;s selon une m&#xE9;thode hom&#xE9;opathique sont assimilables, au plan de l&apos;enregistrement et de l&apos;autorisation de mise sur le march&#xE9;, &#xE0; des m&#xE9;dicaments hom&#xE9;opathiques.</i>&#x201D; </p>
<p>La m&#xE9;decine anthroposophique dit prendre en compte l&apos;aspect strictement individuel de la maladie, relevant de la dimension karmique notamment par des &quot;th&#xE9;rapies artistique&quot;s invent&#xE9;es par Rudolf Steiner telles que l&#x2019;eurythmie curative. Elle con&#xE7;oit l&apos;activit&#xE9; artistique comme un moyen de pr&#xE9;vention &quot;<i>contre les influences pathog&#xE8;nes</i>&quot; et &quot;<i>d&apos;&#xE9;veiller les forces cr&#xE9;atrices de l&apos;&#xE2;me</i>&quot;. La dimension biographique des pathologies est abord&#xE9;e en psychoth&#xE9;rapie et psychiatrie par des m&#xE9;thodes conventionnelles et sp&#xE9;cifiques.</p>

<p>Le fait que l&#x2019;anthroposophie soit un mouvement &#xE9;sot&#xE9;rique et occultiste motive les sceptiques et les tenants de la r&#xE9;futabilit&#xE9; &#xE0; invalider <i>a priori</i> les pratiques &#xE0; &quot;vis&#xE9;e th&#xE9;rapeutique&quot; qui se sont d&#xE9;velopp&#xE9;es sur ces bases, puisque Steiner lui-m&#xEA;me interdit tout v&#xE9;rification scientifique.</p>
<p>Michel Onfray ajoute &#xE0; ce sujet que chacun a droit &#xE0; ses croyances mais qu&apos;il est grave de faire une m&#xE9;decine ou une p&#xE9;dagogie sur les bases d&apos;une doctrine occultiste et pseudo-scientifique telle que l&apos;anthroposophie&#xA0;:  </p>
<p>En f&#xE9;vrier 2000, le secr&#xE9;taire d&apos;&#xE9;tat &#xE0; la Sant&#xE9; a rappel&#xE9; que &#xAB;&#xA0;la m&#xE9;decine anthroposophique, initi&#xE9;e par Rudolf Steiner, s&apos;inspire d&apos;une tradition mystique et &#xE9;sot&#xE9;rique d&apos;origine occidentale&#xA0;&#xBB; et qu&apos;elle n&apos;est pas &#xAB;&#xA0;une technique m&#xE9;dicale reconnue, ne faisant l&apos;objet d&apos;aucune &#xE9;valuation attest&#xE9;e&#xA0;&#xBB;.</p>
<p>D&apos;autres critiques sont li&#xE9;es au fait que la m&#xE9;decine anthroposophique utilise, entre autres, des m&#xE9;dicaments pr&#xE9;par&#xE9;s de fa&#xE7;on hom&#xE9;opathique et &#xE9;sot&#xE9;rique.</p>
<p>Pour l&#x2019;avoir pratiqu&#xE9;e, Gr&#xE9;goire Perra affirme que la m&#xE9;decine anthroposophique est du charlatanisme. Il prend l&apos;exemple d&apos;un rem&#xE8;de populaire ant&#xE9;rieur &#xE0; l&apos;anthroposophie et qui serait utilis&#xE9; par des m&#xE9;decins anthroposophes pour &#xAB;&#xA0;soigner un nourrisson qui a une otite et fait des convulsions en lui mettant des oignons frits dans l&#x2019;oreille, afin que ceux-ci absorbent le mal qui est en lui&#xA0;&#xBB;.</p>


<p>La validation des concepts et des traitements anthroposophiques a fait l&#x2019;objet de recherches aux niveaux biologique et clinique, portant sur les m&#xE9;dicaments, les m&#xE9;thodes th&#xE9;rapeutiques, les outils conceptuels, ainsi que sur l&#x2019;efficacit&#xE9;, la s&#xE9;curit&#xE9; et les co&#xFB;ts. La recherche m&#xE9;thodologique s&#x2019;int&#xE9;resse &#xE0; la validation de l&#x2019;approche clinique individuelle, en lien avec l&#x2019;expertise individuelle du praticien (Cognition Based Medicine), en contrepoint &#xE0; la validation statistique dont le format standard est l&#x2019;essai randomis&#xE9; contr&#xF4;l&#xE9;, base de la &#x201C; m&#xE9;decine bas&#xE9;e sur les preuves &#x201D; (Evidence Based Medicine)&#xA0;:</p>
<ul>
<li>L&#x2019;ouvrage de synth&#xE8;se&#xA0;: &#x201C; Anthroposophic Medicine, Effectiveness, utility, costs, safety &#x201D;  donne une vue d&#x2019;ensemble des r&#xE9;sultats de la m&#xE9;decine anthroposophique, de son extension ainsi qu&#x2019;une revue bibliographique compl&#xE8;te des publications r&#xE9;centes. Cet ouvrage r&#xE9;dig&#xE9; initialement &#xE0; la demande des autorit&#xE9;s sanitaires suisses ob&#xE9;it au format administratif d&#x2019;un HTA Report (rapport d&#x2019;&#xE9;valuation d&#x2019;une technologie de sant&#xE9;).</li>
</ul>
<ul>
<li>Lanc&#xE9;e en 2004, l&#x2019;&#xE9;tude AMOS (Antroposophic Medicine Outcomes Study) se fixe pour objectif de valider globalement la m&#xE9;decine anthroposophique dans ses diff&#xE9;rentes orientations th&#xE9;rapeutiques</li>
</ul>
<p>Les diff&#xE9;rents m&#xE9;dicaments &#xE0; base d&#x2019;extraits de gui (Viscum album), utilis&#xE9;s dans le traitement compl&#xE9;mentaire d&#x2019;affections graves y compris d&#x2019;affections canc&#xE9;reuses, ont r&#xE9;cemment fait l&#x2019;objet d&#x2019;une &#xE9;valuation collective bas&#xE9;e sur les essais randomis&#xE9;s contr&#xF4;l&#xE9;s.</p>

<ul>
<li><i>L&apos;Homme et les plantes m&#xE9;dicinales</i>, Tome 1, &#xA0;&#xE9;dition revue et augment&#xE9;e, Wilhelm Pelikan, 09/2003, Ed. Triades - </li>
<li><i>L&apos;Homme et les plantes m&#xE9;dicinales</i>, Tome 2, &#xA0;&#xE9;dition revue et augment&#xE9;e, Wilhelm Pelikan, 07/2006, ed. Triades - </li>
<li><i>L&apos;Homme, les plantes m&#xE9;dicinales et les &#xEA;tres &#xE9;l&#xE9;mentaires</i>, Tome 3, Wilhelm Pelikan, 01/1990, Ed. Triades - </li>
<li><i>Donn&#xE9;es de base pour un &#xE9;largissement de l&#x2019;art de gu&#xE9;rir</i> Steiner R. Wegman I. </li>
<li><i>La M&#xE9;decine &#xE0; l&#x2019;image de l&#x2019;Homme</i> Husemann H, Wolff O. TI-II. . TIII. </li>
<li><i>La m&#xE9;decine anthroposophique</i> Bott V. </li>
<li><i>M&#xE9;decine intuitive</i> Fintelmann V. </li>
</ul>

<ul>





</ul>

<ol class="references">






















</ol>

<ul>
<li>Ita Wegman</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>