<h1>Aromath&#xE9;rapie</h1>
<p>L&#x2019;<b>aromath&#xE9;rapie</b> est l&apos;utilisation des compos&#xE9;s aromatiques extraits de plantes, les huiles essentielles, &#xE0; des fins m&#xE9;dicales. Cela la diff&#xE9;rencie de la phytoth&#xE9;rapie qui fait usage de l&apos;ensemble des &#xE9;l&#xE9;ments d&apos;une plante.</p>
<p>Originellement pratiqu&#xE9;e selon une approche traditionnelle, comme une branche de la phytoth&#xE9;rapie, elle s&apos;apparentait &#xE0; la naturopathie et &#xE9;tait alors class&#xE9;e parmi les m&#xE9;decines non-conventionnelles. De plus en plus &#xE9;tudi&#xE9;e par les scientifiques notamment dans le cadre de la pharmacognosie, qui apporte des preuves aux propri&#xE9;t&#xE9;s des huiles essentielles, elle peut maintenant &#xEA;tre pratiqu&#xE9;e selon les principes de la m&#xE9;decine factuelle par les professionnels de sant&#xE9;.</p>
<p>Le terme a &#xE9;t&#xE9; utilis&#xE9; pour la premi&#xE8;re fois par le chimiste Ren&#xE9; Maurice Gattefoss&#xE9; en 1935. Il vient du latin &#xAB;&#xA0;aroma&#xA0;&#xBB;, grec &#xAB;&#xA0;&#x1F04;&#x3C1;&#x3C9;&#x3BC;&#x3B1; - ar&#xF4;ma&#xA0;&#xBB; = ar&#xF4;me et du grec &#xAB;&#xA0;&#x3B8;&#x3B5;&#x3C1;&#x3B1;&#x3C0;&#x3B5;&#x3AF;&#x3B1; - therapeia&#xA0;&#xBB; = soin, cure.</p>




<h3><span class="mw-headline" id="Les_origines_de_l.E2.80.99aromath.C3.A9rapie">Les origines de l&#x2019;aromath&#xE9;rapie</span></h3>
<p>Dans l&apos;histoire de la m&#xE9;decine, au moins jusqu&apos;au &#xA0;si&#xE8;cle, l&apos;histoire de l&apos;aromath&#xE9;rapie se confond en grande partie avec celle de la phytoth&#xE9;rapie. Les plantes, dans leur ensemble, constituaient la base de la pharmacop&#xE9;e des civilisations antiques.</p>
<p>Si l&apos;on retrouve les traces de m&#xE9;thodes de distillation ou d&apos;extraction, en Chine ou en Inde, datant de plusieurs mill&#xE9;naires, c&apos;est en &#xC9;gypte que leur utilisation a &#xE9;t&#xE9; av&#xE9;r&#xE9;e. En Gr&#xE8;ce, les &#xE9;crits de Dioscoride font r&#xE9;f&#xE9;rence &#xE0; l&apos;utilisation d&apos;extraits aromatiques. Les Romains les utilis&#xE8;rent aussi sous forme d&apos;onguents gras.</p>
<p>On attribue au m&#xE9;decin alchimiste persan Jabir Ibn Hayyan l&apos;invention, au &#xA0;si&#xE8;cle, de l&apos;alambic. Les proc&#xE9;d&#xE9;s d&apos;extractions s&apos;am&#xE9;lior&#xE8;rent par la suite, les pharmacop&#xE9;es les utilisant surtout apr&#xE8;s le &#xA0;si&#xE8;cle. C&apos;est &#xE0; partir du &#xA0;si&#xE8;cle, que l&apos;on commen&#xE7;a &#xE0; isoler et classifier les principes actifs des mol&#xE9;cules odorif&#xE9;rantes ce qui permit leur utilisation sp&#xE9;cifique.</p>
<h3><span class="mw-headline" id="L.E2.80.99.C3.A9cole_fran.C3.A7aise_du_XXe.C2.A0si.C3.A8cle">L&#x2019;&#xE9;cole fran&#xE7;aise du &#xA0;si&#xE8;cle</span></h3>
<p>En 1910, le chimiste Ren&#xE9;-Maurice Gattefoss&#xE9; (1881-1950) qui faisait des recherches en parfumerie, se br&#xFB;la gri&#xE8;vement les mains, lors d&apos;une explosion de laboratoire. Tr&#xE8;s gravement br&#xFB;l&#xE9;, et soign&#xE9; selon les moyens de la m&#xE9;decine contemporaine, il fut rapidement atteint de gangr&#xE8;ne gazeuse. En dernier recours, retirant ses bandages, il appliqua sur ses plaies infect&#xE9;es de l&#x2019;huile essentielle de lavande. Selon la l&#xE9;gende, les r&#xE9;sultats furent stup&#xE9;fiants, et confirm&#xE8;rent son intuition&#xA0;: l&#x2019;essence de lavande poss&#xE9;dait de r&#xE9;elles propri&#xE9;t&#xE9;s antiseptiques et cicatrisantes. D&#xE8;s lors, il consacra une partie de ses recherches aux propri&#xE9;t&#xE9;s des huiles essentielles.</p>
<p>Il est &#xE0; l&apos;origine du n&#xE9;ologisme &#xAB;&#xA0;aromath&#xE9;rapie&#xA0;&#xBB;, devenu peu apr&#xE8;s un mot courant.</p>
<p>Dans les ann&#xE9;es 1960, le docteur Jean Valnet (1920-1995) reprit les travaux de Gattefoss&#xE9; et publia des ouvrages de r&#xE9;f&#xE9;rence (<i>Aromath&#xE9;rapie</i>, <i>Traitement des maladies par les essences des plantes</i>, 1964). Ils sont tous les deux consid&#xE9;r&#xE9;s comme les p&#xE8;res de l&apos;aromath&#xE9;rapie moderne.</p>
<p>Par la suite, Pierre Franchomme, avec la notion de ch&#xE9;motype contribua &#xE0; am&#xE9;liorer l&apos;identification des principes actifs dans les extraits utilis&#xE9;s.</p>
<p>&#xC0; la fin du &#xA0;si&#xE8;cle, au m&#xEA;me titre que l&apos;ensemble de la pharmacognosie, l&apos;aromath&#xE9;rapie b&#xE9;n&#xE9;ficia de l&apos;avanc&#xE9;e des m&#xE9;thodes d&apos;analyses, en particulier de la chromatographie. La distinction pr&#xE9;cise des compos&#xE9;s aromatiques permit &#xE0; la m&#xE9;decine de mieux appr&#xE9;hender leurs m&#xE9;canismes d&apos;action, et d&apos;affiner leur prescription.</p>

<p>L&apos;aromath&#xE9;rapie est pratiquement toujours associ&#xE9;e &#xE0; la phytoth&#xE9;rapie, dans l&apos;arsenal th&#xE9;rapeutique, le terme &#xAB;&#xA0;phyto-aromath&#xE9;rapie&#xA0;&#xBB; est d&apos;ailleurs employ&#xE9; par les sp&#xE9;cialistes.</p>
<p>Le terme d&apos;aromath&#xE9;rapie recouvre des pratiques m&#xE9;dicales tr&#xE8;s vari&#xE9;es utilisant les huiles essentielles par exemple sous forme d&apos;onction (dissolution dans une huile), de cr&#xE8;me ou de lotion (&#xE9;mulsion huile dans l&apos;eau) pour l&apos;usage externe. La dispersion dans du miel ou dans de l&apos;huile alimentaire ou simplement sur un sucre est habituelle pour l&apos;administration par la voie orale. La mise en g&#xE9;lules peut &#xEA;tre aussi r&#xE9;alis&#xE9;e. Les a&#xE9;rosols obtenus par n&#xE9;bulisation des huiles essentielles sont plus rarement utilis&#xE9;s, mais la dispersion dans l&apos;atmosph&#xE8;re d&apos;une pi&#xE8;ce obtenue gr&#xE2;ce &#xE0; l&apos;utilisation de diffuseurs sp&#xE9;ciaux est tr&#xE8;s r&#xE9;pandue. L&apos;emploi de suppositoires est tr&#xE8;s utile pour certaines applications th&#xE9;rapeutiques, mais est g&#xE9;n&#xE9;ralement r&#xE9;serv&#xE9;e au corps m&#xE9;dical.</p>
<p>Les huiles essentielles sont des transformations de plantes cultiv&#xE9;es ou sauvages n&#xE9;cessitant beaucoup de main d&#x2019;&#x153;uvre agricole pour les r&#xE9;coltes et les cueillettes. Elles sont donc co&#xFB;teuses et recherch&#xE9;es. Elles sont donc aussi souvent frelat&#xE9;es par adjonction d&apos;huiles de mauvaise qualit&#xE9; ou par l&apos;adjonction de produits de synth&#xE8;se bien moins on&#xE9;reux. L&apos;huile essentielle d&apos;eucalyptus contient plusieurs dizaines de substances. Alors on vend de l&apos;eucalyptol de synth&#xE8;se (1,8 cin&#xE9;ol) qui co&#xFB;te dix fois moins que l&apos;huile essentielle d&apos;eucalyptus. Les huiles essentielles se d&#xE9;gradent vite si elles sont mal conserv&#xE9;es (lumi&#xE8;re, oxyg&#xE8;ne de l&apos;air, temp&#xE9;rature). Se procurer des huiles essentielles et s&apos;assurer de leur qualit&#xE9; est un m&#xE9;tier complexe qui demande de l&apos;exp&#xE9;rience. En France, comme dans la plupart des pays europ&#xE9;ens, ni la production, ni la vente des huiles essentielles, ni la pratique de l&apos;aromath&#xE9;rapie ne sont r&#xE8;glement&#xE9;es. Il est donc tr&#xE8;s important de se procurer des huiles essentielles de qualit&#xE9; garantie et de s&apos;adresser &#xE0; des personnes qualifi&#xE9;es en aromath&#xE9;rapie.</p>
<p>Les usages les plus courants des huiles essentielles sont&#xA0;:</p>
<ul>
<li>l&apos;autom&#xE9;dication de confort, le calme et la relaxation (bains, massages, cosm&#xE9;tiques) et la pr&#xE9;paration &#xE0; l&apos;endormissement&#xA0;;</li>
<li>une des composantes des m&#xE9;decines traditionnelles et de la naturopathie&#xA0;: Ayurveda,&#xA0;&#xA0;;</li>
<li>une utilisation aromatique en psychologie.</li>
</ul>
<p>Parmi les utilisations en m&#xE9;decine conventionnelle ou non&#xA0;:</p>
<ul>
<li>la d&#xE9;sinfection et la cicatrisation des plaies ou le traitement de traumatismes&#xA0;: br&#xFB;lures,&#xA0;</li>
<li>la compl&#xE9;mentation &#xE0; un traitement m&#xE9;dical chronique&#xA0;;</li>
<li>la dermatologie et la cosm&#xE9;tique dermatologique.</li>
</ul>
<p>En aromath&#xE9;rapie on limite toujours les traitements &#xE0; base d&apos;huiles essentielles pour les tr&#xE8;s jeunes enfants (immaturit&#xE9; enzymatique du nourrisson), pour les femmes enceintes (surtout au cours des trois premiers mois lorsque les tissus sont en formation) et pour les personnes allergiques (asthmatiques,&#xA0;). Pour les animaux de production et les animaux de compagnie, l&apos;aromath&#xE9;rapie doit &#xEA;tre adapt&#xE9;e, car certaines esp&#xE8;ces ne poss&#xE8;dent pas certains syst&#xE8;mes enzymatiques de m&#xE9;tabolisation. La pratique de l&apos;aromath&#xE9;rapie n&#xE9;cessite toujours l&apos;avis d&apos;un professionnel averti.</p>
<p>Certaines huiles essentielles sont tr&#xE8;s bien tol&#xE9;r&#xE9;es pures sur la peau, mais elles sont l&apos;exception. Certaines huiles essentielles sont dermocaustiques, c&apos;est-&#xE0;-dire qu&apos;elles irritent ou alt&#xE8;rent la peau. La plupart des huiles essentielles n&#xE9;cessitent d&apos;&#xEA;tre dilu&#xE9;es au 1/5 (concentration importante, r&#xE9;serv&#xE9;e &#xE0; la pratique m&#xE9;dicale) le plus souvent au 1/10 voire au 1/20 ou au 1/100 (concentration faible, courante pour l&apos;utilisation des huiles essentielles en cosm&#xE9;tologie) c&apos;est-&#xE0;-dire de 20&#xA0;%, 10&#xA0;%, 5&#xA0;% ou 1&#xA0;% V/V ou W/W dans une huile v&#xE9;g&#xE9;tale (d&apos;amande douce, d&apos;avocat, d&apos;argan, de macadamia,&#xA0;)ou dans un excipient lipophile (cr&#xE8;me, lait). Certaines huiles essentielles se potentialisent mutuellement et sont donc plus efficaces en association. Les formules associant diff&#xE9;rentes huiles essentielles dans certaines indications, telles celles reprises dans la litt&#xE9;rature sp&#xE9;cialis&#xE9;e ont donc un sens.</p>
<p>Si les activit&#xE9;s antibact&#xE9;riennes et anti-infectieuses des huiles essentielles sont aujourd&apos;hui scientifiquement d&#xE9;montr&#xE9;es, d&apos;autres activit&#xE9;s pharmacologiques font encore l&apos;objet de recherches.</p>

<p>Les propri&#xE9;t&#xE9;s des huiles essentielles sont multiples&#xA0;:</p>
<ul>
<li>anti-infectieuses&#xA0;: antibact&#xE9;riennes (dues au carvacrol, au thymol, &#xE0; l&apos;eug&#xE9;nol, &#xE0; l&apos;ald&#xE9;hyde cinnamique, aux monoterp&#xE9;nols,&#xA0;), antimycotiques (dues aux alcools et aux lactones sesquiterp&#xE9;niques), antivirales (dues aux monoterp&#xE9;nols, monoterp&#xE9;nals,&#xA0;), antiparasitaires (dues aux ph&#xE9;nols, &#xE0; l&apos;ascaridole,&#xA0;), insectifuges et insecticides (citronnelle de Ceylan, camphre du camphrier du Japon,&#xA0;)</li>
<li>anti-inflammatoires (dues aux ald&#xE9;hydes, au chamazul&#xE8;ne,&#xA0;)</li>
<li>anticatarrhales&#xA0;: expectorantes (dues au 1,8-cin&#xE9;ol), mucolytiques (dues aux mol&#xE9;cules c&#xE9;toniques et aux lactones)</li>
<li>anti-histaminiques</li>
<li>antispasmodiques (dues aux &#xE9;thers et aux esters)</li>
<li>antalgiques, analg&#xE9;siques et anesth&#xE9;siques</li>
<li>calmantes, hypnotiques et anxiolytiques</li>
<li>propri&#xE9;t&#xE9;s endocrinor&#xE9;gulatrices&#xA0;: comme les &#x153;strog&#xE8;nes, comme la cortisone,&#xA0;</li>
<li>propri&#xE9;t&#xE9;s vasculotropes et h&#xE9;motropes&#xA0;: hyper&#xE9;miantes, phl&#xE9;botoniques, lymphotoniques, anticoagulantes (dues aux coumarines) et fibrinolytiques, antih&#xE9;matomes (HE d&apos;h&#xE9;lichryse italienne), h&#xE9;mostatiques, hypotensives</li>
<li>propri&#xE9;t&#xE9;s digestives&#xA0;: eupeptiques, carminatives, cholagogues et chol&#xE9;r&#xE9;tiques (dues &#xE0; la menthone, la carvone et la verb&#xE9;none)</li>
<li>antitoxiques</li>
<li>antivenimeuses</li>
<li>antirhumatismales</li>
<li>stimulantes ou apaisantes</li>
<li>aphrodisiaques</li>

</ul>
<p>La composition chimique (ch&#xE9;motype) des huiles essentielles varie en fonction du pays de r&#xE9;colte, de l&apos;altitude, de l&apos;ensoleillement, des conditions de r&#xE9;colte, de la qualit&#xE9; de la distillation, de l&apos;entreposage&#xA0;: ces facteurs peuvent modifier leurs propri&#xE9;t&#xE9;s.</p>

<p>Les huiles essentielles (HE) sont des mol&#xE9;cules actives, elles peuvent avoir des effets ind&#xE9;sirables graves. Il est important de respecter la posologie et la dur&#xE9;e de la prise.</p>
<p>Citons&#xA0;:</p>
<ul>
<li>propri&#xE9;t&#xE9;s v&#xE9;sicantes et n&#xE9;crosantes&#xA0;;</li>
<li>propri&#xE9;t&#xE9;s allergisantes ou hypersensibilisantes&#xA0;;</li>
<li>propri&#xE9;t&#xE9;s photosensibilisantes (par exemple dues aux furocoumarines). Celles-ci sont pr&#xE9;sentes dans toutes les essences extraites du zeste des citrus&#xA0;: citron, mandarine, bergamote,&#xA0; Toutefois, &#xE0; cause du poids mol&#xE9;culaire des furocoumarines responsables des effets phototoxiques et photosensibilisants, les essences distill&#xE9;es n&apos;en contiennent pas et ne comportent pas ce risque. En effet, bien que la plupart de ces essences soient extraites par expression &#xE0; froid, et contiennent des furocoumarines (bergapt&#xE8;ne,&#xA0;), il est possible d&apos;obtenir ces m&#xEA;mes essences distill&#xE9;es, et donc sans danger pour la peau&#xA0;;</li>
<li>propri&#xE9;t&#xE9;s neurotoxiques (par exemple dues aux c&#xE9;tones)&#xA0;;</li>
<li>propri&#xE9;t&#xE9;s n&#xE9;phrotoxiques (par exemple dues aux terp&#xE8;nes majoritaires dans l&apos;essence de t&#xE9;r&#xE9;benthine, rameaux de gen&#xE9;vriers,&#xA0;)&#xA0;;</li>
<li>propri&#xE9;t&#xE9;s h&#xE9;patotoxiques (par exemple dues aux ph&#xE9;nols pris pendant un temps trop long, ou &#xE0; doses massives)&#xA0;;</li>

</ul>
<p>Les accidents plus ou moins graves qui se sont multipli&#xE9;s ces derni&#xE8;res ann&#xE9;es avec la vulgarisation grandissante des huiles essentielles ont pos&#xE9; le probl&#xE8;me de la formation du public qui peut se procurer ces substances en vente libre et directe. Si certaines huiles comme la lavande ou le tea tree pr&#xE9;sentent un seuil de toxicit&#xE9; relativement &#xE9;lev&#xE9;, d&apos;autres peuvent contenir des substances neurotoxiques ou abortives d&#xE8;s les premiers niveaux de surdosage.</p>
<p>Les huiles essentielles suivantes sont toxiques, le non-sp&#xE9;cialiste ne devrait pas les utiliser. Les huiles essentielles d&apos;estragon, de gaulth&#xE9;rie et d&apos;origan sont cependant d&apos;usage autoris&#xE9; sous l&apos;avis d&apos;un sp&#xE9;cialiste ou l&apos;accompagnement d&apos;un professionnel de la sant&#xE9;&#xA0;:</p>
<ul>
<li>amande am&#xE8;re (<i>Prunus amygdalus</i>)</li>
<li>anis vert (<i>Pimpinella anisum</i>)</li>
<li>arnica (<i>Arnica montana</i>)</li>
<li>bouleau jaune (<i>Betula lenta</i>)</li>
<li>camphre (<i>Cinnamomum camphora</i>)</li>
<li>estragon (<i>Artemisia dracunculus</i>)</li>
<li>gaulth&#xE9;rie (<i>Gaultheria procumbens</i>)</li>
<li>menthe pouliot (<i>Mentha pulegium</i>)</li>
<li>moutarde (<i>Brassica nigra</i>)</li>
<li>origan (<i>Origanum vulgare</i>)</li>
<li>sauge officinale (<i>Salvia officinalis</i>)</li>
<li>thuya (<i>Thuja occidentalis</i>)</li>
</ul>
<p>Les huiles essentielles traversent le placenta, et sont transmises par le lait maternel.</p>


<p>B&#xE9;n&#xE9;ficiant d&apos;une haute diffusibilit&#xE9; (compos&#xE9;s volatils et lipophiles), les huiles essentielles peuvent &#xEA;tre employ&#xE9;es de quatre mani&#xE8;res diff&#xE9;rentes, en fonction de leur nature, de leur dosage et de l&apos;effet recherch&#xE9;.</p>
<ul>
<li><b>La diffusion atmosph&#xE9;rique</b>&#xA0;: C&apos;est l&apos;utilisation la plus facile, mais il faut utiliser uniquement un diffuseur adapt&#xE9;, soit qui permet une micro diffusion, ou un diffuseur dont la temp&#xE9;rature de diffusion est situ&#xE9;e entre 35 et  maximum. &#xC9;viter le br&#xFB;le-parfum dont la temp&#xE9;rature obtenue peut &#xEA;tre sup&#xE9;rieure &#xE0; &#xA0;: . Il ne faut pas laisser le diffuseur atmosph&#xE9;rique actif en permanence&#xA0;: environ dix minutes par heure sont suffisantes. Mais il faut savoir que .</li>
<li><b>L&apos;inhalation</b>&#xA0;: il suffit d&apos;ajouter quelques gouttes d&apos;huile essentielle &#xE0; un bol d&apos;eau chaude (non bouillante) et d&apos;en respirer les vapeurs, une serviette sur la t&#xEA;te. Une inhalation s&#xE8;che est aussi possible en d&#xE9;posant quelques gouttes sur un mouchoir propre que l&apos;on respirera profond&#xE9;ment.</li>
<li><b>La voie transcutan&#xE9;e</b> (massages ou bains)&#xA0;: peu d&apos;huiles peuvent &#xEA;tre appliqu&#xE9;es pures sur la peau. Certaines huiles essentielles &#xE9;tant particuli&#xE8;rement agressives, car tr&#xE8;s riches en ph&#xE9;nols, il est indispensable de les diluer dans une huile v&#xE9;g&#xE9;tale. Pour le bain, les huiles essentielles n&apos;&#xE9;tant pas hydrosolubles, elles doivent &#xEA;tre utilis&#xE9;es avec un dispersant sp&#xE9;cifique&#xA0;: lait, &#x153;uf, alcool,&#xA0;</li>
<li><b>La voie orale</b>&#xA0;: si ce mode d&apos;utilisation peut &#xEA;tre le plus efficace, il est en revanche potentiellement dangereux car nombre d&apos;huiles essentielles sont toxiques, notamment celles riches en c&#xE9;tones et en lactones. D&apos;autres, riches en ph&#xE9;nols sont h&#xE9;patotoxiques et doivent &#xEA;tre prises avec des huiles essentielles h&#xE9;patoprotectrices et sur du court terme. C&apos;est la voie la plus indiqu&#xE9;e pour un &#xAB;&#xA0;&#xA0;&#xBB;.</li>
</ul>

<p>&#xC0; ce jour, plusieurs &#xE9;tudes m&#xE9;dicales concernant les huiles essentielles ont &#xE9;t&#xE9; publi&#xE9;es, Plusieurs domaines d&apos;application ont &#xE9;t&#xE9; &#xE9;tudi&#xE9;s&#xA0;: propri&#xE9;t&#xE9;s antiseptiques, antinaus&#xE9;euses, am&#xE9;lioration du confort du patient, etc.</p>

<p>Si l&apos;on s&apos;&#xE9;loigne quelque peu de la conception classique du terme aromath&#xE9;rapie, les extraits aromatiques de plantes sont tr&#xE8;s &#xE9;tudi&#xE9;s en pharmacognosie moderne. La recherche de nouvelles mol&#xE9;cules th&#xE9;rapeutiques, la synth&#xE8;se de mol&#xE9;cules existantes, ou la limitation des effets secondaires font que l&apos;on retrouve de nombreuses mol&#xE9;cules aromatiques dans les m&#xE9;dicaments. La d&#xE9;couverte du paclitaxel (Taxol) extrait de l&apos;&#xE9;corce de l&apos;if en est un bon exemple. Il est devenu un des m&#xE9;dicaments de base dans le traitement du cancer du sein.</p>

<p>Si l&apos;efficacit&#xE9; anti-bact&#xE9;rienne de certaines huiles essentielles est reconnue, les controverses portent surtout sur leurs indications th&#xE9;rapeutiques, leur champ de comp&#xE9;tence, leur efficacit&#xE9; et sur les m&#xE9;thodes d&apos;administration.</p>
<p>Lorsqu&apos;elle est utilis&#xE9;e dans une approche holistique, l&apos;aromath&#xE9;rapie en partage les controverses.</p>
<p>Par rapport &#xE0; d&apos;autres m&#xE9;decines non conventionnelles, le fait que ses constituants de base puissent provoquer des troubles graves, pose le probl&#xE8;me de la formation des prescripteurs.</p>
<p>En France, la pratique de l&apos;aromath&#xE9;rapie n&apos;est pas toujours encadr&#xE9;e par la loi, et n&apos;importe qui peut se proclamer &#xAB;&#xA0;aromath&#xE9;rapeute&#xA0;&#xBB; sans la moindre formation ( selon la fiche Rome K1103 de P&#xF4;le Emploi).</p>
<p>De nombreuses facult&#xE9;s de pharmacie d&apos;universit&#xE9;s publiques fran&#xE7;aises proposent des Dipl&#xF4;mes universitaires (DU) en aromath&#xE9;rapie (Rennes 1, Tours, Bourgogne, Paris Descartes, Strasbourg...) r&#xE9;serv&#xE9;s aux professionnels de sant&#xE9; (m&#xE9;decins, pharmaciens, v&#xE9;t&#xE9;rinaires...). Cependant plusieurs &#xE9;coles priv&#xE9;es proposent aussi des formations dans ce domaine qui ne sont pas reconnues par l&#x2019;&#xC9;tat. En cons&#xE9;quence, de nombreux professionnels de sant&#xE9; proposent l&apos;aromath&#xE9;rapie &#xE0; leurs patients, sur des bases scientifiques solides, et dans le cadre r&#xE9;glement&#xE9; de l&apos;exercice de leur profession, mais il existe aussi des pratiques non r&#xE9;gul&#xE9;es et empiriques pouvant &#xEA;tre propos&#xE9;es par des professionnels sans formation m&#xE9;dicale.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<p>Les ouvrages ci-dessous peuvent &#xEA;tre lus pour approfondir le sujet. Par ordre <b>alphab&#xE9;tique</b> d&apos;auteurs&#xA0;:</p>
<ul>
<li>Paul Belaiche, <i>Trait&#xE9; de phytoth&#xE9;rapie et d&apos;aromath&#xE9;rapie</i>, &#xE9;d. Maloine, 1979 (3 tomes) (nombreuses r&#xE9;f&#xE9;rences bibliographiques) </li>
<li>Pierre Franchomme, <i>L&apos;Aromath&#xE9;rapie&#xA0;: Th&#xE9;rapeutique de pointe en m&#xE9;decine naturelle</i>, &#xE9;d. Amyris, 1999 </li>
<li>Ren&#xE9;-Maurice Gattefoss&#xE9;, <i>Aromath&#xE9;rapie</i>, Paris, 1937</li>
<li>Ren&#xE9;-Maurice Gattefoss&#xE9;, <i>Nouveaux parfums synth&#xE9;tiques</i>, &#xE9;d. Desforges, Girardot et Cie, 1927</li>
<li>Roger Jollois, Pierre Franchomme (direction scientifique) et Daniel P&#xE9;no&#xEB;l (direction m&#xE9;dicale), <i>L&apos;Aromath&#xE9;rapie exactement</i>, &#xE9;d. Roger Jollois, 1990, r&#xE9;&#xE9;dit. revue et am&#xE9;lior&#xE9;e 2001 </li>
<li> Jean Valnet, <i>L&apos;Aromath&#xE9;rapie</i>, &#xE9;d. Livre de Poche, 1984</li>
<li> Jean Valnet, C. Duraffourd, J.C. Lapraz, <i>Une m&#xE9;decine nouvelle - Phytoth&#xE9;rapie et aromath&#xE9;rapie</i>, &#xE9;d. Presses de la Renaissance, 1978 </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Aromatogramme</li>

<li>Huile essentielle</li>

<li>Plantes utilis&#xE9;es en phytoth&#xE9;rapie</li>
<li>Plante m&#xE9;dicinale</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>