<h1>Acupuncture</h1>

<p>L&#x2019;<b>acupuncture</b> ou <b>acuponcture</b> (du latin m&#xE9;dical du &#xA0;si&#xE8;cle &#xAB;&#xA0;&#xA0;&#xBB; form&#xE9; de <i></i>, &#xAB;&#xA0;aiguille&#xA0;&#xBB; et <i></i>, &#xAB;&#xA0;piq&#xFB;re&#xA0;&#xBB;) est un syst&#xE8;me th&#xE9;rapeutique dont les origines historiques sont tr&#xE8;s li&#xE9;es avec la tradition m&#xE9;dicale chinoise. L&apos;acupuncture consiste en une stimulation de zones pr&#xE9;cises de l&apos;&#xE9;piderme&#xA0;: les &#xAB;&#xA0;points d&#x2019;acupuncture&#xA0;&#xBB;. Les techniques de stimulation des points d&#x2019;acupuncture sont effectu&#xE9;es avec des moyens divers&#xA0;: des aiguilles le plus souvent, mais aussi d&apos;autres moyens physiques (m&#xE9;caniques, &#xE9;lectriques, magn&#xE9;tiques, thermiques, lumineux) ou physico-chimiques.</p>
<p>L&apos;acupuncture ne s&apos;est pas construit sur le savoir scientifique moderne et est commun&#xE9;ment consid&#xE9;r&#xE9; comme relevant de la pseudo-science. Cependant, des travaux r&#xE9;alis&#xE9;s depuis les ann&#xE9;es 1990 par des &#xE9;quipes de chercheurs tendent &#xE0; montrer une efficacit&#xE9; relative, et ce gr&#xE2;ce &#xE0; des m&#xE9;canismes neuropsychologiques av&#xE9;r&#xE9;s (effet placebo), ou neurophysiologiques r&#xE9;els, indiquant une efficacit&#xE9; notamment dans le traitement de la douleur. Le risque d&apos;iatrog&#xE9;nie existe, notamment par la transmission d&apos;agents pathog&#xE8;nes si les conditions d&apos;asepsie sont insuffisantes. L&apos;utilisation de l&apos;acupuncture a &#xE9;t&#xE9; critiqu&#xE9;e sur le plan &#xE9;thique lorsqu&apos;elle se fait au d&#xE9;triment de traitements efficaces.</p>
<p>La pratique de l&apos;acupuncture est attest&#xE9;e depuis plusieurs mill&#xE9;naires en Asie (en particulier en Inde, Chine, Cor&#xE9;e et Japon). De par ses racines historiques, g&#xE9;ographiques et culturelles, de ses conditions d&#x2019;implantation en Occident, l&#x2019;acupuncture n&apos;int&#xE9;resse pas seulement la m&#xE9;decine mais aussi l&apos;anthropologie, l&apos;histoire des sciences, l&apos;&#xE9;pist&#xE9;mologie, la sociologie et ce depuis son introduction en Europe au &#xA0;si&#xE8;cle. L&apos;UNESCO l&apos;a inscrite au patrimoine culturel immat&#xE9;riel de l&apos;humanit&#xE9; le .</p>




<p>Le terme chinois usuel  () d&#xE9;signe &#xE0; la fois l&#x2019;acupuncture et la moxibustion.</p>
<p>Le terme de latin m&#xE9;dical &#xAB;&#xA0;&#xA0;&#xBB; a &#xE9;t&#xE9; forg&#xE9; au &#xA0;si&#xE8;cle par le m&#xE9;decin hollandais Willem Ten Rhyne. Il est form&#xE9; de <i></i>, &#xAB;&#xA0;aiguille&#xA0;&#xBB; et <i></i>, &#xAB;&#xA0;piq&#xFB;re&#xA0;&#xBB;.</p>
<p>La premi&#xE8;re r&#xE9;f&#xE9;rence europ&#xE9;enne &#xE0; l&apos;&#xAB;&#xA0;&#xA0;&#xBB; se trouve dans un trait&#xE9; europ&#xE9;en sur la m&#xE9;decine chinoise &#xE9;crit par un missionnaire fran&#xE7;ais &#xE0; la cour imp&#xE9;riale de P&#xE9;kin et publi&#xE9; &#xE0; Grenoble en 1671, <i>&quot;Les secrets de la m&#xE9;decine des chinois consistant en la parfaite connaissance du pouls et envoy&#xE9; de la Chine par un fran&#xE7;ais, homme de grand m&#xE9;rite&quot;</i> publi&#xE9; &#xE0; Grenoble en 1671 (Phillipe Charvys). L&apos;auteur en est, peut &#xEA;tre, le missionnaire J&#xE9;suite Philippe Couplet.</p>

<h3><span class="mw-headline" id="Antiquit.C3.A9_non_chinoise">Antiquit&#xE9; non chinoise</span></h3>
<p>En Inde, l&#x2019;utilisation de l&#x2019;acupuncture est mentionn&#xE9;e il y a environ  dans l&#x2019;Ayurveda (trait&#xE9; de m&#xE9;decine ayurv&#xE9;dique) et elle reste utilis&#xE9;e de nos jours en m&#xE9;decine traditionnelle indienne.</p>
<p>Plus d&#x2019;un mill&#xE9;naire avant la Chine, on trouve en &#xC9;gypte antique une description de conduits parcourant le corps et transportant divers fluides (sang, eau, air, mucus&#x2026;). Les ruptures d&#x2019;&#xE9;quilibre entre ces fluides &#xE9;taient suppos&#xE9;es &#xEA;tre la cause de maladies. Aux alentours de 1534 , le papyrus Ebers (), visible au , donne une repr&#xE9;sentation de canaux (appel&#xE9;s <i>metu</i>) dans lesquels circulent divers fluides.</p>
<dl>
<dd></dd>
</dl>
<p>Par ailleurs, une &#xE9;quipe scientifique de l&#x2019;Universit&#xE9; de Graz a d&#xE9;couvert que &#xD6;tzi, l&#x2019;&#xEA;tre humain congel&#xE9; et d&#xE9;shydrat&#xE9; d&#xE9;couvert dans un glacier &#xE0; la fronti&#xE8;re entre l&#x2019;Italie et l&#x2019;Autriche, arborait des tatouages en forme de traits se rapprochant des points d&#x2019;acupuncture. Neuf tatouages ont pu &#xEA;tre reconnus et identifi&#xE9;s comme des points d&#x2019;acupuncture. Cette d&#xE9;couverte est toutefois soumise &#xE0; controverse&#xA0;: comme le fait remarquer L. Renaut, &#xAB;&#xA0;la pratique actuelle recense 670 points r&#xE9;partis sym&#xE9;triquement sur tout le corps humain, le long de 12 m&#xE9;ridiens (ou canaux) bilat&#xE9;raux et de deux m&#xE9;ridiens axiaux. La surface du corps humain &#xE9;tant litt&#xE9;ralement constell&#xE9;e de points d&#x2019;insertion, on peut estimer comme d&#xE9;pourvu de toute esp&#xE8;ce de signification statistique le fait que les tatouages d&#x2019;&#xD6;tzi, longilignes et assez &#xE9;tendus, co&#xEF;ncident de temps &#xE0; autre avec certains de ces points.&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Premi.C3.A8res_traces_de_l.27acupuncture_chinoise">Premi&#xE8;res traces de l&apos;acupuncture chinoise</span></h3>

<p>Les Chinois ont l&#x2019;habitude de consid&#xE9;rer que la valeur d&#x2019;une pratique culturelle se juge &#xE0; son anciennet&#xE9;. Se placer sous l&#x2019;autorit&#xE9; d&#x2019;un ma&#xEE;tre ancien, fut-il mythique, ou d&#x2019;une tradition de plus de 5000 ans, est le garant du s&#xE9;rieux et de la respectabilit&#xE9; de la d&#xE9;marche. &#xAB;&#xA0;Sans fouler de traces, on ne saurait parvenir jusque dans la pi&#xE8;ce&#xA0;&#xBB; dit le Ma&#xEE;tre (Entretiens , 19). Ce penseur chinois revendique donc ouvertement une tutelle et fuit tout ce qui pourrait ressembler &#xE0; l&#x2019;autonomie de pens&#xE9;e.</p>
<p>Le d&#xE9;sir d&#x2019;inscrire l&#x2019;acupuncture dans une filiation tr&#xE8;s ancienne a fait consid&#xE9;rer que l&#x2019;existence d&#x2019;instruments aff&#xFB;t&#xE9;s &#xE0; l&#x2019;&#xE2;ge de pierre ou d&#x2019;aiguilles d&#x2019;os ou de bambou sous les Zhou (-1045 &#x2192; -256) sont des preuves de l&#x2019;anciennet&#xE9; de cette pratique m&#xEA;me si ces aiguilles ne servaient qu&#x2019;&#xE0; tenir les cheveux ou &#xE0; drainer le pus des abc&#xE8;s.</p>
<p>La d&#xE9;couverte en 1973 de quatorze documents m&#xE9;dicaux dans une tombe nouvellement fouill&#xE9;e &#xE0; Mawangdui  dans le Hunan a permis de compl&#xE8;tement revoir l&#x2019;histoire de la m&#xE9;decine chinoise. Les sp&#xE9;cialistes de ces textes &#xE9;tablissent la chronologie suivante&#xA0;:</p>
<ul>
<li>En 168 avant notre &#xE8;re, &#xE9;poque de fermeture de la tombe de Mawangdui, <i>aucune technique d&#x2019;acupuncture n&#x2019;&#xE9;tait connue</i>. Les textes de ces tombes montrent clairement que les traits typiques de la th&#xE9;rapeutique chinoise n&#x2019;&#xE9;taient pas encore &#xE9;tablis sous les Qin (-221,-206) et le d&#xE9;but des Han. En effet, s&#x2019;ils d&#xE9;crivent les trajets des conduits &#xE0; la surface de la peau et l&#x2019;usage de la moxibustion, ils ne mentionnent jamais l&#x2019;usage d&#x2019;aiguilles d&#x2019;acupuncture.</li>
<li>La premi&#xE8;re r&#xE9;f&#xE9;rence &#xE0; l&#x2019;acupuncture clairement dat&#xE9;e se trouve dans &#xAB;&#xA0;les m&#xE9;moires historiques&#xA0;&#xBB; (le <i>Shiji</i>) de Sima Qian (-145, -87) compil&#xE9;e en 90  Dans cet ouvrage, l&#x2019;auteur d&#xE9;crit un m&#xE9;decin du nom de Chunyu Yi (-216, -150) accus&#xE9; de mauvaise pratique th&#xE9;rapeutique pour avoir implant&#xE9; des aiguilles sur des patients. Dans deux proc&#xE8;s, en -167 et &#x2013; 154, le m&#xE9;decin se voit oblig&#xE9; de d&#xE9;montrer l&#x2019;int&#xE9;r&#xEA;t th&#xE9;rapeutique de l&#x2019;acupuncture &#xE0; une &#xE9;poque o&#xF9; cette technique devait tout juste commencer &#xE0; se r&#xE9;pandre. On pourrait donc dater la naissance de l&#x2019;acupuncture au milieu du &#xA0;si&#xE8;cle avant notre &#xE8;re. Elle s&#x2019;imposera ensuite peu &#xE0; peu comme la th&#xE9;rapeutique dominante de la m&#xE9;decine des correspondances syst&#xE9;matiques.</li>
</ul>
<ul>
<li>Le <i>Huangdi Nei Jing</i> , l&#x2019;ouvrage de r&#xE9;f&#xE9;rence sur l&#x2019;acupuncture, les massages, la gymnastique et les drogues th&#xE9;rapeutiques est donc en partie post&#xE9;rieur. Les textes sont h&#xE9;t&#xE9;rog&#xE8;nes, certaines parties pouvant dater de la fin des Royaumes combattants (-500 &#xE0; -220) et d&#x2019;autres du &#xA0;si&#xE8;cle avant notre &#xE8;re. De toutes mani&#xE8;res, il n&#x2019;en existe pas de copie de l&#x2019;&#xE9;poque Han et toutes les versions qui nous sont parvenues ont subi de nombreuses r&#xE9;visions au cours des si&#xE8;cles.</li>
<li>Le <i>Nanjing</i> , &#xAB;&#xA0;le Classique des difficult&#xE9;s&#xA0;&#xBB; unifie les points de vue disparates et parfois incoh&#xE9;rents du <i>Huangdi neijing</i>. L&#x2019;ouvrage, compos&#xE9; entre le  et le &#xA0;si&#xE8;cle, expose m&#xE9;thodiquement le syst&#xE8;me conceptuel des correspondances syst&#xE9;matiques sur lequel repose depuis environ deux mill&#xE9;naires la m&#xE9;decine traditionnelle chinoise.</li>
</ul>
<h3><span class="mw-headline" id="Arriv.C3.A9e_en_Europe">Arriv&#xE9;e en Europe</span></h3>
<p>L&apos;acupuncture aurait &#xE9;t&#xE9; introduite en Europe au &#xA0;si&#xE8;cle par , m&#xE9;decin hollandais de la Compagnie des Indes (1679) qui l&apos;aurait d&#xE9;couverte &#xE0; Nagasaki au Japon o&#xF9; il s&#xE9;journa pendant deux ans, ainsi que par K&#xE6;mpfer. Un si&#xE8;cle plus tard, Dujardin et Vicq d&apos;Azyr relatent le proc&#xE9;d&#xE9; dans leurs ouvrages respectifs. Cependant, il semble que ce soit Louis Berlioz, p&#xE8;re du compositeur qui, le premier, en ait tent&#xE9; la pratique en France (1810), imit&#xE9; ensuite, malgr&#xE9; un certain scepticisme, par de nombreux m&#xE9;decins, dont le docteur Laennec. &#xC0; partir de 1853, le consul Dabry et les docteurs  et Jules Cloquet participent &#xE0; sa diffusion en Europe, mais ce n&apos;est vraiment qu&apos;&#xE0; partir de 1927 qu&apos;elle va devenir populaire gr&#xE2;ce aux travaux du sinologue George Souli&#xE9; de Morant qui &#xE9;tudia l&apos;acupuncture durant son long s&#xE9;jour dans l&apos;Empire du Milieu, et publia lors de son retour en France un imposant trait&#xE9;.</p>
<p>La France est l&apos;un des premiers pays &#xE0; avoir &#xE9;tabli des consultations hospitali&#xE8;res d&apos;acupuncture (1932, Paul Ferreyrolles &#xE0; l&apos;H&#xF4;pital Bichat), &#xE0; inscrire l&apos;acupuncture dans la nomenclature des actes m&#xE9;dicaux et &#xE0; assurer son remboursement par la s&#xE9;curit&#xE9; sociale (1948), &#xE0; organiser dans les facult&#xE9;s de m&#xE9;decines un enseignement d&apos;acupuncture sous la forme d&apos;un dipl&#xF4;me inter-universitaire (1987) et d&#x2019;une capacit&#xE9; de m&#xE9;decine (2007). Toutefois, l&apos;acupuncture en France est strictement r&#xE9;serv&#xE9;e aux m&#xE9;decins et n&apos;est pas consid&#xE9;r&#xE9;e comme une sp&#xE9;cialit&#xE9; mais comme une &#xAB;&#xA0;orientation&#xA0;&#xBB;, qu&apos;il est loisible de d&#xE9;clarer, sans aucun contr&#xF4;le.</p>
<h3><span class="mw-headline" id=".C3.89poque_moderne_en_Asie">&#xC9;poque moderne en Asie</span></h3>
<p>L&apos;acupuncture fut interdite en 1822 par l&apos;empereur chinois et supprim&#xE9;e du programme du Coll&#xE8;ge m&#xE9;dical imp&#xE9;rial. Mais elle survivra.
Mao Zedong essaiera lui aussi d&apos;&#xE9;liminer cette pratique - &#xE0; cause de ses fondements tao&#xEF;stes incompatibles avec l&apos;id&#xE9;ologie marxiste - avant de la r&#xE9;habiliter.</p>
<p>De nos jours, l&apos;acupuncture occupe en Chine une large place dans la m&#xE9;decine pour un vaste &#xE9;ventail de pathologies, notamment dans les h&#xF4;pitaux dont certains se sont vus transform&#xE9;s en hauts lieux touristiques. De colossales exp&#xE9;riences ont &#xE9;t&#xE9; entreprises, pas toujours en accord avec les principes traditionnels orthodoxes, aboutissant &#xE0; la multiplication des points situ&#xE9;s hors m&#xE9;ridiens, et &#xE0; l&apos;av&#xE8;nement de nouvelles techniques telles que l&apos;analg&#xE9;sie par acupuncture.</p>
<p>Ta&#xEF;wan, o&#xF9; ont pu trouver refuge ceux des ma&#xEE;tres acupuncteurs qui ont &#xE9;chapp&#xE9; aux purges de Mao lors de son arriv&#xE9;e au pouvoir, reste un des hauts-lieux de l&apos;acupuncture traditionnelle.</p>

<h3><span class="mw-headline" id="Les_bases_th.C3.A9oriques">Les bases th&#xE9;oriques</span></h3>
<h4><span class="mw-headline" id="Yin_et_Yang">Yin et Yang</span></h4>
<p>Selon la tradition chinoise, l&apos;&#xEA;tre vivant, et ici plus particuli&#xE8;rement l&apos;Homme, est une organisation r&#xE9;sultant de la combinaison de mati&#xE8;re - le corps mat&#xE9;riel ou physique - de nature y&#x12B;n, et d&apos;&#xE9;nergie - qui anime la mati&#xE8;re - de nature y&#xE1;ng. L&apos;&#xE9;quilibre harmonieux entre ces deux composants conditionne l&apos;&#xE9;tat de sant&#xE9;. Les perturbations de cet &#xE9;quilibre sont responsables de la maladie. Toute perturbation de nature &#xE0; rompre cet &#xE9;quilibre affecte d&apos;abord pr&#xE9;f&#xE9;rentiellement l&apos;&#xE9;nergie. Par exemple, un exc&#xE8;s de y&#xE1;ng pourra g&#xE9;n&#xE9;rer une douleur soudaine, une inflammation, des spasmes, un mal de t&#xEA;te ou encore une augmentation de la tension. Un exc&#xE8;s de y&#x12B;n pourra se traduire par des douleurs diffuses, une sensation de froid, de la r&#xE9;tention d&apos;eau ou une grande fatigue.</p>
<p>L&apos;&#xE9;nergie (Qi) est en mouvement et sa perturbation principale sera l&apos;entrave au mouvement&#xA0;: le blocage. L&apos;&#xE9;nergie bloqu&#xE9;e en une r&#xE9;gion du corps mat&#xE9;riel s&apos;accumule en amont du blocage, alors que les r&#xE9;gions en aval du blocage vont se trouver en d&#xE9;ficit &#xE9;nerg&#xE9;tique. En pr&#xE9;sence d&apos;un &#xE9;tat de pathologie ainsi d&#xE9;crit, l&apos;acupuncteur va &#xE9;tablir son diagnostic en recherchant les niveaux auxquels l&apos;&#xE9;nergie est bloqu&#xE9;e, et quelle est la raison du blocage. Il va ensuite appliquer son traitement en levant le blocage et en corrigeant, si cela se peut, la raison de ce blocage. L&apos;aiguille, entre autres moyens, va lui permettre de diriger le cours des &#xE9;nergies.</p>
<p>L&apos;&#xE9;nergie circule notamment le long de conduits appel&#xE9;s m&#xE9;ridiens, et, &#xE0; partir de ces m&#xE9;ridiens, se r&#xE9;pand dans tout le corps pour insuffler son principe vitalisant (y&#xE1;ng) &#xE0; l&apos;ensemble des constituants de l&apos;organisme. Elle a une certaine correspondance avec le sang, qui, lui-m&#xEA;me, circule dans des conduits (vaisseaux) et se r&#xE9;pand dans tout le corps pour l&apos;irriguer de son principe y&#x12B;n.</p>
<p>En outre, il y a plusieurs &#xE9;nergies, chacune ayant sa sp&#xE9;cialit&#xE9;&#xA0;; outre les m&#xE9;ridiens principaux, il y a encore une foule de m&#xE9;ridiens aux fonctions diverses&#xA0;; l&apos;&#xE9;quilibre de l&apos;organisme humain doit toujours &#xEA;tre &#xE9;valu&#xE9; relativement &#xE0; celui de son environnement, et de cycles qui vont en rythmer l&apos;&#xE9;volution, cycles avec lesquels il devra rester en harmonie et dont les correspondances mat&#xE9;rielles (les cinq &#xE9;l&#xE9;ments) vont servir de rep&#xE8;re &#xE0; l&apos;acupuncteur pour &#xE9;tablir son diagnostic et son traitement, en fonction de r&#xE8;gles subtiles qui trouvent leur origine dans le tao&#xEF;sme.</p>
<h4><span class="mw-headline" id="Les_cinq_.C3.A9l.C3.A9ments">Les cinq &#xE9;l&#xE9;ments</span></h4>
<p>Les cinq &#xE9;l&#xE9;ments <i>wu xing</i> d&#xE9;signent le Bois, le Feu, la Terre, le M&#xE9;tal et l&apos;Eau. Selon le Shuowen Jiezi dictionnaire de la dynastie Han, les cinq &#xE9;l&#xE9;ments <i>wu xing</i> sont l&apos;expression de la transformation dynamique Yin et Yang sur la Terre. Ces cinq &#xE9;l&#xE9;ments ou cinq mouvements <i>wu xing</i> sont en &#xE9;troite relation avec les six &#xE9;nergies climatiques, les organes et visc&#xE8;re, m&#xE9;ridien.</p>

<h4><span class="mw-headline" id="Les_organes_et_visc.C3.A8res">Les organes et visc&#xE8;res</span></h4>
<h5><span class="mw-headline" id="Relation_entre_organe_et_visc.C3.A8re">Relation entre organe et visc&#xE8;re</span></h5>

<h5><span class="mw-headline" id="Les_relations_psychovisc.C3.A9rales_.28BenShen.29">Les relations psychovisc&#xE9;rales (BenShen)</span></h5>

<p>Les Benshen sont en &#xE9;troite relation avec les cinq &#xE9;l&#xE9;ments et organes&#xA0;: Bois - Foie (Hun)&#xA0;; Feu - C&#x153;ur (Shen)&#xA0;; Terre - Rate (Yi)&#xA0;; M&#xE9;tal -Poumon (Po)&#xA0;; Eau -Rein (Zhi); Ces cinq entit&#xE9;s repr&#xE9;sentent des phases fondamentales du Shen (l&apos;esprit)&#xA0;:</p>
<ul>
<li>Le <i>Shen</i> est l&apos;ensemble des activit&#xE9;s mentales qui r&#xE9;sident au c&#x153;ur. Shen d&#xE9;signe aussi les activit&#xE9;s mentales sp&#xE9;cifiques du c&#x153;ur. Ce concept r&#xE9;f&#xE8;re entre autres &#xE0; la conscience, la m&#xE9;moire, la pens&#xE9;e et le sommeil.</li>
<li><i>Po</i> est l&apos;&#xE9;quivalent Yin du Hun. En fran&#xE7;ais, on s&apos;y r&#xE9;f&#xE8;re sous le nom d&apos;&#xE2;me corporelle. Le Po met en place les bases mat&#xE9;rielles n&#xE9;cessaires &#xE0; la vie, particuli&#xE8;rement durant la grossesse, o&#xF9; une partie du Po de la m&#xE8;re est &#xAB;&#xA0;transf&#xE9;r&#xE9;e&#xA0;&#xBB; &#xE0; son enfant. Ce concept r&#xE9;f&#xE8;re entre autres choses aux sentiments, aux sensations, &#xE0; l&apos;instinct, &#xE0; la respiration.</li>
<li><i>Hun</i> est l&apos;&#xE9;quivalent Yang du Po. En fran&#xE7;ais, on s&apos;y r&#xE9;f&#xE8;re sous le nom d&apos;&#xE2;me &#xE9;th&#xE9;r&#xE9;e. Le Hun survit au corps &#xE0; la mort et retourne alors &#xE0; l&apos;&#xE9;tat d&apos;&#xE9;nergie subtile et immat&#xE9;rielle. On l&apos;attribue entre autres &#xE0; la facult&#xE9; de donner un sens &#xE0; sa vie, &#xE0; la capacit&#xE9; de prendre des d&#xE9;cisions en accord avec son &#xAB;&#xA0;moi&#xA0;&#xBB; profond.</li>
<li><i>Yi</i> pourrait &#xEA;tre traduit par &#xAB;&#xA0;la pens&#xE9;e&#xA0;&#xBB;. C&apos;est elle qui code et d&#xE9;code ce que nous assimilons au cours de notre vie. Le Yi est particuli&#xE8;rement sollicit&#xE9; lors d&apos;&#xE9;tudes, d&apos;efforts de concentration ou de m&#xE9;morisation.</li>
<li>Le <i>Zhi</i> pourrait &#xEA;tre traduit par &#xAB;&#xA0;la volont&#xE9;&#xA0;&#xBB;. Il permet la pers&#xE9;v&#xE9;rance, la motivation. Le Zhi permet &#xE0; un engagement, &#xE0; une action, de perdurer dans le temps. Il permet en outre d&apos;utiliser le langage de Yi, et de l&apos;appliquer &#xE0; la vie quotidienne.</li>
</ul>
<h4><span class="mw-headline" id="Les_six_.C3.A9nergies_climatiques">Les six &#xE9;nergies climatiques</span></h4>
<p>Les six &#xE9;nergies climatiques d&#xE9;signent le vent, la chaleur, la ti&#xE9;deur, la s&#xE9;cheresse, le froid et l&apos;humidit&#xE9;. Selon le Shuowen Jiezi dictionnaire de la dynastie Han, les six &#xE9;nergies sont l&apos;expression de la transformation dynamique Yin et Yang dans le Ciel.</p>

<p>Elles sont&#xA0;: Ta&#xE9; Yang (Tai Yang), Chao Yang (Shao Yang), Yang Ming, Ta&#xE9; Yin (Tai Yin), Chao Yin (Shao Yin), Tsiu&#xE9; Yin (Jue Yin). Elles correspondent &#xE0; un climat particulier.</p>
<h4><span class="mw-headline" id="Les_points">Les points</span></h4>
<p>Les m&#xE9;ridiens principaux sont parsem&#xE9;s de points qui sont autant de zones strat&#xE9;giques. Contrairement &#xE0; ce que s&apos;imagine habituellement le profane, ces points n&apos;ont pas en eux de vertu th&#xE9;rapeutique sp&#xE9;cifique. C&apos;est-&#xE0;-dire qu&apos;il n&apos;y a pas un point du sommeil, un point de l&apos;angine, de la douleur dentaire ou de la colique abdominale. Les points permettent, ainsi que pr&#xE9;cis&#xE9; plus haut, d&apos;influer sur le cours des &#xE9;nergies.</p>
<p>Un point se situe sur une zone anatomique bien d&#xE9;termin&#xE9;e. La sensation de l&apos;insertion de l&apos;aiguille dans la peau est une sensation tr&#xE8;s furtive et qui peut &#xEA;tre indolore ou plus ou moins douloureuse, selon le point, la rapidit&#xE9; de l&apos;insertion, le diam&#xE8;tre de l&apos;aiguille et la sensibilit&#xE9; du patient.</p>
<dl>
<dd>&quot;(&#x2026;) On peut ensuite localiser le lieu de puncture avec la main libre avec deux doigts de part et d&apos;autre du point &#xE0; piquer (&#x2026;) Cette fa&#xE7;on de proc&#xE9;der assure l&apos;att&#xE9;nuation de la sensation de piq&#xFB;re.&quot; Dr Chen You Fa - Coll&#xE8;ge d&apos;Acupuncture de Paris</dd>
<dd>&quot;La main gauche est lourde et appuie pour disperser l&apos;&#xE9;nergie, la droite est l&#xE9;g&#xE8;re et fait p&#xE9;n&#xE9;trer lentement&#xA0;; telle est la fa&#xE7;on de ne point faire mal.&quot; Biao You Fu - Marks of profound prose poem.</dd>
</dl>
<p>Traditionnellement, on compte environ 360 points r&#xE9;partis sur les m&#xE9;ridiens qui parcourent toute la surface du corps. Cependant, d&apos;autres points ont par la suite &#xE9;t&#xE9; identifi&#xE9;s et, selon le mod&#xE8;le utilis&#xE9;, on peut trouver plus de 2&#xA0;000 points. Les points sont consid&#xE9;r&#xE9;s comme portes d&apos;entr&#xE9;es et/ou sorties des &#xE9;nergies &#xE0; travers le corps.</p>
<h4><span class="mw-headline" id="Les_m.C3.A9ridiens">Les m&#xE9;ridiens</span></h4>


<p>Les points d&apos;acupuncture sont regroup&#xE9;s en ensembles appel&#xE9;s m&#xE9;ridiens. Ces points sont reli&#xE9;s entre eux de mani&#xE8;re non lin&#xE9;aire, contrairement aux repr&#xE9;sentations sch&#xE9;matiques.</p>
<p>Les m&#xE9;ridiens principaux sont au nombre de 12 et sont chacun associ&#xE9;s &#xE0; un organe (poumons, c&#x153;ur, foie etc.). Ils d&#xE9;butent (ou se terminent) &#xE0; l&apos;extr&#xE9;mit&#xE9; d&apos;un doigt (ou d&apos;un orteil). Conform&#xE9;ment au cours d&apos;un fleuve, dont ils sont la correspondance sur le corps, ils grossissent depuis leur source (extr&#xE9;mit&#xE9; d&apos;un doigt) vers le centre du corps. Ils disposent de nombreux affluents, ou m&#xE9;ridiens secondaires, et nourrissent de leur &#xE9;nergie la chair, les muscles, les organes internes et la totalit&#xE9; du corps. Il existe 8 autres m&#xE9;ridiens dits &#xAB;&#xA0;extraordinaires&#xA0;&#xBB; qui contr&#xF4;lent l&apos;activit&#xE9; des m&#xE9;ridiens principaux, dont ils empruntent une partie du trajet et auxquels ils assurent certaines connexions. Ils ne sont pas directement reli&#xE9;s aux organes et entrailles et n&apos;ont pas la structure et les ramifications des m&#xE9;ridiens principaux.</p>
<p>Ils sont group&#xE9;s en&#xA0;:</p>
<ul>
<li>4 m&#xE9;ridiens Yang&#xA0;: Du Mai, Dai Mai, Yang Qiao Mai, Yang Wei Mai.</li>
<li>4 m&#xE9;ridiens Yin&#xA0;: Ren Mai, Chong Mai, Yin Qiao Mai et Yin Wei Mai.</li>
</ul>
<p>Le plus connu de ces m&#xE9;ridiens est Chong Mai, en relation avec un grand nombre de m&#xE9;ridiens, qui est dit &#xAB;&#xA0;la mer du sang&#xA0;&#xBB; mais aussi &#xAB;&#xA0;la m&#xE8;re des 12 m&#xE9;ridiens&#xA0;&#xBB;.</p>
<p>Les lignes m&#xE9;dianes du corps sont parcourues par deux m&#xE9;ridiens particuliers, l&apos;un ant&#xE9;rieur (REN MAI) dit &#xAB;&#xA0;conception&#xA0;&#xBB;, l&apos;autre post&#xE9;rieur (DU MAI) dit &#xAB;&#xA0;gouverneur&#xA0;&#xBB;. Les m&#xE9;ridiens constituent donc les voies par lesquelles l&apos;organisme re&#xE7;oit cette &#xE9;nergie, qui peut &#xEA;tre apport nutritif, apport d&apos;informations (notamment d&apos;origine ext&#xE9;rieure) mais aussi portes d&apos;entr&#xE9;e pour certaines maladies.</p>
<h3><span class="mw-headline" id="Le_concept_de_la_maladie_en_m.C3.A9decine_traditionnelle_chinoise">Le concept de la maladie en m&#xE9;decine traditionnelle chinoise</span></h3>
<p>La maladie est abord&#xE9;e selon le concept de la m&#xE9;decine chinoise. Le diagnostic ne sera pas, comme en occident, l&apos;identification de la maladie, mais l&apos;identification du syndrome correspondant&#xA0;: c&apos;est-&#xE0;-dire la cause de dysfonctionnements qui explique la manifestation des sympt&#xF4;mes et signes cliniques pr&#xE9;sents chez la personne. Il existe de nombreux syndromes en m&#xE9;decine chinoise se r&#xE9;f&#xE9;rant aux dysfonctionnements dans les m&#xE9;ridiens, visc&#xE8;res ou organes. &#xC0; chaque syndrome correspond des signes cliniques et sympt&#xF4;mes pouvant se manifester par diverses maladies, et inversement de nombreuses maladies peuvent &#xEA;tre dues &#xE0; des syndromes diff&#xE9;rents. En fonction du syndrome diagnostiqu&#xE9;, les points correspondants au traitement seront utilis&#xE9;s lors d&apos;un traitement en acupuncture.</p>

<p>L&apos;acupuncture s&apos;applique en tant que m&#xE9;thode pr&#xE9;ventive ou curative.</p>

<p>Du fait des progr&#xE8;s scientifiques, il est assez difficile d&apos;&#xE9;chafauder une th&#xE9;orie moderne rationnelle de cette pratique traditionnelle bas&#xE9;e sur des &#xE9;l&#xE9;ments traditionnels supra-rationnels. Toutefois, il est possible de d&#xE9;montrer qu&apos;apporter de l&apos;attention joue sur l&apos;&#xE9;tat g&#xE9;n&#xE9;ral de la personne, m&#xEA;me si cela ne constitue pas r&#xE9;ellement un acte m&#xE9;dical.</p>
<p>L&apos;acupuncture est un sujet de recherche m&#xE9;dicale tr&#xE8;s actif&#xA0;: 23&#xA0;000 publications dont 3200 essais contr&#xF4;l&#xE9;s randomis&#xE9;s, 700 revues syst&#xE9;matiques et 180 m&#xE9;ta-analyses sont index&#xE9;es en 2015 dans la base biom&#xE9;dicales de r&#xE9;f&#xE9;rence PubMed. &#xC0; titre d&apos;exemple, une &#xE9;tude a montr&#xE9; qu&apos;une aiguille d&apos;acupuncture ins&#xE9;r&#xE9;e pr&#xE8;s de l&apos;articulation du genou d&apos;une souris multiplierait par 24 le taux d&apos;ad&#xE9;nosine dans les tissus proches de cette zone. Cependant, une efficacit&#xE9; de l&apos;acupuncture sup&#xE9;rieure &#xE0; l&apos;effet placebo n&apos;a pas &#xE9;t&#xE9; demontr&#xE9;e.</p>
<h3><span class="mw-headline" id="Effets_physiologiques">Effets physiologiques</span></h3>
<p>Le concept de m&#xE9;ridien est un concept empirique, &#xE9;tabli &#xE0; une &#xE9;poque o&#xF9; l&apos;on ne connaissait pas ou peu le fonctionnement de l&apos;organisme. Le corps est parcouru de r&#xE9;seaux permettant la distribution des informations (syst&#xE8;me nerveux) et des produits n&#xE9;cessaires au fonctionnement des cellules (notamment circulation sanguine)&#xA0;; du point de vue de la m&#xE9;decine occidentale moderne, la notion de m&#xE9;ridien a donc pu &#xEA;tre une compr&#xE9;hension intuitive de cette distribution &#xE0; partir d&apos;organes vitaux - les textes fondateurs de la m&#xE9;decine traditionnelle chinoise expliquent cependant les concepts de <i>m&#xE9;ridiens</i> et de <i>qi</i> sous des paradigmes qui sont diff&#xE9;rents de ceux de la m&#xE9;decine occidentale, comprenant donc d&apos;autres concepts (triple r&#xE9;chauffeur, shen, etc.) qui n&apos;existent pas en m&#xE9;decine occidentale.</p>
<p>Certaines pressions &#xE0; travers la peau induisent des actions r&#xE9;flexes, et la palpation &#xE0; travers la peau fait partie de la d&#xE9;marche diagnostique (par exemple prise du pouls, palpation des ganglions). Il pourrait donc &#xEA;tre envisageable de voir certains &#xE9;l&#xE9;ments de l&apos;acupuncture comme une d&#xE9;couverte empirique de ph&#xE9;nom&#xE8;nes r&#xE9;els.</p>
<h4><span class="mw-headline" id="Mise_en_.C3.A9vidence_des_m.C3.A9ridiens">Mise en &#xE9;vidence des m&#xE9;ridiens</span></h4>
<ul>
<li>&#xC0; la fin du &#xA0;si&#xE8;cle, des &#xE9;tudes dirig&#xE9;es par le . J.E.H. Niboyet ont mis en &#xE9;vidence une diminution de la r&#xE9;sistivit&#xE9; &#xE9;lectrique de la peau au niveau du point d&apos;acupuncture.</li>
</ul>
<ul>
<li>En , une mystification a &#xE9;t&#xE9; mise en &#x153;uvre afin de d&#xE9;montrer un effet de l&apos;acupuncture&#xA0;: les docteurs Darras, Albar&#xE8;de et de Vernejoul ont pr&#xE9;tendu avoir visualis&#xE9; un m&#xE9;ridien gr&#xE2;ce &#xE0; un isotope radioactif. La publication de leur d&#xE9;couverte a co&#xEF;ncid&#xE9; avec la sortie d&apos;un livre de vulgarisation sur l&apos;acupuncture par les m&#xEA;mes auteurs. Le magazine <i>Science et Vie</i> fut un des seuls journaux grand public de l&apos;&#xE9;poque &#xE0; critiquer la m&#xE9;thode. Les conclusions ont &#xE9;t&#xE9; contredites en 1988 par le professeur Lazorthes, qui a reproduit la m&#xEA;me exp&#xE9;rience en suivant un protocole rigoureux et qui a d&#xE9;montr&#xE9; que la migration du marqueur suivait un trajet veineux&#xA0;: les conclusions de 1985 sur l&apos;existence de m&#xE9;ridiens &#xE9;taient donc erron&#xE9;es.</li>
</ul>
<ul>
<li>En 2005, en Allemagne, les auteurs d&apos;&#xE9;tudes scientifiques utilisant la thermographie dermique, montrent que l&apos;application d&apos;une source de chaleur sur les points d&apos;acupuncture se traduit par une diffusion sp&#xE9;cifique privil&#xE9;gi&#xE9;e sur des trajets correspondant aux trajets traditionnels des m&#xE9;ridiens. Ces &#xE9;tudes doivent maintenant &#xEA;tre analys&#xE9;es par la communaut&#xE9; scientifique avant d&apos;&#xEA;tre consid&#xE9;r&#xE9;es comme valides.</li>
</ul>
<p>Jusqu&apos;&#xE0; pr&#xE9;sent, aucune &#xE9;tude reconnue internationalement par la communaut&#xE9; scientifique n&apos;a pu apporter d&apos;&#xE9;l&#xE9;ment qui &#xE9;tayerait de fa&#xE7;on satisfaisante la th&#xE8;se de l&apos;existence des m&#xE9;ridiens.</p>
<h4><span class="mw-headline" id="Hypoth.C3.A8ses_neuro-hormonales_du_mode_d.27action_de_l.27acupuncture">Hypoth&#xE8;ses neuro-hormonales du mode d&apos;action de l&apos;acupuncture</span></h4>
<ul>
<li>De 1977 &#xE0; 2001, des &#xE9;tudes sugg&#xE8;rent que l&apos;action analg&#xE9;sique de l&apos;acupuncture est li&#xE9;e &#xE0; la production d&apos;endorphines dans le cerveau. Cet effet peut &#xEA;tre mis en &#xE9;vidence en bloquant leur action gr&#xE2;ce &#xE0; une mol&#xE9;cule, la naloxone, qui est un antagoniste bloqueur des r&#xE9;cepteurs aux morphiniques. Les endorphines ne peuvent donc plus se fixer sur les r&#xE9;cepteurs. Quand la naloxone est administr&#xE9;e &#xE0; un patient sous acupuncture, l&apos;effet analg&#xE9;sique est aussi supprim&#xE9;, ce qui indique que l&apos;effet analg&#xE9;sique de l&apos;acupuncture serait peut-&#xEA;tre caus&#xE9; par une stimulation de la production d&apos;endorphines, ou d&apos;une action sur les transporteurs de ces derni&#xE8;res</li>
</ul>
<ul>
<li>En 1978, une &#xE9;tude r&#xE9;alis&#xE9;e sur des singes en enregistrant l&apos;activit&#xE9; neuronale de leur thalamus a montr&#xE9; que l&apos;effet analg&#xE9;sique de l&apos;acupuncture durait plus d&apos;une heure.</li>
</ul>
<ul>
<li>En 1993, des effets sur des inflammations localis&#xE9;es et l&apos;ischemie ont &#xE9;t&#xE9; constat&#xE9;s.</li>
</ul>
<ul>
<li>Des &#xE9;tudes sugg&#xE8;rent en 2005 et 2006 que les sites d&apos;action de l&apos;analg&#xE9;sie provoqu&#xE9;e par l&apos;acupuncture incluent le thalamus, gr&#xE2;ce &#xE0; l&apos;utilisation de l&apos;IRMf (Imagerie par r&#xE9;sonance magn&#xE9;tique fonctionnelle) et la TEP (Tomographie par &#xE9;mission de positons), des techniques d&apos;imagerie c&#xE9;r&#xE9;brale, et l&apos;observation de l&apos;activit&#xE9; du cortex c&#xE9;r&#xE9;bral qui montrent une action inhibitrice du stimulus li&#xE9; &#xE0; l&apos;acupuncture.</li>
</ul>
<ul>
<li>En 2007, on a constat&#xE9; que l&apos;acupuncture augmentait les taux de monoxyde d&apos;azote dans les r&#xE9;gions trait&#xE9;es, provoquant un accroissement local de la circulation sanguine. Ce pourrait &#xEA;tre une piste dans le traitement de l&apos;impuissance masculine, le monoxyde d&apos;azote &#xE9;tant le principal m&#xE9;diateur de l&apos;&#xE9;rection.</li>
</ul>
<ul>
<li>En 2010, on mesure chez la souris une forte teneur en ad&#xE9;nosine (un antalgique s&#xE9;cr&#xE9;t&#xE9; par certaines cellules) dans la zone piqu&#xE9;e par une aiguille, qui co&#xEF;ncide avec une diminution importante de la souffrance pour deux tiers des souris trait&#xE9;es. Des s&#xE9;ances d&apos;acupuncture de trente minutes sur des souris ont multipli&#xE9; leur taux d&apos;ad&#xE9;nosine par vingt-quatre.</li>
</ul>
<ul>
<li>En 2010, l&apos;imagerie par r&#xE9;sonance magn&#xE9;tique fonctionnelle a mis en &#xE9;vidence une diff&#xE9;rence neurophysiologique entre l&apos;effet antalgique d&apos;un placebo et celui de l&apos;acupuncture, chez les sujets utilis&#xE9;s pour l&apos;&#xE9;tude. Le v&#xE9;ritable traitement d&apos;acupuncture activait des r&#xE9;gions associ&#xE9;es &#xE0; la douleur, mais pas le placebo.</li>
</ul>
<h3><span class="mw-headline" id="Efficacit.C3.A9_clinique">Efficacit&#xE9; clinique</span></h3>
<p>En raison de la complexit&#xE9; du fonctionnement de l&apos;organisme et des biais humains inh&#xE9;rents &#xE0; toute exp&#xE9;rimentation, l&apos;efficacit&#xE9; d&apos;une m&#xE9;thode th&#xE9;rapeutique ne peut &#xEA;tre &#xE9;tablie que par des &#xE9;tudes cliniques, utilisant notamment des m&#xE9;thodes statistiques et la comparaison avec l&apos;effet placebo. Ces &#xE9;tudes doivent &#xEA;tre r&#xE9;alis&#xE9;es en double aveugle. Les &#xE9;tudes disponibles sont soit une comparaison acupuncture contre acupuncture simul&#xE9;e, soit une comparaison acupuncture contre traitement conventionnel.</p>
<h4><span class="mw-headline" id="Acupuncture_et_acupuncture_simul.C3.A9e">Acupuncture et acupuncture simul&#xE9;e</span></h4>
<p>Une m&#xE9;thode est de comparer l&apos;action de l&apos;acupuncture traditionnelle (sur les m&#xE9;ridiens classiques) &#xE0; celle d&apos;une acupuncture simul&#xE9;e (pour &#xE9;carter un &#xE9;ventuel effet plac&#xE9;bo) o&#xF9; les aiguilles sont plac&#xE9;es ailleurs que sur ces m&#xEA;mes m&#xE9;ridiens.</p>
<p>Les &#xE9;tudes montrent des r&#xE9;sultats partag&#xE9;s avec une efficacit&#xE9; parfois comparable des deux techniques, tant dans les migraines que dans les lombalgies chroniques. De m&#xEA;me, une &#xE9;tude comparative sur les naus&#xE9;es caus&#xE9;es par la radioth&#xE9;rapie anticanc&#xE9;reuse sur une cohorte de 215 personnes montre que les r&#xE9;sultats sont identiques entre un groupe r&#xE9;ellement soumis &#xE0; l&apos;acupuncture et un groupe qui croit l&apos;&#xEA;tre alors que les aiguilles se r&#xE9;tractent et ne transpercent pas la peau.</p>
<h4><span class="mw-headline" id="Acupuncture_compar.C3.A9e_au_traitement_conventionnel">Acupuncture compar&#xE9;e au traitement conventionnel</span></h4>
<p>Il est possible de comparer l&apos;acupuncture &#xE0; un traitement conventionnel (mais il ne s&apos;agit alors plus d&apos;une &#xE9;tude randomis&#xE9;e en double aveugle).</p>
<p>Dans une &#xE9;tude allemande de 2007 portant sur une cohorte de 1162 patients, l&apos;implantation al&#xE9;atoire d&apos;aiguilles (sans tenir compte des m&#xE9;ridiens traditionnels) am&#xE9;liore significativement l&apos;&#xE9;tat du patient par rapport aux traitements conventionnels (am&#xE9;lioration sup&#xE9;rieure de 75&#xA0;%), ce qui permet au professeur Heins Endres, codirecteur allemand de cette &#xE9;tude, de dire que &#xAB;&#xA0;l&apos;acupuncture pour les lombalgies est extr&#xEA;mement prometteuse&#xA0;&#xBB;. Cependant, les effets physiologiques peuvent &#xEA;tre dus &#xE0; un effet physiologique de l&apos;insertion des aiguilles et non &#xE0; l&apos;acte d&apos;acupuncture lui-m&#xEA;me. Quelques m&#xE9;decins se sont toutefois exprim&#xE9;s en faveur de l&apos;acupuncture &#xE0; l&apos;issue de cette exp&#xE9;rience.</p>
<p>Des liens ont &#xE9;galement &#xE9;t&#xE9; mis en &#xE9;vidence entre acupuncture et soulagement des troubles de l&apos;&#xE9;rection.</p>
<p>Ainsi,lors d&apos;une &#xE9;tude en  men&#xE9;e en 2003 plus de 60% des patients souffrant de troubles de l&apos;&#xE9;rection ont vu la qualit&#xE9; de leurs &#xE9;rections s&apos;am&#xE9;liorer contre 9% dans le groupe placebo.</p>


<p>L&apos;acupuncture est une technique d&#xE9;licate et, comme pour toute intervention m&#xE9;dicale ou param&#xE9;dicale, tout mauvais usage peut avoir des effets nocifs. C&apos;est le cas par exemple si les aiguilles ne sont pas st&#xE9;riles, inadapt&#xE9;es ou appliqu&#xE9;es dans des zones sensibles. Certains praticiens ne recourant pas &#xE0; la st&#xE9;rilisation (ou utilisant des st&#xE9;rilisations &#xAB;&#xA0;alternatives&#xA0;&#xBB;) peuvent transmettre des infections entre les patients, de la m&#xEA;me fa&#xE7;on qu&apos;avec des aiguilles de seringues si elles &#xE9;taient utilis&#xE9;es plusieurs fois. En Occident, pour pr&#xE9;venir ce risque, on utilise en g&#xE9;n&#xE9;ral des lots d&apos;aiguilles &#xE0; usage unique. Au Qu&#xE9;bec, tous les acupuncteurs sont soumis &#xE0; une r&#xE9;glementation les obligeant &#xE0; n&apos;utiliser que des aiguilles &#xE0; usage unique, ce qui r&#xE9;duit &#xE0; un taux presque nul tout risque d&apos;infection. Les normes ne sont pas les m&#xEA;mes dans le monde. En <b>Europe</b>, les directives 93/42/CEE et s. imposent l&apos;usage unique d&apos;aiguilles st&#xE9;rilis&#xE9;es. En <b>France</b>, le Code de la Sant&#xE9; Publique renforce cette obligation pour les m&#xE9;decins.</p>
<p>Il a &#xE9;t&#xE9; d&#xE9;crit des l&#xE9;sions parfois graves en cas de d&apos;application d&apos;aiguilles dans un foramen sternal.</p>

<p>En France, il existe deux dipl&#xF4;mes inter-universitaires (DIU) d&apos;acupuncture, destin&#xE9;s aux m&#xE9;decins (DIU d&apos;acupuncture g&#xE9;n&#xE9;rale dur&#xE9;e 3ans) et aux sages-femmes (DIU d&apos;acupuncture obst&#xE9;tricale, dur&#xE9;e 2 ans). De plus, une capacit&#xE9; en acupuncture a &#xE9;t&#xE9; officiellement cr&#xE9;&#xE9;e en 2007 (JO du 8 mai 2007).</p>
<p>Le DIU d&apos;acupuncture g&#xE9;n&#xE9;rale &#xE9;tait enseign&#xE9; au sein de sept facult&#xE9;s de m&#xE9;decine jusqu&apos;&#xE0; la cr&#xE9;ation de la Capacit&#xE9;&#xA0;: Aix-Marseille 2, Montpellier 1, Nantes, Paris , Bordeaux 2, Lyon 1, Strasbourg &#xA0;; celui d&apos;acupuncture obst&#xE9;tricale l&apos;est au sein de quatre universit&#xE9;s de m&#xE9;decine&#xA0;: Paris , Strasbourg 1, Montpellier 1 et Rouen.</p>
<p>Il existe &#xE9;galement des dipl&#xF4;mes universitaires de m&#xE9;decine chinoise &#xE0; la facult&#xE9; de m&#xE9;decine de Montpellier qui permettent plusieurs parcours, dont l&apos;acupuncture. La particularit&#xE9; de ces dipl&#xF4;mes d&apos;universit&#xE9; de troisi&#xE8;me cycle est qu&apos;ils sont ouverts &#xE0; tous. D&apos;autre part, plusieurs &#xE9;coles en France proposent un enseignement en coop&#xE9;ration ou non avec des universit&#xE9;s chinoises (P&#xE9;kin, Shanghai, Tianjin, Chengdu&#x2026;) ouvert &#xE0; tous, m&#xE9;decins ou non. Au Qu&#xE9;bec, le C&#xE9;gep de Rosemont propose un programme de formation d&#xE9;livrant le titre d&apos;acupuncteur.</p>
<p>En Chine, les <i>zhongyi xueyuan</i> &#x4E2D;&#x91AB;&#x5B78;&#x9662; [instituts de m&#xE9;decine chinoise] et les <i>zhongyiyao daxue</i> &#x4E2D;&#x91AB;&#x85E5;&#x5927;&#x5B78; [universit&#xE9;s de m&#xE9;decine et de pharmacie chinoise] forment les &#xE9;tudiants aux grades de xueshi &#x5B78;&#x58EB; (5 ans), puis, apr&#xE8;s un concours et trois ann&#xE9;es suppl&#xE9;mentaires sanctionn&#xE9;es par un examen et la soutenance d&#x2019;un travail de recherche dans une sp&#xE9;cialit&#xE9;, au shuoshi &#x78A9;&#x58EB; et, apr&#xE8;s un nouveau concours suivi de trois autres ann&#xE9;es d&#x2019;&#xE9;tudes et une seconde th&#xE8;se, au boshi &#x535A;&#x58EB; qui conclut donc onze ann&#xE9;es d&#x2019;&#xE9;tudes universitaires. Ce cursus est ind&#xE9;pendant mais analogue en dur&#xE9;e et en niveau de dipl&#xF4;mes &#xE0; celui qui existe en m&#xE9;decine occidentale. La Chine a donc deux syst&#xE8;mes parall&#xE8;les de m&#xE9;decines officielles&#xA0;: m&#xE9;decine chinoise et m&#xE9;decine occidentale. Chacun dispose de ses propres facult&#xE9;s, h&#xF4;pitaux affili&#xE9;s et instituts de recherche. Les &#xE9;tudiants acc&#xE8;dent &#xE0; l&apos;une ou l&apos;autre de ces deux fili&#xE8;res aussit&#xF4;t apr&#xE8;s leurs &#xE9;tudes secondaires. Il est &#xE0; noter que l&apos;acupuncture ne constitue qu&apos;une mati&#xE8;re au sein de la formation de m&#xE9;decine chinoise et qu&apos;&#xE0; la diff&#xE9;rence de ce qui s&apos;est transmis en France, elle ne repr&#xE9;sente qu&apos;une petite partie de l&apos;enseignement et de la pratique et de la m&#xE9;decine chinoise, la pharmacop&#xE9;e traditionnelle &#xE9;tant la principale branche th&#xE9;rapeutique de cette discipline.</p>

<p>En France, l&apos;acupuncture ne peut &#xEA;tre exerc&#xE9;e l&#xE9;galement que par un docteur en m&#xE9;decine, une sage-femme ou un chirurgien dentiste. La jurisprudence, qui rappelle constamment la loi, expose les acupuncteurs non-m&#xE9;decins &#xE0; des condamnations plus ou moins lourdes. L&apos;acupuncture n&apos;est pas une sp&#xE9;cialit&#xE9; mais une &#xAB;&#xA0;orientation&#xA0;&#xBB;, qu&apos;il est loisible de d&#xE9;clarer, sans aucun contr&#xF4;le. Dans d&apos;autres pays de l&apos;Union europ&#xE9;enne, la l&#xE9;gislation accorde un statut l&#xE9;gal &#xE0; l&apos;acupuncture, ainsi qu&apos;&#xE0; d&apos;autres pratiques non-conventionnelles. Une r&#xE9;solution recommandant la g&#xE9;n&#xE9;ralisation de ce type de statut a &#xE9;t&#xE9; adopt&#xE9;e par le parlement europ&#xE9;en, mais elle n&apos;a aucun caract&#xE8;re contraignant.</p>
<p>Au Qu&#xE9;bec, il existe un ordre des acupuncteurs qui d&#xE9;livre l&apos;autorisation d&apos;exercer. Il est n&#xE9;cessaire d&apos;avoir suivi un programme de formation identique &#xE0; celui du Coll&#xE8;ge de Rosemont, financ&#xE9; par le Minist&#xE8;re de l&apos;&#xC9;ducation du Qu&#xE9;bec, qui s&apos;adresse &#xE0; tout public, m&#xE9;decin ou non. Plusieurs r&#xE9;gimes d&apos;assurances priv&#xE9;s et publics qu&#xE9;b&#xE9;cois couvrent d&apos;ailleurs les frais d&apos;acupuncture jusqu&apos;&#xE0; concurrence d&apos;un montant maximum par ann&#xE9;e.</p>

<p>Selon l&#x2019;<i></i> (2004), l&apos;acupuncture peut &#xEA;tre consid&#xE9;r&#xE9;e comme une th&#xE9;rapie compl&#xE9;mentaire pour les pathologies suivantes. Ces indications sont bas&#xE9;es sur une exp&#xE9;rience clinique et ne sont pas toujours contr&#xF4;l&#xE9;es par des recherches cliniques. Les ast&#xE9;risques &#xAB;&#xA0;*&#xA0;&#xBB; indiquent que l&apos;Organisation mondiale de la Sant&#xE9; valide ces indications dans sa publication <i></i>.</p>
<ul>
<li>distension abdominale / flatulences</li>
<li>contr&#xF4;le de douleurs aigu&#xEB;s et chroniques</li>
<li>sinusites allergiques</li>
<li>anesth&#xE9;sie pour les patients &#xE0; haut risque ou patients ayant un historique d&apos;effets ind&#xE9;sirables aux anesth&#xE9;siques</li>
<li>anxi&#xE9;t&#xE9;, attaques de panique</li>
<li>arthrite / arthrose</li>
<li>douleurs thoraciques atypiques</li>
<li>bursite, tendinite, syndrome du canal carpien</li>
<li>troubles gastro-intestinaux fonctionnels (naus&#xE9;es et vomissements, spasmes &#x153;sophagiens, hyperacidit&#xE9;, c&#xF4;lon irritable)* </li>
<li>syndromes du col de l&apos;ut&#xE9;rus et du rachis lombaire</li>
<li>constipation, diarrh&#xE9;e</li>
<li>toux avec contre-indications m&#xE9;dicamenteuses</li>
<li>d&#xE9;sintoxication (drogues)</li>
<li>dysm&#xE9;norrh&#xE9;e, douleurs pelviennes</li>
<li>douleurs d&apos;&#xE9;paule</li>
<li>c&#xE9;phal&#xE9;es (migraines et tensions), vertiges (maladie de Meni&#xE8;re), acouph&#xE8;nes</li>
<li>palpitations idiopathique, tachycardie sinusale</li>
<li>ma&#xEE;trise de la douleur, de l&apos;&#x153;d&#xE8;me, renforcement de processus de gu&#xE9;rison en cas de fractures</li>
<li>spasmes musculaires, tremblements, les tics, les contractures</li>
<li>n&#xE9;vralgies (trijumeau, zona, postzost&#xE9;rienne douleur, autres)</li>
<li>paresth&#xE9;sie</li>
<li>hoquet persistant</li>
<li>douleurs de membres fant&#xF4;mes</li>
<li>fasciite plantaire</li>
<li>il&#xE9;us post-traumatique et post-op&#xE9;ratoire</li>
<li>syndrome pr&#xE9;menstruel (Certains auteurs restent tr&#xE8;s sceptiques quant &#xE0; l&apos;efficacit&#xE9; de l&apos;acupuncture dans ce cas&#xA0;; des exp&#xE9;riences en acupression, forme de traitement traditionnel proche de l&apos;acupuncture, auraient valid&#xE9; au contraire l&apos;efficacit&#xE9; des points d&apos;acupuncture pour cette indication</li>
<li>certaines dermatoses (urticaire, prurit, ecz&#xE9;ma, psoriasis)</li>
<li>s&#xE9;quelles d&apos;accident vasculaire c&#xE9;r&#xE9;bral (aphasie, h&#xE9;mipl&#xE9;gie)</li>
<li>handicap&#xE9;s moteurs du septi&#xE8;me nerf cr&#xE2;nien (nerf facial)</li>
<li>hyperthermie s&#xE9;v&#xE8;re</li>
<li>entorses et contusions</li>

<li>incontinence urinaire, r&#xE9;tention (neurog&#xE8;ne, spastique, les effets ind&#xE9;sirables de m&#xE9;dicaments)</li>
</ul>
<p>D&apos;autres sources pr&#xE9;conisent l&apos;utilisation de l&apos;acupuncture pour la st&#xE9;rilit&#xE9;, dans le cadre de la f&#xE9;condation in vitro. L&apos;acupuncture pourrait am&#xE9;liorer sensiblement le taux de succ&#xE8;s des FIV. Elle est utilis&#xE9;e dans certains pays anglophones dont les &#xC9;tats-Unis. Elle pourrait avoir une efficacit&#xE9; limit&#xE9;e dans la rhinite allergique.</p>

<p>Il existe de multiples variantes plus ou moins r&#xE9;centes de l&apos;acupuncture et plus ou moins &#xE9;loign&#xE9;es de ses principes, dont la luminopuncture, la microponcture, la manupuncture, la digitopuncture, l&apos;acupuncture infrarouge, la photopuncture, la laserpuncture, la chromopuncture, la colorpuncture et la moxibustion.</p>
<h3><span class="mw-headline" id="Moxibustion">Moxibustion</span></h3>


<p>Le terme chinois usuel  () d&#xE9;signe &#xE0; la fois l&#x2019;acupuncture et la moxibustion.</p>
<p>Elle fait partie de l&apos;arsenal th&#xE9;rapeutique traditionnel de la m&#xE9;decine chinoise et est enseign&#xE9;e au m&#xEA;me titre que l&apos;acupuncture dans les facult&#xE9;s de m&#xE9;decine chinoise en Chine. Il est indiqu&#xE9; dans le cursus de plusieurs &#xE9;coles de m&#xE9;decines chinoise jumel&#xE9;es aux universit&#xE9;s chinoises que l&apos;ordre d&#xE9;croissant dans la puissance de traitement est&#xA0;:</p>
<ol>
<li>pharmacop&#xE9;e (la facult&#xE9; de P&#xE9;kin propose une dizaine de cours de pharmacop&#xE9;e pour un seul d&apos;acupuncture/moxibustion)</li>
<li>acupuncture et moxibustion (&#x9488;&#x7078; zh&#x113;nji&#x1D4; litt. &#xAB;&#xA0;piquer et chauffer au moxa&#xA0;&#xBB;)</li>
<li>massage (&#x63A8;&#x62FF; tui na litt. &#xAB;&#xA0;pousser et attraper&#xA0;&#xBB;)</li>
</ol>
<p>La moxibustion est une m&#xE9;thode qui utilise le plus souvent pour chauffer les points un cigare d&apos;armoise (&#xE0; cause de sa lente combustion) appel&#xE9; &#xAB;&#xA0;moxa&#xA0;&#xBB;. Elle est enseign&#xE9;e en Chine toujours conjointement &#xE0; l&apos;acupuncture, l&apos;expression consacr&#xE9;e pour d&#xE9;finir cette derni&#xE8;re signifiant acupuncture-moxibustion (&#x9488;&#x7078; zh&#x113;nji&#x1D4;). </p>
<h3><span class="mw-headline" id="Acupression_.28acupuncture_sans_aiguille.29_et_Tui-Na">Acupression (acupuncture sans aiguille) et Tui-Na</span></h3>
<p>L&#x2019;acupression d&#xE9;rive de l&apos;acupuncture. Elle est souvent surnomm&#xE9;e . On utilise la pression du doigt, du coude, du pied, etc. selon l&apos;effet d&#xE9;sir&#xE9; sur le point d&apos;acupuncture. Cette pratique est tr&#xE8;s r&#xE9;pandue en Asie.</p>
<p>Le shiatsu, qui en est une branche, est une m&#xE9;decine officielle au Japon. Le shiatsu est une des 8 approches alternatives d&#xE9;sign&#xE9;es, dans la r&#xE9;solution A4-0075/97 du Parlement Europ&#xE9;en vot&#xE9;e le 29 mai 1997, et reconnue par l&apos;OMS en tant que &#xAB;&#xA0;m&#xE9;decine non conventionnelle digne d&apos;int&#xE9;r&#xEA;t&#xA0;&#xBB;.</p>
<p>L&apos;acupression se pratique sur soi-m&#xEA;me (exemple&#xA0;: Do In) ou sur une autre personne. La formation en Asie, universitaire, dure 3 ans. Dans les pays o&#xF9; ce m&#xE9;tier n&apos;est pas r&#xE9;gul&#xE9; par l&apos;&#xC9;tat, l&apos;acupression peut &#xEA;tre pratiqu&#xE9;e sans formation particuli&#xE8;re.</p>
<p>Le Tui-Na est par contre une branche &#xE0; part enti&#xE8;re de la m&#xE9;decine chinoise, enseign&#xE9;e dans les facult&#xE9;s de m&#xE9;decine chinoise en Chine et partiellement dans les &#xE9;coles fran&#xE7;aise affili&#xE9;es aux universit&#xE9;s chinoises. Elle comprend l&apos;utilisation des points d&apos;acupuncture en massage suivant plusieurs types de stimulation.</p>
<h3><span class="mw-headline" id="L.27acupuncture_au_laser">L&apos;acupuncture au laser</span></h3>
<p>Le laser vise &#xE0; stimuler un point d&apos;acupuncture par la chaleur chez des personnes tr&#xE8;s jeunes ou sensibles. Ce proc&#xE9;d&#xE9; poss&#xE9;derait plusieurs avantages&#xA0;: peu co&#xFB;teux, indolore et sans trace avec des effets similaires attendus. Il est utilis&#xE9; de la m&#xEA;me fa&#xE7;on que les aiguilles et il en existe plusieurs mod&#xE8;les dont les caract&#xE9;ristiques sont diff&#xE9;rentes.</p>
<h3><span class="mw-headline" id="La_luminopuncture">La luminopuncture</span></h3>
<p>Technique consistant en l&#x2019;utilisation d&#x2019;un faisceau infrarouge non laser sur des points pr&#xE9;cis du corps dans le but de produire un effet positif sur l&#x2019;organisme. Aide &#xE0; la perte de poids, aux probl&#xE8;mes li&#xE9;s &#xE0; la m&#xE9;nopause, au stress et &#xE0; l&apos;anxi&#xE9;t&#xE9;, au sevrage tabagique, aux allergies...</p>
<p>Appel&#xE9;e aussi luminoth&#xE9;rapie focalis&#xE9;e.</p>
<p>Autre d&#xE9;nomination&#xA0;: luminoponcture.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Antoine Bereder, <i>Atlas photographique d&apos;acupuncture</i>, &#xC9;d. Quintessence, Aubagne, 2008, 559 p. </li>
<li>Jean-Fran&#xE7;ois et Marie-Pierre Borsarello, <i>Aide-m&#xE9;moire de l&apos;acupuncteur traditionnel</i>, Elsevier, Masson, Issy-les-Moulineaux, 2007, 121 p. </li>
<li>Jules Cloquet et , <i>De l&apos;acupuncture dans la m&#xE9;decine moderne</i>, M&#xE9;quignon-Marvis, Paris, 1647, 126 p.</li>
<li>Michel Frey, <i>L&apos;acupuncture, comprendre cette m&#xE9;decine&#xA0;: m&#xE9;decine chinoise, ou l&apos;art de gu&#xE9;rir par la pr&#xE9;vention</i>, &#xC9;ditions You Feng, Paris, 2007, 156 p. </li>
<li>Gh&#xE9;orghi&#xEF; Grigorieff, <i>L&apos;acupuncture&#xA0;: des aiguilles &#xE0; l&apos;automassage des points chinois</i>, Eyrolles, Paris, 2007 ( &#xE9;d.), 258 p. </li>
<li>G. Stux et P.Pomeranz, <i>Les Bases de l&apos;acupuncture</i>, &#xC9;ditions Springer-Verlag, Paris, 1988, 350 p. </li>
<li>Ronald Guilloux, <i>De l&apos;exotique au politique&#xA0;: la r&#xE9;ception de l&apos;acupuncture extr&#xEA;me-orientale dans le syst&#xE8;me de sant&#xE9; fran&#xE7;ais (&#x2009;&#x2013;&#x2009;&#xA0;si&#xE8;cles)</i>, Universit&#xE9; de Lyon 2, 2006 (th&#xE8;se de Science politique)</li>
<li>Jean Motte, <i>Vade-mecum d&apos;acupuncture traditionnelle</i>, Guy Tr&#xE9;daniel &#xE9;d., Paris, 2008, 495 p. </li>
<li>Claudie Terral, <i>Douleur et acupuncture&#xA0;: de la douleur &#xE0; la clinique</i>, Sauramps M&#xE9;dical, Montpellier, 2009, 305 p. </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Histoire de la m&#xE9;decine traditionnelle chinoise</li>
<li>M&#xE9;decine tib&#xE9;taine traditionnelle</li>



<li>Huangdi Nei Jing</li>
<li>R&#xE9;flexologie</li>


<li>Yin et yang</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>, Documents t&#xE9;l&#xE9;chargeables au format PDF, sous licence Creative Commons.</li>


<li> sur le site www.pseudo-medecines.org</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>