<h1>Technique Alexander</h1><p>La <b>technique F. M. Alexander</b> permet &#xE0; chacun d&apos;apprendre &#xE0; se d&#xE9;faire de certaines habitudes d&apos;utilisation de soi qui interf&#xE8;rent avec le fonctionnement naturel de l&apos;organisme dans toutes les activit&#xE9;s quotidiennes. Ces habitudes sont activ&#xE9;es par la personne sans qu&apos;elle s&apos;en aper&#xE7;oive (il s&apos;agit par exemple du raccourcissement chronique du cou, des lombaires, le r&#xE9;tr&#xE9;cissement de la cage thoracique,&#xA0;), ce qui alt&#xE8;re le fonctionnement g&#xE9;n&#xE9;ral de l&apos;organisme (respiration, digestion, circulation,&#xA0;), diminue l&apos;efficacit&#xE9;, cr&#xE9;e de la fatigue et peut avoir des cons&#xE9;quences lourdes &#xE0; plus ou moins long terme sur la sant&#xE9;. La technique Alexander est une m&#xE9;thode d&apos;&#xE9;ducation et ne s&apos;apparente pas &#xE0; une technique de relaxation ou une forme d&apos;exercice.</p>
<p>La technique F. M. Alexander tire son nom de Frederick Matthias Alexander, acteur australien qui a commenc&#xE9; &#xE0; formuler ses principes entre 1890 et 1900.</p>




<p>Frederick Matthias Alexander (1869&#x2013;1955) &#xE9;tait un acteur shakespearien qui souffrait d&apos;aphonie et de maux de gorge. La m&#xE9;decine n&apos;ayant pas pu lui permettre de r&#xE9;gler son probl&#xE8;me, il a entrepris de s&apos;observer soigneusement. Ceci lui a permis de d&#xE9;couvrir qu&apos;il raidissait inutilement l&apos;ensemble de son corps lorsqu&apos;il se pr&#xE9;parait &#xE0; r&#xE9;citer ou parler. Il lui fallut huit ans pour r&#xE9;soudre ses propres probl&#xE8;mes de voix.</p>
<p>Alexander consid&#xE9;rait la m&#xE9;thode scientifique empirique comme le fondement de son travail. Il a utilis&#xE9; l&#x2019;auto-observation et le raisonnement pour rendre l&apos;ex&#xE9;cution physique de n&apos;importe quel mouvement plus facile&#xA0;: s&apos;asseoir, se tenir debout, marcher, utiliser ses mains, parler, <i>etc</i>. Il a con&#xE7;u des moyens d&apos;apprentissage qui permettent de devenir autonome pour continuer &#xE0; s&apos;am&#xE9;liorer.</p>
<p>Jusqu&#x2019;en 1930, ann&#xE9;e o&#xF9; Alexander cr&#xE9;e une &#xE9;cole de formation de professeurs de cette discipline, il n&apos;avait form&#xE9; que certains de ses proches, de mani&#xE8;re informelle. &#xC0; sa mort, Walter Carrington, directeur de cette &#xE9;cole, prit la rel&#xE8;ve en son nom propre. La seule &#xE9;cole qui existait d&#xE9;j&#xE0; depuis 1950 &#xE9;tait celle du docteur Barlow et de son &#xE9;pouse Marjorie, ni&#xE8;ce d&#x2019;Alexander, tous deux form&#xE9;s par Frederick Mathias Alexander lui-m&#xEA;me. F M. Alexander a form&#xE9; des enseignants de sa technique principalement lorsqu&apos;il &#xE9;tait &#xE0; Londres, de 1931 &#xE0; sa mort en 1955, except&#xE9; durant la p&#xE9;riode de guerre, entre 1941 &#xE0; 1943, durant laquelle il a enseign&#xE9; avec son fr&#xE8;re Albert Redden Alexander (1874&#x2013;1947) dans le Massachusetts, aux &#xC9;tats-Unis.</p>
<p>Des personnes c&#xE9;l&#xE8;bres ont &#xE9;tudi&#xE9; la technique Alexander&#xA0;: le philosophe am&#xE9;ricain John Dewey qui fait r&#xE9;f&#xE9;rence en mati&#xE8;re d&apos;&#xE9;ducation nouvelle, des &#xE9;crivains tels qu&apos;Aldous Huxley, Robertson Davies, Roald Dahl, le dramaturge George Bernard Shaw, des acteurs tels que Judi Dench, Hilary Swank, Sir Ben Kingsley, Michael Caine, Jeremy Irons, Suzanna Hamilton, John Cleese, Kevin Kline, William Hurt, Jamie Lee Curtis, Paul Newman, Mary Steenburgen, Robin Williams et Patti Lupone, des musiciens comme Paul McCartney, Madonna, Yehudi Menuhin, Sting, le prix Nobel 1973 de m&#xE9;decine et de physiologie Nikolaas Tinbergen.</p>
<p>Largement implant&#xE9;e en Angleterre, aux &#xC9;tats-Unis, en Australie et au Canada, la technique F. M. Alexander jouit d&apos;une bonne r&#xE9;putation en Scandinavie, en Allemagne, aux Pays-Bas, en Belgique, ainsi qu&apos;en Suisse (o&#xF9; les cours sont rembours&#xE9;s par les assurances compl&#xE9;mentaires), mais reste peu connue en France.</p>

<p>La technique Alexander enseigne la capacit&#xE9; &#xE0; faire un nouveau choix en ce qui concerne la fa&#xE7;on de s&apos;utiliser en d&#xE9;pit des sch&#xE9;mas habituels &#xE9;tablis. La m&#xE9;thode permet de choisir consciemment comment r&#xE9;pondre &#xE0; un stimulus plut&#xF4;t que de r&#xE9;agir trop rapidement et de fa&#xE7;on non appropri&#xE9;e. La technique Alexander est enseign&#xE9;e g&#xE9;n&#xE9;ralement sous forme de le&#xE7;ons individuelles avec un enseignant utilisant de fa&#xE7;on sp&#xE9;cialis&#xE9;e le contact des mains ainsi que les instructions verbales. La technique est aussi enseign&#xE9;e sous forme de master-classes ou d&apos;ateliers, pouvant s&#x2019;ouvrir sur des le&#xE7;ons individuelles courtes afin de servir d&#x2019;exemple au reste de la classe. Il est g&#xE9;n&#xE9;ralement recommand&#xE9; de prendre un minimum de 10 &#xE0; 40 le&#xE7;ons. Ce travail s&apos;applique &#xE0; toutes nos activit&#xE9;s quotidiennes (&#xEA;tre debout, assis, se reposer, s&apos;asseoir, se lever, se pencher, marcher, parler, etc.) ou dans des activit&#xE9;s plus sp&#xE9;cifiques (professionnelles, artistiques et sportives). Les progr&#xE8;s se font gr&#xE2;ce &#xE0; la r&#xE9;&#xE9;ducation de l&apos;appr&#xE9;ciation sensorielle. La technique s&apos;appuie sur la conscience de la proprioception et fait appel &#xE0; la pens&#xE9;e pour encourager une dynamique d&apos;expansion dans le corps. Le travail d&apos;apprentissage permet le r&#xE9;tablissement graduel d&apos;une coordination naturelle de toutes les articulations entre elles avec une attention particuli&#xE8;re donn&#xE9;e &#xE0; la mobilit&#xE9; de l&apos;articulation atlanto-occipitale (entre la t&#xEA;te et le cou).</p>
<p>La formation pour enseigner la Technique Alexander dure de trois &#xE0; quatre ans, avec un minimum de  de cours. La plupart de ce temps est consacr&#xE9; &#xE0; un travail intensif sur soi-m&#xEA;me selon les principes &#xE9;tablis par F. M. Alexander, et par un apprentissage rigoureux de la mani&#xE8;re dont un professeur doit utiliser ses mains dans son enseignement.</p>

<p>F. M. Alexander a d&#xE9;velopp&#xE9; plusieurs th&#xE8;mes dans ses livres afin de d&#xE9;crire son propre cheminement initial et la mani&#xE8;re d&apos;enseigner sa technique.</p>
<h3><span class="mw-headline" id="La_reconnaissance_des_habitudes">La reconnaissance des habitudes</span></h3>
<p>F. M. Alexander est parti de l&apos;hypoth&#xE8;se qu&apos;il faisait quelque chose de diff&#xE9;rent lorsqu&apos;il r&#xE9;citait par rapport &#xE0; la situation o&#xF9; il parlait normalement. Il s&apos;est observ&#xE9; dans un miroir pendant qu&apos;il d&#xE9;clamait et s&apos;est aper&#xE7;u qu&apos;il avait une tendance &#xE0; envoyer la t&#xEA;te vers l&apos;arri&#xE8;re et vers le bas et que cette tendance, bien qu&#x2019;existante, &#xE9;tait moins prononc&#xE9;e lorsqu&apos;il parlait normalement. Il a suppos&#xE9; que cette habitude pouvait interf&#xE9;rer avec le fonctionnement de sa voix et de sa respiration et ainsi &#xEA;tre la source de son probl&#xE8;me, ce qu&apos;il a confirm&#xE9; ensuite puisqu&apos;en changeant sa mani&#xE8;re habituelle de faire, ses probl&#xE8;mes vocaux et respiratoires ont disparu. Il a &#xE9;galement observ&#xE9; que son habitude d&apos;envoyer la t&#xEA;te vers l&apos;arri&#xE8;re et vers le bas &#xE9;tait associ&#xE9;e &#xE0; d&apos;autres habitudes&#xA0;: celle de raccourcir son torse, de lever la poitrine, de creuser son dos, d&apos;agripper le sol avec ses pieds. Ceci lui a permis d&apos;entrevoir le caract&#xE8;re global et non sp&#xE9;cifique du probl&#xE8;me auquel il &#xE9;tait confront&#xE9;. De plus il a d&#xE9;couvert que l&apos;usage global qu&apos;il faisait de lui-m&#xEA;me &#xE9;tait d&#xE9;terminant non seulement dans sa pratique vocale mais aussi dans toutes ses activit&#xE9;s.</p>
<h3><span class="mw-headline" id="L.27appr.C3.A9ciation_sensorielle_erron.C3.A9e">L&apos;appr&#xE9;ciation sensorielle erron&#xE9;e</span></h3>
<p>Au d&#xE9;but de ses recherches, F. M. Alexander pensait qu&apos;il pourrait facilement arr&#xEA;ter ce qu&apos;il avait pu observer dans le miroir comme &#xE9;tant la cause probable de ses probl&#xE8;mes de voix et de respiration. Or, il s&apos;est aper&#xE7;u qu&apos;il ne pouvait pas se fier &#xE0; ses sensations pour changer son attitude&#xA0;: chaque fois qu&apos;il croyait ne plus envoyer sa t&#xEA;te vers l&apos;arri&#xE8;re et vers le bas et raccourcir sa stature, une observation dans le miroir lui prouvait que ce n&apos;&#xE9;tait pas le cas. Il en a donc d&#xE9;duit qu&apos;il ne pouvait pas utiliser son appr&#xE9;ciation sensorielle pour changer car celle-ci &#xE9;tait biais&#xE9;e par ses habitudes, la sensation le ramenant toujours vers ce qu&apos;il connaissait, c&apos;est-&#xE0;-dire son habitude, et non vers l&apos;inconnu.</p>
<h3><span class="mw-headline" id="Le_contr.C3.B4le_constructif_conscient">Le contr&#xF4;le constructif conscient</span></h3>
<p>F. M. Alexander a insist&#xE9; sur la n&#xE9;cessit&#xE9; d&apos;utiliser une approche raisonn&#xE9;e dans le cadre d&apos;une r&#xE9;&#xE9;ducation globale car les sensations ne peuvent pas servir de guide dans un premier temps. L&apos;apprentissage propos&#xE9; consiste &#xE0; sortir de l&apos;habitude en se demandant consciemment, quelle que soit l&apos;activit&#xE9;, de ne pas interf&#xE9;rer avec les relations naturelles dynamiques de la structure musculo-squelettique. Par ce proc&#xE9;d&#xE9;, les sensations deviennent graduellement de plus en plus fiables.</p>
<h3><span class="mw-headline" id="Aller_droit_au_but_sans_penser_aux_moyens_.28_.C2.AB_end-gaining.C2.A0.C2.BB_en_anglais.29">Aller droit au but sans penser aux moyens ( &#xAB;&#xA0;end-gaining&#xA0;&#xBB; en anglais)</span></h3>
<p>Alexander d&#xE9;crit une tendance universelle &#xE0; se pr&#xE9;cipiter pour accomplir quelque chose sans penser aux moyens internes les plus efficaces (<i></i> en anglais) qui permettront d&apos;arriver au but. Les m&#xEA;mes moyens habituels sont alors utilis&#xE9;s perp&#xE9;tuellement de mani&#xE8;re automatique sans en &#xEA;tre conscient, comme Alexander avant qu&apos;il n&apos;observe minutieusement sa fa&#xE7;on globale de s&apos;utiliser.</p>
<h3><span class="mw-headline" id="Inhibition">Inhibition</span></h3>
<p>Ce terme est utilis&#xE9; pour d&#xE9;crire la possibilit&#xE9; de ne pas agir sans avoir consciemment choisi les moyens les plus appropri&#xE9;s pour accomplir une action. L&#x2019;&#xE9;l&#xE8;ve apprend &#xE0; refuser de r&#xE9;agir de mani&#xE8;re automatis&#xE9;e &#xE0; un stimulus, c&apos;est-&#xE0;-dire selon son habitude, pour consid&#xE9;rer des moyens qui vont lui permettre de r&#xE9;agir de mani&#xE8;re plus avantageuse, c&apos;est-&#xE0;-dire un meilleur usage de soi. Il n&apos;y a pas de lien entre l&apos;inhibition d&apos;Alexander et la signification actuelle du terme inhibition h&#xE9;rit&#xE9;e des travaux de Sigmund Freud&#xA0;: l&apos;inhibition d&apos;Alexander n&apos;est pas r&#xE9;pressive, elle offre au contraire une possibilit&#xE9; de se lib&#xE9;rer d&apos;habitudes limitantes.</p>
<h3><span class="mw-headline" id="Directions">Directions</span></h3>
<p>L&apos;&#xE9;l&#xE8;ve apprend &#xE0; se donner par la pens&#xE9;e et de mani&#xE8;re coordonn&#xE9;e, plusieurs ordres en m&#xEA;me temps afin d&apos;encourager des directions antagonistes naturelles dans son corps. Ces ordres ou &#xAB;&#xA0;directions&#xA0;&#xBB; sont avant tout pens&#xE9;es de mani&#xE8;re pr&#xE9;ventive afin de d&#xE9;courager l&apos;habitude qui consiste &#xE0; r&#xE9;agir en se r&#xE9;tr&#xE9;cissant.</p>
<h3><span class="mw-headline" id="Contr.C3.B4le_premier">Contr&#xF4;le premier</span></h3>
<p>F. M. Alexander a observ&#xE9; l&apos;existence d&apos;un &#xAB;&#xA0;contr&#xF4;le premier&#xA0;&#xBB;, c&apos;est-&#xE0;-dire une relation n&#xE9;cessaire entre la t&#xEA;te, le cou et le dos pour une coordination globale optimale. Cette relation, encourag&#xE9;e par la pens&#xE9;e n&apos;est pas une position. Elle est plut&#xF4;t d&#xE9;termin&#xE9;e par une certaine distribution tri-dimensionnelle de tension et de compression dans le r&#xE9;seau musculo-squelettique. Cette distribution apporte &#xE0; la fois une structure portante et une libert&#xE9; pour le mouvement. Le contr&#xF4;le premier permet un allongement, un &#xE9;largissement du tronc et une lib&#xE9;ration des articulations.</p>
<h3><span class="mw-headline" id="Unit.C3.A9_psychophysique">Unit&#xE9; psychophysique</span></h3>
<p>F. M. Alexander s&apos;est rendu compte qu&apos;il pourrait r&#xE9;soudre son probl&#xE8;me de voix en changeant sa conception mentale de la coordination des diff&#xE9;rentes parties de son corps entre elles et non en modifiant de mani&#xE8;re directe sa posture sans changer ses conceptions&#xA0;: il ne pouvait pas changer en mettant une s&#xE9;paration entre le physique et mental. Il a soulign&#xE9; &#xE0; maintes reprises l&apos;importance de l&apos;unit&#xE9; psychophysique dans le processus de l&apos;apprentissage.</p>

<ul>
<li>Pr&#xE9;venir et soulager diverses douleurs associ&#xE9;es &#xE0; une mauvaise utilisation du corps.</li>
<li>Mieux r&#xE9;agir aux situations stressantes en &#xE9;vitant les tensions excessives.</li>
<li>Am&#xE9;liorer la sant&#xE9; physique et psychique.</li>
<li>Am&#xE9;liorer la coordination.</li>
<li>Retrouver plus d&apos;aisance, de fluidit&#xE9; dans les mouvements.</li>
<li>Retrouver un meilleur &#xE9;quilibre.</li>
<li>Am&#xE9;liorer les performances artistiques ou sportives (acteurs, musiciens, chanteurs, etc).</li>
</ul>
<p>La technique F. M. Alexander ne se substitue pas &#xE0; la m&#xE9;decine conventionnelle. Sa sp&#xE9;cificit&#xE9; est d&apos;appartenir au domaine de l&apos;&#xE9;ducation tout en apportant d&apos;ind&#xE9;niables effets th&#xE9;rapeutiques.</p>
<p>Ceux qui mettent en pratique les principes de cette technique rapportent souvent qu&apos;elle leur permet d&apos;augmenter leur capacit&#xE9; &#xE0; clarifier leur pens&#xE9;e, &#xE0; &#xEA;tre objectifs sur eux-m&#xEA;mes et &#xE0; se lib&#xE9;rer de limitations qu&#x2019;ils s&#x2019;imposaient sans le savoir. La technique Alexander est &#xE9;galement per&#xE7;ue comme une fa&#xE7;on de diminuer les efforts dans les mouvements et de pouvoir ainsi &#xEA;tre plus efficace tout en se fatiguant moins vite avec la sensation d&#x2019;&#xEA;tre plus jeune et de se d&#xE9;placer plus gracieusement.</p>
<p>La technique Alexander fait partie int&#xE9;grante des programmes de formation d&apos;&#xE9;cole de danse, de th&#xE9;&#xE2;tre, de cirque, de musique, de chant et de quelques sports olympiques. Parmi ses &#xE9;coles, on peut citer le conservatoire de musique de Bruxelles, la <i></i> de New York, la <i></i> de Londres. En France, elle est enseign&#xE9;e &#xE0; l&apos;Orchestre national de Lille (ONL), au Conservatoire national sup&#xE9;rieur de musique et de danse de Paris (CNSMDP), &#xE0; l&apos;&#xC9;cole nationale sup&#xE9;rieure des arts et techniques du th&#xE9;&#xE2;tre (ENSATT) &#xE0; Lyon, &#xE0; la Ma&#xEE;trise de Radio-France, au Centre de formation des enseignants de la musique (CEFEDEM) de Normandie et dans quelques conservatoires de province (&#xE0; Annemasse par exemple).</p>
<p>Pouvant convenir &#xE0; n&apos;importe quel niveau de pratique, elle est aussi utilis&#xE9;e en termes de r&#xE9;-&#xE9;ducation du mouvement et de gestion de la douleur dans le but de compl&#xE9;ter un r&#xE9;tablissement &#xE0; la suite d&apos;un accident.</p>
<p>Bien que la technique Alexander soit consid&#xE9;r&#xE9;e dans son champ de pratique essentiellement &#xE0; titre &#xE9;ducatif &#x2014;&#xA0;enseign&#xE9;e dans une relation d&apos;&#xE9;tudiant/enseignant, et non pas comme un mode de traitement entre un client et un praticien&#xA0;&#x2014; elle est consid&#xE9;r&#xE9;e par le syst&#xE8;me de sant&#xE9; du Royaume-Uni comme une alternative et un compl&#xE9;ment &#xE0; de nombreux traitements m&#xE9;dicaux. Ainsi la technique Alexander est pr&#xE9;conis&#xE9;e dans les cas suivants&#xA0;: maux de dos, maux de t&#xEA;te, douleurs musculo-squelettiques, insomnie, b&#xE9;gaiement, perte de la parole ou de la voix, probl&#xE8;mes de posture ou d&#x2019;&#xE9;quilibre, difficult&#xE9;s de motricit&#xE9; rencontr&#xE9;es au cours d&#x2019;une grossesse, r&#xE9;tablissement d&#x2019;une blessure en compl&#xE9;mentarit&#xE9; avec un traitement suivi en physioth&#xE9;rapie, perte de mobilit&#xE9; coordonn&#xE9;e entra&#xEE;n&#xE9;e par la maladie de Parkinson,&#xA0;</p>
<p>La technique Alexander est aussi connue pour aider les interpr&#xE8;tes &#xE0; se d&#xE9;faire du trac ou appr&#xE9;hension de la sc&#xE8;ne, de l&apos;anxi&#xE9;t&#xE9; d&apos;ex&#xE9;cution, au-del&#xE0; d&apos;un pr&#xE9;sum&#xE9; &#xAB;&#xA0;manque de talent&#xA0;&#xBB;, et d&#x2019;aiguiser le discernement et la capacit&#xE9; descriptive. Elle aide aussi &#xE0; contr&#xF4;ler des r&#xE9;actions ind&#xE9;sirables, pr&#xE9;venir les phobies et &#xE9;viter la d&#xE9;pression.</p>
<p>Les &#xE9;l&#xE8;ves d&#xE9;crivent souvent l&apos;effet imm&#xE9;diat d&apos;un cours de technique Alexander par une sensation inhabituelle de l&#xE9;g&#xE8;ret&#xE9;. Pendant les cours, la plupart rapportent un r&#xE9;sultat concernant la sensation d&#x2019;&#xEA;tre plus pr&#xE9;sent, ou plus &#xE0; l&apos;aise dans leurs mouvements. Les autres exp&#xE9;riences d&#xE9;crites incluent la perception modifi&#xE9;e de la voix ou de l&apos;environnement, un changement dans l&#x2019;image que les &#xE9;l&#xE8;ves ont d&#x2019;eux-m&#xEA;mes.</p>

<p>Les r&#xE9;sultats sur la technique Alexander en neurosciences et d&#x2019;autres recherches en laboratoire men&#xE9;es actuellement sur les effets et la fonction de mouvement du corps ont r&#xE9;ussi pour l&#x2019;instant &#xE0; obtenir des fonds d&#x2019;aide (plus de d&#xE9;tail sur le site web britannique de l&#x2019;organisation professionnelle de la technique Alexander bas&#xE9;e au Royaume-Uni, STAT). La communaut&#xE9; m&#xE9;dicale du Royaume-Uni est convaincue de son efficacit&#xE9;.</p>
<p>Les articles de Frank Pierce Jones d&#xE9;taillant sa recherche ont &#xE9;t&#xE9; recueillis dans une &#xE9;dition datant de 1997.</p>
<p>En 2002, Stalibrass <i></i> ont publi&#xE9; les r&#xE9;sultats d&apos;une &#xE9;tude contr&#xF4;l&#xE9;e significative sur l&apos;efficacit&#xE9; de la technique dans le traitement de la maladie de Parkinson. Quatre indicateurs ont &#xE9;t&#xE9; utilis&#xE9;es pour &#xE9;valuer le changement dans la progression de la maladie. Selon ces quatre indicateurs, la technique Alexander &#xE9;tait plus efficace que les autres traitements, &#xE0; un degr&#xE9; statistiquement significatif. Ceci pr&#xEA;te, de fa&#xE7;on &#xE9;vidente, un certain poids &#xE0; l&apos;efficacit&#xE9; de la technique, mais des &#xE9;tudes plus pouss&#xE9;es devront suivre.</p>
<p>En 2005, Cacciatore <i></i> ont trouv&#xE9; que la technique am&#xE9;liore la posture en r&#xE9;duisant la douleur du bas de son dos.</p>
<p>Enfin en 2008, l&apos;efficacit&#xE9; de la technique Alexander a &#xE9;t&#xE9; v&#xE9;rifi&#xE9;e dans une &#xE9;tude comparative publi&#xE9;e en ao&#xFB;t 2008 dans le <i>British Medical Journal</i>. Cette &#xE9;tude compare l&apos;efficacit&#xE9; des massages et de la technique Alexander sur des personnes souffrant de douleurs lombaires chroniques. La technique Alexander s&apos;est av&#xE9;r&#xE9;e la plus efficace pour soulager les douleurs sur le long terme. L&apos;&#xE9;tude a &#xE9;galement montr&#xE9; qu&apos;une am&#xE9;lioration &#xE9;tait constatable &#xE0; partir de 6 s&#xE9;ances.</p>
<p>Un rapprochement a actuellement lieu entre les sciences cognitives et la technique Alexander afin d&apos;explorer la notion d&apos;unit&#xE9; entre le corps et l&apos;esprit, en anglais&#xA0;:&#xA0;. Une premi&#xE8;re exp&#xE9;rience d&apos;&#xE9;changes a d&#xE9;j&#xE0; eu lieu en 2012, patronn&#xE9;e et en partie financ&#xE9;e par le laboratoire CREA (Centre de recherche en &#xE9;pist&#xE9;mologie appliqu&#xE9;e) de l&#x2019;&#xC9;cole polytechnique (universit&#xE9; Paris-Saclay).</p>


<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Fran&#xE7;ois Delsarte</li>
<li>M&#xE9;thode Feldenkrais</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Michael Gelb, <i>Body Learning</i>, Aurum Press, 1991 (orig. 1981)</li>

<li>Pedro de Alcantara, <i>La Technique Alexander, Principes et pratique</i>, Dangles, 1997 .</li>
<li>Pedro de Alcantara, <i>La technique Alexander pour les musiciens</i>, aleXit&#xE8;re, 2000 .</li>
<li>Jo&#xEB;l Carbonel, <i>Le bon geste, le manuel du jardinier</i>, Actes Sud, 2000 .</li>
<li>Elisabeth Langford, <i>La pens&#xE9;e et le muscle</i>, Garant, 2002 .</li>
<li>V&#xE9;ronique Bartin, <i>L&apos;&#xE9;quitation par la technique Alexander</i>, Belin, 2003 .</li>
<li>Christine Hardy, Laurence Schifrine, Saverio Tomasella, <i>Habiter son corps</i>, &#xC9;ditions Eyrolles, 2006 .</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> , R&#xE9;seau international d&apos;associations professionnelles de Technique Alexander affili&#xE9;es &#xE0; la STAT(Londres), la plus ancienne et la plus grande des associations de Technique Alexander.</li>
<li>, cr&#xE9;&#xE9;e &#xE0; Paris en 1993, r&#xE9;unissant tous les professeurs ayant une formation reconnue par l&apos;association m&#xE8;re, STAT &#xE0; Londres.</li>
<li>, cr&#xE9;&#xE9;e en 1983, affili&#xE9;e &#xE0; la STAT depuis 1996 (r&#xE9;seau ATAS).</li>
<li> Soci&#xE9;t&#xE9; professionnelle de professeurs de la Technique Alexander, &#xE9;tablie en 1958.</li>
<li>,cr&#xE9;&#xE9;e en 1992 aux &#xC9;tats-Unis.</li>
<li> Regroupement de professeurs fran&#xE7;ais certifi&#xE9;s ATI, cr&#xE9;&#xE9;e en 2012 &#xE0; Paris.</li>
<li> , regroupement international de plusieurs associations dont l&apos;APTA.</li>
<li>, qui regroupe 5 disciplines dont la technique F.M. Alexander.</li>
<li> Derni&#xE8;re publication m&#xE9;dicale sur la technique Alexander.</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>