<h1>Baln&#xE9;oth&#xE9;rapie</h1>


<p>La <b>baln&#xE9;oth&#xE9;rapie</b> d&#xE9;signe l&#x2019;ensemble des soins effectu&#xE9;s par des  g&#xE9;n&#xE9;raux ou locaux. Il s&apos;agit principalement de bain d&apos;eau douce, d&apos;eau de mer, de boue ou d&apos;algue. Par extension, le terme peut s&apos;appliquer aux bains solaires ou aux rayons ultraviolets ou infrarouges.</p>
<p>Concernant l&apos;eau, la thalassoth&#xE9;rapie en est une variante avec de l&#x2019;eau de mer, et la cr&#xE9;noth&#xE9;rapie ou &#xAB;&#xA0;cure thermale&#xA0;&#xBB; correspond &#xE0; l&apos;utilisation des eaux min&#xE9;rales naturelles.</p>




<p>La baln&#xE9;oth&#xE9;rapie fut tr&#xE8;s en vogue durant la Renaissance. Montaigne, par exemple, faisait de fr&#xE9;quents s&#xE9;jours aux eaux de  en Italie pour soigner ses probl&#xE8;mes de lithiases urinaires.</p>

<p>Des jets orientables sont install&#xE9;s un peu partout dans la baignoire. Ces jets m&#xE9;langent l&#x2019;air et l&#x2019;eau et expulsent l&#x2019;ensemble sous pression.</p>


<p>La baln&#xE9;oth&#xE9;rapie stimule la circulation sanguine, ce qui  et . De plus, l&apos;action de l&apos;eau froide ou de l&#x2019;eau chaude a un effet .</p>
<p>La baln&#xE9;oth&#xE9;rapie permet aussi de stimuler , , , , mais aussi d&#x2019;&#xE9;liminer les cellules mortes et les  du corps.</p>
<p>Sont &#xE9;galement &#xE9;limin&#xE9;s .</p>
<p>Un bain &#xE0; remous, ou simplement un bain chaud, est un moyen alternatif pour traiter , , , , , ,  et .</p>
<p>Les bains &#xE0; remous aident &#xE0; la , mais aussi &#xE0; la  tandis que les bains &#xE0; bulles ont un effet massant.</p>
<p>L&#x2019;inhalation de vapeurs d&#x2019;eau chaude au cours d&#x2019;un bain &#xE0; remous peut &#xEA;tre faite en cas de , de , d&#x2019; ou .</p>
<p>Quant &#xE0; l&#x2019;hydromassage, il  le syst&#xE8;me nerveux et relaxe les muscles.</p>



<ul>
<li>Ville d&apos;eau
<ul>
<li>Station baln&#xE9;aire</li>
<li>Station thermale</li>
<li>Centre h&#xE9;liomarin</li>
<li>Sanatorium</li>
</ul>
</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>