<h1>M&#xE9;thode Bates</h1>
<p>La <b>m&#xE9;thode Bates</b> est un ensemble de proc&#xE9;d&#xE9;s de m&#xE9;decine alternative mis au point au d&#xE9;but du &#xA0;si&#xE8;cle par William Bates dans le but d&apos;am&#xE9;liorer la fonction visuelle. Selon lui, les probl&#xE8;mes de vue sont dus &#xE0; des tensions anormales des muscles des yeux. Il estime que les verres correcteurs sont nuisibles car le port des lunettes n&#x2019;am&#xE9;liore pas le fonctionnement visuel quand il y a une baisse de la vue.</p>
<p>La m&#xE9;thode Bates s&apos;appuierait sur l&#x2019;anatomie de l&#x2019;&#x153;il et le fonctionnement naturel du regard et des yeux (d&#xE9;tente, mouvement, fixation centrale). Sa m&#xE9;thode consiste &#xE0; r&#xE9;apprendre ces principes de bases. Cependant, elle n&apos;a pas d&#xE9;montr&#xE9; de mani&#xE8;re scientifique qu&apos;elle pouvait am&#xE9;liorer la vue. Son principal postulat physiologique &#x2014;&#xA0;que le globe oculaire change de forme pour accommoder la vision&#xA0;&#x2014; est contredit par l&apos;observation. En 1952, le professeur en optom&#xE9;trie Elwin Marg a &#xE9;crit que la plupart des pr&#xE9;tentions de Bates et la quasi-totalit&#xE9; de ses th&#xE9;ories ont &#xE9;t&#xE9; jug&#xE9;es fausses par la quasi-totalit&#xE9; des scientifiques de la vision.</p>




<p>Selon les exp&#xE9;riences de Bates, les yeux accommodent non pas par l&apos;action des muscles ciliaires sur le cristallin, mais en variant l&apos;allongement de l&apos;&#x153;il par les muscles extraoculaires. Il le justifie en observant qu&apos;un &#x153;il ayant subi une ablation du cristallin continue dans plusieurs cas &#xE0; accommoder &#xAB;&#xA0;exactement dans le m&#xEA;me mesure que pour l&apos;&#x153;il avec cristallin&#xA0;&#xBB;. Selon lui, &#xAB;&#xA0;le processus par lequel l&apos;&#x153;il s&apos;ajuste pour la vision &#xE0; diff&#xE9;rentes distances est enti&#xE8;rement contr&#xF4;l&#xE9; par l&apos;action des muscles externes de l&apos;&#x153;il&#xA0;; le quatri&#xE8;me nerf cr&#xE2;nien est le nerf de l&apos;accommodation [tandis que] le nerf sup&#xE9;rieur oblique, command&#xE9; par lui, est un facteur important de l&apos;accommodation&#xA0;&#xBB;.</p>
<p>Le  Bates pense ainsi que toute action anormale des muscles externes du globe oculaire s&apos;accompagne d&apos;une tension pour vouloir voir. Le soulagement de cet &#xE9;tat de crispation inutile entra&#xEE;nerait la disparition de tout dysfonctionnement et, en cons&#xE9;quence, tout probl&#xE8;me visuel &#x2013;myopie, hyperm&#xE9;tropie, astigmatisme ou autre &#x2013; serait susceptible d&apos;&#xEA;tre gu&#xE9;ri par la m&#xE9;thode Bates.</p>
<p>Bates a donc examin&#xE9;, &#xE0; l&apos;aide de la r&#xE9;tinoscopie simultan&#xE9;e, les yeux de nombreux patients puis d&#xE9;duit de ses observations les &#xAB;&#xA0;qualit&#xE9;s&#xA0;&#xBB; que poss&#xE8;de toute vue parfaite&#xA0;:</p>
<ul>
<li>La fixation centrale&#xA0;: le point regard&#xE9; est plus net que tout le reste du champ visuel. La fixation centrale implique la conscience de la vision p&#xE9;riph&#xE9;rique, soit tout le reste du champ visuel que l&#x2019;on ne regarde pas mais que l&#x2019;on per&#xE7;oit moins bien que le point regard&#xE9; directement;</li>
<li>La mobilit&#xE9; permanente&#xA0;: dans l&#x2019;&#x153;il normal et d&#xE9;tendu, la mobilit&#xE9; naturelle du regard et la conscience de la vision p&#xE9;riph&#xE9;rique donne l&#x2019;illusion d&#x2019;un mouvement apparent - par exemple, quand on avance, le paysage per&#xE7;u en vision p&#xE9;riph&#xE9;rique semble d&#xE9;filer dans le sens contraire &#xE0; celui du mouvement;</li>
<li>La m&#xE9;moire est parfaite&#xA0;: c&apos;est pouvoir se rem&#xE9;morer instantan&#xE9;ment et continuellement la couleur et le fond de la lettre regard&#xE9;e (ou tout autre objet)&#xA0;;</li>
<li>L&apos;imagination est parfaite&#xA0;: c&apos;est voir le blanc entourant les lettres plus blanc que le blanc du reste de la page &#xA0;; la perception du noir n&apos;est pas alt&#xE9;r&#xE9;e par la distance, la luminosit&#xE9;, la taille et la forme de ces lettres&#xA0;;</li>
<li>Le repos de l&apos;&#x153;il&#xA0;: le cerveau et les yeux sont parfaitement relax&#xE9;s et cela peut toujours &#xEA;tre d&#xE9;montr&#xE9; concr&#xE8;tement.</li>
</ul>
<p>Pour Bates, toute personne voulant pratiquer la m&#xE9;thode avec succ&#xE8;s doit ne plus jamais remettre ses lunettes car il pense que la gu&#xE9;rison en serait retard&#xE9;e. Selon lui, il s&apos;agit d&apos;&#xE9;viter les modifications du fonctionnement visuel qui surviennent toujours quand les yeux regardent au travers de verres correcteurs, ou de lentilles, pas encore port&#xE9;es &#xE0; l&apos;&#xE9;poque. Il pense aussi que l&apos;ajustement visuel varie aussi en permanence, notamment en fonction de la nature de l&apos;objet regard&#xE9; (inhabituel, &#xE9;trange, familier, plaisant, d&#xE9;sagr&#xE9;able &#x2026;), de l&apos;&#xE9;clairage et de l&apos;environnement. Il en d&#xE9;duit ce qu&apos;il appelle des abaisseurs et des optimiseurs de la vue.</p>


<p>La m&#xE9;thode que propose Bates, expos&#xE9;e dans son livre <i>Une vue parfaite sans lunettes</i>, repose principalement sur quelques principes&#xA0;: (1) la d&#xE9;tente des yeux et du mental, (2) le mouvement des yeux, (3) l&#x2019;illusion du mouvement du monde qui nous entoure et (4) la m&#xE9;moire et l&#x2019;imagination. Quelques pratiques recommand&#xE9;es par la m&#xE9;thode&#xA0;:</p>
<ul>
<li>L&apos;imposition des paumes&#xA0;: les yeux ferm&#xE9;s sont recouverts par les paumes des mains de fa&#xE7;on &#xE0; exclure totalement la lumi&#xE8;re. L&#x2019;objectif est de permettre le repos de la r&#xE9;tine et des nerfs optiques (li&#xE9;s au syst&#xE8;me nerveux central) dans le noir (sans la stimulation excitante de la lumi&#xE8;re)&#xA0;;</li>
<li>Le balancement&#xA0;: tourner son corps d&apos;un c&#xF4;t&#xE9; &#xE0; l&apos;autre (alternative&#xA0;: balancer de gauche &#xE0; droite et vice-versa) en balayant le monde du regard, conscient de l&apos;illusion du mouvement&#xA0;;</li>
<li>L&apos;ensoleillement&#xA0;: les yeux sont ferm&#xE9;s et le visage, expos&#xE9; &#xE0; la lumi&#xE8;re du soleil, tourne d&apos;un c&#xF4;t&#xE9; vers l&apos;autre. Cet exercice procure une d&#xE9;tente des yeux. L&apos;objectif est l&apos;am&#xE9;lioration du r&#xE9;flexe pupillaire avec l&#x2019;alternance ombre/lumi&#xE8;re. Il est conseill&#xE9; de faire suivre l&apos;ensoleillement d&apos;une imposition des paumes&#xA0;;</li>
<li>Le cillement sert &#xE0; lubrifier, nettoyer et prot&#xE9;ger la surface ext&#xE9;rieure de l&#x2019;&#x153;il. En plus, procurant un instant d&#x2019;obscurit&#xE9; &#xE0; la r&#xE9;tine, il constitue un moment de repos (sorte de mini-imposition des paumes). Le cillement des paupi&#xE8;res de l&#x2019;&#x153;il d&#xE9;tendu s&#x2019;effectue en moyenne toutes les 2 &#xE0; 7 secondes.</li>
</ul>
<p>Pour William Bates, les conditions g&#xE9;n&#xE9;ralement jug&#xE9;es &#xAB;&#xA0;d&#xE9;favorables&#xA0;&#xBB; (lire des petits caract&#xE8;res, regarder une lumi&#xE8;re intense&#x2026;) peuvent &#xEA;tre b&#xE9;n&#xE9;fiques &#xE0; la vue&#xA0;: il affirme qu&apos;elles repr&#xE9;sentent un bienfait r&#xE9;el, car un plus grand degr&#xE9; de relaxation est n&#xE9;cessaire pour voir aussi bien qu&apos;en conditions favorables. Quasiment chaque proc&#xE9;d&#xE9; doit &#xEA;tre pratiqu&#xE9; devant un tableau de Snellen plac&#xE9;e &#xE0; , voire  de la personne en train de pratiquer.</p>

<p>Martin Gardner d&#xE9;crit le livre de Bates comme un . Par contre, il estime que la m&#xE9;thode peut fonctionner sous certaines conditions, car elle augmente l&apos;habilet&#xE9; des adeptes &#xE0; interpr&#xE9;ter et &#xE0; extraire les informations qui proviennent des images floues. Les critiques de la m&#xE9;thode conc&#xE8;dent que la plupart des exercices sont sans danger, sauf si elle incite les adeptes qui souffrent de s&#xE9;rieux probl&#xE8;mes visuels &#xE0; ne pas rapidement consulter les sp&#xE9;cialistes pour obtenir le traitement appropri&#xE9; &#x2013; l&apos;un des exercices originaux consistait &#xE0; directement regarder le soleil selon un protocole bien d&#xE9;fini&#xA0;; ceci peut &#xEA;tre dangereux si l&#x2019;exercice n&#x2019;est pas fait correctement et n&#x2019;est pas suivi par une imposition des paumes&#xA0;; la r&#xE9;vision de son livre, faite en 1940, pr&#xE9;conise plut&#xF4;t de laisser le soleil &#xE9;clairer les yeux ferm&#xE9;s.</p>

<ol class="references">








</ol>

<ul>
<li><i></i>, 1919-1930 (domaine public).</li>
<li><i>L&apos;Art de voir</i>, Aldous Huxley, 1970, Petite Biblioth&#xE8;que Payot.</li>
<li><i></i>, Janet Goodrich, 1990, &#xC9;ditions Terre Vivante, Mens.</li>
<li><i></i>, Jean-Luc Dubie, 1985, Nouvelle Soci&#xE9;t&#xE9; des &#xC9;ditions Encre.</li>
<li><i></i>, Martin Brofman, 2000, Ed.Vivez Soleil.</li>
<li><i></i>, Patrice Morchain, &#xC9;ditions Guy Tr&#xE9;daniel, 2003.</li>
<li><i></i>, Xanath Lichy,2009, Editeur Grancher.</li>
<li><i></i> (lumi&#xE8;re, obscurit&#xE9; et mouvement), Ney Chaves, 2005, &#xC9;ditions Chariot d&#x2019;Or</li>
<li><i></i>, Petra Kunze, 2008, Ed. M&#xE9;dicis.</li>
<li><i></i>, Giorgio Ferrario,2013, Macro &#xC9;ditions</li>
</ul>

<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>