<h1>M&#xE9;decine dans l&apos;Empire byzantin</h1>

<p>La <b>m&#xE9;decine byzantine</b> d&#xE9;signe la m&#xE9;decine pratiqu&#xE9;e dans l&#x2019;Empire byzantin &#xE0; partir de 400 jusqu&#x2019;aux environs de 1453. Elle est issue en grande partie des connaissances de la Gr&#xE8;ce antique et de la Rome antique. La m&#xE9;decine est une des sciences o&#xF9; les Byzantins ont d&#xE9;pass&#xE9; leurs pr&#xE9;d&#xE9;cesseurs gr&#xE9;co-romains. En cons&#xE9;quence, la m&#xE9;decine byzantine a eu une influence significative sur la m&#xE9;decine arabo-musulmane et le renouveau de la m&#xE9;decine en Europe occidentale &#xE0; la Renaissance.</p>
<p>Les m&#xE9;decins byzantins ont souvent compil&#xE9; et formalis&#xE9; leurs connaissances m&#xE9;dicales dans des manuels. Ces livres sont souvent richement d&#xE9;cor&#xE9;s et illustr&#xE9;s de magnifiques enluminures, mettant en valeur les sujets trait&#xE9;s. Le <i>Recueil des Pleiades</i> (en grec <i>Epitomes iatrikes biblio hepta</i> ou &#xAB;&#xA0;Encyclop&#xE9;die m&#xE9;dicale en sept volumes&#xA0;&#xBB;), &#xE9;crite par le m&#xE9;decin le plus r&#xE9;put&#xE9; de l&#x2019;&#xE9;poque, Paul d&apos;&#xC9;gine, rev&#xEA;t une importance particuli&#xE8;re. Le trait&#xE9; a &#xE9;t&#xE9; &#xE9;crit &#xE0; la fin du &#xA0;si&#xE8;cle et a &#xE9;t&#xE9; utilis&#xE9; comme manuel de r&#xE9;f&#xE9;rence pendant 800 ans.</p>
<p>La fin de l&apos;Antiquit&#xE9; a donn&#xE9; lieu &#xE0; une r&#xE9;volution dans le domaine m&#xE9;dical et de nombreuses sources mentionnent la fondation d&#x2019;h&#xF4;pitaux (bien que l&#x2019;on puisse faire remonter leur origine, dans l&#x2019;acception militaire du terme, &#xE0; la Rome imp&#xE9;riale et m&#xEA;me au-del&#xE0;). Constantinople &#xE9;tait sans doute le centre de cette activit&#xE9; au Moyen &#xC2;ge, en raison de sa position g&#xE9;ographique, de sa richesse et des connaissances accumul&#xE9;es.</p>




<p>Sans doute le premier m&#xE9;decin byzantin est-il l&apos;auteur du manuscrit connu sous le nom de Dioscoride de Vienne, &#xE9;crit pour la fille de l&apos;empereur Olybrius en 515. Comme la plupart des m&#xE9;decins byzantins, il pla&#xE7;ait ses travaux sous l&#x2019;autorit&#xE9; des m&#xE9;decins de l&#x2019;Antiquit&#xE9; comme Galien et Hippocrate, ce qui ne veut pas dire que les m&#xE9;decins byzantins n&apos;ont pas apport&#xE9; de corrections &#xE0; l&#x2019;&#x153;uvre des &#xAB;&#xA0;p&#xE8;res de la m&#xE9;decine&#xA0;&#xBB; ni &#xE9;t&#xE9; &#xE0; l&#x2019;origine de contributions originales. Oribase, qui a peut-&#xEA;tre &#xE9;t&#xE9; le plus grand compilateur byzantin de connaissances m&#xE9;dicales, a proc&#xE9;d&#xE9; &#xE0; de nombreuses r&#xE9;visions en corrigeant les m&#xE9;thodes anciennes lorsqu&#x2019;elles &#xE9;taient erron&#xE9;es. Plusieurs de ses &#x153;uvres, ainsi que celles de nombreux autres m&#xE9;decins byzantins, ont &#xE9;t&#xE9; traduites en latin, et parfois, au cours du Si&#xE8;cle des Lumi&#xE8;res et &#xE0; l&#x2019;&#xE9;poque des philosophes, en anglais et en fran&#xE7;ais.</p>
<p>Un autre trait&#xE9; byzantin, celui de Nicolas Myrepsos, datant du &#xA0;si&#xE8;cle, est rest&#xE9; le principal codex pharmaceutique de la facult&#xE9; de m&#xE9;decine de Paris jusqu&apos;en 1651, tandis que les observations du m&#xE9;decin byzantin D&#xE9;m&#xE9;trios P&#xE9;pagom&#xE9;nos (&#xA0;si&#xE8;cle) sur la goutte ont &#xE9;t&#xE9; traduites et publi&#xE9;es en latin par le grand humaniste post-byzantin, Marcus Musurus, &#xE0; Venise en 1517. Par cons&#xE9;quent, on pourrait faire valoir que l&#x2019;ancienne croyance selon laquelle Byzance n&#x2019;aurait &#xE9;t&#xE9; qu&#x2019;un simple &#xAB;&#xA0;transmetteur&#xA0;&#xBB; des connaissances m&#xE9;dicales de l&#x2019;Antiquit&#xE9; red&#xE9;couvertes &#xE0; la Renaissance sont en fait totalement fausses. Il est d&#xE9;j&#xE0; connu, par exemple, qu&#x2019;&#xE0; la fin du &#xA0;si&#xE8;cle un m&#xE9;decin latin de Salerne (Roger de Salerne) a &#xE9;t&#xE9; influenc&#xE9; par les trait&#xE9;s des m&#xE9;decins byzantins A&#xE9;tios d&apos;Amida et Alexandre de Tralles, ainsi que Paul d&apos;&#xC9;gine.</p>
<p>Le dernier grand m&#xE9;decin byzantin &#xE9;tait Actuarius, qui a v&#xE9;cu au d&#xE9;but du &#xA0;si&#xE8;cle &#xE0; Constantinople. Ses observations sur l&#x2019;examen des urines ont &#xE9;tabli les fondations des &#xE9;tudes ult&#xE9;rieures dans ce domaine. Toutefois, &#xE0; partir de la fin du &#xA0;si&#xE8;cle jusqu&#x2019;&#xE0; 1453, il y a eu tr&#xE8;s peu d&apos;&#xE9;volution des connaissances m&#xE9;dicales, principalement en raison de l&apos;agitation &#xE0; laquelle l&apos;empire &#xE9;tait confront&#xE9; sur deux fronts, &#xE0; la suite de l&apos;&#xE9;tablissement de l&#x2019;Empire latin et de la diminution de la population de Constantinople en raison de la peste et de la guerre. N&#xE9;anmoins, la m&#xE9;decine byzantine est extr&#xEA;mement importante &#xE0; la fois en termes de nouvelles d&#xE9;couvertes faites au cours de cette p&#xE9;riode (&#xE0; un moment o&#xF9; l&apos;Europe occidentale &#xE9;tait en pleine d&#xE9;cadence), qu&#x2019;en termes de pr&#xE9;servation soigneuse des connaissances de l&apos;Antiquit&#xE9; grecque et romaine par le biais de compilation et de r&#xE9;vision des textes anciens et enfin, le r&#xF4;le qu&apos;elle avait jou&#xE9; dans la transmission des connaissances &#xE0; la fois aux Italiens de la Renaissance et aux Arabes.</p>


<p>Une contribution importante de Byzance est sans doute le fait qu&apos;elle a &#xE9;t&#xE9; le premier empire &#xE0; poss&#xE9;der des &#xE9;tablissements m&#xE9;dicaux &#x2014; g&#xE9;n&#xE9;ralement mis en place par l&#x2019;&#xC9;glise ou l&apos;&#xC9;tat, qui ont prosp&#xE9;r&#xE9; de la m&#xEA;me mani&#xE8;re que les h&#xF4;pitaux modernes. Bien qu&#x2019;il exist&#xE2;t des &#xE9;tablissements similaires dans la Gr&#xE8;ce et la Rome antiques, ils &#xE9;taient diff&#xE9;rents dans la mesure o&#xF9; il s&#x2019;agissait g&#xE9;n&#xE9;ralement soit d&#x2019;institutions destin&#xE9;es &#xE0; un usage militaire, soit de lieux o&#xF9; les citoyens venaient mourir en paix. Les &#xE9;tablissements m&#xE9;dicaux de ce type &#xE9;taient fr&#xE9;quents dans les villes imp&#xE9;riales comme Constantinople et plus tard Thessalonique.</p>
<p>Le premier h&#xF4;pital a &#xE9;t&#xE9; construit par Basile de C&#xE9;sar&#xE9;e &#xE0; la fin du &#xA0;si&#xE8;cle, et bien que ces institutions aient prosp&#xE9;r&#xE9;, c&apos;est seulement &#xE0; partir du  et &#xA0;si&#xE8;cles qu&apos;ils ont commenc&#xE9; &#xE0; appara&#xEE;tre dans les villes de province (bien que les subventions de Justinien aux m&#xE9;decins du secteur priv&#xE9; pour travailler dans le secteur public six mois par an puissent &#xEA;tre consid&#xE9;r&#xE9;es comme le point de d&#xE9;part d&#x2019;une v&#xE9;ritable perc&#xE9;e). La m&#xE9;decine byzantine &#xE9;tait bas&#xE9;e enti&#xE8;rement sur des centres hospitaliers ou des dispensaires pour les soins ambulatoires faisant partie d&#x2019;un complexe hospitalier et il y existait une hi&#xE9;rarchie avec un m&#xE9;decin-chef (<i>archiatroi</i>), des infirmi&#xE8;res professionnelles (<i>hypourgoi</i>) et des aides soignants (<i>hyperetai</i>).</p>
<p>Les m&#xE9;decins eux-m&#xEA;mes &#xE9;taient bien form&#xE9;s et tr&#xE8;s probablement dipl&#xF4;m&#xE9;s de l&apos;Universit&#xE9; de Constantinople puisque la m&#xE9;decine &#xE9;tait devenue une v&#xE9;ritable discipline universitaire pendant la p&#xE9;riode byzantine (malgr&#xE9; l&apos;importance des grands m&#xE9;decins de l&apos;Antiquit&#xE9;, son statut de science a &#xE9;t&#xE9; grandement am&#xE9;lior&#xE9; par son int&#xE9;gration dans les structures d&#x2019;enseignement (en particulier &#xE0; l&apos;Universit&#xE9; de Constantinople). Cette rigidit&#xE9; &#xE0; travers le professionnalisme (similaire au professionnalisme existant dans la fonction publique byzantine) pr&#xE9;sente de nombreuses similitudes avec les h&#xF4;pitaux modernes d&apos;aujourd&apos;hui, et ces comparaisons sont presque toujours faites par les chercheurs actuels &#xE9;tudiant ce domaine particulier. Ainsi, au &#xA0;si&#xE8;cle, Constantinople poss&#xE9;dait deux h&#xF4;pitaux biens organis&#xE9;s et encadr&#xE9;s par des m&#xE9;decins sp&#xE9;cialistes (comprenant des femmes m&#xE9;decins), avec des salles distinctes pour diff&#xE9;rents types de maladies et des m&#xE9;thodes de traitement formalis&#xE9;es.</p>

<p>Le christianisme a toujours jou&#xE9; un r&#xF4;le cl&#xE9; dans la construction et l&apos;entretien des h&#xF4;pitaux, comme il l&apos;a fait dans la plupart des autres r&#xE9;gions de l&apos;empire. De nombreux h&#xF4;pitaux ont &#xE9;t&#xE9; construits et mis en place par les &#xE9;v&#xEA;ques dans leurs dioc&#xE8;ses respectifs. Les h&#xF4;pitaux sont presque toujours construits &#xE0; proximit&#xE9; ou autour des &#xE9;glises et l&#x2019;accent a &#xE9;t&#xE9; mis sur l&apos;id&#xE9;e de gu&#xE9;rison par le biais du salut &#x2014; quand la m&#xE9;decine &#xE9;chouait, les m&#xE9;decins demandaient &#xE0; leurs patients de prier. Lorsque les probl&#xE8;mes pos&#xE9;s par les iconoclastes ont &#xE9;t&#xE9; r&#xE9;solus, les saints qui &#xE9;taient g&#xE9;n&#xE9;ralement invoqu&#xE9;s &#xE9;taient saints Cosmes et Damien qui ont &#xE9;t&#xE9; mis &#xE0; mort par Diocl&#xE9;tien en 303 et qui sont les saints patrons de la m&#xE9;decine et des m&#xE9;decins.</p>
<p>Le christianisme a &#xE9;galement jou&#xE9; un r&#xF4;le cl&#xE9; dans la propagation de l&apos;id&#xE9;e de charit&#xE9;, la m&#xE9;decine &#xE9;tant devenue, selon Gary Ferngren, &#xAB;&#xA0;accessible &#xE0; tous et... facile&#xA0;&#xBB;. Cette id&#xE9;e, ainsi que les moyens importants dont disposaient les m&#xE9;decins byzantins ont &#xE9;t&#xE9; la traduction du fait que, pour la premi&#xE8;re fois dans l&apos;histoire, l&apos;&#xC9;tat s&#x2019;est v&#xE9;ritablement investi dans l&#x2019;organisation d&#x2019;un syst&#xE8;me public de soins de sant&#xE9;.</p>





<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Paul d&apos;&#xC9;gine</li>
<li>M&#xE9;decine dans la civilisation islamique</li>
<li>Dioscoride de Vienne</li>
<li>M&#xE9;decine m&#xE9;di&#xE9;vale</li>
<li>Histoire de la m&#xE9;decine</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Marie-H&#xE9;l&#xE8;ne Congourdeau, &#xAB;&#xA0;La m&#xE9;decine byzantine&#xA0;: Une r&#xE9;&#xE9;valuation n&#xE9;cessaire&#xA0;&#xBB;, <i>Revue du Praticien</i>, t. 54, n&#xB0; 15, 15 octobre 2004, p. 1733-1737.</li>
<li>Venance Grumel, &#xAB;&#xA0;La profession m&#xE9;dicale &#xE0; Byzance &#xE0; l&#x2019;&#xE9;poque des Comn&#xE8;nes&#xA0;&#xBB;, <i>Revue des &#xE9;tudes byzantines</i>, t. 7, 1949. p. 42-46 </li>
<li>Stavros Lazaris, &#xAB;&#xA0;L&#x2019;illustration des disciplines m&#xE9;dicales dans l&#x2019;Antiquit&#xE9;&#xA0;: hypoth&#xE8;ses, enjeux, nouvelles interpr&#xE9;tations&#xA0;&#xBB;, dans <i>La Collezione di testi chirurgici di Niceta (Firenze, Biblioteca Medicea Laurenziana, Plut. 74.7). Tradizione medica classica a Bisanzio</i>, s. la dir. de M. Bernab&#xF2;, Rome, 2010,  </li>
<li>Stavros Lazaris &#xAB;&#xA0;L&#x2019;image paradigmatique&#xA0;: des <i>Sch&#xE9;mas anatomiques</i> d&#x2019;Aristote au <i>De materia medica</i> de Dioscoride&#xA0;&#xBB;, <i>Pallas</i>, 2013, n&#xB0; 93, p. 131-64.</li>
<li>John Scarborough (dir.), <i>Symposium on Byzantine Medicine</i>, <i>Dumbarton Oaks Papers</i>, 1985, n&#xB0; 38. </li>
<li>Owsei Temkin, &#xAB;&#xA0;Byzantine Medicine: Tradition and Empiricism&#xA0;&#xBB;, <i>Dumbarton Oaks Papers</i>, 1962, n&#xB0; 16, p. 97-115. </li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>