<h1>Biodanza</h1>

<p>La <b>Biodanza</b> est une m&#xE9;thode de d&#xE9;veloppement humain cr&#xE9;&#xE9;e dans les ann&#xE9;es 1960 par l&apos;anthropologue chilien Rolando Toro Araneda sur la base d&apos;un concept qu&apos;il a invent&#xE9;, nomm&#xE9; &#xAB;&#xA0;principe biocentrique&#xA0;&#xBB;.</p>




<p>La Biodanza se pratique en groupe lors de s&#xE9;ances hebdomadaires conduites par des professeurs nomm&#xE9;s <i>facilitateurs</i> et lors de stages d&apos;approfondissement.</p>
<p>Une s&#xE9;ance hebdomadaire dure environ 1h30, et consiste en une &quot;Vivencia&quot;, c&apos;est-&#xE0;-dire un ensemble coh&#xE9;rent d&apos;exercices pr&#xE9;par&#xE9; &#xE0; l&apos;avance par le facilitateur. Les exercices se pratiquent individuellement, &#xE0; deux, en petits groupes, ou le groupe complet. Chaque exercice est effectu&#xE9; sur une musique sp&#xE9;cifique, choisie par le facilitateur. Souvent, le premier exercice est une simple ronde: les participants se prennent par la main et se mettent en mouvement sur le th&#xE8;me musical propos&#xE9;. Plusieurs centaines d&apos;exercices ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s par Rolando Toro, le fondateur de la m&#xE9;thode. Except&#xE9; un partage en d&#xE9;but de s&#xE9;ance, celle-ci se d&#xE9;roule sans que les participants &#xE9;changent verbalement. En d&#xE9;but de chaque exercice, le facilitateur donne une consigne, et peut &#xE9;ventuellement en faire une d&#xE9;monstration. Souvent, les exercices comportent une part importante de mouvements d&apos;expression libre. Le regard, ainsi que, parfois, le toucher, peuvent &#xEA;tre mis &#xE0; contribution.</p>

<p>La biodanse est aujourd&apos;hui pratiqu&#xE9;e dans plus d&apos;une quarantaine de pays, avec plus de 2500 professeurs, principalement en Am&#xE9;rique latine et en Europe, mais aussi au Canada, aux &#xC9;tats-Unis, en Afrique du Sud et au Japon. Elle se pratique &#xE9;galement dans les &#xE9;coles, en h&#xF4;pital, dans les entreprises et organisations. Elle peut &#xEA;tre associ&#xE9;e &#xE0; d&apos;autres pratiques dans des applications et extensions comme &quot;biodanza pour femmes enceintes&quot;, &quot;biodanza pour enfants et adolescents&quot;, &quot;biodanza pour toxicomanes&quot;, &quot;biodanza et voix&quot;, &quot;biodanza et massage&quot;, &quot;biodanza et argile&quot;, &quot;biodanza et couleurs&quot;, &quot;biodanza et neurosciences&quot;, etc.</p>

<p>La formation des facilitateurs de biodanza est pratiqu&#xE9;e dans le cadre d&apos;associations &#xE0; but non lucratif dont chacune d&apos;entre elles est supervis&#xE9;e par l&apos;I.B.F. <i>(International Biocentric Foundation)</i> qui veille &#xE0; leur conformit&#xE9; aux normes qu&apos;elle fixe. L&apos;I.B.F. est une entreprise priv&#xE9;e &#xE0; capital partag&#xE9; <i>(Private limited with share capital)</i>, dont le si&#xE8;ge social se trouve &#xE0; Dublin. Depuis le d&#xE9;c&#xE8;s de son cr&#xE9;ateur Rolando Toro en f&#xE9;vrier 2010, elle a &#xE9;t&#xE9; dirig&#xE9;e par Ra&#xFA;l Terr&#xE9;n, puis Sergio CRUZ depuis 2015.</p>
<p>&quot;Biodanza&quot; est une marque d&#xE9;pos&#xE9;e.</p>

<p>Les &#xA0;facilitateurs&#xA0; doivent avoir re&#xE7;u une formation th&#xE9;orique et pratique de 3 ans dans une &#xE9;cole agr&#xE9;e par l&apos;I.B.F.</p>
<p>Une fois dipl&#xF4;m&#xE9;, le facilitateur adh&#xE8;re &#xE0; une association nationale, par exemple en France la FPBF (f&#xE9;d&#xE9;ration des professionnels de la biodanza en France) et signe une charte &#xE9;thique.</p>
<p>La biodanza n&apos;est pas &#xE0; proprement parler une th&#xE9;rapie, mais est parfois pr&#xE9;sent&#xE9;e comme telle (ou comme un soin d&apos;accompagnement, ou th&#xE9;rapie compl&#xE9;mentaire). Aucune preuve scientifique concluante de son efficacit&#xE9; th&#xE9;rapeutique n&apos;a jamais &#xE9;t&#xE9; apport&#xE9;e &#xE0; ce jour, mais plusieurs &#xE9;tudes &#xE0; petite &#xE9;chelle ont &#xE9;t&#xE9; effectu&#xE9;es en Europe au cours des derni&#xE8;res ann&#xE9;es afin d&apos;&#xE9;valuer l&#x2019;&#xE9;ventuelle efficacit&#xE9; de la m&#xE9;thode en contexte de soin. Pour n&apos;en citer que quelques-unes&#xA0;:</p>
<ul>
<li>Marcus Stuck &amp; Alejandra Villegas ont publi&#xE9; sous le titre <i>Biodanza im Spiegel der Wissenschaften / Biodanza in the mirror of the science</i> les r&#xE9;sultats tr&#xE8;s positifs d&apos;une recherche effectu&#xE9;e en collaboration avec l&apos;Universit&#xE9; de Leipzig.</li>
</ul>
<ul>
<li>Selon une &#xE9;tude men&#xE9;e par le d&#xE9;partement d&apos;activit&#xE9; physique et de sports de l&apos;&#xC9;cole des sciences sportives, Universit&#xE9; de Granada en Espagne&#xA0;: 3 mois de pratique de la Biodanza &#xE0; raison d&apos;une session par semaine a d&#xE9;montr&#xE9; une am&#xE9;lioration&#xA0;significative&#xA0;du&#xA0;seuil&#xA0;de&#xA0;d&#xE9;clenchement&#xA0;de&#xA0;la&#xA0;douleur, de&#xA0;la&#xA0;r&#xE9;partition&#xA0;de&#xA0;la&#xA0;masse&#xA0;corporelle et une diminution des impacts de la  chez les patientes de sexe f&#xE9;minin.</li>
</ul>
<ul>
<li>Une &#xE9;tude men&#xE9;e en France par un groupe de recherche en psychologie (<i>La Biodanza&#xA0;: une technique m&#xE9;diatis&#xE9;e int&#xE9;grative. Pr&#xE9;sentation et &#xE9;l&#xE9;ments d&apos;&#xE9;valuation</i>) conclut que&#xA0;: .</li>
</ul>
<p>Cependant, en l&apos;absence d&apos;&#xE9;tudes de plus grande ampleur, l&apos;aspect th&#xE9;rapeutique de la biodanza doit &#xEA;tre consid&#xE9;r&#xE9; avec circonspection, tout comme sa dimension spirituelle. La psychologue sud-africaine Elma Maree explique, &#xE0; propos de la Biodanza, que m&#xEA;me si le principe semble sain, transf&#xE9;rer son d&#xE9;sir d&apos;amour et d&apos;affirmation de soi dans une seule expression physique, voire sexuelle peut amener &#xE0; une forme de manipulation ou m&#xEA;me entra&#xEE;ner des dommages psychologiques sur les personnes fragiles. Elle ajoute que les pressions pour participer sont subtiles mais efficaces et peuvent, quand elles ont lieu, conduire &#xE0; des sentiments de culpabilit&#xE9; et de malaise.</p>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>