<h1>Bikram yoga</h1><p>Le <b>Bikram yoga</b> est un type de yoga que  a synth&#xE9;tis&#xE9; &#xE0; partir du hatha yoga.</p>




<p>Le Bikram Yoga est un type de yoga que Bikram Choudhury a synth&#xE9;tis&#xE9; &#xE0; partir du hatha yoga. Cette technique est popularis&#xE9;e au d&#xE9;but des ann&#xE9;es 1970. Bikram Choudhury, n&#xE9; &#xE0; Calcutta, est le fondateur du Yoga College of India de Los Angeles. Le premier centre de Yoga Bikram ouvert en France est cr&#xE9;&#xE9; &#xE0; Marseille, par Corinne Korsia, en 2001&#xA0;: le Centre bikram yoga. Pour pouvoir enseigner cette pratique, il faut disposer d&#x2019;un dipl&#xF4;me sp&#xE9;cifique.</p>

<p>Il existe diff&#xE9;rentes formes de Yoga chaud (s&#xE9;rie de posture faites dans une pi&#xE8;ce chauff&#xE9;e) tels que le Forrest yoga, le Power Yoga, le TriBalance Yoga ou encore le Moksha Yoga. Le Bikram Yoga est pratiqu&#xE9; dans une pi&#xE8;ce chauff&#xE9;e &#xE0;  avec une humidit&#xE9; de 40&#xA0;% et est la forme la plus populaire de Yoga chaud. Les cours de Bikram durent 90 minutes et sont constitu&#xE9;s d&apos;une s&#xE9;rie de 26 poses et de deux exercices de respiration, ce sont toujours les m&#xEA;mes poses et elles sont toujours effectu&#xE9;es dans le m&#xEA;me ordre. Cependant la difficult&#xE9; des postures ne les rend pas accessibles &#xE0; tous, car il faut &#xEA;tre capable de les tenir une minute, et pouvoir en changer en moins de 5 ou 6 secondes. Cette discipline est tr&#xE8;s physique, athl&#xE9;tique voire th&#xE9;rapeutique. Il est n&#xE9;cessaire d&#x2019;effectuer au moins trois s&#xE9;ances pour commencer &#xE0; trouver du plaisir et ressentir les b&#xE9;n&#xE9;fices du Bikram Yoga.</p>
<p>Le Bikram Yoga est pratiqu&#xE9; notamment par Anne Hathaway, Kareem Abdul-Jabbar, Kobe Bryant, David Beckham, Lady Gaga, Ashton Kutcher, Robbie Williams, Andy Murray, , Benedict Cumberbatch, Richard Armitage, Juliet Simms, Laure Manaudou, Andy Biersack, Benoit Regent, Leej-Ngaub Vang&#x2026;</p>

<p>Le Bikram yoga pr&#xE9;sente des risques d&#x2019;accidents cardiaques en raison de l&#x2019;atmosph&#xE8;re confin&#xE9;e. La temp&#xE9;rature &#xE9;lev&#xE9;e diminue la conscience de ses limites musculaires et peut occasionner des blessures. Elle acc&#xE9;l&#xE8;re artificiellement la souplesse. Les pratiquants peuvent rencontrer divers probl&#xE8;mes comme des &#xE9;tourdissements, des malaises, des naus&#xE9;es, une extr&#xEA;me fatigue, des crampes et de la d&#xE9;shydratation. Il existe &#xE9;galement des risques d&#x2019;hyperthermie, dans une atmosph&#xE8;re chaude et humide, et en faisant un exercice physique. Si le corps est priv&#xE9; des moyens naturels d&#x2019;hom&#xE9;othermie (r&#xE9;gulation de la temp&#xE9;rature), du fait d&#x2019;un fort taux d&#x2019;humidit&#xE9;, l&#x2019;&#xE9;vaporation cutan&#xE9;e ne peut plus se faire correctement. Ou encore des risques d&#x2019;hypotension, qui se caract&#xE9;risent par une vasodilatation faisant baisser la pression art&#xE9;rielle.</p>

<p> Ils essayent de mettre en garde sur les dangers de cette pratique, selon eux, ce n&#x2019;est pas une forme de yoga scientifiquement reconnue par les ma&#xEE;tres indiens mais plut&#xF4;t un coup de marketing. Le principe d&#x2019;astreindre le corps &#xE0; des exercices intensifs sous la chaleur est en opposition totale avec les valeurs du yoga. La formation des enseignants est remise en question car celle du yoga bikram dure neuf semaines alors qu&#x2019;il est n&#xE9;cessaire de suivre quatre ans de cours dans les &#xE9;coles de yoga. Bikram Choudhury a brevet&#xE9; sa m&#xE9;thode, il interdit &#xE0; quiconque d&#x2019;enseigner sans avoir suivi sa formation co&#xFB;teuse et impose une franchise. Il est accus&#xE9; par  de s&#x2019;approprier une tradition vieille de 5&#xA0;000 ans.</p>



<ul>
<li><i>Les gyms du bien-&#xEA;tre, Qi gong, Pilates, yoga, relaxation&#x2026;</i>, Rafa&#xEB;l Moreno et Cathy Selena.</li>
</ul>

<ul>

</ul>
<p>Reportage ABC News &#xE0; propos de Bikram Choudhury&#xA0;:</p>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>