<h1>Bior&#xE9;sonance</h1>
<p>La <b>bior&#xE9;sonance</b> est un concept utilis&#xE9; en m&#xE9;decine non conventionnelle, notamment en m&#xE9;decine quantique. Elle permettrait de faire des bilans de terrain, rep&#xE9;rer &#xE9;ventuellement des &#xAB;&#xA0;anomalies &#xE9;lectromagn&#xE9;tiques&#xA0;&#xBB; au sein des organes et de les rectifier en envoyant des signaux de tr&#xE8;s faible intensit&#xE9;.</p>
<p>La bior&#xE9;sonnance est consid&#xE9;r&#xE9;e comme pseudo-scientifique, elle n&apos;est pas reconnue en m&#xE9;decine scientifique. Les &#xE9;tudes scientifiques n&apos;ont pas montr&#xE9; d&apos;effet sup&#xE9;rieur &#xE0; l&apos;effet placebo.</p>




<p>Des signaux &#xE9;lectromagn&#xE9;tiques pr&#xE9;cis et de tr&#xE8;s faible intensit&#xE9; permettraient de faire passer la coh&#xE9;sion d&apos;un syst&#xE8;me biologique d&apos;un &#xE9;tat instable &#xE0; l&apos;origine de certaines pathologies vers un &#xE9;tat d&apos;&#xE9;quilibre stable physiologique. Ces signaux peuvent &#xEA;tre de deux natures diff&#xE9;rentes&#xA0;:</p>
<ul>
<li>soit il s&apos;agit de signaux provenant de l&apos;individu lui-m&#xEA;me et remodel&#xE9;s par un syst&#xE8;me &#xE9;lectronique, il s&apos;agit de la bior&#xE9;sonance endog&#xE8;ne&#xA0;;</li>
<li>soit il s&apos;agit de signaux issus de g&#xE9;n&#xE9;rateurs de fr&#xE9;quences, on parle alors de bior&#xE9;sonance exog&#xE8;ne.</li>
</ul>
<p>On peut d&#xE9;finir ces signaux porteurs d&apos;informations comme &#xE9;tant une modulation g&#xE9;n&#xE9;ralement en basse fr&#xE9;quence d&apos;une onde porteuse sp&#xE9;cifique.</p>
<p>Plusieurs syst&#xE8;mes existent&#xA0;:</p>
<ul>
<li>les syst&#xE8;mes d&apos;analyse et traitement par scanner non lin&#xE9;aire NLS issus de la technologie Oberon-Metatron et fabriqu&#xE9;s en Russie. Diverses marques sont vendues en France et en Russie sous le nom d&apos;Etioscan&quot;, &quot;Physiospect-Physioscan &quot;, &quot;Introspect-Biospect&quot; et de &quot;Aumscan&quot;.</li>
</ul>
<dl>
<dd>L&apos;appareil original s&#x2019;appelle le Metatron. Il a &#xE9;t&#xE9; cr&#xE9;&#xE9; par le &#xA0;Nesterov de l&apos;institut de psychophysique de Omsk. Ce dernier appareil est le seul appareil poss&#xE9;dant l&apos;accr&#xE9;ditation m&#xE9;dicale de classe 2 A, reconnu par l&apos;EU comme appareil m&#xE9;dical auxiliaire&#xA0;;</dd>
</dl>
<ul>
<li>le <i>syst&#xE8;me MoRa</i> utilis&#xE9; en morath&#xE9;rapie, le syst&#xE8;me &quot;sc&#xE9;nar&quot;, le &quot;milta&quot; sont des syst&#xE8;mes de bior&#xE9;sonance endog&#xE8;ne.</li>
</ul>
<dl>
<dd>Mis au point par Franz Morell, m&#xE9;decin hom&#xE9;opathe, et Erik Rasche, ing&#xE9;nieur &#xE9;lectronicien, la Mora permettrait d&apos;annuler le parasitage &#xE9;lectromagn&#xE9;tique r&#xE9;sidant au sein de l&apos;organisme d&apos;un individu et donc de le mettre dans un &#xE9;tat optimal pour faire face aux probl&#xE8;mes de sant&#xE9; rencontr&#xE9;s. Le syst&#xE8;me du Metatron est une &#xE9;volution du syst&#xE8;me Mora&#xA0;;</dd>
</dl>
<ul>
<li>le syst&#xE8;me <i>CoRe Inerg&#xE9;tix</i> est issu des recherches de Kiran Schmitt et des r&#xE9;sultats d&apos;un d&#xE9;partement de l&apos;universit&#xE9; de Princeton</li>
</ul>
<p>le projet P.E.A.R de l&apos;interaction de la &quot;Conscience&quot; sur les syst&#xE8;mes &#xE9;lectroniques&#xA0;;</p>
<ul>
<li>Le syst&#xE8;me &quot;RAYONEX&quot; a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; au d&#xE9;but des ann&#xE9;es 80 par l&apos;ing&#xE9;nieur Paul Schmidt en Allemagne. Il se base sur une banque de donn&#xE9;es de plusieurs centaines de milliers de fr&#xE9;quences identifi&#xE9;es du corps humain.</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>





<li>L&#x2019;Origine de la vie / Georges Lakhovsky / Gauthier-Villars &#xC9;diteurs (&#xE9;puis&#xE9;)</li>
<li>L&#x2019;Oscillation cellulaire / Georges Lakhovsky / Doin &#xC9;diteur (&#xE9;puis&#xE9;)</li>
<li>M&#xE9;thode de diagnostic et de th&#xE9;rapie dans le domaine de la bio&#xE9;nergie ultrafine / Hans Br&#xFC;gemann / Marco Pietteur &#xC9;diteur / R&#xE9;surgence (&#xE9;puis&#xE9;)</li>
<li>Le syst&#xE8;me MORA ou le rationnel en m&#xE9;decine &#xE9;nerg&#xE9;tique / Jean Marie Danze / Marco Pietteur &#xC9;diteur / collection R&#xE9;surgence</li>
<li>L&#x2019;Homme &#xE9;lectromagn&#xE9;tique / Cyril W. Smith et Simon Best / Marco Pietteur &#xC9;diteur / Collection R&#xE9;surgence</li>

<li>Bior&#xE9;sonance et &#xE9;lectro-therapie La m&#xE9;thode du Dr Voll Francine Summa &#xC9;dition L&apos; Harmattan</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>