<h1>Arts martiaux chinois</h1>


<p>Les <b>arts martiaux chinois</b>, popularis&#xE9;s sous le nom de <b>kung-fu</b> ou <b>boxes chinoises</b>, &#xE9;galement d&#xE9;sign&#xE9;s par les termes mandarins <i><b>w&#x1D4;sh&#xF9;</b></i> <sup></sup> (&#x6B66;&#x672F;), <i>gu&#xF3;sh&#xF9;</i> <sup></sup> (&#x56FD;&#x672F;) ou <i>qu&#xE1;nf&#x1CE;</i> <sup></sup> (&#x62F3;&#x6CD5;), sont constitu&#xE9;s de centaines de styles diff&#xE9;rents de combat &#xE0; main nue ou arm&#xE9;e, qui ont &#xE9;t&#xE9; d&#xE9;velopp&#xE9;s en Chine au fil des si&#xE8;cles.</p>




<h3><span class="mw-headline" id="Kung-fu">Kung-fu</span></h3>


<p>Kung-fu est en Occident le nom g&#xE9;n&#xE9;ralement donn&#xE9; aux arts martiaux chinois externes comme internes, bien que l&apos;on utilise rarement ce terme pour d&#xE9;signer le tai-chi-chuan.</p>
<p>Ce terme, transcription de &#x529F;&#x592B; (<i>g&#x14D;ngfu</i> <sup></sup>) a &#xE9;t&#xE9; introduit en Europe dans les ann&#xE9;es 1970 pour d&#xE9;signer les films chinois d&apos;arts martiaux.  Les termes &#xAB;&#xA0;gong&#xA0;&#xBB; et &#xAB;&#xA0;fu&#xA0;&#xBB; traduits litt&#xE9;ralement et s&#xE9;par&#xE9;ment ont une tout autre signification que &#xAB;&#xA0;arts martiaux&#xA0;&#xBB; chinois. <i>Gong</i>&#xA0;&#xBB; d&#xE9;signe la &#xAB;&#xA0;ma&#xEE;trise&#xA0;&#xBB;, le &#xAB;&#xA0;perfectionnement&#xA0;&#xBB;, la &#xAB;&#xA0;possession d&apos;un m&#xE9;tier&#xA0;&#xBB; ou une action en laquelle beaucoup de temps a &#xE9;t&#xE9; consacr&#xE9;. Le terme est &#xE0; rapprocher d&apos;un point de vue s&#xE9;mantique de la notion d&apos;artisan tel qu&apos;il &#xE9;tait usit&#xE9; en Europe au &#xA0;si&#xE8;cle&#xA0;: ce terme d&#xE9;signait l&apos;homme de m&#xE9;tier qui par un apprentissage aupr&#xE8;s d&apos;un ma&#xEE;tre acqu&#xE9;rait cultures, techniques et savoir-faire. <i>Fu</i> d&#xE9;signe les techniques en tant que contenu, soit l&apos;&#xE9;nergie qui a &#xE9;t&#xE9; investie dans l&apos;action de cette technique. On peut ainsi dire de quelqu&apos;un qu&apos;il poss&#xE8;de le <i>gong fu</i> en gastronomie, le <i>gong fu</i> en peinture, le <i>gong fu</i> en musique ou le <i>gong fu</i> en informatique.</p>
<h3><span class="mw-headline" id="Boxes_chinoises">Boxes chinoises</span></h3>
<p>Les arts martiaux chinois sont parfois d&#xE9;sign&#xE9;s en Occident par &#xAB;&#xA0;boxes chinoises&#xA0;&#xBB; en raison d&apos;une analogie des styles externes avec les boxes pratiqu&#xE9;es en Occident. Ce terme a ainsi &#xE9;t&#xE9; repris pour d&#xE9;signer les initiateurs de la R&#xE9;volte des Boxers (1899-1901).</p>
<p>En Chine, les termes &#x62F3;&#x6CD5; (pinyin: <i>qu&#xE1;nf&#x1CE;</i>, &#xAB;&#xA0;boxe&#xA0;&#xBB;) ou &#x62F3; (<i>qu&#xE1;n</i>, &#xAB;&#xA0;poing, style de boxe&#xA0;&#xBB;) sont utilis&#xE9;s pour d&#xE9;signer de nombreux styles des arts martiaux chinois.</p>
<h3><span class="mw-headline" id="Wushu">Wushu</span></h3>


<p>Dans la langue fran&#xE7;aise ou anglaise, la transcription du mandarin <i>wushu</i> peut d&#xE9;signer les arts martiaux chinois. Mais en Chine, le terme <i>w&#x1D4;sh&#xF9;</i> (trad.: &#x6B66;&#x8853;, simpl.: &#x6B66;&#x672F;) correspond &#xE0; l&apos;expression fran&#xE7;aise &#xAB;&#xA0;art martial&#xA0;&#xBB;, incluant donc des arts venant d&apos;autres pays. L&apos;examen des caract&#xE8;res qui le composent montre que ce terme a ce sens plus g&#xE9;n&#xE9;ral&#xA0;:</p>
<ul>
<li> (<i>w&#x1D4;</i>)&#xA0;: ce sinogramme ancien (pictogramme) repr&#xE9;sente le radical &apos;stopper&apos; sous une &#xAB;&#xA0;hallebarde&#xA0;&#xBB;. L&apos;id&#xE9;e est celle de l&apos;arme du gardien, le pictogramme a le sens d&apos;un talisman protecteur &#xE0; l&apos;entr&#xE9;e de la &#xAB;&#xA0;maison&#xA0;&#xBB;. Il emp&#xEA;che voleur et d&#xE9;mon de p&#xE9;n&#xE9;trer et de porter atteinte aux biens ou &#xE0; l&apos;int&#xE9;grit&#xE9; physique des habitants (agression, maladie). L&apos;id&#xE9;ogramme a pris un sens plus g&#xE9;n&#xE9;ral, il d&#xE9;signe ce qui a trait &#xE0; la guerre, au combat. L&apos;adjectif fran&#xE7;ais &#xAB;&#xA0;martial&#xA0;&#xBB; est une traduction tout &#xE0; fait appropri&#xE9;e.</li>
<li> ou &#x672F; (<i>sh&#xF9;</i>)&#xA0;: les moyens n&#xE9;cessaires rel&#xE8;vent de l&apos;id&#xE9;ogramme shu, les savoirs-faires, les connaissances multiples (m&#xE9;decine, art du combat, art de la guerre, techniques des armes, diplomatie, etc.). Ici, le terme &#xAB;&#xA0;art&#xA0;&#xBB; est &#xE0; comprendre au sens ancien&#xA0;: celui, l&apos;artisan, qui par un apprentissage long et rigoureux poss&#xE8;de un m&#xE9;tier.</li>
</ul>
<p>Dans les langues chinoises, plusieurs termes autres que <i>wushu</i> d&#xE9;signent les arts martiaux de Chine. Notamment &#x4E2D;&#x56FD;&#x529F;&#x592B; <sup></sup> (pinyin: <i>zh&#x14D;nggu&#xF3; g&#x14D;ngf&#x16B;</i>) pour d&#xE9;signer les arts martiaux nationaux.</p>
<p>Mais dans la langue fran&#xE7;aise ou les langues chinoises, <i>wushu</i> d&#xE9;signe aussi un sport de combat contemporain, r&#xE8;glement&#xE9; &#xE0; partir de 1949 en R&#xE9;publique populaire de Chine, aussi d&#xE9;sign&#xE9; par &#xAB;&#xA0;wushu moderne&#xA0;&#xBB;.</p>


<p>L&#x2019;origine des arts martiaux est attribu&#xE9;e &#xE0; des n&#xE9;cessit&#xE9;s d&apos;auto-d&#xE9;fense, des activit&#xE9;s de chasse et &#xE0; la formation militaire dans l&apos;ancienne Chine. Le combat au corps &#xE0; corps et la pratique des armes ont &#xE9;t&#xE9; importants dans la formation des soldats chinois. Les arts martiaux chinois int&#xE9;gr&#xE8;rent &#xE0; leur pratique diff&#xE9;rentes philosophies et notions, s&apos;&#xE9;largissant, au-del&#xE0; de la seule auto-d&#xE9;fense, &#xE0; l&apos;entretien physique pour finalement devenir une m&#xE9;thode d&#x2019;&#xE9;ducation personnelle. L&apos;influence des id&#xE9;aux martiaux dans la soci&#xE9;t&#xE9; civile se propagea ult&#xE9;rieurement dans la po&#xE9;sie, la fiction litt&#xE9;raire, puis &#xE0; notre &#xE9;poque dans les films.</p>
<p>Selon la l&#xE9;gende, le mythique Empereur Jaune aurait pr&#xE9;sent&#xE9; les premiers syst&#xE8;mes de lutte chinois. C&#xE9;l&#xE8;bre g&#xE9;n&#xE9;ral avant de devenir empereur de Chine, il aurait &#xE9;crit de longs trait&#xE9;s sur la m&#xE9;decine, l&apos;astrologie et les arts martiaux.</p>

<p>Le <i>sh&#x1D2;ub&#xF3;</i> (&#x624B;&#x640F;, attest&#xE9; au moins d&#xE8;s le &#xA0;si&#xE8;cle ), et le <i>xiang bo</i> (similaire au sanda) dans les ann&#xE9;es 600 , ne sont que deux exemples d&apos;anciens arts martiaux chinois. En 509 , Confucius aurait sugg&#xE9;r&#xE9; au duc Ding de Lu que les gens devraient pratiquer les arts litt&#xE9;raires autant que les arts martiaux&#xA0;: ainsi les arts martiaux commenc&#xE8;rent &#xE0; &#xEA;tre pratiqu&#xE9;s par des citoyens ordinaires, et plus seulement par des militaires et des sectes religieuses. Un syst&#xE8;me de lutte appel&#xE9; <i>ju&#xE9;l&#xEC;</i> ou <i>ji&#x1CE;ol&#xEC;</i> (&#x89D2;&#x529B;) est mentionn&#xE9; dans le <i>Classique des rites (Li King)</i> au &#xA0;si&#xE8;cle  Ce syst&#xE8;me de combat inclut notamment des techniques de frappe, de projection, de manipulation articulaire, et des attaques des points vitaux. Le <i>jiao di</i> est devenu un sport durant la dynastie Qin (221-207 ). Le <i>Livre des Han</i> (206-8 av. J.-C.) mentionne que pendant la dynastie Han (206 av - 8 CE) existait une distinction entre un combat sans arme intitul&#xE9; <i>sh&#x1D2;ub&#xF3;</i> (&#x624B; &#x640F;), pour lequel des guides d&#x2019;apprentissage avaient d&#xE9;j&#xE0; &#xE9;t&#xE9; &#xE9;crit, et la lutte sportive, alors connue comme <i>ju&#xE9;l&#xEC;</i> ou <i>ji&#x1CE;ol&#xEC;</i> (&#x89D2;&#x529B;). &quot;Six Chapitres de Combat &#xE0; main nue&quot; &#xE9;taient mentionn&#xE9;s &#xE0; la m&#xEA;me &#xE9;poque dans le <i>Han Shu I Wen Chih</i> (Livre Han des arts), mais ces chapitres furent perdus au cours des si&#xE8;cles suivants.</p>
<p>La lutte est &#xE9;galement document&#xE9;e dans les <i>M&#xE9;moires du Grand Historien</i> de Sima Qian (env. 100 ).</p>
<p>Une th&#xE9;orie de combat &#xE0; main nue, incluant la pr&#xE9;sentation des notions de &#xAB;&#xA0;techniques dures&#xA0;&#xBB; et &#xAB;&#xA0;douces&#xA0;&#xBB; serait expos&#xE9;e dans l&apos;histoire de &#xAB;&#xA0;la jeune fille de Yue&#xA0;&#xBB;, dans les Annales des Printemps et des Automnes de l&#x2019;&#xC9;tat de Lu (&#xA0;si&#xE8;cle ).</p>
<p>Sous la dynastie des Tang, des descriptions de danses d&apos;&#xE9;p&#xE9;e ont &#xE9;t&#xE9; immortalis&#xE9;es dans les po&#xE8;mes de Li Bai. Sous les dynasties Song et Yuan, des comp&#xE9;titions de <i>xiangpu</i> (un pr&#xE9;d&#xE9;cesseur du sumo) &#xE9;taient parrain&#xE9;es par les cours imp&#xE9;riales. Les concepts modernes d&#x2019;arts martiaux ont &#xE9;t&#xE9; enti&#xE8;rement d&#xE9;velopp&#xE9;s par les dynasties des Ming et des Qing.</p>
<p>Les concepts associ&#xE9;es aux arts martiaux chinois ont chang&#xE9; avec l&apos;&#xE9;volution de la soci&#xE9;t&#xE9; chinoise et ont acquis au fil du temps une base philosophique. Des passages dans le <i>Tchouang-tseu</i>, un texte tao&#xEF;ste, ont trait &#xE0; la psychologie et la pratique des arts martiaux. Tchouang-tseu, son auteur &#xE9;ponyme, a sans doute v&#xE9;cu au &#xA0;si&#xE8;cle  Le <i>Tao Te Ching</i>, souvent attribu&#xE9; &#xE0; Lao Tseu, est un autre texte tao&#xEF;ste qui contient des principes applicables aux arts martiaux. Selon l&apos;un des textes classiques du confucianisme, <i>Zhou Li</i> (&#x5468;&#x793C;), le tir &#xE0; l&apos;arc et la conduite des chars faisaient partie des &#xAB;&#xA0;six arts&#xA0;&#xBB; (&#x516D;&#x827A;, <i>liu yi</i>) de la dynastie Zhou (1122-256 ), avec les rites, la musique, la calligraphie et les math&#xE9;matiques. <i>L&#x2019;Art de la guerre</i>, &#xE9;crit au &#xA0;si&#xE8;cle  par Sun Tzu, traite de la guerre militaire, mais contient des id&#xE9;es reprises dans les arts martiaux chinois.</p>
<h3><span class="mw-headline" id="Shaolin">Shaolin</span></h3>

<p>Le style <i>Shaolin quan</i> est g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9; comme le premier art martial institutionnalis&#xE9;. Selon la l&#xE9;gende, Boddhidarma aurait enseign&#xE9; cet art martial au &#xA0;si&#xE8;cle aux moines du temple Shaolin, pour les aider &#xE0; se d&#xE9;fendre des animaux et des brigands qui r&#xF4;daient autour du monast&#xE8;re. Toutefois, la plus ancienne preuve d&#x2019;une participation de moines Shaolin &#xE0; des combats est une st&#xE8;le datant de 728 qui atteste une d&#xE9;fense du monast&#xE8;re contre des bandits vers 610, et le r&#xF4;le ult&#xE9;rieur dans la d&#xE9;faite de Wang Shichong &#xE0; la bataille de Hulao en 621. Aucun document ne permet d&#x2019;attester de la participation Shaolin dans des combats entre le  et &#xA0;si&#xE8;cles. N&#xE9;anmoins, entre le  et &#xA0;si&#xE8;cles, apparaissent une quarantaine de sources qui attestent non seulement de la pratique d&#x2019;arts martiaux par les moines de Shaolin, mais &#xE9;galement que cette pratique est devenue une partie int&#xE9;grante de la vie monacale que les moines justifient par la cr&#xE9;ation de nouvelles l&#xE9;gendes bouddhiques. Des r&#xE9;f&#xE9;rences &#xE0; la pratique des arts martiaux &#xE0; Shaolin apparaissent dans diff&#xE9;rents genres litt&#xE9;raires de la fin des Ming&#xA0;; &#xE9;pitaphes de moines guerriers de Shaolin, manuels d&apos;arts martiaux, encyclop&#xE9;dies militaires, &#xE9;crits historiques, r&#xE9;cits de voyages ou de fiction et po&#xE9;sie. Toutefois, ces sources ne font pas appara&#xEE;tre un style martial sp&#xE9;cifiquement originaire de Shaolin. De m&#xEA;me, ces sources, contrairement &#xE0; celles de l&apos;&#xE9;poque Tang, se r&#xE9;f&#xE9;rent seulement &#xE0; des m&#xE9;thodes Shaolin de combat arm&#xE9; (plut&#xF4;t qu&#x2019;&#xE0; main nue), dont l&#x2019;arme qui a rendu c&#xE9;l&#xE8;bre les moines Shaolin&#xA0;: le b&#xE2;ton (<i>gun</i>). Le g&#xE9;n&#xE9;ral Ming Qi Jiguang inclut la description du kung-fu Shaolin et les techniques du b&#xE2;ton dans le livre &#xAB;&#xA0;<i>Nouveau registre des techniques efficaces</i>&#xA0;&#xBB; (&#x7EAA; &#x6548;&#x65B0;&#x4E66;). Cet ouvrage eut ult&#xE9;rieurement une grande influence sur le d&#xE9;veloppement des arts martiaux dans d&#x2019;autres r&#xE9;gions asiatiques, comme l&#x2019;&#xEE;le d&apos;Okinawa et la Cor&#xE9;e.</p>
<h3><span class="mw-headline" id="Histoire_moderne">Histoire moderne</span></h3>

<p>L&#x2019;approche actuelle des arts martiaux chinois est fortement influenc&#xE9;e par les &#xE9;v&#xE9;nements de la P&#xE9;riode r&#xE9;publicaine (1912-1949). Durant la p&#xE9;riode de la chute de la dynastie Qing, l&apos;invasion japonaise et la Guerre civile chinoise, les arts martiaux chinois sont devenus plus accessibles au grand public alors que de nombreux artistes martiaux ont &#xE9;t&#xE9; encourag&#xE9;s &#xE0; enseigner ouvertement leur art. &#xC0; cette &#xE9;poque, ces arts &#xE9;taient consid&#xE9;r&#xE9;s comme un moyen de promouvoir la fiert&#xE9; patriotique et de renforcer la nation. Par cons&#xE9;quent, de nombreux manuels de formation ont &#xE9;t&#xE9; publi&#xE9;s, une acad&#xE9;mie de formation a &#xE9;t&#xE9; cr&#xE9;&#xE9;e, deux examens nationaux ont &#xE9;t&#xE9; organis&#xE9;s, des groupes de d&#xE9;monstration ont voyag&#xE9; &#xE0; l&#x2019;&#xE9;tranger, et de nombreuses associations d&apos;arts martiaux se sont form&#xE9;es dans toute la Chine et dans les diverses communaut&#xE9;s chinoises d&apos;outre-mer. L&#x2019; (&#x4E2D;&#x592E;&#x56FD;&#x672F;&#x9986;), cr&#xE9;&#xE9;e par le gouvernement national en 1928 et l&apos;Association Jing Wu (&#x7CBE;&#x6B66;&#x4F1A;&#x4F53;&#x80B2;), fond&#xE9;e en 1910, sont des exemples d&apos;organisations qui favorisent une approche syst&#xE9;matique dans l&#x2019;enseignement des arts martiaux. Une s&#xE9;rie de comp&#xE9;titions provinciales et nationales ont &#xE9;t&#xE9; organis&#xE9;es par le gouvernement r&#xE9;publicain &#xE0; partir de 1932, pour promouvoir les arts martiaux. En 1936, lors des Jeux olympiques &#xE0; Berlin, un groupe de pratiquants a d&#xE9;montr&#xE9; ces arts &#xE0; un auditoire international pour la premi&#xE8;re fois, orientant peut-&#xEA;tre la conception populaire des arts martiaux en tant que sport.</p>
<p>Les arts martiaux chinois ont commenc&#xE9; &#xE0; s&apos;&#xE9;tendre au niveau international avec la fin de la guerre civile chinoise et la fondation en 1949 de la R&#xE9;publique populaire de Chine (RPC). De nombreux artistes ont choisi d&apos;&#xE9;chapper au pouvoir communiste et ont migr&#xE9; vers Ta&#xEF;wan, Hong Kong, ou d&apos;autres parties du monde. Ces experts ont commenc&#xE9; &#xE0; enseigner au sein des communaut&#xE9;s chinoises d&#x2019;outre-mer, puis ils ont &#xE9;largi leurs enseignements aux personnes d&apos;autres groupes ethniques.</p>
<h3><span class="mw-headline" id="Chine_contemporaine">Chine contemporaine</span></h3>

<p>En Chine, la pratique des arts martiaux traditionnels a &#xE9;t&#xE9; d&#xE9;courag&#xE9;e au cours des ann&#xE9;es turbulentes de la R&#xE9;volution culturelle (1969-1976). &#xC0; l&apos;instar de nombreux autres aspects de la culture traditionnelle, les arts martiaux ont &#xE9;t&#xE9; soumis &#xE0; une transformation radicale de la RPC afin de les aligner avec la doctrine r&#xE9;volutionnaire mao&#xEF;ste. La RPC a soutenu une pratique sportive dirig&#xE9;e par un comit&#xE9; officiel, comme remplacement des &#xE9;coles ind&#xE9;pendantes d&apos;arts martiaux. Ce nouveau sport de comp&#xE9;tition a &#xE9;t&#xE9; dissoci&#xE9; de ce qui &#xE9;tait alors per&#xE7;u comme potentiellement subversif&#xA0;: les aspects d&#x2019;auto-d&#xE9;fense et d&#x2019;accomplissement individuel, et les lign&#xE9;es familiales de transmission. En 1958, le gouvernement cr&#xE9;a l&#x2019;Association chinoise de wushu, une organisation charg&#xE9;e de diriger et r&#xE8;glementer l&#x2019;enseignement des arts martiaux. La Commission d&apos;&#xC9;tat des sports a pris l&apos;initiative de cr&#xE9;er des formes martiales standardis&#xE9;es pour la plupart des arts majeurs. Durant cette p&#xE9;riode le syst&#xE8;me du wushu moderne fut &#xE9;tabli, comprenant des formes standardis&#xE9;es, des programmes p&#xE9;dagogiques, des instructeurs et des classements. Ce sport fut introduit &#xE0; l&#x2019;&#xE9;cole secondaire et dans les universit&#xE9;s. La suppression de l&#x2019;enseignement traditionnel au cours de la p&#xE9;riode de reconstruction (1976-1989) a &#xE9;t&#xE9; assouplie, l&#x2019;id&#xE9;ologie communiste &#xE9;tant devenue plus accommodante.</p>
<p>Dans les ann&#xE9;es 1990, les changements dans les politiques gouvernementales ont conduit &#xE0; de nouvelles approches du sport et &#xE0; la fermeture en 1998 de la Commission des sports , per&#xE7;ues comme une tentative de d&#xE9;politiser partiellement l&#x2019;organisation des sports et d&#x2019;adapter les sports &#xE0; de nouvelles logiques de march&#xE9;. En raison de ces changements de soci&#xE9;t&#xE9;, les deux approches des arts martiaux, traditionnelle et moderne, sont aujourd&#x2019;hui soutenues par le gouvernement en tant qu&#x2019;&#xE9;l&#xE9;ments de la culture chinoise.</p>


<h3><span class="mw-headline" id="Styles_du_Nord_et_styles_du_Sud">Styles du Nord et styles du Sud</span></h3>

<p>Les styles du nord de kung-fu utilisent plus les jambes et ceux du sud plus les poings.</p>
<p>Cela se refl&#xE8;te dans l&#x2019;expression chinoise Mandarin <i>Nan Quan Bei Tui</i> qui veut dire &#xAB;&#xA0;poings dans le sud et jambes dans le nord&#xA0;&#xBB; et renvoie aux diff&#xE9;rences (et parfois les oppositions) existant depuis des si&#xE8;cles entre le Nord et le Sud de la Chine, et ce tant au niveau culturel que des mentalit&#xE9;s ou du climat&#x2026; Pour ce qui est du <i>wushu</i>, on dit &#xE9;galement que la topographie du Nord, avec ses vastes &#xE9;tendues, permettant l&#x2019;utilisation sans contrainte des jambes lors des assauts, a favoris&#xE9; un style de combat &#xE0; longue distance, tandis que, les pieds dans les rizi&#xE8;res, les ma&#xEE;tres d&apos;arts martiaux du Sud de la Chine, ont tout logiquement mis l&apos;accent sur les techniques de poings (appropri&#xE9;es lors de combats plus rapproch&#xE9;s). La r&#xE9;alit&#xE9; est &#xE9;videmment plus subtile qu&#x2019;une expression g&#xE9;n&#xE9;rale r&#xE9;ifiante et il s&apos;agit donc plut&#xF4;t d&#x2019;indiquer une tendance aux degr&#xE9;s tr&#xE8;s vari&#xE9;s. G&#xE9;n&#xE9;ralement, ceux qui pratiquent le style du nord sont plut&#xF4;t grands et minces, ce qui leur permet de faire les mouvements plus facilement. &#xC0; l&apos;inverse, les pratiquants du kung fu du sud sont plus petits et plus muscl&#xE9;s.</p>
<h3><span class="mw-headline" id="Style_externes_et_styles_internes">Style externes et styles internes</span></h3>

<p>L&apos;origine de cette distinction remonte &#xE0; un &#xE9;pitaphe datant de 1669 et r&#xE9;dig&#xE9; par l&apos;historien Huang Zongxi en l&apos;honneur d&apos;un certain Wang Zhengnan. L&apos;auteur souligne la sup&#xE9;riorit&#xE9; technique de l&apos;&#xE9;cole &#xAB;&#xA0;interne&#xA0;&#xBB; mais dissimule sans doute des vis&#xE9;es politiques, soutenant ainsi les Ming (partisan du tao&#xEF;sme) face aux Qing (partisans du bouddhisme).</p>
<p>Sa construction fut poursuivie en Chine &#xE0; la fin du &#xA0;si&#xE8;cle et s&apos;inscrit d&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale dans la confrontation entre les conceptions occidentales du corps (m&#xE9;dical, anthropologique, biom&#xE9;canique, etc.) et les conceptions &#xE9;nerg&#xE9;tiques (tao&#xEF;ste et bouddhiste) de la m&#xE9;decine chinoise traditionnelle.</p>
<p>En Europe, cette distinction interne/externe consiste &#xE0; consid&#xE9;rer que les styles externes utilisent la force physique et la vitesse comme principes d&apos;entra&#xEE;nement et les styles internes la ma&#xEE;trise de la respiration, la d&#xE9;contraction et la lenteur pour guider le <i>qi</i>. On dit aussi souvent que, dans les styles externes, l&apos;adversaire est autrui tandis que dans les styles internes, l&apos;adversaire est soi-m&#xEA;me. Cette conception repose sur une connaissance des styles internes qui s&apos;arr&#xEA;te au tai-chi-chuan style yang popularis&#xE9; en Chine apr&#xE8;s 1956 (taichi &#xE0; fonction th&#xE9;rapeutique), &#xE0; l&apos;ignorance des autres styles internes tels que , xingyi quan, Bagua zhang, liuhebafa quan, baji quan et aux dimensions martiales de ces styles. Cette conception erron&#xE9;e repose aussi sur la m&#xE9;connaissance des Qi gong propres &#xE0; chaque style externe. La popularit&#xE9; de cette distinction est sans doute &#xE0; rapprocher du d&#xE9;sir d&apos;intellectualiser une pratique corporelle par des notions n&apos;appartenant pas aux domaines scientifiques mais aux domaines m&#xE9;dico-religieux.</p>
<p>L&apos;examen des applications martiales des styles externes et des styles internes montre que les principes de base sont identiques et que seules les pratiques diff&#xE8;rent. Nous avons par commodit&#xE9; conserv&#xE9; cette distinction m&#xEA;me si, pour les enseignants chinois des styles traditionnels, elle n&apos;a aucun sens.</p>
<h3><span class="mw-headline" id="Distinctions_philosophiques_et_religieuses">Distinctions philosophiques et religieuses</span></h3>
<p>Les arts martiaux chinois ont &#xE9;galement &#xE9;t&#xE9; influenc&#xE9;s par les diverses &#xE9;coles de pens&#xE9;e et religions de Chine. De nombreux styles ont &#xE9;t&#xE9; fond&#xE9;s par des groupes de pratiquants influenc&#xE9;s par une des trois principales religions de Chine&#xA0;: bouddhisme, tao&#xEF;sme et islam.</p>
<ul>
<li>styles bouddhistes de shaolin</li>
<li>styles bouddhistes autres</li>
<li>styles tao&#xEF;stes</li>
<li>styles musulmans (Hui)</li>
</ul>
<h3><span class="mw-headline" id="Styles_traditionnels_et_pratiques_sportives">Styles traditionnels et pratiques sportives</span></h3>




<p>Il existe d&apos;innombrables styles d&apos;arts martiaux chinois (beaucoup ne sont pas encore r&#xE9;pertori&#xE9;s). Par commodit&#xE9;, depuis la fin du &#xA0;si&#xE8;cle, on les classe en &#xAB;&#xA0;voie externe&#xA0;&#xBB; (waijia), et &#xAB;&#xA0;voie interne&#xA0;&#xBB; (neijia).</p>
<p>La conception la plus simpliste en Europe consiste &#xE0; consid&#xE9;rer que les styles externes utilisent la force physique et la vitesse comme principes d&apos;entra&#xEE;nement et les styles internes la ma&#xEE;trise de la respiration (dont le principe est invers&#xE9; par rapport aux styles externes), la d&#xE9;contraction pour guider le souffle <i>qi</i>, la lenteur pour la justesse de l&apos;apprentissage (comme cela se pratique en apprentissage musical). Cette conception repose d&apos;une part sur une connaissance des styles internes qui s&apos;arr&#xEA;te au Taijiquan, style Yang ou Chen popularis&#xE9; en Chine apr&#xE8;s 1956 (Taijiquan &#xE0; fonction th&#xE9;rapeutique), d&apos;autre part &#xE0; l&apos;ignorance des autres styles internes <i></i>, <i>xingyi quan</i>, <i>Bagua zhang</i>, <i>Baji quan</i> ou <i>liuhebafa quan</i>. Cette conception erron&#xE9;e repose aussi sur la m&#xE9;connaissance des qi gong propres &#xE0; chaque style externe . La popularit&#xE9; de cette distinction est sans doute &#xE0; rapprocher du d&#xE9;sir d&apos;intellectualiser une pratique corporelle par des notions n&apos;appartenant pas aux domaines scientifiques mais aux domaines m&#xE9;dico-religieux.</p>
<p>La distinction entre interne et externe n&apos;est pas reconnue en Chine par certains ma&#xEE;tres et &#xE9;coles des styles traditionnels.</p>
<p>Les styles se sont construits sur des centaines d&apos;ann&#xE9;es, certains ont disparu (<i>pao quan</i>, <i>fan quan</i>, etc.) et se retrouvent comme syst&#xE8;mes incorpor&#xE9;s dans des styles plus r&#xE9;cents. Des styles anciens se sont modifi&#xE9;s pour s&apos;adapter &#xE0; la confrontation avec les autres styles, d&apos;autres se sont cr&#xE9;&#xE9;s r&#xE9;cemment tout au long du &#xA0;si&#xE8;cle sous l&apos;impulsion des instituts et acad&#xE9;mies des sports. La majorit&#xE9; des styles actuels sont des styles de synth&#xE8;se. C&apos;est pourquoi dans la d&#xE9;signation des styles nous indiquons le terme g&#xE9;n&#xE9;rique qui d&#xE9;signe l&apos;ensemble des styles apparent&#xE9;s (par exemple <i>tang lang quan</i>)&#xA0;; et ensuite le nom singulier du style (<i>taiji tanglang quan</i>, <i>meiha tanglang quan</i>, etc.)</p>
<p>Plusieurs composantes sont &#xE0; l&apos;&#x153;uvre dans la construction et l&apos;&#xE9;laboration des styles&#xA0;:</p>
<ol>
<li>Le pragmatisme&#xA0;: les styles sont confront&#xE9;s &#xE0; leur efficacit&#xE9; en combat singulier (rencontre, comp&#xE9;tition) et sur les champs de bataille. Autres param&#xE8;tres&#xA0;: l&apos;&#xE2;ge du pratiquant (qu&apos;est-ce que l&apos;efficacit&#xE9; d&apos;un style que l&apos;on ne peut plus pratiquer apr&#xE8;s 30&#xA0;ans&#xA0;?), les capacit&#xE9;s physiques, le climat, la sant&#xE9;, etc,</li>
<li>Les cosmologies diverses, qui construisent une entit&#xE9; abstraite et r&#xE9;ductrice&#xA0;: la &#xAB;&#xA0;Pens&#xE9;e Chinoise&#xA0;&#xBB;. Tao&#xEF;sme, Bouddhisme, Chamanisme Totemisme et Confucianisme ont m&#xEA;l&#xE9; leurs cosmologies et leurs pratiques &#xE0; celles des arts martiaux. En ce sens, de nombreux styles se positionnent au moins autant comme des arts de perfectionnement de soi, que comme des arts visant l&apos;efficacit&#xE9; martiale.</li>
<li>Les pratiques&#xA0;: d&apos;art de combat &#xE9;labor&#xE9;es sur les champs de batailles qui de techniques d&apos;armes, de proc&#xE9;d&#xE9;s &#xE0; main nue ou de techniques de corps &#xE0; corps (lutte) se sont agglutin&#xE9;es aux styles.</li>
</ol>
<p>La pratique du wu shu gong fu est tr&#xE8;s diversifi&#xE9;e, un style contenant des enchainements &#xE0; mains nues et avec armes (tao lu), des exercices de Qi gong, des exercices d&apos;assouplissements, des &#xE9;ducatifs vari&#xE9;s, des textes ou chants utilis&#xE9;s comme moyens mn&#xE9;motechniques, des qin na (techniques de saisies, de cl&#xE9;s et de projections), des enchainements &#xE0; deux (&#xE0; mains nues ou avec armes), des techniques de combat (sanda) et surtout une conception de sa sp&#xE9;cificit&#xE9; (gestion de la force, de l&apos;intention, etc.) qui le diff&#xE9;rencie des autres styles.</p>

<h3><span class="mw-headline" id="Postures_de_base">Postures de base</span></h3>
<p><i>Note</i>&#xA0;: Les postures d&#xE9;crites ci-dessous sont pratiqu&#xE9;es dans plusieurs styles enseign&#xE9;s en Europe. Il est cependant possible qu&apos;il existe des variantes d&apos;une &#xE9;cole &#xE0; l&apos;autre, tant dans le nom de la posture, que dans la posture elle-m&#xEA;me. Aussi les noms et descriptions des positions suivantes ne sont-ils pr&#xE9;sent&#xE9;s qu&apos;&#xE0; titre indicatif.</p>
<ul>
<li>Le <i>Cavalier</i> (Ma Bu - position associ&#xE9;e &#xE0; l&apos;&#xE9;l&#xE9;ment de la Terre)&#xA0;: jambes &#xE9;cart&#xE9;es de part et d&apos;autre du corps, pieds parall&#xE8;les, genoux pli&#xE9;s et tourn&#xE9;s vers l&apos;ext&#xE9;rieur, buste vers l&apos;avant. 50&#xA0;% du poids repose sur chaque pied. Le bassin ne doit pas basculer vers l&apos;arri&#xE8;re. C&apos;est la position la plus stable.</li>
<li>Le <i>Pas en arc</i>, ou <i>Arc et Fl&#xE8;che</i> (Gun-Ma - position associ&#xE9;e &#xE0; l&apos;&#xE9;l&#xE9;ment du Bois)(&#x516C;&#x5E03;)&#xA0;: jambe avant pli&#xE9;e, jambe arri&#xE8;re tendue, buste vers l&apos;avant. Suivant les styles, l&apos;angle des pieds par rapport aux jambes peut changer. 70&#xA0;% du poids repose sur la jambe avant. Position offensive, qui permet de frapper du pied et du poing rapidement.</li>
<li><i>Position du chat</i> (Diu-Ma - position associ&#xE9;e &#xE0; l&apos;&#xE9;l&#xE9;ment du Feu)&#xA0;: posture sur une jambe, pointe du pied avant tendue, l&#xE9;g&#xE8;rement au-dessus du sol buste central. 100&#xA0;% du poids repose sur la jambe arri&#xE8;re. Cette position permet de frapper du pied avant tr&#xE8;s rapidement.</li>
<li>La grue (Dan-Ta&#xEF;-Ma)&#xA0;: posture sur une jambe, genou relev&#xE9; haut, pointe du pied tendue, buste vers l&apos;avant ou de trois quarts. 100&#xA0;% du poids repose sur la jambe arri&#xE8;re. Cette position permet de frapper du pied tr&#xE8;s rapidement.</li>
<li>La <i>Ch&#xE8;vre</i> (Jorma Bu ou le Yi jee ki yum ma - position associ&#xE9;e &#xE0; l&apos;&#xE9;l&#xE9;ment M&#xE9;tal)&#xA0;: position typique du Wing Chun et des autres styles m&#xE9;tal. Les pieds sont &#xE9;cart&#xE9;s de la largeur des &#xE9;paules), les genoux et les pieds l&#xE9;g&#xE8;rement rentr&#xE9;s vers l&apos;int&#xE9;rieur. Position stable, permettant de mobiliser rapidement bras et jambes en corps &#xE0; corps et offrant une protection du corps gr&#xE2;ce &#xE0; une attitude en &#xAB;&#xA0;fermeture&#xA0;&#xBB;. Cette posture est appel&#xE9;e ainsi parce que le pratiquant est suppos&#xE9; pouvoir retenir une ch&#xE8;vre entre ses cuisses.</li>
<li><i>Position de l&apos;homme ivre</i> (Lao-Ma - associ&#xE9; &#xE0; l&apos;&#xE9;l&#xE9;ment de l&apos;Eau) pas d&apos;esquive sur le c&#xF4;t&#xE9;, la jambe du c&#xF4;t&#xE9; de l&apos;esquive passe au-dessus de l&apos;autre jambe et &#xAB;&#xA0;l&apos;&#x153;il du pied&#xA0;&#xBB; (l&apos;int&#xE9;rieur du pied) se dirige &#xE0; 45&#xB0; vers l&apos;ext&#xE9;rieur. Le poids repose enti&#xE8;rement sur la jambe qui se pose. C&apos;est une position fr&#xE9;quente dans le style traditionnel du Cobra par exemple.</li>
<li>Le <i>Pas rasant</i> (Sei-Ma)&#xA0;: la jambe avant est tendue, la jambe arri&#xE8;re pli&#xE9;e. Le buste est tourn&#xE9; de 90&#xB0; par rapport &#xE0; la position Gong Bu. Le pied de la jambe arri&#xE8;re est tourn&#xE9; &#xE0; 45&#xB0; vers l&apos;ext&#xE9;rieur, le genou suit le m&#xEA;me axe. 70&#xA0;% du poids repose sur la jambe arri&#xE8;re. Position d&#xE9;fensive et d&apos;esquive.</li>
<li>Le <i>Pas vide</i> (Xu Bu)&#xA0;: la jambe arri&#xE8;re est pli&#xE9;e (le pied, le nombril et la t&#xEA;te forment une ligne), la jambe avant est l&#xE9;g&#xE8;rement pos&#xE9;e sur la pointe. Le buste est tourn&#xE9; vers l&apos;avant (il peut y avoir des variations en fonction de la position des bras). 80&#xA0;% du poids sur la jambe arri&#xE8;re. Position permettant de frapper rapidement du pied, d&apos;esquiver ou de se replier.</li>
<li>Le <i>Dragon</i> (Chang-Fu) ou Pas Assis&#xA0;: jambe avant l&#xE9;g&#xE8;rement pli&#xE9;e, pied tourn&#xE9; &#xE0; 90&#xB0;, jambe arri&#xE8;re l&#xE9;g&#xE8;rement pli&#xE9;e, pied sur la pointe. Le buste est effac&#xE9; de trois-quart. Le genou arri&#xE8;re doit &#xEA;tre exactement au-dessus du talon avant. 80&#xA0;% du poids repose sur la jambe avant. Position d&apos;attaque, permettant d&apos;armer un coup de pied, ou de changer d&apos;axe.</li>
<li>Le <i>Tigre</i> (Lau-Kwa&#xEF;-Ma)&#xA0;: position de renforcement des jambes et des abdominaux, jambe avant pli&#xE9;e comme gong bu, genou de la jambe arri&#xE8;re rasant le sol au droit du pied de la jambe avant, sans toucher le sol, appui avec la pointe du pied ou tranchant du pied sur le sol.</li>
</ul>
<p>Un entra&#xEE;nement couramment pratiqu&#xE9; consiste &#xE0; marcher en passant d&apos;une posture &#xE0; l&apos;autre, les jambes d&apos;appui fl&#xE9;chies au maximum.</p>
<p>Il existe d&apos;autres postures, mais elles sont soit utilis&#xE9;es comme exercice de musculation, soit sp&#xE9;cifiques &#xE0; certains styles.</p>
<ul>
<li>L&#x2019;int&#xE9;r&#xEA;t de la posture est multiple&#xA0;:
<ul>
<li>Renforcer les muscles, os et articulations des jambes (et m&#xEA;me le reste du corps) afin de frapper et d&#x2019;&#xEA;tre frapp&#xE9; sans blessure.</li>
<li>Permettre des d&#xE9;placements rapides dans toutes les directions, en exposant le moins possible ses points vitaux.</li>
<li>Mettre le corps dans des positions optimales pour encha&#xEE;ner les techniques offensives et d&#xE9;fensives.</li>
<li>Forger la volont&#xE9; en tenant longtemps la m&#xEA;me posture.</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Respiration">Respiration</span></h3>
<p>Comme dans tous les arts martiaux, la respiration est primordiale dans le <i>wushu</i>. Suivant les &#xE9;coles ou philosophies (bouddhiste ou tao&#xEF;ste par exemple), les fa&#xE7;ons de respirer peuvent &#xEA;tre diff&#xE9;rentes, mais toutes s&apos;accordent cependant sur l&apos;importance de la respiration ventrale et sur l&apos;importance de souffler en frappant et en bloquant (pouvant diff&#xE9;rer des th&#xE9;ories de certains arts internes). Certaines &#xE9;coles insistent sur l&apos;importance, en combat, d&apos;&#xE9;couter la respiration de l&apos;adversaire, afin de le frapper lorsqu&apos;il inspire. Ces m&#xEA;mes styles recommandent aux combattants de masquer leur propre respiration. D&apos;autres styles au contraire insistent sur l&apos;importance de lib&#xE9;rer son <i>qi&apos; avec le plus de violence et donc de bruit possible, &#xE0; l&apos;instar du karate.</i></p>
<p>Certains exercices de respiration permettent en outre aux pratiquants de renforcer leurs organes internes (poumons, c&#x153;ur, etc.).</p>
<h3><span class="mw-headline" id="Th.C3.A9orie_du_coup">Th&#xE9;orie du coup</span></h3>
<p>Comme nous l&apos;avons vu plus haut, le <i>wushu</i> est un art martial externe qui consid&#xE8;re le corps comme un solide. Le but principal du coup est donc de briser ce solide. Pour ce faire, le pratiquant devra durcir les zones de frappe de son corps, mais aussi durcir ses points faibles en pr&#xE9;vision des coups qu&apos;il recevra. Pour cela, la plupart des styles dispose de techniques de renforcement prenant des noms divers dans leur application, comme la &#xAB;&#xA0;chemise de fer&#xA0;&#xBB;. Ces m&#xE9;thodes de renforcement et de revitalisation interne sont appel&#xE9;es Qi Gong, c&apos;est-&#xE0;-dire travail sur le souffle, l&apos;&#xE9;nergie vitale.</p>
<h4><span class="mw-headline" id="Frappes_de_la_main">Frappes de la main</span></h4>
<p>Le coup est majoritairement port&#xE9; de la main (ouverte ou ferm&#xE9;e) ou du pied. Un coup de poing pour &#xEA;tre efficace doit &#xEA;tre lanc&#xE9; par un mouvement de rotation de jambes. Le pied, puis la hanche tournent, donnant de la vitesse et donc de la puissance au bras qui terminera le mouvement. Le coup de poing &#xAB;&#xA0;de base&#xA0;&#xBB; des boxes chinoises est appel&#xE9; le Ming chuen, c&apos;est-&#xE0;-dire le &#xAB;&#xA0;poing clart&#xE9;&#xA0;&#xBB;. Le caract&#xE8;re Ming est constitu&#xE9; des id&#xE9;ogrammes &#xAB;&#xA0;lune&#xA0;&#xBB; et &#xAB;&#xA0;soleil&#xA0;&#xBB;&#xA0;; en effet le Ming chuen est un direct lanc&#xE9; poing ferm&#xE9;, paume vers le haut et finit poing ferm&#xE9; paume vers le bas. On l&apos;appelle aussi &#xAB;coup de poing vrill&#xE9;&#xA0;&#xBB;. Ainsi le poing passe &#xE0; travers toutes les positions de mains depuis la frappe basse au bas-ventre jusqu&apos;&#xE0; la frappe haute au visage en passant par la frappe courte (Jik chuen&#xA0;: coup de poing talon, beaucoup utilis&#xE9; en Wing Chun) modifiable en uppercut avec l&apos;avanc&#xE9;e du poing. Ce simple basique contient presque toute la complexit&#xE9; des arts du poing de Chine. On distingue plusieurs types de frappe des mains&#xA0;:</p>
<ul>
<li>le poing simple (associ&#xE9; au Feu et appel&#xE9; aussi quan) dont il existe 2 variantes&#xA0;: le point plat (&#xE0; l&apos;horizontale), et le poing debout (&#xE0; la verticale).</li>
<li>l&apos;&#xAB;&#xA0;&#x153;il du ph&#x153;nix&#xA0;&#xBB; (wa lin quan), poing ferm&#xE9;, frappe avec la deuxi&#xE8;me phalange de l&apos;index en avant soutenue par le pouce. Pour les frappes pr&#xE9;cises, demande une certaine ma&#xEE;trise.</li>
<li>la &#xAB;&#xA0;patte de l&#xE9;opard&#xA0;&#xBB; (shang zao), paume ouverte, pouce ferm&#xE9; et les deux premi&#xE8;res phalanges de la main ferm&#xE9;es. Utile pour les piques, les paumes et les saisies (associ&#xE9;es au Bois).</li>
<li>la griffe du tigre (<i>hu zao</i>), paumes en avant, doigts crisp&#xE9;s pour saisir, griffer et arracher (&#xE9;l&#xE9;ment Bois).</li>
<li>la paume (<i>tui zhang</i> - associ&#xE9; a la Terre) et le tranchant (<i>xie tui zhang</i> - associ&#xE9; au M&#xE9;tal) de la paume du Bouddha.</li>
<li>la pique (associ&#xE9; a l&apos;Eau).</li>
<li>le poignet (<i>liao yin shao</i>), avec la main repli&#xE9;e (boxe de l&apos;homme ivre, singe, mante, etc.)</li>
<li>le crochet, les extr&#xE9;mit&#xE9;s de tous les doigts jointes en un point et le poignet pli&#xE9;.</li>
<li>la paume du tigre, paume ouverte, tous les doigts repli&#xE9;s de fa&#xE7;on &#xE0; frapper avec le plat de la main.</li>
<li>et d&apos;autres plus sp&#xE9;cialis&#xE9;s encore&#x2026;</li>
</ul>
<h4><span class="mw-headline" id="Frappes_du_pied">Frappes du pied</span></h4>
<p>Le <i>wushu</i> est r&#xE9;put&#xE9; pour ses coups de pieds complexes et spectaculaires, bien que tous les styles n&apos;exploitent pas toutes ces techniques. Contrairement au karat&#xE9;, qui se pratique exclusivement pieds nus, le pratiquant de kung fu peut porter des chaussures. Les coups se portent donc plus avec la plante du pied, la tranche ou le talon qu&apos;avec le bol du pied.</p>
<h4><span class="mw-headline" id="Frappes_des_autres_parties_du_corps">Frappes des autres parties du corps</span></h4>
<p>En <i>wushu</i> on peut aussi frapper avec les coudes, genoux, doigts, t&#xEA;te, post&#xE9;rieur, toutes articulations et m&#xEA;me mordre. Ces techniques s&#x2019;apprennent mais ne doivent servir qu&#x2019;en cas de stricte n&#xE9;cessit&#xE9;. C&#x2019;est le principe originel de l&#x2019;art martial.</p>



<h3><span class="mw-headline" id="Histoire">Histoire</span></h3>
<p>La Chine est un pays o&#xF9; les guerres ne se sont arr&#xEA;t&#xE9;es que pour laisser la place aux r&#xE9;bellions. Il est donc logique que les armes les plus diverses soient apparues dans ce pays. Au d&#xE9;part, les armes &#xE9;taient des outils paysans, plus tard s&apos;y sont ajout&#xE9;es des armes sp&#xE9;cifiques au combat&#xA0;; le roman <i>au bord de l&apos;eau</i> cite 18 armes.</p>
<h3><span class="mw-headline" id="Pratique">Pratique</span></h3>
<p>Chaque arme &#xE0; ses manipulations de base (ou <i></i>). Dans le Kung-fu Shaolin, l&apos;arme la plus difficile &#xE0; manier est la cha&#xEE;ne &#xE0; 9 parties (<i>Jiu jie bian</i>). Des formes (ou <i>taolu</i>) manient 2 armes en m&#xEA;me temps.
L&apos;apprentissage et le choix des armes d&#xE9;pendaient du style enseign&#xE9; et de l&apos;&#xE9;cole (crochet du Tang lang quan, b&#xE2;ton du Shaolin quan, demi-lunes du Bagua quan, etc.) mais aussi du statut social du pratiquant&#xA0;: &#xE9;p&#xE9;e pour l&apos;aristocratie, sabre pour le juge et le militaire, lance pour le fantassin, b&#xE2;ton pour le moine. Certaines armes &#xE9;taient quant &#xE0; elles sp&#xE9;cifiques &#xE0; une corporation&#xA0;: marteau long du forgeron, perche et couteaux-papillons du batelier. L&apos;utilisation du banc en tant qu&apos;arme a m&#xEA;me &#xE9;t&#xE9; attribu&#xE9;e aux clients des bars (popularis&#xE9; par les films Le Ma&#xEE;tre chinois et Combat de ma&#xEE;tres).</p>
<h3><span class="mw-headline" id="Recensement">Recensement</span></h3>
<p>On peut distinguer deux grandes cat&#xE9;gories d&apos;armes&#xA0;: les armes qui ont &#xE9;t&#xE9; con&#xE7;ues comme moyen de tuer (&#xE9;p&#xE9;e, pieu ou lance, etc.) et les armes qui sont un d&#xE9;tournement d&apos;un usage de travail (outils agricoles, outils de chasse, outils d&apos;artisans, etc.). On distingue aussi les armes courtes adapt&#xE9;es au combat rapproch&#xE9; ou combat de m&#xEA;l&#xE9;e (&#xE9;p&#xE9;e, sabre, poignard, etc.), les armes longues adapt&#xE9;es au combat &#xE0; distance (fantassin contre cavalier par exemple&#xA0;: lance, hallebarde, etc.) et les armes de jet. Il faudrait aussi ajouter les armes &#xE0; feu, utilis&#xE9;es en Chine depuis le &#xA0;si&#xE8;cle.</p>
<p>Il existe bien s&#xFB;r toute une foule d&apos;armes plus ou moins exotiques, plus ou moins improvis&#xE9;es par un peuple cherchant &#xE0; se d&#xE9;fendre avec les outils ou objets du quotidien. En voici une liste non exhaustive&#xA0;: Quatre armes de base (B&#xE2;ton, lance, &#xE9;p&#xE9;e, sabre), dix-huit armes classiques (cit&#xE9;es dans le roman au bord de l&apos;eau), cent-huit armes traditionnelles.
Remarque linguistique&#xA0;: il existe beaucoup de noms diff&#xE9;rents pour une m&#xEA;me arme, en raison de la richesse linguistique de la Chine.</p>
<p>Les 4 armes de base&#xA0;: B&#xE2;ton (<i>Gun</i>), &#xC9;p&#xE9;e (&#x528D; = <i>Jian</i>), Lance (<i>Qiang</i>), Sabre (&#x5200; = <i>Dao</i>).</p>



<p>La notion de <i>qi</i> ou <i>chi</i> (&#x6C23;), le souffle ou force vitale pr&#xE9;tendue animer tous les &#xEA;tres vivants, est abord&#xE9;e dans la plupart des arts martiaux chinois. Les styles internes (<i>neijia</i>) sont r&#xE9;put&#xE9;s pour l&apos;utiliser de mani&#xE8;re diff&#xE9;rente des styles externes. Le <i>qi</i> d&apos;une personne peut &#xEA;tre am&#xE9;lior&#xE9; et renforc&#xE9; &#xE0; travers la pratique r&#xE9;guli&#xE8;re de divers exercices mentaux et physiques, connus comme <i>qi gong</i>. Bien que le <i>qi gong</i> ne soit pas un art martial, il est souvent int&#xE9;gr&#xE9; aux arts martiaux chinois traditionnels, et vise l&apos;entrainement et l&apos;am&#xE9;lioration des capacit&#xE9;s internes du pratiquant.</p>
<p>L&apos;usage du souffle <i>qi</i> est envisag&#xE9; de nombreuses mani&#xE8;res&#xA0;: il peut servir par exemple &#xE0; soigner d&apos;autres personnes ou soi-m&#xEA;me, d&apos;apr&#xE8;s les enseignements du <i>qi gong</i> m&#xE9;dical. Certains styles enseignent que le <i>qi</i> peut &#xEA;tre concentr&#xE9; &#xE0; certains points de son propre corps pour am&#xE9;liorer une attaque, ou bien que les attaques doivent viser certains points vitaux (<i>dim mak</i>) li&#xE9;s &#xE0; la circulation du <i>qi</i>.</p>

<p>Quelques pratiquants c&#xE9;l&#xE8;bres des arts martiaux chinois&#xA0;:</p>
<ul>
<li>Yue Fei (1103&#x2013;1142), g&#xE9;n&#xE9;ral chinois de la dynastie Song. Des styles tels que le  et Xing Yi Quan attribuent leur cr&#xE9;ation &#xE0; Yue, bien qu&apos;il n&apos;existe pas de preuve historique.</li>
<li>Ng Mui (fin &#xA0;si&#xE8;cle), fondatrice l&#xE9;gendaire de plusieurs styles du Sud, tels que le Wing Chun, le style du Dragon, ou la Grue Blanche du Fujan. Elle est souvent consid&#xE9;r&#xE9;e comme l&apos;un des Cinq Moines l&#xE9;gendaires qui auraient surv&#xE9;cu &#xE0; la destruction du Temple Shaolin, durant la Dynastie Qing.</li>
<li>Hung Hei Goon (?) est consid&#xE9;r&#xE9; comme le fondateur du Hung Gar.</li>
<li>Yang Luchan (1799&#x2013;1872), important maitre d&apos;un art interne d&#xE9;nomm&#xE9; Tai Chi Chuan au &#xA0;si&#xE8;cle. Yang est ainsi connu comme le fondateur du style Yang (Tai Chi), et comme un enseignant des styles Wu/Hao, Wu et Sun.</li>
<li>Les  (fin du &#xA0;si&#xE8;cle), un groupe de dix maitres d&apos;arts martiaux du Guangdong, &#xE0; la fin de Dynastie Qing.</li>
<li>Wong Fei Hung (1847&#x2013;1924), h&#xE9;ros chinois de la p&#xE9;riode r&#xE9;publicaine. Plus de cent films ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s &#xE0; Hong Kong sur sa vie.</li>
<li>Huo Yuanjia (1867&#x2013;1910), fondateur pr&#xE9;sum&#xE9; de la <i>Chin Woo Athletic Association</i>, c&#xE9;l&#xE8;bre pour ses combats contre des &#xE9;trangers.</li>
<li>Ip Man (1893&#x2013;1972), pratiquant du Wing Chun et premier ma&#xEE;tre &#xE0; enseigner son style &#xE0; un large public. Il a &#xE9;t&#xE9; le maitre de Bruce Lee. Une majorit&#xE9; des branches actuelles du Wing Chun s&apos;en r&#xE9;clame.</li>
<li>Bruce Lee (1940&#x2013;1973), pratiquant sino-am&#xE9;ricain et acteur. G&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9; comme une ic&#xF4;ne du &#xA0;si&#xE8;cle. Pratiquant du Wing Chun et d&apos;autres styles, il d&#xE9;veloppa plus tard sa propre philosophie qui &#xE9;volua en Jeet Kune Do.</li>
<li>Jackie Chan (1954-), pratiquant et acteur de Hong Kong, connu pour ses com&#xE9;dies physiques dans les performances martiales et repr&#xE9;sentant la boxe de l&apos;homme ivre.</li>
<li>Jet Li (1963-), champion chinois du sport Wushu et acteur.</li>
</ul>



<p>De nombreuses r&#xE9;f&#xE9;rences aux concepts et pratiques des arts martiaux chinois peuvent &#xEA;tre trouv&#xE9; dans la culture populaire. Historiquement, l&#x2019;influence de ces arts se retrouve dans la litt&#xE9;rature et les performances artistiques de toute l&#x2019;Asie. Plus r&#xE9;cemment, cette influence s&#x2019;est &#xE9;tendue aux films, touchant ainsi un public beaucoup plus large et se propageant au-del&#xE0; de l&apos;Asie et de ses racines ethniques.</p>
<p>Les arts martiaux ont jou&#xE9; un r&#xF4;le pr&#xE9;pond&#xE9;rant dans le genre litt&#xE9;raire <i>wuxia</i>. Ce type de fiction est bas&#xE9; sur les concepts chinois de chevalerie, une soci&#xE9;t&#xE9; distincte d&#x2019;arts martiaux (<i>Wulin</i>, &#x6B66;&#x6797;) et un th&#xE8;me central autour des arts martiaux. Le r&#xE9;cit <i>wuxia</i> peut &#xEA;tre identifi&#xE9; d&#xE8;s le  et &#xA0;si&#xE8;cle , devient populaire durant la dynastie Tang (&#x2009;&#x2013;&#x2009;&#xA0;si&#xE8;cle) et &#xE9;volua sous la forme de roman &#xE0; l&#x2019;&#xE9;poque Ming (XIV-XVIIe). Ce genre est extr&#xEA;mement populaire dans une grande partie de l&#x2019;Asie et exerce une influence majeure dans la perception du public sur les arts martiaux.</p>

<p>Les influences martiales peuvent &#xE9;galement &#xEA;tre trouv&#xE9;es dans l&#x2019;op&#xE9;ra chinois, dont l&#x2019;Op&#xE9;ra de P&#xE9;kin est l&apos;un des exemples les plus connus. Cette forme dramatique populaire remonte &#xE0; la dynastie Tang et continue d&apos;&#xEA;tre un exemple de la culture chinoise. Quelques mouvements d&apos;arts martiaux se retrouvent dans les danses de l&apos;op&#xE9;ra chinois et certains experts en arts martiaux peuvent &#xEA;tre trouv&#xE9;s comme interpr&#xE8;tes.</p>
<p>&#xC0; notre &#xE9;poque, les arts martiaux chinois ont donn&#xE9; naissance au genre du cin&#xE9;ma d&apos;arts martiaux, populaire d&#xE9;sign&#xE9; par films de kung-fu. Les films de Bruce Lee ont contribu&#xE9; &#xE0; la popularit&#xE9; des arts martiaux chinois en Occident dans les ann&#xE9;es 1970. D&#x2019;autres acteurs experts en arts martiaux, tels que Jet Li et Jackie Chan ont r&#xE9;pondu ult&#xE9;rieurement &#xE0; la demande du public pour de tels films. En Occident, les mouvements de kung-fu sont devenus courants dans les sc&#xE8;nes d&#x2019;action, et apparaissent dans de nombreux films qui ne sont g&#xE9;n&#xE9;ralement pas consid&#xE9;r&#xE9;s comme des films d&#x2019;art martiaux. Ces films incluent par exemple la trilogie <i>Matrix</i> ou <i>Kill Bill</i>.</p>
<p>Le th&#xE8;me des arts martiaux chinois se retrouve &#xE9;galement sur les r&#xE9;seaux de t&#xE9;l&#xE9;vision. Une s&#xE9;rie t&#xE9;l&#xE9;vis&#xE9;e am&#xE9;ricaine du d&#xE9;but des ann&#xE9;es 1970, ayant pour titre <i>Kung Fu</i> popularisa la pratique et la philosophie des arts martiaux chinois.</p>




<ul>
<li><i>Dictionnaire des Arts Martiaux Chinois</i>&#xA0;; par T. Dufresne et J. Nguy&#xE9;n&#xA0;; aux &#xE9;ditions <i>BUDOSTORE</i>&#xA0;; 1994.</li>
<li><i>De Shaolin &#xE0; Wudang</i>&#xA0;; par Jos&#xE9; Carmona&#xA0;; aux &#xE9;ditions <i>Guy Tr&#xE9;daniel</i>&#xA0;; 1999.</li>
<li><i>Le grand livre du Kung fu Wushu</i>&#xA0;; par Roger Itier&#xA0;; aux &#xE9;ditions <i>De Vecchi</i>&#xA0;; 2006.</li>
<li><i>Le guide des arts martiaux et sports de combat</i>&#xA0;; par Poy-Tardieu, N.&#xA0;; aux &#xE9;ditions <i>Budo &#xC9;ditions</i>, 2001.</li>
<li><i>Kung-fu&#xA0;: au c&#x153;ur du style Mansuria</i>&#xA0;; par Mathieu Derosi&#xE8;re&#xA0;; aux &#xE9;ditions <i>Lulu.com</i>&#xA0;; 2012 .</li>
</ul>

<ul>
<li>Art martial externe</li>
<li>Art martial interne</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>