<h1>Qi (spiritualit&#xE9;)</h1>
<p>Le <b>qi</b>  (chinois simplifi&#xE9;&#xA0;: &#xA0;; chinois traditionnel&#xA0;: &#xA0;; pinyin&#xA0;: &#xA0;; Wade&#xA0;: <i></i>&#xA0;; EFEO&#xA0;: <i></i>), ou <i><b>ki</b></i>  (japonais&#xA0;: &#x6C17;), ou encore <i><b>chi</b></i>, est une notion des cultures chinoise et japonaise qui d&#xE9;signe un principe fondamental formant et animant l&apos;univers et la vie. Le qi est un concept hypoth&#xE9;tique.</p>
<p>Dans cette approche spirituelle, le <i>q&#xEC;</i> est &#xE0; l&apos;origine de l&apos;univers et relie les &#xEA;tres et les choses entre eux&#xA0;:  Il circule &#xE0; l&apos;int&#xE9;rieur du corps par des m&#xE9;ridiens qui se recoupent tous dans le &#xAB;&#xA0;centre des &#xE9;nergies&#xA0;&#xBB; appel&#xE9; &#xAB;&#xA0;champ du cinabre&#xA0;&#xBB;, <i>tanden</i> au Japon et <i>d&#x101;nti&#xE1;n</i> en Chine. Il est pr&#xE9;sent dans toutes les manifestations de la nature.</p>
<p>La notion <i>qi</i> n&apos;a aucun &#xE9;quivalent pr&#xE9;cis en Occident. Apparaissent toutefois de nombreux liens de convergence avec la notion grecque de  /  (&#xAB;&#xA0;souffle&#xA0;&#xBB;), et dans la m&#xEA;me optique avec la notion d&apos;esprit (en latin &#xAB;&#xA0;<i>spiritus</i>&#xA0;&#xBB; d&#xE9;riv&#xE9; de <i>spirare</i>, souffler), qui signifie souffle, vent.</p>
<p>Plusieurs concepts de la philosophie indienne s&apos;en rapprochent, tels que le prana ( / ) ou l&apos;ojas ( / ).</p>





<p>Le <i>qi</i> reste difficile &#xE0; traduire. D&apos;abord parce que sa notion s&apos;&#xE9;tend &#xE0; diff&#xE9;rents aspects de la vie et de l&apos;univers dans la cosmogonie chinoise. Ensuite parce que le sens a &#xE9;volu&#xE9; tout au long des &#xE9;poques, au gr&#xE9; de l&apos;influence de diff&#xE9;rentes &#xE9;coles de pens&#xE9;e. Une analyse rapide de la graphie &#x6C23; (&#xE9;criture non simplifi&#xE9;e) nous montre de la vapeur &#x6C14; au-dessus du riz &#x7C73;, qui donne une traduction &#xE9;tymologique tr&#xE8;s r&#xE9;ductrice, &#xAB;&#xA0;&#xE9;nergie produite par l&#x2019;absorption du riz&#xA0;&#xBB;, exprimant l&apos;id&#xE9;e que le <i>qi</i> est produit par l&apos;air et l&apos;alimentation. L&apos;alimentation n&apos;&#xE9;tant qu&apos;un moyen parmi d&apos;autres de produire du <i>qi</i>. Le Chinois moderne n&apos;a retenu que la partie sup&#xE9;rieure &#x6C14;, et rejoint ainsi dans l&apos;esprit le caract&#xE8;re primitif form&#xE9; de trois lignes horizontales &#x4E09;, symbolisant les courants atmosph&#xE9;riques, similaire au caract&#xE8;re &#x4E09; d&#xE9;signant le nombre &#xAB;&#xA0;trois&#xA0;&#xBB;.</p>
<p>La notion de <i>qi</i> &#xE9;volue simultan&#xE9;ment sur trois plans&#xA0;; celui des &#xEA;tres vivants, celui de la structure de l&apos;univers et celui de la spiritualit&#xE9;. Par extension, la notion s&apos;utilise aussi pour rendre compte d&apos;un effet d&apos;harmonie, qu&apos;il soit artistique, architectural ou corporel. L&apos;interpr&#xE9;tation du <i>q&#xEC;</i> en terme d&apos;&#xE9;nergie reste propre &#xE0; l&apos;Occident, car elle n&apos;appara&#xEE;t jamais dans les textes chinois qui en restent, eux, &#xE0; l&apos;id&#xE9;e d&apos;un souffle ou d&apos;une essence.</p>
<h3><span class="mw-headline" id="Souffle_vital">Souffle vital</span></h3>

<p>Tout au long de son histoire, la pens&#xE9;e chinoise d&#xE9;signe le <i>q&#xEC;</i> comme un souffle vital &#xE0; la circulation altern&#xE9;e yin/yang, inspiration-expiration. L&apos;id&#xE9;e s&apos;inspire de l&apos;image de la brume qui se faufile entre les objets de la nature, de la vapeur qui sort des bouches ou &#xE9;mane de la chaleur des marmites, ou encore des nuages qui se forment et se d&#xE9;font. Ce souffle animerait et accompagnerait la naissance, l&apos;existence et la mort dans un cycle permanent de renouvellement. La philosophie tao&#xEF;ste et la m&#xE9;decine traditionnelle chinoise en font une sorte d&apos;essence immat&#xE9;rielle, invisible et inodore, qui anime et r&#xE9;chauffe les corps selon un mode de circulation pr&#xE9;cis. Le f&#x153;tus recevrait des deux parents le souffle primordial (<i>yuanqi</i> &#x5143;&#x6C14;), de sa vie f&#x153;tale le souffle pr&#xE9;natal (<i>j&#x12B;ng</i> &#x7CBE;), &#xE0; partir desquels va s&apos;&#xE9;laborer son propre <i>qi</i> gr&#xE2;ce &#xE0; l&apos;activit&#xE9; du <i>dantian</i> situ&#xE9; au bas-ventre. Durant l&apos;existence, le qi se formerait aussi &#xE0; partir de la digestion et de la respiration, pour alimenter la conscience, la pens&#xE9;e et la spiritualit&#xE9; sous forme de qi spirituel (<i>sh&#xE9;n</i> &#x795E;). Il se manifesterait, au sein du corps humain, &#xE0; travers cinq grandes fonctions&#xA0;: la vitalit&#xE9;, le mouvement, la protection, la transformation et la chaleur. Dans la m&#xE9;decine traditionnelle, l&apos;&#xE9;tat pathologique serait engendr&#xE9; par une mauvaise circulation du qi, ou par la circulation d&apos;un qi nocif. Elle d&#xE9;signe alors un qi favorable &#xE0; la bonne sant&#xE9;, et un qi vici&#xE9; qui engendre la maladie.</p>
<h3><span class="mw-headline" id="Principe_fondamental_de_l.27univers">Principe fondamental de l&apos;univers</span></h3>
<p>Le <i>qi</i> est aussi un principe fondamental et unique, qui donne &#xE0; l&apos;univers et aux &#xEA;tres leur forme, tout en les transformant sans cesse. Il circule indiff&#xE9;remment dans les choses et les &#xEA;tres, les reliant en permanence. Dans la cosmogonie chinoise, le <i>q&#xEC;</i> pr&#xE9;-existe &#xE0; l&apos;&#xE9;mergence du yin et du yang, deux aspects de ce souffle qui, en se combinant l&apos;un &#xE0; l&apos;autre, vont permettre la formation des &#xAB;&#xA0;dix mille &#xEA;tres&#xA0;&#xBB; (<i>w&#xE0;nw&#xF9;</i> &#x4E07;&#x7269;), c&apos;est-&#xE0;-dire des &#xEA;tres et des objets de l&apos;univers.</p>

<p>Au premier moment du cosmos aurait exist&#xE9; une forme indiff&#xE9;renci&#xE9;e, nomm&#xE9;e <i>w&#xFA;j&#xED;</i> (&#x7121;&#x6975;), durant lequel le qi originel (<i>yu&#xE1;nq&#xEC;</i> &#x5143;&#x6C14;) &#xE9;tait encore unaire, indiff&#xE9;renci&#xE9;. Puis cette forme se serait polaris&#xE9;e, se divisant en un p&#xF4;le yin et un p&#xF4;le yang pour fonder ce qui est nomm&#xE9; <i>T&#xE0;ij&#xED;</i> (&#x592A;&#x6781;), litt&#xE9;ralement la &#xAB;&#xA0;poutre fa&#xEE;ti&#xE8;re supr&#xEA;me&#xA0;&#xBB; du cosmos, clef de vo&#xFB;te de la structure de l&apos;univers. &#xC0; partir du <i>t&#xE0;ij&#xED;</i>, les combinaisons yin-yang vont se multiplier et varier quasiment &#xE0; l&apos;infini pour engendrer le monde, dans un mouvement permanent de transformation que la pens&#xE9;e chinoise a traduit par 64 hexagrammes, dans le <i>Classique des Mutations</i> ou Yi Jing (&#x6613;&#x7D93;). Le yin est lui-m&#xEA;me compos&#xE9; d&apos;une part de yang et d&apos;une part de yin, idem pour le yang. Par ces deux composantes yin et yang, le <i>qi</i> s&apos;exprime de diff&#xE9;rentes mani&#xE8;res, alternativement par du froid et de la chaleur, de l&apos;ombre et de la lumi&#xE8;re, du calme (lac) et de l&apos;activit&#xE9; (vagues, vent), un mat&#xE9;riau plus ou moins compact (terre, bois ou pierre). La cosmogonie chinoise d&#xE9;signe &#xE9;galement cinq mouvements fondamentaux du <i>q&#xEC;</i>, <i>w&#x1D4;x&#xED;ng</i> (&#x4E94;&#x884C;), litt&#xE9;ralement &#xAB;&#xA0;cinq phases&#xA0;&#xBB; traduit incorrectement par &#xAB;&#xA0;cinq &#xE9;l&#xE9;ments&#xA0;&#xBB;&#xA0;: bois, feu, terre, m&#xE9;tal, eau. Ces cinq agents repr&#xE9;sentent cinq modes d&apos;activit&#xE9; du souffle, qui se succ&#xE8;dent ind&#xE9;finiment selon un cycle coh&#xE9;rent. Sous Qin Shi Huang, le cycle les fait se succ&#xE9;der dans un rapport de domination (<i>k&#xE8;</i> &#x514B;), qui peut aider &#xE0; d&#xE9;terminer le type de dynastie future &#xE0; instaurer au terme d&apos;une pr&#xE9;c&#xE9;dente, ou les rites &#xE0; c&#xE9;l&#xE9;brer selon les saisons. Ainsi l&apos;eau &#xE9;teint-elle le feu, lequel fait fondre le m&#xE9;tal qui tranche le bois, ce dernier puisant la terre qui absorbe l&apos;eau, et ainsi de suite. Puis ils se comprennent selon un cycle d&apos;engendrement (<i>sh&#xE8;ng</i> &#x52DD;) sous la Dynastie Han, o&#xF9; l&apos;eau engendre le bois, le bois alimente le feu, le feu engendre la terre, la terre source du m&#xE9;tal, le m&#xE9;tal se liqu&#xE9;fie et ainsi de suite. Ces cycles d&#xE9;crivent l&apos;effet de la croissance du yang, de son apog&#xE9;e, puis de l&apos;amorce de son d&#xE9;clin qui annonce la croissance du yin, lequel atteint son apog&#xE9;e puis commence &#xE0; d&#xE9;cliner, annon&#xE7;ant ainsi &#xE0; nouveau la croissance du yang&#xA0;; la phase terre &#xE9;tant la p&#xE9;riode de transition. L&apos;ensemble peut repr&#xE9;senter un sch&#xE9;ma spatio-temporel dynamique, inspir&#xE9; de la course du soleil &#xE0; travers la vo&#xFB;te c&#xE9;leste (lever, z&#xE9;nith, coucher) avec l&apos;alternance des saisons, et les points cardinaux, tous li&#xE9;s &#xE0; l&apos;activit&#xE9; alternative yin-yang.</p>
<p>Ce principe, jamais pens&#xE9; comme une divinit&#xE9;, inscrit l&apos;&#xEA;tre humain dans les m&#xEA;mes lois naturelles que celles qui r&#xE9;gissent l&apos;univers. Dans cet esprit, l&apos;influence du <i>q&#xEC;</i> organise les veines du corps humain comme il organise les nervures du jade. L&apos;&#xEA;tre humain est ainsi pens&#xE9; comme un cosmos en miniature.</p>
<h3><span class="mw-headline" id="Morale_et_essence_spirituelle">Morale et essence spirituelle</span></h3>
<p>Dans la philosophie tao&#xEF;ste, et particuli&#xE8;rement dans sa forme religieuse, le <i>qi</i> est per&#xE7;u comme participant &#xE0; l&apos;&#xE9;volution spirituelle d&apos;un &#xEA;tre. C&apos;est en raffinant le souffle par des op&#xE9;rations &#xAB;&#xA0;d&apos;alchimie corporelle&#xA0;&#xBB; que le pratiquant esp&#xE8;re progresser dans son d&#xE9;veloppement spirituel, et atteindre un &#xE9;tat mental cens&#xE9; rejoindre le fonctionnement fondamental du cosmos. Le tao&#xEF;sme et le n&#xE9;oconfucianisme (qui pr&#xF4;ne la conformit&#xE9; de l&#x2019;ordre social) parlent alors de retour au <i>wuji</i>, avec pour objectif id&#xE9;al l&apos;existence &#xE9;ternelle. La pratique de ces exercices emprunte &#xE0; l&apos;alchimie son vocabulaire et d&#xE9;finit trois centres de raffinage du souffle. Le champ de cinabre inf&#xE9;rieur, ou <i>dantian</i> inf&#xE9;rieur, situ&#xE9; sous le nombril repr&#xE9;sente l&apos;endroit o&#xF9; se fabrique et s&apos;entretient le <i>qi</i> en tant que substance vitale. Le second champ d&apos;&#xE9;lixir, situ&#xE9; au niveau du c&#x153;ur-sternum, transforme le <i>qi</i> en <i>sh&#xE9;n</i>, qui est un souffle plus subtil propre &#xE0; la pens&#xE9;e. Enfin, la t&#xEA;te contient le troisi&#xE8;me <i>dantian</i> o&#xF9; le <i>sh&#xE9;n</i> se transforme en un souffle propre &#xE0; la spiritualit&#xE9;, celui qui est cens&#xE9; mettre le pratiquant dans un &#xE9;tat d&apos;unit&#xE9; avec le cosmos, c&apos;est-&#xE0;-dire le conduire &#xE0; agir selon les lois intrins&#xE8;ques d&apos;&#xE9;quilibre de l&apos;univers que le tao&#xEF;sme nomme la Voie, ou Tao (&#x9053;), &#xE9;galement &#xE9;tat originel du cosmos. Cette pratique, nomm&#xE9;e qi gong (&#x6C14;&#x529F;), se base sur des exercices de respiration et de visualisations mentales, alli&#xE9;s parfois &#xE0; des mouvements ou postures.</p>
<p>Dans la philosophie confucianiste le <i>q&#xEC;</i> est associ&#xE9; au <i>l&#x1D0;</i> &#x7406;, principe structurant des &#xEA;tres et des choses. La morale et les r&#xE8;gles sociales sont jug&#xE9;es id&#xE9;ales lorsqu&apos;elles suivent les lois naturelles qui r&#xE9;gissent l&apos;univers, et ces lois &#xE9;manent du principe <i>l&#x1D0;</i> qui structure l&apos;ordre &#xE9;tabli. Toutefois le <i>qi</i> garde sa nature fondamentale, de sorte que la morale est directement li&#xE9;e au corps qui accueille la circulation du <i>qi</i>. Le corps et l&apos;esprit restent intimement d&#xE9;pendants l&apos;un de l&apos;autre&#xA0;; les philosophes travaillent leur <i>qi</i> gr&#xE2;ce au corps pour parfaire leur morale et leur vertu.</p>
<p>S&apos;agissant de l&apos;&#xE2;me&#xA0;; dans la spiritualit&#xE9; indienne le pr&#x101;&#x1E47;a semble &#xEA;tre un &#xE9;quivalent du <i>q&#xEC;</i>, que le fran&#xE7;ais nommerait alors &#xE2;me (m&#xEA;me origine indoeurop&#xE9;enne que prana). Mais l&apos;&#xE2;me poss&#xE8;de aujourd&apos;hui plusieurs sens qui ne co&#xEF;ncident plus avec la notion de <i>q&#xEC;</i>.</p>
<h3><span class="mw-headline" id="Manifestation_d.27une_harmonie">Manifestation d&apos;une harmonie</span></h3>

<p>Dans la pens&#xE9;e chinoise, la nature sauvage nous semble harmonieuse parce que le <i>qi</i> s&apos;y manifeste de fa&#xE7;on harmonieuse, selon la loi naturelle du Tao. Le <i>tao</i> est le principe par lequel le <i>qi</i> parvient &#xE0; une &#xE9;quilibration, c&apos;est-&#xE0;-dire un &#xE9;tat d&apos;&#xE9;quilibre entre yin et yang sans cesse changeant en fonction des mutations en cours. L&apos;eau qui s&apos;&#xE9;coule dans un ruisseau et change de forme au gr&#xE9; des obstacles traduit cette harmonie, cet &#xE9;tat d&apos;&#xE9;quilibration. Cet &#xE9;tat naturel d&apos;harmonie, la pens&#xE9;e chinoise cherche &#xE0; le reproduire dans toutes les activit&#xE9;s humaines. Une toile de ma&#xEE;tre est ainsi jug&#xE9;e harmonieuse si le <i>qi</i> y &#xAB;&#xA0;circule&#xA0;&#xBB; de fa&#xE7;on harmonieuse, donnant des tonalit&#xE9;s, couleurs et contrastes &#xE9;quilibr&#xE9;s (pour l&apos;&#x153;il). Un pratiquant d&apos;arts martiaux ex&#xE9;cute son encha&#xEE;nement de mani&#xE8;re harmonieuse d&#xE8;s lors que le <i>qi</i> s&apos;y exprime comme s&apos;il &#xE9;voluait dans la nature&#xA0;; la gestuelle devient alors fluide et les mouvements s&apos;encha&#xEE;nent avec une impression de facilit&#xE9;, comme s&apos;ils &#xE9;taient naturels. Un boucher qui suit la voie du <i>tao</i> coupe sa viande sans efforts, parce qu&apos;il respecte le sens des fibres et les insertions musculaires (l&apos;ordre naturelle des choses) par un geste exp&#xE9;riment&#xE9;. Car cet &#xE9;tat d&apos;harmonie s&apos;atteint par l&apos;exercice, l&apos;assiduit&#xE9; et l&apos;exp&#xE9;rience.</p>
<p>D&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, l&apos;harmonie traduit ainsi la bonne circulation du <i>qi</i>, que ce soit dans l&apos;am&#xE9;nagement int&#xE9;rieur d&apos;une habitation (<i>f&#x113;ng shu&#x1D0;</i> &#x98A8;&#x6C34;), dans la calligraphie ou m&#xEA;me la composition gastronomique. Elle manifeste l&apos;&#xE9;quilibre entre yin et yang nomm&#xE9; &#xAB;&#xA0;juste milieu&#xA0;&#xBB;, <i>zhong</i> (&#x4E2D;) que l&apos;on retrouve dans le caract&#xE8;re d&#xE9;signant la Chine &#x4E2D;&#x570B; (<i>zhongguo|Zh&#x14D;nggu&#xF3;</i>) &#xAB;&#xA0;l&apos;empire au milieu des autres&#xA0;&#xBB; et aussi &#xAB;&#xA0;l&apos;empire qui recherche l&apos;&#xE9;quilibre&#xA0;&#xBB;.</p>

<h3><span class="mw-headline" id=".C3.89volution_du_sinogramme">&#xC9;volution du sinogramme</span></h3>
<p>Si la notion <i>q&#xEC;</i> pose des probl&#xE8;mes de traduction , d&apos;autant que la signification a chang&#xE9; au fil des &#xE9;poques, on peut se r&#xE9;f&#xE9;rer directement aux caract&#xE8;res chinois qui ont servi &#xE0; l&apos;&#xE9;voquer, notamment &#xE0; partir du dictionnaire <i>Shuowen Jiezi</i> &#xE9;labor&#xE9; par X&#x1D4; Sh&#xE8;n au &#xA0;si&#xE8;cle. L&apos;origine du mot reste trouble, les pictogrammes qui pourraient contenir la m&#xEA;me signification que celle d&apos;aujourd&apos;hui sont difficiles &#xE0; identifier.</p>
<p>Les premi&#xE8;res traces arch&#xE9;ologiques &#xE9;voquant le <i>q&#xEC;</i> montrent, grav&#xE9;e sur une carapace de tortue, une graphie &#xE0; trois barres horizontales. De type d&apos;&#xE9;criture <i>ji&#x1CE;g&#x1D4;w&#xE9;n</i> (&#x7532;&#x9AA8;&#x6587;), &#xE9;poque des Zhou occidentaux, elle repr&#xE9;sente la vapeur ou la brume. Cette m&#xEA;me graphie se retrouve sur une tasse de th&#xE9; en bronze, la <i>qihe h&#xFA;</i> (&#x58F6;), datant de la m&#xEA;me p&#xE9;riode mais &#xAB;&#xA0;fondue&#xA0;&#xBB; en graphie de type <i>j&#x12B;nw&#xE9;n</i> (&#x91D1;&#x6587;). L&apos;id&#xE9;e de <i>qi</i> appara&#xEE;t &#xE9;galement sur un bijou de jade datant de la p&#xE9;riode des Royaumes combattants (-403 &#xE0; -256), le <i>xingqi ming</i> (texte des mouvements) expos&#xE9; au mus&#xE9;e de Tianjin, sous la forme du sinogramme &#x7081;. Celui-ci se compose de &#x65E2; (&#x7680; + &#x65E1;, bol de riz + agenouill&#xE9;) sur le radical &#x706C;, qui se rapporte au feu (<i>hu&#x1D2;</i> &#x706B;). Dans le syst&#xE8;me d&apos;&#xE9;criture lishu, sous la Dynastie Han (-206 &#xE0; 220), le <i>q&#xEC;</i> est exprim&#xE9; par un caract&#xE8;re combinant la vapeur &#x6C14; sur le feu &#x706B;. C&apos;est seulement sous la Dynastie Song (960 - 1279) que le <i>q&#xEC;</i> est repr&#xE9;sent&#xE9; par le caract&#xE8;re &#x6C23; qui &#xE9;voque la vapeur &#xE9;man&#xE9;e de la cuisson du riz&#xA0;; c&apos;est-&#xE0;-dire au moment o&#xF9; la m&#xE9;decine chinoise a besoin de transcrire une substance issue de la nourriture et de la respiration. Graphi&#xE9; en style songti ou zhengkai, ce sera l&apos;id&#xE9;ogramme encore utilis&#xE9; de nos jours.</p>
<h3><span class="mw-headline" id="Sinogramme_actuel">Sinogramme actuel</span></h3>
<p>Le sinogramme traditionnel &#x6C23;, qui d&#xE9;signe le <i>q&#xEC;</i>, illustre le caract&#xE8;re &#xE0; la fois mat&#xE9;riel et immat&#xE9;riel de la notion. Le sinogramme a pour cl&#xE9; le pictogramme &#x6C14; (<i>q&#xEC;</i>). Utilis&#xE9; comme clef pour les gaz, il repr&#xE9;sente un nuage convectif et signifie l&apos;air. La partie inf&#xE9;rieure gauche du sinogramme est le pictogramme &#x7C73; (<i>m&#x1D0;</i>), qui repr&#xE9;sente des grains de riz et signifie <i>riz</i>. Le caract&#xE8;re complet &#x6C23; exprime ainsi l&apos;id&#xE9;e du riz qui explose. S&apos;il repr&#xE9;sentait autrefois le riz pour les invit&#xE9;s, il symbolise aujourd&apos;hui le souffle vital, puis &#xE9;galement l&apos;esprit et la morale. Il est aussi &#xE0; associer au <i>prana</i> de la m&#xE9;decine ayurv&#xE9;dique dont les concepts demeurent tr&#xE8;s proches de ceux de la m&#xE9;decine chinoise, et qui poss&#xE8;de la m&#xEA;me origine &#xE9;tymologique indo-europ&#xE9;enne (*ane-, &#xAB;&#xA0;souffle vital&#xA0;&#xBB;) que le mot &#xE2;me en fran&#xE7;ais.</p>
<p>Le sinogramme d&#xE9;crit donc le <i>q&#xEC;</i> comme &#xE9;tant &#xE0; la fois aussi immat&#xE9;riel et &#xE9;th&#xE9;r&#xE9; que la vapeur et aussi dense et mat&#xE9;riel que la c&#xE9;r&#xE9;ale. Il signifie &#xE9;galement que le <i>q&#xEC;</i> est une substance subtile (vapeur) d&#xE9;riv&#xE9;e d&apos;une substance grossi&#xE8;re (c&#xE9;r&#xE9;ale).</p>
<p>Si, comme vu pr&#xE9;c&#xE9;demment, le mot &#xE2;me a des origines &#xE9;tymologiques communes avec le <i>prana</i>, la philosophie chinoise d&#xE9;signe plus pr&#xE9;cis&#xE9;ment par <i>sh&#xE9;n</i> (&#x795E;) la notion d&apos;&#xE2;me. La notion <i>q&#xEC;</i>, d&#xE9;signant alors l&apos;id&#xE9;e d&apos;&#xE9;nergie vitale, manque d&apos;un &#xE9;quivalent pr&#xE9;cis en Occident. Si aucun terme global ne parvient &#xE0; retranscrire v&#xE9;ritablement la nature du <i>q&#xEC;</i>, de nombreuses traductions partielles restent possibles selon le contexte&#xA0;: &#xAB;&#xA0;souffle vital&#xA0;&#xBB;, &#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB;, &#xAB;&#xA0;force vitale&#xA0;&#xBB;, etc.</p>

<p>La m&#xE9;decine traditionnelle chinoise &#xE9;tablit l&apos;existence de trois zones de concentration du <i>q&#xEC;</i>, r&#xE9;parties dans le corps le long du m&#xE9;ridien <i>Ren</i>. Elle les nomme <i>d&#x101;nti&#xE1;n</i> &#x4E39;&#x7530;, champ d&apos;&#xE9;lixir. Dans le langage commun ce terme d&#xE9;signe la zone localis&#xE9;e au bas-ventre, appel&#xE9;e plus pr&#xE9;cis&#xE9;ment <i>xi&#xE0;d&#x101;nti&#xE1;n</i> &#x4E0B;&#x4E39;&#x7530;, champ d&apos;&#xE9;lixir inf&#xE9;rieur.</p>
<ul>
<li><i>D&#x101;nti&#xE1;n</i> inf&#xE9;rieur (&#x4E0B;&#x4E39;&#x7530;)</li>
</ul>
<p>Autrement nomm&#xE9; <i>q&#xEC;h&#x1CE;i</i> &#x6C14;&#x6D77;, mer de <i>q&#xEC;</i>, il est celui dont on parle le plus parce qu&apos;il fabrique du <i>q&#xEC;</i>. C&apos;est le fameux <i>hara</i> (nombril) ou <i>seika tanden</i> japonais, ou hypogastre fran&#xE7;ais. Le tao&#xEF;sme et la m&#xE9;decine traditionnelle chinoise en font le lieu de transformation de l&apos;essence <i>j&#x12B;ng</i> en <i>q&#xEC;</i>. <i>J&#x12B;ng</i> &#x7CBE; d&#xE9;signe &#xE0; la fois le souffle qu&apos;on re&#xE7;oit des parents, et celui qui d&#xE9;coule de la digestion. Sa position se rep&#xE8;re &#xE0; deux largeurs de doigt (environ ) sous le nombril et s&apos;enfonce de 4 doigts &#xE0; l&apos;int&#xE9;rieur de l&apos;abdomen.</p>
<ul>
<li><i>D&#x101;nti&#xE1;n</i> m&#xE9;dian (&#x4E2D;&#x4E39;&#x7530;)</li>
</ul>
<p>Autrement nomm&#xE9; <i>t&#xE1;nzhong</i> &#x6A80;&#x4E2D;, ce centre transforme le <i>q&#xEC;</i> en souffle spirituel (<i>sh&#xE9;n</i> &#x795E;) qui anime la vie mentale et la conscience. Sa position se rep&#xE8;re au niveau du sternum, sur une ligne horizontale &#xE0; hauteur des t&#xE9;tons.</p>
<ul>
<li><i>D&#x101;nti&#xE1;n</i> sup&#xE9;rieur (&#x4E0A;&#x4E39;&#x7530;)</li>
</ul>
<p>Autrement nomm&#xE9; <i>yint&#xE1;ng</i> &#x5370;&#x5802;, il transforme <i>sh&#xE9;n</i> l&apos;esprit en une sorte d&apos;&#xE9;tat spirituel libre conduisant &#xE0; ce que les philosophies tao&#xEF;stes et confucianistes nomment le retour au <i>wuji</i> &#x7121;&#x6975; ou &#x65E0;&#x6781;. Il se situe entre les deux sourcils, &#xE0; 3 <i>cun</i> &#x5BF8; &#xE0; l&apos;int&#xE9;rieur du corps, soit environ 4 doigts.</p>
<p>
Le point abdominal est un symbole fort dans cette croyance. On peut remarquer que&#xA0;:</p>
<ol>
<li>Lorsqu&apos;une personne respire, c&apos;est son ventre qui se gonfle et se d&#xE9;gonfle (les poumons s&apos;&#xE9;tendent vers le bas en poussant le diaphragme et les visc&#xE8;res &#xE0; l&apos;inspiration), on peut le constater en regardant une personne dormir.</li>
<li>Le centre de gravit&#xE9; du corps humain se situe vers cet endroit&#xA0;: si l&apos;on allonge une personne sur une balan&#xE7;oire &#xE0; bascule, il faut que ce point soit au-dessus du pivot pour que la planche puisse rester horizontale&#xA0;; au judo, de nombreuses techniques de projection consistent &#xE0; bloquer le corps sous ce point pour le faire basculer.</li>
<li>La m&#xE8;re porte le f&#x153;tus dans son ventre.</li>
</ol>
<p>La co&#xEF;ncidence de ces ph&#xE9;nom&#xE8;nes explique l&apos;importance qu&apos;ont pu accorder certaines cultures &#xE0; ce point pr&#xE9;cis du corps. La manifestation la plus dramatique de l&apos;importance de ce point est sans doute le <i>seppuku</i> (suicide rituel japonais), qui consiste &#xE0; s&apos;ouvrir le ventre avec un <i>tant&#x14D;</i> (couteau-sabre).</p>


<p>La circulation du <i>qi</i> dans le corps a &#xE9;t&#xE9; d&#xE9;couverte par empirisme, au fil de si&#xE8;cles de pratique en Chine. L&apos;existence m&#xEA;me du <i>qi</i> et sa circulation n&apos;ont pas trouv&#xE9; de validation exp&#xE9;rimentale dans le domaine scientifique. La circulation du <i>qi</i> reste donc l&apos;interpr&#xE9;tation d&apos;une exp&#xE9;rience sensitive, que la m&#xE9;decine traditionnelle chinoise lie &#xE0; l&apos;activit&#xE9; c&#xE9;r&#xE9;brale, la pens&#xE9;e. Les &#xE9;ventuels effets sont mesur&#xE9;s par observation d&apos;autres param&#xE8;tres comme le rythme cardiaque, la pression sanguine, les changements de temp&#xE9;rature, la sudation, le tonus musculaire, la douleur, etc. De prudentes recherches cliniques sont par exemple men&#xE9;es en Chine, &#xE0; l&apos;Institut de m&#xE9;decine traditionnelle de Chongqing ou &#xE0; l&apos;Institut de physique et des hautes &#xE9;nergies de P&#xE9;kin. La m&#xE9;decine chinoise distingue deux formes de <i>qi</i>, le souffle int&#xE8;gre (<i>zh&#xE8;ngq&#xEC;</i> &#x6B63;&#x6C23;) garant d&apos;une bonne sant&#xE9; et le souffle vici&#xE9; (<i>xi&#xE9;q&#xEC;</i> &#x90AA;&#x6C23;) g&#xE9;n&#xE9;rateur de maladies. Le <i>qi</i> circule soit en phase <i>yang</i>, soit en phase <i>yin</i>, dans des canaux sp&#xE9;cifiques.</p>
<p>C&apos;est d&apos;apr&#xE8;s ces sch&#xE9;mas de circulation que furent d&#xE9;finis des exercices statiques (par la pens&#xE9;e) et dynamiques (par le mouvement) de d&#xE9;veloppement et d&apos;entretien du <i>qi</i>, &#xE0; dessein de pr&#xE9;server une sant&#xE9; autant physique que mentale et morale. Les mouvements du tai chi chuan &#x592A;&#x6781;&#x62F3; et du hsing i chuan &#x5F62;&#x610F;&#x62F3; par exemple respectent ces principes de circulation. En alliant respiration et mouvements, ces arts martiaux internes chinois stimulent le <i>qi</i> dans les m&#xE9;ridiens en plus d&apos;offrir un syst&#xE8;me martial efficace.</p>
<h3><span class="mw-headline" id="Les_m.C3.A9ridiens">Les m&#xE9;ridiens</span></h3>
<p>Le <i>qi</i> engendre diff&#xE9;rentes sensations lorsqu&apos;il circule dans le corps, sous forme de chaleur ou de picotements. C&apos;est en concentrant leur attention sur ces sensations que, par empirisme, les m&#xE9;decins traditionnels chinois ont pu &#xE9;tablir au fil des si&#xE8;cles un r&#xE9;seau de circulation parcourant le corps. Ce r&#xE9;seau est d&#xE9;fini par des m&#xE9;ridiens principaux et secondaires, autrement appel&#xE9;s vaisseaux, et par des points. La sensation est &#xE9;prouv&#xE9;e soit par sensibilit&#xE9; naturelle, soit apr&#xE8;s des exercices de qigong. C&apos;est ainsi que la m&#xE9;decine traditionnelle chinoise insiste sur le fait que la circulation du <i>qi</i> interne est corr&#xE9;l&#xE9;e, d&apos;une certaine mani&#xE8;re, &#xE0; l&apos;activit&#xE9; de la pens&#xE9;e. La topographie de ces canaux et points n&apos;a pas vari&#xE9; au fil des &#xE9;poques et des exp&#xE9;riences, de sorte que le sch&#xE9;ma propos&#xE9; par le m&#xE9;decin Li Shizhen de la dynastie Ming (1368 - 1644), dans son livre &#xAB;&#xA0;Exploration des huit canaux extraordinaires&#xA0;&#xBB;, reste valable dans un livre contemporain d&apos;acupuncture. Ont ainsi &#xE9;t&#xE9; &#xE9;tablis 12 m&#xE9;ridiens dits ordinaires, et 8 m&#xE9;ridiens dits extraordinaires ou curieux. Ces m&#xE9;ridiens relient en tout 361 points d&apos;acupuncture, auxquels s&apos;ajoutent 48 points hors m&#xE9;ridiens, fix&#xE9;s et adopt&#xE9;s en 1987 lors du colloque de S&#xE9;oul.</p>
<p>La sensation la plus classique se manifeste sur deux m&#xE9;ridiens principaux, qui sont le vaisseau conception (<i>Ren Mai</i> &#x4EFB;&#x8109;), qui descend du dessous des yeux vers l&apos;entre-jambe par la face avant du corps, et le vaisseau gouverneur (<i>Du Mai</i> &#x7763;&#x8109;) qui remonte de l&apos;entre-jambe vers le sommet du cr&#xE2;ne par le dos, pour finir entre le nez et la bouche (philtrum). Le <i>ren mai</i> alimente tous les m&#xE9;ridiens dits <i>yin</i>, le <i>du mai</i> tous les m&#xE9;ridiens <i>yang</i>. Chaque partie du corps poss&#xE8;de son m&#xE9;ridien yin et son m&#xE9;ridien yang. Chez les personnes entra&#xEE;n&#xE9;es, les sensations se manifestent sur les douze m&#xE9;ridiens (<i>zheng jing</i> &#x6B63;&#x7ECF;) des pieds et des mains &#x2014; trois m&#xE9;ridiens par c&#xF4;t&#xE9; et par face &#x2014; selon le sens suivant&#xA0;: sur un corps bras lev&#xE9;s, les trois m&#xE9;ridiens <i>yin</i> montent du pied, sur la face avant de la jambe, puis l&apos;abdomen, en passant par les aisselles et les paumes pour aboutir aux trois doigts auriculaire, majeur et pouce&#xA0;; les trois m&#xE9;ridiens <i>yang</i> descendent des trois doigts index, annulaire et auriculaire par le dos de la main, l&apos;&#xE9;paule, remontent vers la t&#xEA;te par la nuque et redescendent dans le long du dos vers l&apos;arri&#xE8;re des jambes, les mollets, jusqu&apos;aux pieds. Mais la plupart des exercices classiques visent la circulation du <i>qi</i> dans ce qui est nomm&#xE9; &#xAB;&#xA0;les huit m&#xE9;ridiens extraordinaires&#xA0;&#xBB; (<i>Qi Jing Ba Mai</i> &#x5947;&#x7ECF;&#x516B;&#x8109;)&#xA0;: gouverneur (<i>Du</i> &#x7763;), conception (<i>Ren</i> &#x4EFB;), p&#xE9;n&#xE9;trant (<i>Chong</i> &#x51B2;), ceinture (<i>Dai</i> &#x5E26;), r&#xE9;gulateur yin (<i>Yinwei</i> &#x9634;&#x7EF4;), r&#xE9;gulateur yang (<i>Yangwei</i> &#x9633;&#x7EF4;), motilit&#xE9; yin (<i>Yinqiao</i> &#x9634;&#x8DF7;) et motilit&#xE9; yang (<i>Yangqiao</i> &#x9633;&#x8DF7;).</p>
<p>Il existe encore d&apos;autres m&#xE9;ridiens qui relient &#xE9;galement les visc&#xE8;res et d&apos;autres organes, la peau et les muscles. Mais leur sch&#xE9;ma change selon les &#xE9;poques et les &#xE9;coles de m&#xE9;decine, bien qu&apos;il existe d&#xE9;sormais un sch&#xE9;ma de r&#xE9;f&#xE9;rence pour l&apos;acupuncture contemporaine.</p>
<h3><span class="mw-headline" id="Autour_du_corps">Autour du corps</span></h3>
<p>Selon la tradition chinoise, la circulation interne du <i>qi</i> dans le corps g&#xE9;n&#xE8;rerait un flux constant de <i>qi</i> externe autour du corps, d&apos;apr&#xE8;s un sch&#xE9;ma &#xE9;tabli par empirisme et qui n&apos;a pas connu de modifications au cours des &#xE9;poques. Pour correspondre &#xE0; une vision plus contemporaine, cette activit&#xE9; a &#xE9;t&#xE9; nomm&#xE9;e &#xAB;&#xA0;champ de <i>qi</i>&#xA0;&#xBB; &#xE0; l&apos;image du champ magn&#xE9;tique. Mais la comparaison reste strictement m&#xE9;taphorique et ne doit pas laisser penser que le <i>qi</i> engendre un champ magn&#xE9;tique. Le sch&#xE9;ma d&#xE9;crit un flux lin&#xE9;aire qui file le long du corps, et un flux circulaire qui s&apos;enroule comme un sol&#xE9;no&#xEF;de autour des membres et du corps. Le champ lin&#xE9;aire parcourt la face ext&#xE9;rieure droite du corps de haut en bas, sort par le pied (et la main), puis remonte en d&#xE9;crivant un arc de cercle pour rejoindre le haut de la t&#xEA;te avant de redescendre le long du corps. La face gauche du corps est parcourue par un champ similaire en sens oppos&#xE9;. Le champ circulaire entoure chaque membre, le tronc et la t&#xEA;te en spirale.</p>
<h3><span class="mw-headline" id="Les_trois_portes">Les trois portes</span></h3>
<p>Les trois portes ou passages difficiles, <i>sangu&#x101;n</i> &#x4E09;&#x5173;, sont appel&#xE9;es ainsi parce qu&apos;elles se r&#xE9;f&#xE8;rent &#xE0; des zones o&#xF9; le passage du <i>qi</i> est difficile. Situ&#xE9;es le long du m&#xE9;ridien <i>du</i>, on trouve le passage <i>weilugu&#x101;n</i> &#x5C3E;&#x95FE;&#x5173; au niveau du coccyx, le passage <i>jiajigu&#x101;n</i> &#x5939;&#x810A;&#x5173; autour du point <i>mingmen</i> &#x547D;&#x9580; (porte de la vie) au niveau de la seconde lombaire, et le passage <i>yuzhengu&#x101;n</i> &#x7389;&#x6795;&#x5173; (coussin de jade) au niveau de l&apos;occiput. Raideurs, douleurs et congestions &#xE0; ces endroits t&#xE9;moignent, selon la m&#xE9;decine chinoise, d&apos;un passage difficile du <i>qi</i>. Des massages, l&apos;acupuncture ou des techniques de contractions-respirations sont alors utilis&#xE9;s pour fluidifier la circulation.</p>
<p>&#xC0; chaque porte sa fonction. Quand le <i>qi</i> circule par la porte du coccyx, autrement nomm&#xE9;e porte de la moelle (<i>suikong</i> &#x9AD3;&#x5B54;), il stimule la moelle et le syst&#xE8;me immunitaire. Un autre nom, <i>changqiang</i> &#x957F;&#x5F3A;, en fait aussi un g&#xE9;n&#xE9;rateur de vitalit&#xE9;. Lorsqu&apos;il circule par la porte de la vie, il est cens&#xE9; stimuler le fonctionnement des reins. Et quand enfin il passe par la porte du coussin de jade, aussi appel&#xE9;e porte des fonctions du cerveau (<i>naohu</i> &#x8111;&#x6237;), il stimule le fonctionnement c&#xE9;r&#xE9;bral.</p>

<p>La m&#xE9;decine chinoise se base en grande partie sur la notion du <i>qi</i>. Dans cette m&#xE9;decine, on y distingue les liquides organiques, le sang et le <i>qi</i>, qui est lui-m&#xEA;me subdivis&#xE9; en plusieurs types. La notion de <i>qi</i> est &#xE0; l&apos;origine de techniques comme l&apos;acupuncture et les massages, qui consistent &#xE0; stimuler les points de rencontre des m&#xE9;ridiens. Elle inspire des th&#xE9;ories chinoises de l&apos;&#xE9;quilibre alimentaire et des exercices tels que ceux pratiqu&#xE9;s dans les arts martiaux dits &#xAB;&#xA0;internes&#xA0;&#xBB;, le <i>taiji quan</i> ou le <i>hsing i</i>, ainsi que la gymnastique bas&#xE9;e sur la respiration, le <i>qi gong</i>. Leur but est de maintenir l&apos;&#xE9;quilibre et le dynamisme du <i>qi</i> dans le corps, voire de le manipuler. De m&#xEA;me au Japon, le but du <i>shiatsu</i> (massages) et des exercices physiques (dont les exercices respiratoires) est de stimuler le <i>ki</i>.</p>
<p>La ma&#xEE;trise du <i>qi</i> fait aussi partie de l&apos;enseignement avanc&#xE9; des bouddhistes et des tao&#xEF;stes &#xE0; travers la m&#xE9;ditation et divers exercices, ce qui met l&apos;accent sur l&apos;aspect du <i>qi</i> li&#xE9; &#xE0; l&apos;activit&#xE9; mentale.</p>
<p>Le <i>qi</i> est aussi pr&#xE9;sent dans la calligraphie et la peinture, comme la peinture chinoise de type xieyi (<i>xi&#x11B; y&#xEC; hu&#xE0;</i> &#x5199;&#x610F;&#x753B; ). L&apos;impression d&apos;harmonie qui se d&#xE9;gage des mouvements du pinceau r&#xE9;v&#xE8;le une bonne circulation du <i>qi</i>, &#xE0; la fois chez l&apos;artiste et dans l&apos;impr&#xE9;gnation des pigments dans le support.</p>

<p>Les arts martiaux chinois <i>(wushu)</i> &#x6B66;&#x8853; et japonais <i>(budo)</i> font &#xE9;norm&#xE9;ment r&#xE9;f&#xE9;rence &#xE0; cette notion, respectivement le <i>qi</i> ou le <i>ki</i>. Ceux d&apos;origine vietnamienne, cor&#xE9;enne ou indienne utilisent &#xE9;galement cette notion dans leur pratique.</p>
<h3><span class="mw-headline" id="Arts_martiaux_chinois">Arts martiaux chinois</span></h3>
<p>Tous les arts martiaux chinois utilisent la notion de <i>qi</i>, &#xE0; ceci pr&#xE8;s que certains mettront l&apos;accent sur la ma&#xEE;trise de la circulation et la manipulation du souffle plut&#xF4;t que sur l&apos;exercice musculaire. On distingue ainsi les arts martiaux internes, <i>n&#xE8;iji&#x101; qu&#xE1;n</i> &#x5185;&#x5BB6;&#x62F3;, des arts martiaux externes, <i>w&#xE0;iji&#x101; qu&#xE1;n</i> &#x5916;&#x5BB6;&#x62F3;. Les applications du <i>taiji quan</i> manipulent le <i>qi</i> en tant que ressource pour renvoyer une force vers l&apos;adversaire apr&#xE8;s avoir d&#xE9;tourn&#xE9; la sienne. Le <i>d&#x101;nti&#xE1;n</i> est fondamental&#xA0;; &#xAB;&#xA0;faire descendre le souffle&#xA0;&#xBB;, une technique de respiration avec le ventre imitant celle des nourrissons, permet d&apos;ancrer les postures et d&apos;am&#xE9;liorer la circulation du <i>qi</i>. Lors d&apos;entra&#xEE;nements de <i>taiji quan</i>, que ce soit l&apos;exercice de la pouss&#xE9;e des mains <i>tu&#x12B; sh&#x1D2;u</i> &#x63A8;&#x624B; ou le combat libre <i>s&#x1CE;nsh&#x1D2;u</i> &#x6563;&#x624B;, l&apos;attention port&#xE9;e &#xE0; ces fondamentaux permet de travailler mieux (en respirant par le ventre le souffle peut &#xEA;tre plus profond), plus longtemps, plus efficacement en plus de rendre les mouvements aussi fluides que possible. Dans la croyance du <i>qi</i>, la mise en circulation de l&apos;&#xE9;nergie dans les m&#xE9;ridiens g&#xE9;n&#xE9;r&#xE9;e par les encha&#xEE;nements du <i>taiji quan</i> est identique &#xE0; ce que produit l&apos;acupuncture.</p>
<p>Le kung fu &#x529F;&#x592B; <i></i> (plus exactement <i>sh&#xE0;ol&#xED;n w&#x1D4;sh&#xF9;</i> &#x5C11;&#x6797;&#x6B66;&#x8853;) s&apos;appuie pour certaines techniques sur le ciblage de points pr&#xE9;cis du corps, sp&#xE9;cialement sensibles, afin de rendre les attaques plus efficaces.</p>
<p>Lors des guerres, les m&#xE9;decins stimulaient la circulation du <i>qi</i> pour prolonger la p&#xE9;riode pendant laquelle les prisonniers de guerre pouvaient &#xEA;tre tortur&#xE9;s si l&apos;on d&#xE9;sirait obtenir des informations sur l&apos;ennemi.</p>
<h3><span class="mw-headline" id="Arts_martiaux_japonais">Arts martiaux japonais</span></h3>
<p>Pour d&#xE9;signer le <i>ki</i>, on utilise parfois l&apos;expression &#xAB;&#xA0;souffle-&#xE9;nergie&#xA0;&#xBB; <i>(kokyu-ryokyu)</i>.</p>
<p>Dans les arts martiaux japonais, lorsqu&apos;un coup est port&#xE9; (<i>atemi</i> en japonais), c&apos;est le <i>ki</i> du frappeur qui est transmis &#xE0; l&apos;adversaire et provoque la blessure&#xA0;; &#xE0; ce titre, l&apos;important est plus de frapper un point vital (rencontre de m&#xE9;ridiens) que de mettre de la puissance physique. Le cri, <i>kia&#xEF;</i> (parfois vu &#xE0; tort comme le &#xAB;&#xA0;cri qui tue&#xA0;&#xBB; des karat&#xE9;kas), est une autre mani&#xE8;re d&apos;ext&#xE9;rioriser le <i>ki</i>. Lors des exercices de casse (de briques, tuiles, planches, pierres, blocs de b&#xE9;ton&#x2026;), le <i>ki</i> est concentr&#xE9; &#xE0; l&apos;extr&#xE9;mit&#xE9; du poing et provoque la rupture. La concentration du <i>ki</i> dans le <i>seika tanden</i> est un des &#xE9;l&#xE9;ments fondamentaux des <i>budo</i>&#xA0;: les hanches sont la liaison entre le haut du corps (qui manipule les armes) et le bas du corps (la stabilit&#xE9;). D&apos;un point de vue symbolique, le <i>seika tanden</i> r&#xE9;alise la liaison entre &#xAB;&#xA0;le ciel et la terre&#xA0;&#xBB; <i>(tenchi)</i>, notion que l&apos;on peut traduire par unification entre l&apos;intention (le ciel, la pens&#xE9;e) et l&apos;&#xE9;nergie (la terre)&#xA0;; on peut par exemple y voir la m&#xE9;taphore d&apos;un arbre qui puise sa nourriture dans la terre pour tendre vers le ciel.</p>
<p>Le <i>ki</i> reliant les &#xEA;tres, il relie &#xE9;galement les deux adversaires (ou partenaires dans le cadre d&apos;une pratique amicale). Ainsi, un des principes de l&apos;aikido est d&apos;unir les &#xE9;nergies des partenaires afin de supprimer l&apos;agression. Au kyudo (tir &#xE0; l&apos;arc zen), on consid&#xE8;re que la fl&#xE8;che est reli&#xE9;e &#xE0; la cible, qu&apos;elle fait d&#xE9;j&#xE0; partie de la cible avant m&#xEA;me d&apos;&#xEA;tre d&#xE9;coch&#xE9;e.</p>
<p>La notion de vigilance, le <i>zanshin</i> que l&apos;on retrouve dans tous les arts martiaux japonais (y compris le <i>ninjutsu</i>, l&apos;art des ninjas), s&apos;appuie aussi sur le concept de <i>ki</i>. &#xC0; travers le <i>ki</i>, on peut &#xAB;&#xA0;sentir&#xA0;&#xBB; l&apos;intention de l&apos;ennemi, ce qui permet de riposter plus efficacement, voire d&apos;agir avant que l&apos;adversaire ait pu lui-m&#xEA;me agir. On utilise &#xE9;galement le terme <i></i> pour d&#xE9;signer cette action simultan&#xE9;e (<i>sensen no sen</i>&#xA0;: attaque anticipant l&apos;action adverse&#xA0;; <i>go no sen</i>&#xA0;: riposte anticipant l&apos;action&#xA0;; <i>sen no sen</i>&#xA0;: attaque simultan&#xE9;e).</p>
<p>Les arts martiaux japonais font &#xE9;galement appel &#xE0; la m&#xE9;decine traditionnelle, avec les notions de <i>kappo</i> et <i>katsu</i>, par exemple pour &#xAB;&#xA0;r&#xE9;animer&#xA0;&#xBB; une personne sonn&#xE9;e.</p>

<ul>
<li>&#x5143;&#x6C14; (en chinois, <i>yu&#xE1;nq&#xEC;</i>)&#xA0;: originel + souffle&#xA0;: le souffle originel &#xE0; l&apos;origine du monde&#xA0;;</li>
<li>&#x5929;&#x6C14; (en chinois, <i>ti&#x101;nq&#xEC;</i>&#xA0;; en japonais, <i>tenki</i>)&#xA0;: ciel + souffle = temps (m&#xE9;t&#xE9;orologie)&#xA0;;</li>
<li>&#x751F;&#x6C14; (en chinois, <i>sh&#x113;ngq&#xEC;</i>)&#xA0;: na&#xEE;tre + souffle = se mettre en col&#xE8;re&#xA0;;</li>
<li>&#x813E;&#x6C14; (en chinois, <i>p&#xED;qi</i>)&#xA0;: rate + souffle = col&#xE8;re&#xA0;;</li>
<li>&#x6C14;&#x8D28; (en chinois, <i>q&#xEC;zh&#xEC;</i>)&#xA0;: souffle + qualit&#xE9; = gr&#xE2;ce (employ&#xE9; pour appr&#xE9;cier le raffinement d&apos;une femme)&#xA0;;</li>
<li>&#x5408;&#x6C17; (en japonais, <i>ai ki</i>)&#xA0;: union des &#xE9;nergies&#xA0;;</li>
<li>en japonais, <i>ki no nagare</i>&#xA0;: continuit&#xE9; du ki, d&#xE9;signe la fluidit&#xE9; des mouvements, par exemple l&apos;application d&apos;une technique d&apos;aikido sans marquer d&apos;arr&#xEA;t et en maintenant constamment le d&#xE9;s&#xE9;quilibre du partenaire (s&apos;oppose &#xE0; <i>kihon waza</i>, techniques de base en tant qu&apos;&#xE9;l&#xE9;ment du mouvement complet)</li>
<li>en japonais, <i>genki</i>&#xA0;: forme physique, <i>&#xAB;&#xA0;genki desu ka&#xA0;?&#xA0;&#xBB;</i> &#x2014; &#xAB;&#xA0;Tu vas bien&#xA0;?&#xA0;&#xBB; &#xAB;&#xA0;Tu es en forme&#xA0;?&#xA0;&#xBB;</li>
</ul>

<p>La notion de <i>ki</i> a inspir&#xE9; la notion de Force dans l&apos;univers de <i>Star Wars</i>, qui est d&apos;ailleurs globalement tr&#xE8;s inspir&#xE9; du Japon m&#xE9;di&#xE9;val (forme des casques des soldats de l&apos;Empire, sc&#xE9;nario inspir&#xE9; de <i>La Forteresse cach&#xE9;e</i> de Kurosawa, analogies redondantes entre Jedis et samoura&#xEF;s&#x2026;).</p>
<p>Les mangas rendent tr&#xE8;s souvent compte de cette notion qui est courante dans les soci&#xE9;t&#xE9;s asiatiques (<i>Dragon Ball</i>, <i>Ranma 1/2</i>, <i>Naruto</i>&#x2026;).</p>





<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li><i>Trait&#xE9; d&apos;acupuncture et de moxibustion / m&#xE9;decine traditionnelle chinoise</i>, &#xE9;ditions des sciences et techniques de Shangai, 1995 </li>
<li>Dr Roger de la Fuye, <i>L&apos;acupuncture moderne pratique / L&apos;acupuncture et les sports</i>, Paris, E. Le Fran&#xE7;ois, 1972</li>
<li>K&#x14D;ichi T&#x14D;hei, <i>Le livre du Ki - L&apos;unification de l&apos;esprit et du corps dans la vie quotidienne</i>, Paris, Guy Tr&#xE9;daniel &#xC9;diteur, 1982</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>



</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>