<h1>Chromath&#xE9;rapie</h1>
<p>La , chromoth&#xE9;rapie, chromatoth&#xE9;rapie, ou &#xAB;&#xA0; des couleurs&#xA0;&#xBB; sont les diff&#xE9;rents noms usuels d&apos;une m&#xE9;decine non conventionnelle utilisant des lumi&#xE8;res color&#xE9;es projet&#xE9;es sur le corps ou de fa&#xE7;on localis&#xE9;e. Cette pratique pr&#xF4;ne le traitement de maux et maladies par des longueurs d&apos;ondes (&#xAB;&#xA0;couleurs&#xA0;&#xBB;) obtenues au travers de filtres ou autres moyens. Ces techniques sont consid&#xE9;r&#xE9;es comme des pseudo-sciences et comme du charlatanisme, et ne doivent pas &#xEA;tre confondues ou assimil&#xE9;es avec des m&#xE9;thodes &#xE0; l&apos;efficacit&#xE9; av&#xE9;r&#xE9;e de phototh&#xE9;rapie.</p>





<p>Les articles de recherches publi&#xE9;s n&apos;apportent pas d&apos;&#xE9;l&#xE9;ments scientifiques suffisants pour prouver l&apos;efficacit&#xE9; des pratiques de chromoth&#xE9;rapie. Par ailleurs, les hypoth&#xE8;ses &#xE9;mises dans ces travaux n&apos;ont parfois aucun fondement en physique . Aucun m&#xE9;canisme d&apos;action des couleurs sur l&apos;organisme autre que le m&#xE9;canisme de la vision n&apos;est scientifiquement d&#xE9;crit indique  dans un article paru dans la revue sceptique <i>Science &amp; pseudosciences</i> qualifiant la chromoth&#xE9;rapie (&#xE0; ne pas confondre avec la luminoth&#xE9;rapie) de . Dans une conf&#xE9;rence tenue en octobre 2016, S&#xE9;bastien Point a &#xE9;galement insist&#xE9; sur les risques que certaines pratiques de chromoth&#xE9;rapie peuvent faire courir pour la sant&#xE9; oculaire des utilisateurs, en cas d&#x2019;utilisation de LEDs bleues pour &#xE9;clairer le visage sans contr&#xF4;le de la distance et de la dur&#xE9;e d&apos;exposition .</p>


<ul>

<li>Cet article est partiellement ou en totalit&#xE9; issu de l&apos;article intitul&#xE9; &#xAB;&#xA0;.</li>
</ul>

<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>
<li>luminoth&#xE9;rapie</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<p>&#xA0;: document utilis&#xE9; comme source pour la r&#xE9;daction de cet article.</p>
<ul>


<li>Christian Agrapart, <i>Chromatoth&#xE9;rapie des points d&apos;acupuncture</i>, Edittion CEREC, 2000</li>




</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>