<h1>Science chr&#xE9;tienne</h1>

<p>La <b>Science chr&#xE9;tienne</b> (ou <i></i> en anglais) se d&#xE9;finit elle-m&#xEA;me comme la . Sa fondatrice, la th&#xE9;ologienne am&#xE9;ricaine Mary Baker Eddy, estime avoir red&#xE9;couvert en 1866 les lois appliqu&#xE9;es par J&#xE9;sus dans la gu&#xE9;rison des malades et la r&#xE9;solution des al&#xE9;as de la vie, lois toujours d&#xE9;montrables aujourd&apos;hui. Son observation des gu&#xE9;risons et r&#xE9;solutions diverses obtenues sur la base de sa th&#xE9;orie en prouve, selon elle, la validit&#xE9;. Ainsi, la Science chr&#xE9;tienne est &#xAB;&#xA0;chr&#xE9;tienne&#xA0;&#xBB; en ce sens qu&#x2019;elle repose sur les enseignements de J&#xE9;sus de Nazareth, tels qu&apos;expos&#xE9;s dans le Nouveau Testament. La Science chr&#xE9;tienne se veut une religion pratique permettant l&apos;application de lois divines d&#xE9;montrables.</p>
<p>Afin d&apos;assurer la diffusion de cette science, Mary Baker Eddy fonde en 1879 une &#xC9;glise sans credo, appel&#xE9;e &#xAB;&#xA0;&#xC9;glise du Christ, Scientiste&#xA0;&#xBB; (en anglais <i></i>), rassemblant de nos jours 1&#xA0;800 &#xE9;glises dans 82 pays et quelques centaines de milliers de pratiquants, principalement aux &#xC9;tats-Unis. Reconnue comme association cultuelle dans de nombreux pays, notamment aux &#xC9;tats-Unis, la Science chr&#xE9;tienne pr&#xE9;cise que, malgr&#xE9; la confusion possible entre les deux noms, elle n&#x2019;a rien de commun avec l&#x2019;&#xC9;glise de Scientologie; de plus, bien qu&apos;elle partage nombre de concepts m&#xE9;taphysiques avec les &#xE9;glises de la Nouvelle Pens&#xE9;e comme , la Science divine et la Science religieuse, ce qui am&#xE8;ne certains historiens et sociologues &#xE0; les aborder ensemble dans leurs travaux, la Science chr&#xE9;tienne et ces &#xE9;glises ne se reconnaissent pas mutuellement comme faisant partie de la m&#xEA;me mouvance.</p>
<p>La principale critique de la Science chr&#xE9;tienne est qu&apos;elle a un caract&#xE8;re alternatif et non compl&#xE9;mentaire au traitement m&#xE9;dical. Ainsi, les gu&#xE9;risons all&#xE9;gu&#xE9;es sont obtenues en dehors de tout contr&#xF4;le m&#xE9;dical. Ses gu&#xE9;risons de maladies fonctionnelles ou organiques sont consid&#xE9;r&#xE9;es comme relevant de l&#x2019;effet placebo par les d&#xE9;tracteurs de la Science chr&#xE9;tienne (ce qui n&#x2019;est d&#x2019;ailleurs pas tellement en contradiction avec la Science chr&#xE9;tienne, qui ne consid&#xE8;re la maladie que comme le r&#xE9;sultat de simples croyances erron&#xE9;es, qu&#x2019;il faudrait donc corriger pour recouvrer la sant&#xE9;.). La principale d&#xE9;fense de la Science chr&#xE9;tienne est que chacun est libre de choisir la m&#xE9;thode de gu&#xE9;rison qu&apos;il juge la plus efficace et qu&apos;il n&apos;existe aucune contrainte &#xE0; ce sujet. Les sympathisants mettent en avant les gu&#xE9;risons qu&#x2019;ils disent avoir obtenues et r&#xE9;futent toute id&#xE9;e de rejet de la m&#xE9;decine conventionnelle.</p>




<h3><span class="mw-headline" id="Mary_Baker_Eddy">Mary Baker Eddy</span></h3>


<p>Mary Baker Eddy est &#xE9;lev&#xE9;e dans une famille congr&#xE9;gationaliste du New Hampshire. Elle se rebelle contre la th&#xE9;ologie calviniste de son p&#xE8;re en raison de son &#xAB;&#xA0;d&#xE9;terminisme annonciateur des tourments de l&#x2019;enfer&#xA0;&#xBB; mais conserve de son &#xE9;ducation protestante une pi&#xE9;t&#xE9; centr&#xE9;e sur la Bible. Sa mauvaise sant&#xE9; la pousse &#xE0; s&#x2019;interroger sur &#xAB;&#xA0;la responsabilit&#xE9; de Dieu dans la souffrance humaine&#xA0;&#xBB;.</p>
<p>En 1866, elle affirme avoir &#xAB;&#xA0;d&#xE9;couvert&#xA0;&#xBB; la Science du Christ (ou Science chr&#xE9;tienne) qui lui aurait permis de gu&#xE9;rir par la pri&#xE8;re d&#x2019;un probl&#xE8;me de sant&#xE9; pronostiqu&#xE9; comme fatal. &#xC0; la suite de son r&#xE9;tablissement, elle est convaincue que &#xAB;&#xA0;l&#x2019;Esprit divin a r&#xE9;alis&#xE9; le miracle &#x2013; un miracle (...) en parfait accord scientifique avec la loi divine&#xA0;&#xBB; et affirme savoir que &#xAB;&#xA0;des cures avaient &#xE9;t&#xE9; op&#xE9;r&#xE9;es dans les premiers temps de la gu&#xE9;rison chr&#xE9;tienne par une sainte foi exaltante&#xA0;; mais il me fallait conna&#xEE;tre la Science de cette gu&#xE9;rison&#xA0;&#xBB;.</p>
<p>Elle passe les ann&#xE9;es suivantes &#xE0; &#xE9;tudier la Bible, particuli&#xE8;rement les enseignements et l&#x2019;&#x153;uvre de J&#xE9;sus. En 1875, elle publie <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i>, exposant sa &#xAB;&#xA0;d&#xE9;couverte&#xA0;&#xBB; qui permettrait &#xE0; chacun d&#x2019;acc&#xE9;der &#xE0; l&#x2019;amour gu&#xE9;risseur de Dieu. Elle affirme que son &#x153;uvre est inspir&#xE9;e par Dieu et qu&#x2019;elle est la clef mentionn&#xE9;e dans l&#x2019;Apocalypse permettant de comprendre la Bible qui, sans elle, reste obscure. Dans son ouvrage, elle expose les &#xAB;&#xA0;lois universelles spirituelles&#xA0;&#xBB; qui selon elle apportent &#xAB;&#xA0;r&#xE9;confort, r&#xE9;g&#xE9;n&#xE9;ration et gu&#xE9;rison&#xA0;&#xBB;.</p>
<p>Apr&#xE8;s avoir publi&#xE9; son ouvrage, Mary Baker Eddy organise des cours afin de dispenser son enseignement. Un seul &#xE9;tudiant assiste &#xE0; sa premi&#xE8;re le&#xE7;on mais elle en attire rapidement de nombreux autres. En 1879, elle fonde avec un groupe de quinze coreligionnaires l&#x2019;<i>&#xC9;glise du Christ, Scientiste</i>. Le mouvement se pr&#xE9;sente comme le r&#xE9;tablissement de l&#x2019;&#xE9;glise chr&#xE9;tienne primitive et prend peu &#xE0; peu de l&#x2019;ampleur. Mary Baker Eddy consacre le reste de sa vie &#xE0; d&#xE9;velopper son &#xC9;glise. En 1881, elle fonde le Coll&#xE8;ge m&#xE9;taphysique du Massachusetts afin de diffuser son enseignement et de former des auxiliaires. Elle autorise les &#xE9;tudiants ayant suivi sa formation &#xE0; se pr&#xE9;senter comme des praticiens de la Science chr&#xE9;tienne.</p>
<h3><span class="mw-headline" id="Face_.C3.A0_la_Nouvelle_Pens.C3.A9e">Face &#xE0; la Nouvelle Pens&#xE9;e</span></h3>

<p>&#xC0; la m&#xEA;me &#xE9;poque, la Science chr&#xE9;tienne doit faire face &#xE0; la rivalit&#xE9; de la Nouvelle Pens&#xE9;e, mouvance rassemblant des auteurs, g&#xE9;n&#xE9;ralement disciples de la philosophie de Phineas Quimby, affirmant que les maladies ne sont pas r&#xE9;elles et sont le produit de superstitions dont il faut se d&#xE9;barrasser par la pens&#xE9;e positive. Emma Curtis Hopkins, &#xE9;tudiante de Mary Baker Eddy, devient en 1884 responsable du <i>Christian Science Journal</i>. Cependant son &#xE9;veil &#xE0; d&#x2019;autres spiritualit&#xE9;s la pousse &#xE0; rompre avec le mouvement en 1885 et &#xE0; dispenser son propre enseignement, donnant corps &#xE0; la Nouvelle Pens&#xE9;e.</p>
<p>En 1887, le <i>Christian Science Journal</i> accuse Emma Curtis Hopkins et une autre dissidente, Mary H. Plunkett, de &#xAB;&#xA0;voyager &#xE0; travers le pays, pr&#xE9;tendant enseigner la Science chr&#xE9;tienne, et trompant leurs victimes avec l&#x2019;id&#xE9;e qu&#x2019;elles la poss&#xE8;dent&#xA0;&#xBB;. Mary Baker Eddy voit en effet dans la Nouvelle Pens&#xE9;e &#xAB;&#xA0;une corruption de la Science chr&#xE9;tienne lui empruntant sa terminologie pour r&#xE9;pandre une forme essentiellement non chr&#xE9;tienne de la gu&#xE9;rison mentale&#xA0;; d&#xE8;s ce moment, comme plus tard, ce mouvement a &#xE9;t&#xE9; confondu dans l&#x2019;esprit du public avec [ses propres] enseignements&#xA0;&#xBB;. Elle d&#xE9;pose finalement le terme de &#xAB;&#xA0;Science chr&#xE9;tienne&#xA0;&#xBB; et menace de proc&#xE8;s ceux qui l&#x2019;emploient sans son autorisation, ce qui pousse plusieurs mouvements au sein de la Nouvelle Pens&#xE9;e &#xE0; modifier leur nom au cours des ann&#xE9;es 1890.</p>
<h3><span class="mw-headline" id="Fondation_et_croissance_de_l.E2.80.99.C3.89glise">Fondation et croissance de l&#x2019;&#xC9;glise</span></h3>

<p>La Science chr&#xE9;tienne commence sa croissance &#xE0; Boston &#xE0; partir de 1882 gr&#xE2;ce au travail de &#xAB;&#xA0;gu&#xE9;rison&#xA0;&#xBB; effectu&#xE9; par les coreligionnaires form&#xE9;s par Mary Baker Eddy. Le mouvement est rejoint par de nombreuses personnes issues des &#xE9;glises protestantes traditionnelles, ce qui suscite contre lui l&#x2019;opposition du clerg&#xE9; orthodoxe.</p>
<p>La Science chr&#xE9;tienne est toutefois menac&#xE9;e durant cette p&#xE9;riode par des dissensions internes. En 1888, l&#x2019;Association de la science chr&#xE9;tienne perd un tiers de ses adh&#xE9;rents, ceux-ci reprochant &#xE0; Mary Baker Eddy &#xAB;&#xA0;son apparente obsession financi&#xE8;re, son exigence d&#x2019;une loyaut&#xE9; sans discussion, et sa parano&#xEF;a grandissante face aux desseins mal&#xE9;fiques de ses anciens &#xE9;tudiants&#xA0;&#xBB;. Mary Baker Eddy r&#xE9;agit durement, qualifiant les apostats de &#xAB;&#xA0;chiens pleurnicheurs&#xA0;&#xBB;, de &#xAB;&#xA0;magn&#xE9;tiseurs malveillants&#xA0;&#xBB; et d&#x2019;&#xAB;&#xA0;assassins mentaux&#xA0;&#xBB;. Elle d&#xE9;plore qu&#x2019;&#xAB;&#xA0;il y ait vingt faux instructeurs pour un qui soit vrai&#xA0;&#xBB;.</p>
<p>La situation est telle que Mary Baker Eddy, d&#xE9;courag&#xE9;e, envisage d&#x2019;abandonner Boston pour tout recommencer &#xE0; Chicago. Elle parvient cependant &#xE0; redresser son mouvement et met progressivement en place une structure en vue de consolider son &#xC9;glise. Elle d&#xE9;taille la nouvelle structure dans le <i>Manuel de l&#x2019;&#xC9;glise</i> en 1895. La Science chr&#xE9;tienne ouvre des salles de lecture &#xE0; travers tous les &#xC9;tats-Unis, y compris jusque dans l&#x2019;Utah o&#xF9; les autorit&#xE9;s mormones s&#x2019;inqui&#xE8;tent de cette extension. Elle se diffuse &#xE9;galement &#xE0; l&#x2019;&#xE9;tranger et ouvre des filiales &#xE0; Londres en 1896, &#xE0; Hanovre en 1898 et &#xE0; Ottawa en 1899.</p>
<p>Selon l&#x2019;historienne Beryl Satter, les efforts d&#xE9;ploy&#xE9;s par Mary Baker Eddy pour r&#xE9;organiser son &#xC9;glise permettent &#xAB;&#xA0;&#xE0; un mouvement qui &#xE9;tait en ruine en 1890 de rena&#xEE;tre de ses cendres comme le ph&#xE9;nix avant 1900&#xA0;&#xBB;, passant &#xAB;&#xA0;d&#x2019;une simple congr&#xE9;gation de 26 membres en 1879 (...) &#xE0; 86&#xA0;000 membres en 1906&#xA0;&#xBB;, ce qui &#xAB;&#xA0;surprenait et parfois effrayait ses contemporains par sa diffusion m&#xE9;t&#xE9;orique&#xA0;&#xBB;. La croissance exceptionnelle de la Science chr&#xE9;tienne inqui&#xE8;te ses d&#xE9;tracteurs, allant jusqu&#x2019;&#xE0; craindre pour certains d&#x2019;entre eux que celle-ci ne finisse par prendre le contr&#xF4;le du Congr&#xE8;s, &#xE9;branle les fondements de la civilisation moderne par son mysticisme ou, pour les adversaires religieux, d&#xE9;truise toute moralit&#xE9; par sa croyance en l&#x2019;inexistence du p&#xE9;ch&#xE9;.</p>
<p>Les raisons du succ&#xE8;s fulgurant de la Science chr&#xE9;tienne font d&#xE9;bat parmi les historiens contemporains. Sydney E. Ahlstrom l&#x2019;explique par la place qu&#x2019;elle accordait aux femmes, mettant un terme &#xE0; leur exclusion de la sph&#xE8;re religieuse, et l&#x2019;int&#xE9;r&#xEA;t qu&#x2019;elle a suscit&#xE9; pour &#xAB;&#xA0;le minist&#xE8;re de la gu&#xE9;rison que les &#xE9;glises protestantes avaient virtuellement abandonn&#xE9;, malgr&#xE9; sa pr&#xE9;&#xE9;minence dans le Nouveau Testament&#xA0;&#xBB;. Raymond Cunningham l&#x2019;attribue quant &#xE0; lui au fait que la Science chr&#xE9;tienne a &#xE9;pous&#xE9; une &#xAB;&#xA0;tendance diffuse et diversifi&#xE9;e&#xA0;&#xBB; au sein de la soci&#xE9;t&#xE9; am&#xE9;ricaine contre le mat&#xE9;rialisme et le scientisme. Quant &#xE0; R. Laurence Moore, il affirme que le regard contemporain est biais&#xE9; par le fait qu&#x2019;&#xE0; notre &#xE9;poque les &#xE9;l&#xE9;ments occultes de la Science chr&#xE9;tienne paraissent hors norme, ce qui n&#x2019;&#xE9;tait pas le cas au &#xA0;si&#xE8;cle o&#xF9; l&#x2019;influence d&#x2019;autres mouvements (mesm&#xE9;risme, swedenborgisme...) avait pr&#xE9;par&#xE9; &#xAB;&#xA0;le chemin &#xE0; l&#x2019;&#xE9;mergence de la Science chr&#xE9;tienne&#xA0;&#xBB;.</p>
<p>Traitant la question de l&#x2019;autoritarisme all&#xE9;gu&#xE9; de  B. Eddy, le sociologue R&#xE9;gis Dericquebourg met en lumi&#xE8;re le fait qu&#x2019;&#xAB;&#xA0;il ne fut sans doute pas facile &#xE0; une femme de se faire entendre et de fonder un mouvement qui par son envergure empi&#xE9;tait sur les &#xC9;glises et les d&#xE9;nominations dirig&#xE9;es par les hommes&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="D.C3.A9c.C3.A8s_de_la_fondatrice">D&#xE9;c&#xE8;s de la fondatrice</span></h3>

<p>L&#x2019;&#xE2;ge venant, Mary Baker Eddy se retire en 1892 dans sa r&#xE9;sidence <i>Pleasant View</i> &#xE0; Concord (New Hampshire), limitant les contacts, r&#xE9;visant ses pr&#xE9;c&#xE9;dents &#xE9;crits et continuant &#xE0; diriger de loin l&#x2019;&#xC9;glise qu&#x2019;elle a cr&#xE9;&#xE9;e. Pour Stefan Zweig, qui lui consacre une partie de son livre <i>La gu&#xE9;rison par l&#x2019;esprit</i>, &#xAB;&#xA0;quand on a annonc&#xE9; au monde pendant trente ans et claironn&#xE9; aux oreilles de millions d&#x2019;individus qu&#x2019;il est facile de triompher de toutes les maladies <i>by mind</i>, d&#x2019;&#xE9;chapper victorieusement &#xE0; l&#x2019;erreur de la vieillesse, au mensonge de la mort gr&#xE2;ce &#xE0; la <i>Christian Science</i>, on ne peut pas se laisser surprendre en train de vieillir&#xA0;&#xBB;.</p>
<p>Mary Baker Eddy lance en 1908 <i>The Christian Science Monitor</i>, un quotidien encore publi&#xE9; &#xE0; ce jour. Elle d&#xE9;m&#xE9;nage en 1908 &#xE0; Chestnut Hill, banlieue de Boston, et y meurt en 1910, &#xE2;g&#xE9;e de 89 ans. Ses derniers mots &#xE9;crits sont &#xAB;&#xA0;Dieu est ma vie&#xA0;&#xBB;. Plusieurs de ses &#xE9;crits sont rassembl&#xE9;s et publi&#xE9;s &#xE0; titre posthume. Son d&#xE9;c&#xE8;s fait r&#xE9;agir les journaux de l&#x2019;&#xE9;poque, voyant en elle &#xAB;&#xA0;une remarquable figure de l&#x2019;histoire&#xA0;&#xBB; (<i>Atlanta Constitution</i>), ayant &#xAB;&#xA0;construit une grande carri&#xE8;re (...)&#xA0;au service de l&#x2019;&#xE9;glise qu&#x2019;elle fonda&#xA0;&#xBB; (<i>Chicago Post</i>), &#xAB;&#xA0;religion qui est aujourd&#x2019;hui est un facteur important dans la vie religieuse et sociale de la nation&#xA0;&#xBB; (<i>San Francisco Examiner</i>). Peu avant son d&#xE9;c&#xE8;s, elle est qualifi&#xE9;e en 1908 de &#xAB;&#xA0;personne qui a fait le plus grand bien &#xE0; son prochain&#xA0;&#xBB; par Clara Barton la fondatrice de la Croix-Rouge.</p>
<p>Pour le mouvement, le d&#xE9;c&#xE8;s de la fondatrice est suivi d&#x2019;une p&#xE9;riode de confusion. Les administrateurs de la <i>Christian Science Publishing Society</i> s&#x2019;opposent au conseil d&#x2019;administration de la Science chr&#xE9;tienne sur des questions li&#xE9;es &#xE0; la d&#xE9;centralisation, &#xE0; la doctrine et au r&#xF4;le de l&#x2019;&#xC9;glise. La controverse sera r&#xE9;gl&#xE9;e par la Cour supr&#xEA;me du Massachusetts en 1921 qui &#xE9;tablira que la mission exclusive confi&#xE9;e par Mary Baker Eddy aux administrateurs &#xE9;tait de promouvoir la Science chr&#xE9;tienne telle qu&#x2019;elle l&#x2019;avait enseign&#xE9;e.</p>
<p>&#xC0; titre posthume en 2002, le Congr&#xE8;s Am&#xE9;ricain vote une r&#xE9;solution reconnaissant les contributions de Mary Baker Eddy &#xAB;&#xA0;pour l&#x2019;avancement des droits des femmes&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Lieux_de_culte_actuels">Lieux de culte actuels</span></h3>
<p>Aujourd&apos;hui, il existe de nombreux &#xC9;glises et b&#xE2;timents notables de la Science chr&#xE9;tienne &#xE0; travers le monde&#xA0;:</p>
<ul class="gallery mw-gallery-traditional" style="max-width: 772px;_width: 772px;">








</ul>


<h3><span class="mw-headline" id="Principes_fondamentaux">Principes fondamentaux</span></h3>
<p>La Science chr&#xE9;tienne se donne comme but &#xAB;&#xA0;le salut total de l&#x2019;humanit&#xE9; c&#x2019;est-&#xE0;-dire sa d&#xE9;livrance de toute phase du mal, de tout ce qui d&#xE9;nie la perfection de Dieu, (...) ainsi le p&#xE9;ch&#xE9;, la maladie, la p&#xE9;nurie, le chagrin, l&#x2019;&#xE9;go&#xEF;sme, l&#x2019;ignorance, la crainte et toute fa&#xE7;on de pens&#xE9;e mat&#xE9;rielle font partie des erreurs mortelles qu&#x2019;une compr&#xE9;hension scientifique de Dieu doit corriger et vaincre&#xA0;&#xBB;. Selon Mary Baker Eddy, &#xAB;&#xA0;la gu&#xE9;rison de la maladie physique est la partie la moins importante de la Science chr&#xE9;tienne (...) le dessein essentiel de la Science chr&#xE9;tienne est la gu&#xE9;rison du p&#xE9;ch&#xE9;.&#xA0;&#xBB;</p>
<p>La Science chr&#xE9;tienne utilise le mot &#xAB;&#xA0;science&#xA0;&#xBB; dans le sens de &#xAB;&#xA0;connaissance&#xA0;&#xBB; des lois divines universelles qui seraient applicables et d&#xE9;montrables aujourd&#x2019;hui comme au temps de J&#xE9;sus, se basant sur la Bible qui affirme que &#xAB;&#xA0;la loi de l&#x2019;Eternel restaure l&#x2019;&#xE2;me&#xA0;&#xBB; et que &#xAB;&#xA0;la loi de l&#x2019;esprit de vie en J&#xE9;sus-Christ affranchit de la loi du p&#xE9;ch&#xE9; et de la mort&#xA0;&#xBB;. &#xC0; la suite d&apos;une pri&#xE8;re qui l&#x2019;aurait gu&#xE9;rie d&#x2019;une grave blessure, Mary Baker Eddy affirme avoir voulu &#xAB;&#xA0;conna&#xEE;tre la Science de cette gu&#xE9;rison&#xA0;&#xBB;, ou en d&#x2019;autres termes &#xAB;&#xA0;la Science du Christ ou lois divines de la Vie&#xA0;&#xBB;, qu&#x2019;elle appela &#xAB;&#xA0;Christian Science&#xA0;&#xBB; (Science chr&#xE9;tienne). Pour le sociologue R&#xE9;gis Dericquebourg, le terme &#xAB;&#xA0;science&#xA0;&#xBB; renvoie ici &#xE0; &#xAB;&#xA0;la science de Dieu de la th&#xE9;ologie chr&#xE9;tienne m&#xE9;di&#xE9;vale&#xA0;&#xBB; et &#xAB;&#xA0;indique que l&#x2019;univers divin est gouvern&#xE9; par des lois&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Vision_transcendantale">Vision transcendantale</span></h3>

<p>Dans <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i>, Mary Baker Eddy affirme l&#x2019;omnipr&#xE9;sence et la bont&#xE9; absolue de Dieu. Elle en conclut que le p&#xE9;ch&#xE9;, la maladie et la mort ne peuvent avoir &#xE9;t&#xE9; cr&#xE9;&#xE9;s par lui et ne sont donc pas r&#xE9;els. Elle consid&#xE8;re le mal et ses manifestations comme des mensonges, se r&#xE9;f&#xE9;rant &#xE0; la parole de J&#xE9;sus &#xAB;&#xA0;le diable (...) est menteur et le p&#xE8;re du mensonge&#xA0;&#xBB;. Mary Baker Eddy voit donc le mal comme une &#xAB;&#xA0;erreur&#xA0;&#xBB; pouvant &#xEA;tre dissip&#xE9;e gr&#xE2;ce &#xE0; une meilleure compr&#xE9;hension spirituelle.</p>
<p>La Science chr&#xE9;tienne consid&#xE8;re que, l&#x2019;homme ayant &#xE9;t&#xE9; cr&#xE9;&#xE9; &#xE0; l&#x2019;image de Dieu, il &#xAB;&#xA0;doit &#xEA;tre enti&#xE8;rement spirituel et aussi parfait que son cr&#xE9;ateur. Il s&#x2019;ensuit que l&#x2019;homme mortel malade et p&#xE9;cheur, tel qu&#x2019;il appara&#xEE;t aux sens physiques, est une fausse repr&#xE9;sentation de l&#x2019;homme, une conception mat&#xE9;rielle erron&#xE9;e de ce qu&#x2019;il est r&#xE9;ellement.&#xA0;&#xBB; . La mati&#xE8;re elle-m&#xEA;me est consid&#xE9;r&#xE9;e comme irr&#xE9;elle et une distorsion de la v&#xE9;ritable r&#xE9;alit&#xE9; spirituelle, &#xAB;&#xA0;non pas comme une substance cr&#xE9;&#xE9;e par Dieu mais comme un mode limit&#xE9; de la perception humaine&#xA0;&#xBB;. Pour la fondatrice du mouvement, si l&#x2019;on accepte la proposition que la mati&#xE8;re est cr&#xE9;&#xE9;e par Dieu, &#xAB;&#xA0;on fait un compromis fatal avec le mat&#xE9;rialisme par lequel on tient Dieu responsable de toutes les souffrances de l&#x2019;univers&#xA0;&#xBB;.</p>
<p>En affirmant la non-existence du mal et de la mati&#xE8;re, la Science chr&#xE9;tienne se d&#xE9;marque du reste des &#xC9;glises chr&#xE9;tiennes. Mary Baker Eddy r&#xE9;sume son point de vue dans son ouvrage par un passage intitul&#xE9; &#xAB;&#xA0;expos&#xE9; scientifique de l&#x2019;&#xEA;tre&#xA0;&#xBB;&#xA0;:</p>
<blockquote>

</blockquote>
<p style="margin: -0.7em 0 0.3em 6em">&#x2014;&#xA0;Mary Baker Eddy, <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i>, p.468</p>
<p>Pour le philosophe et m&#xE9;decin Pierre Janet, Mary Baker Eddy &#xAB;&#xA0;a en horreur le concept de la mati&#xE8;re et perp&#xE9;tuellement elle r&#xE9;p&#xE8;te que la mati&#xE8;re n&#x2019;existe pas&#xA0;&#xBB;. Le sociologue Vilfredo Pareto voit dans la Science chr&#xE9;tienne un exemple de &#xAB;&#xA0;religion combin&#xE9;e avec la m&#xE9;taphysique la plus avanc&#xE9;e, pouvant &#xEA;tre d&#xE9;finie comme une sorte d&#x2019;h&#xE9;g&#xE9;lianisme biblique&#xA0;&#xBB;. Selon le th&#xE9;ologien Richard Bergeron, &#xAB;&#xA0;la Science chr&#xE9;tienne propose une vision moniste et &#xE9;manantiste du monde&#xA0;: elle enseigne le caract&#xE8;re illusoire de la mati&#xE8;re, qui n&#x2019;est qu&#x2019;une projection de l&#x2019;esprit, et du mal, qui n&#x2019;est qu&#x2019;une projection de la fausse conscience&#xA0;&#xBB;. Quant &#xE0; l&#x2019;ouvrage <i>Science et sant&#xE9;</i>, il le juge comme &#xAB;&#xA0;un &#xE9;trange amalgame d&#x2019;&#xE9;l&#xE9;ments de la philosophie de Hegel et de Berkeley et de la th&#xE9;rapie mentale de Franz Mesmer et de Phineas P. Quimby&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Nature_de_Dieu">Nature de Dieu</span></h3>
<dl>
<dt>Dieu comme P&#xE8;re-M&#xE8;re</dt>
</dl>
<p>La Science chr&#xE9;tienne diff&#xE8;re de la th&#xE9;ologie traditionnelle chr&#xE9;tienne, en reconnaissant &#xE0; Dieu &#xE0; la fois un aspect masculin et un aspect f&#xE9;minin, &#xAB;&#xA0;Dieu le P&#xE8;re-M&#xE8;re&#xA0;&#xBB;. Celui-ci est en effet dot&#xE9; de qualit&#xE9;s traditionnellement consid&#xE9;r&#xE9;es comme f&#xE9;minines (gentillesse, compassion&#x2026;) et masculines (force, protection&#x2026;), qualit&#xE9;s qui feraient partie int&#xE9;grante de la v&#xE9;ritable identit&#xE9; spirituelle de chaque &#xEA;tre humain &#x2013; puisque cr&#xE9;&#xE9; &#xE0; l&#x2019;image de Dieu. La Science chr&#xE9;tienne d&#xE9;finit Dieu &#xE0; l&#x2019;aide de sept synonymes&#xA0;: &#xAB;&#xA0;l&#x2019;Entendement, l&#x2019;Esprit, l&#x2019;&#xC2;me, le Principe, l&#x2019;Amour, la V&#xE9;rit&#xE9;, la Vie&#xA0;&#xBB;.</p>
<dl>
<dt>Distinction entre J&#xE9;sus et le Christ</dt>
</dl>
<p>La Science chr&#xE9;tienne fait la distinction entre J&#xE9;sus (l&#x2019;homme tel qu&apos;il est per&#xE7;u par les sens physiques) et le Christ (l&apos;homme v&#xE9;ritable per&#xE7;u par le sens spirituel) consid&#xE9;r&#xE9; comme &#xAB;&#xA0;la manifestation divine de Dieu, qui vient &#xE0; la chair pour d&#xE9;truire l&#x2019;erreur incarn&#xE9;e&#xA0;&#xBB;. Le &#xAB;&#xA0;Christ&#xA0;&#xBB; est donc l&apos;id&#xE9;e spirituelle que le J&#xE9;sus humain a exprim&#xE9; &#xE0; un tel degr&#xE9; qu&#x2019;il peut &#xEA;tre appel&#xE9; &#xAB;&#xA0;J&#xE9;sus-Christ&#xA0;&#xBB;. Ce m&#xEA;me &#xAB;&#xA0;Christ&#xA0;&#xBB;, ou conscience divine, serait toujours pr&#xE9;sent et actif en quiconque pr&#xEA;t &#xE0; le reconna&#xEE;tre amenant ainsi une meilleure compr&#xE9;hension spirituelle. Cependant, &#xAB;&#xA0;&#xE0; la diff&#xE9;rence de certaines formes de lib&#xE9;ralisme protestant, la Science chr&#xE9;tienne ne consid&#xE8;re pas J&#xE9;sus comme un simple exemple moral&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Pri.C3.A8re_et_gu.C3.A9rison">Pri&#xE8;re et gu&#xE9;rison</span></h3>

<p>La Science chr&#xE9;tienne consid&#xE8;re que la maladie, ou toute autre difficult&#xE9;, n&#x2019;a pas de r&#xE9;alit&#xE9;, cela ne signifie pas que &#xAB;&#xA0;la maladie est imaginaire&#xA0;&#xBB;. La maladie n&#x2019;a pas de r&#xE9;alit&#xE9; dans le monde tel que Dieu l&#x2019;a cr&#xE9;&#xE9;, et pour l&#x2019;homme dont la conscience se situe sur ce plan-l&#xE0;. Mais la souffrance existe bel et bien du point de vue de la conscience humaine habituelle. Ainsi, selon la Science chr&#xE9;tienne, la maladie n&#x2019;&#xE9;tant pas cr&#xE9;&#xE9;e par Dieu peut &#xEA;tre vaincue par la pri&#xE8;re&#xA0;: &#xAB;&#xA0;la pri&#xE8;re qui r&#xE9;forme les p&#xEA;cheurs et gu&#xE9;rit les malades est une foi absolue dans le fait que tout est possible &#xE0; Dieu&#xA0;&#x2014; une compr&#xE9;hension spirituelle de Dieu, un amour d&#xE9;tach&#xE9; de soi-m&#xEA;me&#xA0;&#xBB;. Mary Baker Eddy consid&#xE9;rait que &#xAB;&#xA0;J&#xE9;sus voyait dans la Science l&#x2019;homme parfait, qui lui apparaissait l&#xE0; o&#xF9; l&#x2019;homme mortel p&#xEA;cheur appara&#xEE;t aux mortels. En cet homme parfait le Sauveur voyait la ressemblance m&#xEA;me de Dieu, et cette vue correcte de l&#x2019;homme gu&#xE9;rissait les malades&#xA0;&#xBB;. Selon la Science chr&#xE9;tienne, la pri&#xE8;re permet la &#xAB;&#xA0;spiritualisation de la pens&#xE9;e&#xA0;&#xBB;, faisant en sorte que &#xAB;&#xA0;la mati&#xE8;re ait de moins en moins d&#x2019;importance&#xA0;&#xBB;, permettant &#xAB;&#xA0;d&#x2019;abandonner la mani&#xE8;re de pens&#xE9;e mortelle, y compris le d&#xE9;sir d&#x2019;une intervention mat&#xE9;rielle.&#xA0;&#xBB;</p>
<p>Les scientistes croient que la pri&#xE8;re s&#x2019;exerce au travers de l&#x2019;amour &#x2013; au sens chr&#xE9;tien &#x2013; et que c&#x2019;est ainsi que J&#xE9;sus-Christ gu&#xE9;rissait. Ils souhaitent donc &#xAB;&#xA0;r&#xE9;tablir le christianisme primitif et son &#xE9;l&#xE9;ment perdu de gu&#xE9;rison&#xA0;&#xBB;. Ils consid&#xE8;rent que la Bible affirme que la foi chr&#xE9;tienne se d&#xE9;montre &#xE0; travers l&#x2019;&#x153;uvre de gu&#xE9;rison, J&#xE9;sus-Christ ayant enseign&#xE9; que ceux qui croiraient en lui feraient de plus grandes &#x153;uvres que lui et qu&#x2019;une personne vivant en conformit&#xE9; avec ses enseignements ne verrait jamais la mort. La Science chr&#xE9;tienne consid&#xE8;re que la pri&#xE8;re est exauc&#xE9;e &#xE0; l&#x2019;aune de la r&#xE9;g&#xE9;n&#xE9;ration morale qui doit l&#x2019;accompagner, car &#xAB;&#xA0;aujourd&#x2019;hui, comme jadis, des signes et des merveilles s&#x2019;op&#xE8;rent dans la gu&#xE9;rison m&#xE9;taphysique de la maladie physique; mais ces signes ne servent qu&#x2019;&#xE0; en d&#xE9;montrer l&#x2019;origine divine, &#xE0; attester la r&#xE9;alit&#xE9; de la mission plus haute du pouvoir-Christ, mission qui est d&#x2019;&#xF4;ter le p&#xE9;ch&#xE9; du monde&#xA0;&#xBB;.</p>
<p>Selon le sociologue Bryan Wilson, &#xAB;&#xA0;m&#xEA;me si les scientistes chr&#xE9;tiens prient Dieu en communaut&#xE9;, ce rite de pri&#xE8;res est traduit en un nombre d&#x2019;affirmations, en conformit&#xE9; aux enseignements d&#x2019;Eddy. La pri&#xE8;re (&#x2026;) est une affirmation de &#xAB;&#xA0;v&#xE9;rit&#xE9;&#xA0;&#xBB; et non pas une supplication&#xA0;: Dieu est un &#xAB;&#xA0;Principe&#xA0;&#xBB; devant &#xEA;tre d&#xE9;montr&#xE9;, et non pas un &#xAB;&#xA0;&#xCA;tre&#xA0;&#xBB; devant &#xEA;tre apais&#xE9;. En cons&#xE9;quence, le culte de la science chr&#xE9;tienne diff&#xE8;re en forme, en ambiance et en expression du culte &#xE9;tabli par les &#xE9;glises traditionnelles.&#xA0;&#xBB; Pour Dericquebourg, &#xAB;&#xA0;cette confession affiche une conception pragmatique de la religion au sens o&#xF9; elle proclame une foi qui peut s&#x2019;exp&#xE9;rimenter pour produire des effets constatables&#xA0;&#xBB;. Le sociologue Vilfredo Pareto voit quant &#xE0; lui une forme de &#xAB;&#xA0;tautologie&#xA0;&#xBB; dans cette approche qui pose qu&#x2019;&#xAB;&#xA0;une id&#xE9;e qui n&#x2019;existe pas pour la personne est pour elle inexistante&#xA0;&#xBB; et ajoute que les concepts comme la maladie et la mort s&#x2019;imposent de toute mani&#xE8;re aux individus m&#xEA;me s&#x2019;ils cherchent &#xE0; y &#xE9;chapper. En cons&#xE9;quence, il voit dans la Science chr&#xE9;tienne une religion &#xAB;&#xA0;en guerre totale contre toute pens&#xE9;e scientifique&#xA0;&#xBB;.</p>
<p>Pourtant, Mary Baker Eddy ne nie pas la mortalit&#xE9; des hommes vivant sur le plan mat&#xE9;riel. Elle affirme en revanche que l&#x2019;&#xAB;&#xA0;homme r&#xE9;el&#xA0;&#xBB;, qui vit sur un plan spirituel, est quant &#xE0; lui immortel, &#xE9;ternel, et ne peut &#xEA;tre atteint par les erreurs propres &#xE0; la mati&#xE8;re, telles que la maladie.</p>

<h3><span class="mw-headline" id="Gu.C3.A9rison_par_la_foi">Gu&#xE9;rison par la foi</span></h3>
<p>Pensant ob&#xE9;ir &#xE0; l&#x2019;injonction de J&#xE9;sus de gu&#xE9;rir les malades car &#xAB;&#xA0;celui qui croit en moi fera aussi les &#x153;uvres que je fais&#xA0;&#xBB;, les &#xE9;tudiants de la Science chr&#xE9;tienne cherchent &#xE0; pratiquer la gu&#xE9;rison pour eux-m&#xEA;mes et leur entourage. Ainsi, des praticiennes et praticiens de la Science chr&#xE9;tienne aident par la pri&#xE8;re &#xAB;&#xA0;ceux qui le leur demandent &#xE0; surmonter les difficult&#xE9;s humaines par une meilleure compr&#xE9;hension de Dieu et de la relation de l&#x2019;homme &#xE0; Dieu&#xA0;&#xBB;. Selon Dericquebourg, ils s&#x2019;abstiennent cependant de donner des conseils m&#xE9;dicaux ou de diriger la vie des consultants. Ils d&#xE9;livrent leurs consultations &#xE0; domicile ou par t&#xE9;l&#xE9;phone. On d&#xE9;nombrerait en France 21 praticiens de la Science chr&#xE9;tienne dont 19 femmes. Leurs tarifs s&#x2019;apparentent &#xE0; ceux d&#x2019;un m&#xE9;decin.</p>
<h3><span class="mw-headline" id="Services_publics_et_communion">Services publics et communion</span></h3>

<p>La simplicit&#xE9; marque les r&#xE9;unions de la Science chr&#xE9;tienne&#xA0;: il n&#x2019;y a pas d&#x2019;objets de culte et les rites sont peu nombreux. Le mouvement n&#x2019;a pas de jours saints, et ne proc&#xE8;de &#xE0; aucune c&#xE9;r&#xE9;monie de bapt&#xEA;me, ni de confirmation, ni d&#x2019;enterrement (un service fun&#xE8;bre peut cependant avoir lieu dans une maison priv&#xE9;e).</p>
<p>Le service religieux hebdomadaire de la Science chr&#xE9;tienne a lieu le dimanche matin. Il dure une heure et comporte des chants de la congr&#xE9;gation, des pri&#xE8;res silencieuses et publiques, et surtout la lecture de passages de la Bible et de <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i>. Cette fa&#xE7;on de proc&#xE9;der existe depuis 1894, lorsque Mary Baker Eddy remplace la pr&#xE9;dication personnelle au sein de son mouvement par la lecture de ces deux ouvrages faite par deux membres &#xE9;lus (le Premier Lecteur et le Deuxi&#xE8;me Lecteur). Elle institue ainsi un &#xAB;&#xA0;pasteur impersonnel et double, la Bible et <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i>, [qui] est avec vous, et la Vie qu&#x2019;ils donnent, la V&#xE9;rit&#xE9; qu&#x2019;ils illustrent, l&#x2019;Amour qu&#x2019;ils d&#xE9;montrent, est le grand Berger qui nourrit mon troupeau et le conduit pr&#xE8;s des eaux paisibles&#xA0;&#xBB;.</p>
<p>Il existe ainsi 26 sujets de le&#xE7;ons bibliques qui se r&#xE9;p&#xE8;tent tous les six mois, par exemple &#xAB;&#xA0;L&#x2019;&#xC2;me et le corps&#xA0;&#xBB; ou &#xAB;&#xA0;L&#x2019;univers, y compris l&#x2019;homme, est-il produit par la force atomique&#xA0;?&#xA0;&#xBB;. Ces le&#xE7;ons sont publi&#xE9;s dans le livret trimestriel et peuvent s&#x2019;&#xE9;tudier pendant la semaine. Les citations de la Bible et de <i>Science et sant&#xE9;</i> qu&#x2019;elles contiennent constituent le sermon du dimanche dans les &#xE9;glises de la Science chr&#xE9;tienne du monde entier. Une qu&#xEA;te a g&#xE9;n&#xE9;ralement lieu &#xE0; la fin de la r&#xE9;union, o&#xF9; il est d&#x2019;usage de laisser 1 &#xE0; . Les enfants peuvent assister &#xE0; l&#x2019;&#xE9;cole du dimanche o&#xF9; leur est enseign&#xE9;e la Bible.</p>
<p>Le mercredi se tient une r&#xE9;union de t&#xE9;moignages. Le Premier Lecteur choisit un th&#xE8;me et pr&#xE9;pare des lectures tir&#xE9;es de la Bible et de <i>Science et sant&#xE9;</i>. Cette r&#xE9;union &#xAB;&#xA0;comprend des t&#xE9;moignages donn&#xE9;s par les membres de la congr&#xE9;gation sur le pouvoir que Dieu a de gu&#xE9;rir, sauver et guider&#xA0;&#xBB;.</p>
<p>Selon la sociologue Anne-C&#xE9;cile B&#xE9;got, &#xAB;&#xA0;les &#xE9;glises locales n&#x2019;ont aucune autonomie en mati&#xE8;re doctrinale [et] la c&#xE9;r&#xE9;monie dominicale ne laisse place &#xE0; aucune improvisation&#xA0;&#xBB;, les passages devant &#xEA;tre lus &#xE9;tant inscrits dans un livret (&#xAB;&#xA0;Le&#xE7;on Sermon&#xA0;&#xBB;) con&#xE7;u et &#xE9;dit&#xE9; par la centrale de Boston. Elle ajoute qu&#x2019;assister &#xE0; une conf&#xE9;rence du mouvement, &#xAB;&#xA0;ce n&#x2019;est pas prendre part &#xE0; un d&#xE9;bat public mais &#xE9;couter un interlocuteur accr&#xE9;dit&#xE9; par l&#x2019;&#xC9;glise M&#xE8;re sur un th&#xE8;me particulier&#xA0;&#xBB;.</p>
<p>La communion a lieu deux fois par an&#xA0;: le deuxi&#xE8;me dimanche de janvier et le deuxi&#xE8;me dimanche de juillet. La congr&#xE9;gation s&#x2019;agenouille alors pour une pri&#xE8;re silencieuse, avant de r&#xE9;citer Notre P&#xE8;re &#xE0; haute voix. On n&#x2019;y distribue ni pain ni vin.</p>
<h3><span class="mw-headline" id=".C3.89dition_de_publications">&#xC9;dition de publications</span></h3>
<p>Les principales publications de la <i>Christian Science Publishing Society</i> incluent&#xA0;:</p>
<ul>
<li><i>Le H&#xE9;raut de la Science chr&#xE9;tienne</i> (<i>The Herald of Christian Science</i>) est un journal du mouvement. Fond&#xE9; en 1903, il affirme donner &#xE0; ses lecteurs des &#xAB;&#xA0;exemples pratiques de la disponibilit&#xE9; et de l&#x2019;accessibilit&#xE9; des lois de Dieu&#xA0;&#xBB;. En plus de divers articles et de t&#xE9;moignages de &#xAB;&#xA0;gu&#xE9;rison&#xA0;&#xBB;, chaque num&#xE9;ro comprend un r&#xE9;pertoire des &#xE9;glises et des praticiens de la science chr&#xE9;tienne. Il existe aussi des <i>H&#xE9;raut</i> mensuels ou trimestriels en treize autres langues, dont le fran&#xE7;ais.</li>
<li>Le <i>Livret trimestriel de la Christian Science</i>. Les citations de la Bible et de <i>Science et Sant&#xE9;</i> qu&#x2019;elles contiennent constituent le sermon du dimanche dans les &#xE9;glises de la Science chr&#xE9;tienne du monde entier.</li>
<li><i>The Christian Science Monitor</i>, journal d&#x2019;information g&#xE9;n&#xE9;raliste, fond&#xE9; en 1908.</li>
<li><i>The Christian Science Journal</i> est un magazine mensuel en anglais. Fond&#xE9; en 1883, il a pour mission de publier la &#xAB;&#xA0;divine Science de la V&#xE9;rit&#xE9;&#xA0;&#xBB; au travers d&#x2019;articles et de t&#xE9;moignages. Il comprend un r&#xE9;pertoire complet des praticiens et des &#xE9;glises de la Science chr&#xE9;tienne dans le monde entier.</li>
<li><i>The Christian Science Sentinel</i> est un magazine hebdomadaire en anglais. Fond&#xE9; en 1898, il propose des articles, des &#xE9;ditoriaux et des t&#xE9;moignages.</li>
</ul>
<p>La Science chr&#xE9;tienne se fait conna&#xEE;tre par la diffusion des &#xE9;crits de Mary Baker Eddy et de ses diverses publications produites par la Society and Publication de l&#x2019;&#xC9;glise M&#xE8;re &#xE0; Boston. Des salles de lecture reli&#xE9;es aux &#xE9;glises filiales permettent l&#x2019;acc&#xE8;s libre &#xE0; toutes les publications de la Science chr&#xE9;tienne. Des conf&#xE9;rences sont donn&#xE9;es r&#xE9;guli&#xE8;rement dans le monde entier.</p>

<h3><span class="mw-headline" id="Apog.C3.A9e_et_d.C3.A9clin">Apog&#xE9;e et d&#xE9;clin</span></h3>

<p>Selon le sociologue Rodney Stark, la Science chr&#xE9;tienne atteint son apog&#xE9;e en 1936 avec 2&#xA0;048 adh&#xE9;rents par million d&#x2019;Am&#xE9;ricains d&#x2019;apr&#xE8;s ses estimations. Ensuite, le nombre d&#x2019;adeptes de la Science chr&#xE9;tienne ne cesse de baisser aux &#xC9;tats-Unis pour atteindre, toujours selon lui, 427 adh&#xE9;rents par million d&#x2019;Am&#xE9;ricains en 1990. Pour le sociologue, il faut y voir la cons&#xE9;quence &#xAB;&#xA0;d&#x2019;une fertilit&#xE9; inad&#xE9;quate, d&#x2019;une socialisation sans effet (...), d&#x2019;un d&#xE9;clin de l&#x2019;efficacit&#xE9; relative de son effet placebo [par rapport aux progr&#xE8;s de la m&#xE9;decine moderne] et des possibilit&#xE9;s bien plus grandes d&#x2019;occupation pour les femmes [dans la soci&#xE9;t&#xE9; d&#x2019;aujourd&#x2019;hui]&#xA0;&#xBB;.</p>
<p>Actuellement, la Science chr&#xE9;tienne est compos&#xE9;e de l&#x2019;&#xE9;glise m&#xE8;re &#xE0; Boston (o&#xF9; se trouvent le centre administratif et la soci&#xE9;t&#xE9; d&#x2019;&#xE9;dition) et, selon les sources, de 1&#xA0;800 &#xE0; 2&#xA0;750 &#xE9;glises filiales r&#xE9;parties dans 80 ou 82 pays. L&#x2019;&#xC9;glise M&#xE8;re a un r&#xF4;le centralisateur de la doctrine (&#xE9;ditions des publications, etc.), mais l&#x2019;organisation au niveau des &#xE9;glises locales est d&#xE9;mocratique (libre choix individuel, pas de clerg&#xE9;, etc.)&#xA0;: &#xAB;&#xA0;Le gouvernement des &#xE9;glises filiales de la Science chr&#xE9;tienne est nettement d&#xE9;mocratique. Chacune se donne ses propres statuts, &#xE9;lit son propre Conseil d&#x2019;Administration&#xA0;&#xBB;. La Science chr&#xE9;tienne ne publie pas de statistiques relatives &#xE0; son nombre d&#x2019;adh&#xE9;rents. L&#x2019;estimation du nombre de membres varie selon les sources&#xA0;:</p>
<ul>
<li>Alain Woodrow estime le nombre de membres &#xE0; 1&#xA0;500&#xA0;000;</li>
<li>Jean Vernette l&#x2019;estime &#xE9;galement &#xE0; 1&#xA0;500&#xA0;000;</li>
<li>pour l&#x2019;association chr&#xE9;tienne Vigi-Sectes, il n&#x2019;y aurait en 1995 que 500&#xA0;000 membres (dont 70&#xA0;% de femmes);</li>
<li>des estimations plus r&#xE9;centes placent le mouvement entre 100&#xA0;000 et 400&#xA0;000 membres.</li>
</ul>
<h3><span class="mw-headline" id="Situation_en_France">Situation en France</span></h3>

<p>Selon les sources du mouvement, une personne qui conna&#xEE;t la Science chr&#xE9;tienne affirme en 1890 qu&#x2019;elle a &#xE9;t&#xE9; gu&#xE9;rie d&#x2019;un probl&#xE8;me de vue. En 1896, une centaine d&#x2019;exemplaires de <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i> est envoy&#xE9;e &#xE0; des personnalit&#xE9;s de la Sorbonne et &#xE0; un grand nombre d&#x2019;artistes et de penseurs parisiens. En 1897, <i>The Christian Science Journal</i> d&#xE9;nombre deux &#xAB;&#xA0;praticiens&#xA0;&#xBB; en France, tous deux r&#xE9;sidant &#xE0; Paris. La premi&#xE8;re &#xE9;glise filiale de l&#x2019;&#xE9;glise m&#xE8;re s&#x2019;installe &#xE0; Paris en 1899 (ou 1906 selon une autre source).</p>
<p>Lors de l&#x2019;Exposition internationale du livre &#xE0; Paris de 1907, le gouvernement fran&#xE7;ais, repr&#xE9;sent&#xE9; par Aristide Briand, nomme Mary Baker Eddy &#xAB;&#xA0;officier d&#x2019;Acad&#xE9;mie&#xA0;&#xBB;. En 1914 se tient &#xE0; Paris la premi&#xE8;re conf&#xE9;rence sur la Science chr&#xE9;tienne donn&#xE9;e en fran&#xE7;ais par William D. McCrakan. La publication de la traduction fran&#xE7;aise de <i>Science et sant&#xE9; avec la clef des &#xE9;critures</i> a lieu en 1917, suivie de la publication en fran&#xE7;ais du journal <i>H&#xE9;raut de la Christian Science</i>.</p>
<p>Les estimations du nombre actuel de membres de la Science chr&#xE9;tienne en France varient de 1&#xA0;000 &#xE0; 2&#xA0;500. Selon le professeur Jean Prieur, &#xAB;&#xA0;la France, pays &#xE0; psychisme catholique, n&#x2019;est pas tr&#xE8;s ouverte &#xE0; ces mouvements d&#x2019;inspiration biblique et de mentalit&#xE9; anglo-saxonne, tels Science chr&#xE9;tienne ou Adventisme&#xA0;&#xBB;. Pour Christian Lerat, la Science chr&#xE9;tienne n&#x2019;a pas rencontr&#xE9; le succ&#xE8;s en France en raison de son refus d&#x2019;adaptation &#xE0; la culture du pays d&#x2019;accueil (en termes de doctrine et d&#x2019;activit&#xE9; th&#xE9;rapeutique) et le sociologue consid&#xE8;re cette intransigeance assez unique en comparaison avec d&#x2019;autres mouvements religieux de m&#xEA;me envergure.</p>
<p>Le sociologue R&#xE9;gis Dericquebourg a r&#xE9;alis&#xE9; un sondage dans les ann&#xE9;es 1980 aupr&#xE8;s de 232 adh&#xE9;rents de la Science chr&#xE9;tienne choisis au hasard dans toutes les &#xE9;glises fran&#xE7;aises lors d&#x2019;un service du dimanche. Il ressort de son &#xE9;tude qu&#x2019;en France, les convertis sont issus du catholicisme et dans un plus faible nombre, issus du protestantisme. Une proportion infime vient de l&#x2019;&#xE9;glise orthodoxe et du juda&#xEF;sme. Peu d&#x2019;interrog&#xE9;s ont connu une mobilit&#xE9; religieuse avant d&#x2019;adh&#xE9;rer &#xE0; la Science chr&#xE9;tienne. La gu&#xE9;rison personnelle est la premi&#xE8;re cause d&#x2019;adh&#xE9;sion. Concentrant ses recherches sur la r&#xE9;alit&#xE9; des gu&#xE9;risons par la pri&#xE8;re publi&#xE9;es par la Science chr&#xE9;tienne, Dericquebourg rel&#xE8;ve que parmi les 4 000 r&#xE9;missions obtenues sur une p&#xE9;riode test de 11 ans (1970-81), 1430 relevaient d&#x2019;une affection sp&#xE9;cifique, 655 (46&#xA0;%) avaient &#xE9;t&#xE9; diagnostiqu&#xE9;es m&#xE9;dicalement, 102 (7&#xA0;%) avaient &#xE9;t&#xE9; radiographi&#xE9;es, et 141 gu&#xE9;risons avaient &#xE9;t&#xE9; constat&#xE9;es par des m&#xE9;decins.</p>
<h3><span class="mw-headline" id="S.C3.A9cularisation_progressive">S&#xE9;cularisation progressive</span></h3>
<p>Dans son &#xE9;tude <i>An Analysis of Sect Development</i>, le sociologue Bryan Wilson identifie quatre types de sectes religieuses selon la mani&#xE8;re dont elles rejettent les valeurs sociales ou la soci&#xE9;t&#xE9;. Il classe la Science chr&#xE9;tienne parmi les <i>sectes gnostiques</i> qui mettent l&#x2019;accent sur les enseignements &#xE9;sot&#xE9;riques, proposent des techniques de r&#xE9;ussite, rejettent certaines th&#xE9;ories scientifiques, mais acceptent g&#xE9;n&#xE9;ralement les normes culturelles de la soci&#xE9;t&#xE9;. Celles-ci &#xAB;&#xA0;th&#xE9;orisent la v&#xE9;rit&#xE9; divine pour vivre dans la soci&#xE9;t&#xE9;&#xA0;&#xBB;. Selon Bryan Wilson, &#xAB;&#xA0;la Science chr&#xE9;tienne constitue un bon exemple [de secte gnostisque] car ceux qui aspirent &#xE0; devenir pratiquants, re&#xE7;oivent un enseignement g&#xE9;n&#xE9;ral rehauss&#xE9; de sujets enseign&#xE9;s par des enseignants sp&#xE9;cialis&#xE9;s dans des cours particuliers, dont le contenu demeure confidentiel&#xA0;&#xBB; (bien que la totalit&#xE9; de la th&#xE9;ologie de la Science chr&#xE9;tienne soit gratuitement accessible au public dans les salles de lecture appartenant &#xE0; l&#x2019;&#xC9;glise&#xA0;; en outre, en 2002, The Mary Baker Eddy Library a &#xE9;t&#xE9; cr&#xE9;&#xE9;e &#xE0; Boston mettant ainsi &#xE0; la disposition du public la correspondance priv&#xE9;e de Mary Baker Eddy (1821-1910).</p>
<p>Selon la sociologue Meredith B. McGuire, la Science chr&#xE9;tienne diff&#xE8;re des autres mouvements m&#xE9;taphysiques n&#xE9;s &#xE0; l&#x2019;&#xE9;poque par le fait que &#xAB;&#xA0;Mary Baker Eddy a r&#xE9;ussi &#xE0; s&#x2019;arroger toute autorit&#xE9; d&#x2019;enseignement, tout pouvoir organisationnel et d&#xE9;cisionnel, et a d&#xE9;velopp&#xE9; le caract&#xE8;re sectaire du mouvement&#xA0;&#xBB;, mais cet aspect s&#x2019;est mod&#xE9;r&#xE9; avec le temps, r&#xE9;duisant &#xAB;&#xA0;les confrontations frontales avec le syst&#xE8;me m&#xE9;dical caract&#xE9;ristiques des premi&#xE8;res p&#xE9;riodes&#xA0;&#xBB;. Pour la sociologue Anne-C&#xE9;cile B&#xE9;got, la Science chr&#xE9;tienne est proche de la secte, pointant la &#xAB;&#xA0;rupture avec le monde environnant&#xA0;(...) [et la] reconnaissance et soumission &#xE0; une autorit&#xE9;&#xA0;&#xBB;, bien qu&#x2019;elle consid&#xE8;re qu&#x2019;il faille nuancer ces &#xE9;l&#xE9;ments en France car le mouvement a d&#xFB; s&#x2019;accommoder de la la&#xEF;cit&#xE9; environnante. En d&#xE9;finitive, elle estime que le groupe tendrait &#xAB;&#xA0;vers un type d&#x2019;organisation religieuse interm&#xE9;diaire entre la secte et l&#x2019;&#xC9;glise&#xA0;: la d&#xE9;nomination&#xA0;&#xBB;. Elle consid&#xE8;re &#xE9;galement que le mouvement est peu pros&#xE9;lyte en privil&#xE9;giant &#xAB;&#xA0;la qualit&#xE9; de ses recrues plut&#xF4;t que la quantit&#xE9;&#xA0;&#xBB;.</p>
<p>La Science chr&#xE9;tienne n&apos;est g&#xE9;n&#xE9;ralement pas reconnue comme chr&#xE9;tienne par les &#xC9;glises chr&#xE9;tiennes &#xE9;tablies, du fait de ses croyances sp&#xE9;cifiques. Par exemple, l&apos;association chr&#xE9;tienne Vigi-Sectes la consid&#xE8;re comme une secte pseudo-biblique pour des raisons th&#xE9;ologiques (la gu&#xE9;rison syst&#xE9;matique, ajout d&#x2019;un ouvrage &#xE0; la Bible, suppression de sacrements, s&#xE9;paration entre J&#xE9;sus et le Christ, etc.). En Espagne, la Redune (association pour la pr&#xE9;vention de la manipulation sectaire) fait mention de la Science chr&#xE9;tienne dans la liste des groupes sectaires et de manipulation psychologique op&#xE9;rant dans le pays. En France et en Belgique, la Science chr&#xE9;tienne n&apos;a pas &#xE9;t&#xE9; list&#xE9;e comme secte par les Commissions parlementaires qui se sont int&#xE9;ress&#xE9;es &#xE0; ce sujet.</p>

<h3><span class="mw-headline" id="Soins_m.C3.A9dicaux_et_extr.C3.A9misme">Soins m&#xE9;dicaux et extr&#xE9;misme</span></h3>

<p>La Science chr&#xE9;tienne fait l&#x2019;objet de controverses en raison de son insistance sur la gu&#xE9;rison par la seule foi et est accus&#xE9;e de rejeter la m&#xE9;decine scientifique. Aux &#xC9;tats-Unis cette forme d&apos;extr&#xE9;misme semble bien pr&#xE9;sente. La Science chr&#xE9;tienne en France semble avoir une approche plus mesur&#xE9;e.</p>
<p>En France, le  Fran&#xE7;ois Michaut met en garde contre ce mouvement, consid&#xE9;rant que son approche &#xE9;tait &#xAB;&#xA0;compr&#xE9;hensible en cette fin du &#xA0;si&#xE8;cle&#xA0;&#xBB; mais &#xAB;&#xA0;dont le simplisme fanatique est inacceptable&#xA0;&#xBB;. La sociologue Anne-C&#xE9;cile B&#xE9;got note cependant de son c&#xF4;t&#xE9; que &#xAB;&#xA0;les scientistes chr&#xE9;tiens respectent la l&#xE9;gislation en vigueur dans le pays o&#xF9; ils s&#x2019;installent. Ainsi en France, ils se soumettent aux vaccinations obligatoires et &#xE0; la m&#xE9;decine du travail&#xA0;&#xBB;, ainsi qu&#x2019;&#xE0; la m&#xE9;decine scolaire. Elle souligne &#xE9;galement que, m&#xEA;me si les t&#xE9;moignages publi&#xE9;s sont formalis&#xE9;s autour de la gu&#xE9;rison par la foi, les scientistes chr&#xE9;tiens qu&#x2019;elle a interrog&#xE9;s font certains accommodements avec la m&#xE9;decine dans leur vie quotidienne, en ayant &#xAB;&#xA0;recours aux soins d&#x2019;urgence lors d&#x2019;accidents ou quand un enfant ne gu&#xE9;rit pas rapidement&#xA0;&#xBB;.</p>
<p>De leur point de vue, les &#xE9;tudiants de la Science chr&#xE9;tienne indiquent que rien dans les enseignements de la Science chr&#xE9;tienne n&#x2019;oblige les parents &#xE0; choisir la gu&#xE9;rison par la pri&#xE8;re pour leurs enfants. Ils expliquent que, si &#xE0; un moment un scientiste chr&#xE9;tien choisit la gu&#xE9;rison chr&#xE9;tienne, ce n&#x2019;est pas parce qu&#x2019;il ignore aveugl&#xE9;ment les autres possibilit&#xE9;s m&#xE9;dicales ou que l&#x2019;&#xC9;glise l&#x2019;obligerait &#xE0; rejeter la m&#xE9;decine mat&#xE9;rielle, mais que son choix repose sur un jugement raisonn&#xE9;, intelligent, fond&#xE9; notamment sur ses propres gu&#xE9;risons ant&#xE9;rieures.</p>
<p>Les scientistes chr&#xE9;tiens affirment &#xE9;galement avoir du respect pour la profession m&#xE9;dicale mais ils choisissent la pri&#xE8;re comme moyen de se gu&#xE9;rir car &#xAB;&#xA0;la gu&#xE9;rison n&#x2019;est pas simplement la disparition des probl&#xE8;mes de sant&#xE9; (...) [mais] une nouvelle naissance par une transfiguration au cours de laquelle [le patient] a ressenti sa nature divine et a triomph&#xE9; de l&#x2019;erreur&#xA0;&#xBB;. La Science chr&#xE9;tienne affirme que ses membres &#xAB;&#xA0;sont toujours libres d&#x2019;opter pour un traitement m&#xE9;dical, ce qui est consid&#xE9;r&#xE9; par beaucoup de personnes comme la solution &#xE9;vidente aux probl&#xE8;mes de sant&#xE9;&#xA0;&#xBB;. Selon le sociologue R&#xE9;gis Dericquebourg, les scientistes chr&#xE9;tiens &#xAB;&#xA0;ne pr&#xE9;conisent pas un refus radical des soins m&#xE9;dicaux. Simplement, ils pensent que l&#x2019;approche m&#xE9;dicale met trop l&#x2019;accent sur la mat&#xE9;rialit&#xE9; du corps, ce qui a pour cons&#xE9;quence de d&#xE9;tourner l&#x2019;homme de leur conception du monde comme id&#xE9;e divine .&#xA0;&#xBB;</p>
<p>Aux &#xC9;tats-Unis, le premier proc&#xE8;s &#xE0; ce sujet a lieu d&#xE8;s 1888&#xA0;: Abby H. Corner, praticienne du mouvement, est accus&#xE9;e d&#x2019;homicide pour avoir laiss&#xE9; mourir sa fille d&#x2019;une h&#xE9;morragie curable en ayant eu recours &#xE0; la gu&#xE9;rison par la pri&#xE8;re plut&#xF4;t qu&#x2019;aux services d&#x2019;un m&#xE9;decin.</p>
<p>Pour le philosophe et m&#xE9;decin Pierre Janet, les praticiens de la Science chr&#xE9;tienne doivent &#xAB;&#xA0;supprimer tous les traitements chirurgicaux ou m&#xE9;dicaux quelconques que la science a invent&#xE9;s&#xA0;&#xBB; et &#xAB;&#xA0;ne doivent pas non plus apprendre un mot de pharmacie ou d&#x2019;hygi&#xE8;ne&#xA0;&#xBB;. Pour la sociologue Anne-C&#xE9;cile B&#xE9;got, c&#x2019;est surtout &#xAB;&#xA0;la voie m&#xE9;dicamenteuse qui contrevient aux principes scientistes chr&#xE9;tiens&#xA0;&#xBB;, mentionnant que certains fid&#xE8;les ont recours &#xE0; la chirurgie, &#xE0; l&#x2019;ophtalmologie ou &#xE0; la dentisterie. Notons en effet que la Science chr&#xE9;tienne offre une alternative &#xE0; la m&#xE9;decine classique mais laisse le scientiste chr&#xE9;tien libre de ses choix, ne le contraignant pas &#xE0; avoir recours &#xE0; la gu&#xE9;rison par la pri&#xE8;re et ne lui interdisant pas d&#x2019;utiliser la m&#xE9;decine classique. En revanche, les pratiquants de la Science chr&#xE9;tienne sont encourag&#xE9;s &#xE0; &#xAB;&#xA0;se conformer scrupuleusement aux lois de sant&#xE9; publique&#xA0;&#xBB; notamment en mati&#xE8;re de vaccination, de visites m&#xE9;dicales obligatoires ,&#xA0; [r&#xE9;f&#xE9;rence n&#xB0;8 (Encyclopaedia Brittannica)]. B&#xE9;got pr&#xE9;cise &#xE9;galement que d&#x2019;autres, engag&#xE9;s dans des mariages mixtes, sont pr&#xEA;ts &#xE0; des concessions en ayant recours &#xE0; la m&#xE9;decine.</p>
<p>En 1998 aux &#xC9;tats-Unis, le p&#xE9;diatre Seth Asser reproche &#xE0; la Science chr&#xE9;tienne de refuser aux enfants les soins m&#xE9;dicaux n&#xE9;cessaires dans une &#xE9;tude sur le d&#xE9;c&#xE8;s de 172 enfants au sein de mouvements pr&#xF4;nant la gu&#xE9;rison par la foi. L&#x2019;association CHILD (<i>Children&#x2019;s Healthcare Is a Legal Duty</i>) recense &#xE9;galement plusieurs cas d&#x2019;enfants membres de la Science chr&#xE9;tienne d&#xE9;c&#xE9;d&#xE9;s aux &#xC9;tats-Unis en raison du refus de soins m&#xE9;dicaux et pr&#xE9;sente la biographie de plusieurs d&#x2019;entre eux. Selon l&#x2019;auteure et journaliste Caroline Fraser, &#xAB;&#xA0;le refus de nombreux parents scientistes chr&#xE9;tiens de demander l&#x2019;aide de m&#xE9;decins pour&#xA0;leurs enfants gravement malades a provoqu&#xE9; de nombreuses morts douloureuses et inutiles, et &#xE0; de plus en plus d&#x2019;actions en justice devenues on&#xE9;reuses pour l&#x2019;&#xC9;glise et ses membres&#xA0;&#xBB;. Un des proc&#xE8;s les plus m&#xE9;diatis&#xE9;s fut l&#x2019;affaire Twitchell en 1988 au Massachusetts, o&#xF9; les parents Twitchell, membres de la Science chr&#xE9;tienne, furent condamn&#xE9;s pour homicide involontaire en ayant laiss&#xE9; mourir leur fils de 2 ans atteint d&#x2019;une p&#xE9;ritonite.</p>
<p>Le GEMPPI pointe les cas d&#x2019;enfants malades, ayant des parents scientistes chr&#xE9;tiens, d&#xE9;c&#xE9;d&#xE9;s aux &#xC9;tats-Unis, mais consid&#xE8;re que ce probl&#xE8;me ne se pose pas en France car les m&#xE9;decins peuvent y passer outre la volont&#xE9; des malades; de ce fait, l&apos;association consid&#xE8;re la Science chr&#xE9;tienne comme sectaire, affirmant qu&#x2019;elle &#xAB;&#xA0;n&#x2019;a de chr&#xE9;tienne que le vocabulaire, et de scientifique que le nom&#xA0;&#xBB; et d&#xE9;nonce particuli&#xE8;rement les refus de soins m&#xE9;dicaux.</p>
<h3><span class="mw-headline" id="Effet_placebo">Effet placebo</span></h3>
<p>Les d&#xE9;tracteurs du mouvement consid&#xE8;rent que la &#xAB;&#xA0;pratique de la gu&#xE9;rison&#xA0;&#xBB; par la Science chr&#xE9;tienne est inefficace et que les am&#xE9;liorations de sant&#xE9; &#xE9;ventuelles ne sont dues qu&#x2019;&#xE0; l&#x2019;effet placebo. D&#xE8;s 1907, l&#x2019;&#xE9;crivain Mark Twain, dans un ouvrage satirique sur la Science chr&#xE9;tienne, tourne en d&#xE9;rision l&#x2019;id&#xE9;e de la gu&#xE9;rison par la pri&#xE8;re.</p>
<p>En 1989, William Simpson publie dans <i>The Journal of the American Medical Association</i> une &#xE9;tude portant sur plus de 5&#xA0;500 scientistes chr&#xE9;tiens (dipl&#xF4;m&#xE9;s du <i>Principia College</i>, &#xE9;cole encourageant ses &#xE9;tudiants &#xE0; pratiquer la Science chr&#xE9;tienne) compar&#xE9;s &#xE0; un groupe de 30&#xA0;000 &#xE9;tudiants recourant &#xE0; la m&#xE9;decine conventionnelle. Selon l&#x2019;&#xE9;tude, les scientistes chr&#xE9;tiens pr&#xE9;sentaient un taux de d&#xE9;c&#xE8;s sup&#xE9;rieur. Le m&#xEA;me journal avait rendu compte de la premi&#xE8;re gu&#xE9;rison jamais constat&#xE9;e de blastomycose g&#xE9;n&#xE9;ralis&#xE9;e, gu&#xE9;rison qui avait fait &#xE0; la suite d&apos;un traitement de Science chr&#xE9;tienne. En 1991, une autre &#xE9;tude, effectu&#xE9;e par les Centers for Disease Control and Prevention, en comparant des dipl&#xF4;m&#xE9;s du <i>Principia College</i> (scientiste chr&#xE9;tien) et de la <i>Loma Linda University</i> (adventiste du septi&#xE8;me jour, recourant &#xE0; la m&#xE9;decine conventionnelle), montre &#xE9;galement que le taux de mortalit&#xE9; est plus &#xE9;lev&#xE9; parmi les scientistes chr&#xE9;tiens. La double &#xE9;tude de W. Simpson est n&#xE9;anmoins fond&#xE9;e sur le postulat qu&#x2019;un jeune dipl&#xF4;m&#xE9; scientiste chr&#xE9;tien continuera de se gu&#xE9;rir par la pri&#xE8;re toute sa vie. Or, une &#xE9;tude r&#xE9;cente montre que 44&#xA0;% des am&#xE9;ricains abandonnent la religion de leur enfance au profit d&#x2019;une autre religion ou de l&#x2019;ath&#xE9;isme.</p>
<p>Une &#xE9;tude r&#xE9;alis&#xE9;e en 1999 par la Harvard Medical School sur un &#xE9;chantillon de personnes s&#x2019;identifiant comme &#xE9;tudiant de la Science chr&#xE9;tienne et un &#xE9;chantillon de la population n&#x2019;indiquant pas la Science chr&#xE9;tienne comme leur religion montre que les personnes s&#x2019;identifiant comme &#xE9;tudiants de la Science chr&#xE9;tienne sont en meilleure sant&#xE9; (71&#xA0;% rapportant &#xEA;tre en bonne ou excellente sant&#xE9; contre 61&#xA0;%).</p>
<p>Pour Dericquebourg, &#xAB;&#xA0;du point de vue de la rationalit&#xE9; m&#xE9;dicale, les m&#xE9;dications spirituelles sont inefficaces&#xA0;&#xBB;, mais ceux qui ont recours &#xE0; la religioth&#xE9;rapie de la Science chr&#xE9;tienne le font pour des motifs qu&#x2019;il qualifie d&#x2019;&#xAB;&#xA0;instances de plausabilit&#xE9;&#xA0;&#xBB;&#xA0;: une doctrine qui la rend vraisemblable aux yeux des sympathisants, ainsi qu&#x2019;un ensemble de t&#xE9;moignages de gu&#xE9;rison qui permet aux fid&#xE8;les de s&#x2019;inscrire dans cette lign&#xE9;e et donc dans une r&#xE9;alit&#xE9; sociale. Le nombre des t&#xE9;moignages publi&#xE9;s par la Science chr&#xE9;tienne est selon lui &#xAB;&#xA0;impressionnant&#xA0;&#xBB;.</p>
<p>La Science chr&#xE9;tienne, qui a recueilli des milliers de t&#xE9;moignages de gu&#xE9;risons, affirme de son c&#xF4;t&#xE9; que &#xAB;&#xA0;pour certains, la gu&#xE9;rison (morale ou physique) par la pri&#xE8;re n&#x2019;est pas chose possible et certains s&#x2019;emploient &#xE0; la contester et &#xE0; la railler&#xA0;&#xBB;. Parmi les t&#xE9;moignages publi&#xE9;s se trouvent de nombreux cas de personnes affirmant avoir &#xE9;t&#xE9; gu&#xE9;ries apr&#xE8;s s&#x2019;&#xEA;tre tourn&#xE9;es vers la Science chr&#xE9;tienne parce que la m&#xE9;decine conventionnelle ne pouvait plus rien pour eux. Ainsi, Dericquebourg note que la gu&#xE9;rison est la premi&#xE8;re cause d&#x2019;adh&#xE9;sion au mouvement (25&#xA0;%). B&#xE9;got affirme avoir fait le m&#xEA;me constat lors de son enqu&#xEA;te sur le terrain.</p>
<p>Emmanuel Philipon, ancien externe des H&#xF4;pitaux de Paris, d&#xE9;clare dans sa th&#xE8;se publi&#xE9;e pour le Doctorat en M&#xE9;decine, de 1913&#xA0;: &#xAB;&#xA0;je ne nie pas, loin de l&#xE0;, les succ&#xE8;s obtenus par &#xAB;&#xA0;Christian Science&#xA0;&#xBB; dans le traitement de certaines maladies organiques. Sans doute, il y a un choix &#xE0; faire dans les gu&#xE9;risons nombreuses qui sont publi&#xE9;es tous les jours&#xA0;; bien des &#xAB;&#xA0;cures&#xA0;&#xBB; en effet, peuvent s&apos;expliquer par des co&#xEF;ncidences&#xA0;; d&apos;autres reposent sur des erreurs de diagnostics&#xA0;; d&apos;autres ont &#xE9;t&#xE9; amplifi&#xE9;es, d&#xE9;form&#xE9;es par l&apos;imagination du malade&#xA0;; certaines m&#xEA;me (ce que je ne crois pas cependant) ont pu &#xEA;tre invent&#xE9;es de toutes pi&#xE8;ces. Il n&apos;en reste pas moins un grand nombre pour lesquelles on ne peut invoquer aucune des clauses d&apos;erreur indiqu&#xE9;es ci-dessus&#xA0;; et, l&apos;on doit admettre que beaucoup de malades ont &#xE9;t&#xE9; v&#xE9;ritablement gu&#xE9;ris &#xAB;&#xA0;en Christian Science&#xA0;&#xBB;. Dans tous les cas cit&#xE9;s, les malades n&apos;ont eu recours &#xE0; &#xAB;&#xA0;Christian Science&#xA0;&#xBB; qu&apos;apr&#xE8;s l&apos;&#xE9;chec de tous les moyens m&#xE9;dicaux et chirurgicaux possibles&#xA0;&#xBB;. Il cite des cas de gu&#xE9;risons d&#x2019;empoisonnement du sang, d&#x2019;affection de la moelle &#xE9;pini&#xE8;re, d&#x2019;affection aigu&#xEB; du poumon, de bronchite, de tumeur et varices, d&#x2019;ecz&#xE9;ma et de crises &#xE9;pileptiques.</p>

<h3><span class="mw-headline" id="Notes">Notes</span></h3>
<ol class="references">






</ol>
<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences_bibliques">R&#xE9;f&#xE9;rences bibliques</span></h3>
<p>Les r&#xE9;f&#xE9;rences suivantes renvoient au texte de la  (version Louis Segond 1910).</p>
<ol class="references">








</ol>
<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences_Mary_Baker_Eddy">R&#xE9;f&#xE9;rences Mary Baker Eddy</span></h3>
<p>Les r&#xE9;f&#xE9;rences suivantes renvoient &#xE0; des ouvrages &#xE9;crits par Mary Baker Eddy.</p>
<ol class="references">











</ol>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id=".C5.92uvres_de_Mary_Baker_Eddy">&#x152;uvres de Mary Baker Eddy</span></h4>
<ul>





</ul>
<h4><span class="mw-headline" id="Autres_ouvrages">Autres ouvrages</span></h4>
<dl>
<dt>Historiens</dt>
</dl>
<ul>










</ul>
<dl>
<dt>Sociologues</dt>
</dl>
<ul>

<li> (traite aussi de la Science chr&#xE9;tienne)</li>







<li><i>Acta Comparanda. Subsidia</i>: The Evolution of Christian science in Scholarly perspective. June 2015. Faculty for Comparative Study of religions and Humanism. Antwerpen-Wilrijke. Belgium..</li>

</ul>
<dl>
<dt>Anthropologues</dt>
</dl>
<ul>

</ul>
<dl>
<dt>Th&#xE9;ologiens</dt>
</dl>
<ul>




</ul>
<dl>
<dt>M&#xE9;decins</dt>
</dl>
<ul>



</ul>
<dl>
<dt>Scientistes chr&#xE9;tiens</dt>
</dl>
<ul>


</ul>
<dl>
<dt>&#xC9;crivains</dt>
</dl>
<ul>


</ul>
<dl>
<dt>Divers</dt>
</dl>
<ul>



</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li><i>The Christian Science Monitor</i></li>
<li>Nouveau mouvement religieux</li>
<li>Antoinisme</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>



</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>