<h1>Lithoth&#xE9;rapie</h1>

<p>La <b>lithoth&#xE9;rapie</b> est une m&#xE9;decine non conventionnelle qui cherche &#xE0; soigner par le biais des cristaux (am&#xE9;thyste, quartz, &#x153;il de tigre, labradorite, aigue-marine, rubis, turquoise, etc.) Elle consid&#xE8;re que les cristaux &#xE9;mettent naturellement une &#xAB;&#xA0;r&#xE9;sonance&#xA0;&#xBB; ou une &#xAB;&#xA0;vibration&#xA0;&#xBB; singuli&#xE8;re capable d&apos;am&#xE9;liorer le bien-&#xEA;tre de la personne &#xE0; son contact ou &#xE0; proximit&#xE9;.</p>
<p>Il n&apos;y a pas de preuves scientifiques de l&apos;efficacit&#xE9; de cette th&#xE9;rapie ou de l&apos;existence d&apos;une &#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB; sp&#xE9;cifique aux cristaux. On peut ainsi la qualifier de pseudo-science.</p>




<p>Le mot &#xAB;&#xA0;lithoth&#xE9;rapie&#xA0;&#xBB; n&apos;est attest&#xE9; que depuis quelques dizaines d&apos;ann&#xE9;es (il aurait &#xE9;t&#xE9; form&#xE9; dans la seconde moiti&#xE9; du &#xA0;si&#xE8;cle, en m&#xEA;me temps que la phytoth&#xE9;rapie). Il s&apos;agit de l&apos;association des termes grecs <i>lithos</i> signifiant  et <i>therapeia</i> signifiant .</p>
<p>Litt&#xE9;ralement parlant, ce mot veut dire &#xAB;&#xA0;m&#xE9;thode qui soigne par l&apos;usage des pierres&#xA0;&#xBB; du grec ancien &#x2018;&#x3BB;&#x3AF;&#x3B8;&#x3BF;&#x3C2;&#x2019; [lit&#x2B0;os]&#xA0;: &#xAB;&#xA0;Pierre par opposition aux mat&#xE9;riaux comme le bois, les m&#xE9;taux&#x2026;&#xA0;&#xBB; et &#x2018;&#x3B8;&#x3B5;&#x3C1;&#x3B1;&#x3C0;&#x3B5;&#x3CD;&#x3C9;&#x2019; [t&#x2B0;&#x25B;rap&#x25B;u&#x2B7;&#x254;]&#xA0;: &#xAB;&#xA0;Prendre soin de &#x2026;&#xA0;&#xBB; ( <i>Le Grand Bailly</i>, par Anatole Bailly chez Hachette 1894, 1950, 1963, 2000), et qui selon la construction de compos&#xE9;s n&#xE9;oclassiques en morphologie latine s&apos;organise sous la forme &#x201C;YX&#x201D; dans le sens &#x201C;Y (action) par le biais de X (objet)&#x201D; o&#xF9; X et Y sont des noms, l&apos;un &#xE9;tant directement emprunt&#xE9; au grec ancien, l&apos;autre d&#xE9;rivant d&apos;une ancienne composition n&#xE9;oclassique elle-m&#xEA;me construite sur une forme grecque.</p>
<p>Ce qui est aujourd&apos;hui d&#xE9;fini sous le terme &#xAB;&#xA0;lithoth&#xE9;rapie&#xA0;&#xBB; est en fait un m&#xE9;lange de techniques ancestrales utilisant les pierres (pour masser notamment,  massages Amma au Japon, issues de techniques chinoises utilisant les points du corps, ou japonaises (shiatsu), au m&#xEA;me titre que l&apos;acuponcture&#xA0;; ou bien la m&#xE9;decine ayurv&#xE9;dique en Inde, utilisant des pierres polies comme outils de massage) et la chromoth&#xE9;rapie (ou chromath&#xE9;rapie) utilisant les couleurs pour apaiser l&apos;esprit et le corps.</p>

<p>Les cristaux &#xE9;mettraient une &#xE9;nergie dite &#xAB;&#xA0;fine&#xA0;&#xBB;, b&#xE9;n&#xE9;fique quelle qu&apos;en soit sa forme&#xA0;: brut, poli, taill&#xE9;. Comme les autres pseudo-sciences, la lithoth&#xE9;rapie ne s&apos;appuie sur aucune d&#xE9;monstration scientifique. Les pierres peuvent ainsi &#xEA;tre port&#xE9;es sur soi sous forme de pendentif, de collier, de bracelet ou &#xEA;tre dispos&#xE9;es dans la pi&#xE8;ce sous sa forme brute, de g&#xE9;ode ou d&apos;objet de d&#xE9;coration (animaux, arbre, fontaine, etc). La zone de port&#xE9;e augmenterait avec la taille du cristal.</p>
<p>Certains lithoth&#xE9;rapeutes utilisent aussi une m&#xE9;thode dite &#xAB;&#xA0;d&apos;&#xE9;lixir&#xA0;&#xBB;&#xA0;: un cristal est plong&#xE9; plus ou moins longuement dans de l&apos;eau distill&#xE9;e ou une autre solution au contact des rayons du soleil, de la lune ou bien dans l&apos;obscurit&#xE9;. Le liquide ainsi obtenu est ing&#xE9;r&#xE9; par le patient selon une posologie pr&#xE9;cise qui d&#xE9;pendrait du type d&apos;&#xE9;lixir et de l&apos;effet escompt&#xE9;. Cette pratique comporte n&#xE9;anmoins des risques, comme la migration d&apos;&#xE9;l&#xE9;ments chimiques toxiques dans le liquide qui sera ing&#xE9;r&#xE9;, &#xE9;l&#xE9;ments comme l&apos;arsenic, le brome ou des m&#xE9;taux lourds pr&#xE9;sents dans certaines pierres et min&#xE9;raux.</p>
<p>Pour d&apos;autres lithoth&#xE9;rapeutes, la sensibilit&#xE9; que nous avons avec les min&#xE9;raux et les pierres est li&#xE9;e &#xE0; la pr&#xE9;sence de ces min&#xE9;raux dans le corps humain, par exemple, &#xA0;; la pr&#xE9;sence de silicium (non pas sous la forme min&#xE9;ralogique de quartz, mais en traces organo-mol&#xE9;culaires) dans les cellules de notre corps qui g&#xE9;n&#xE8;rent l&apos;&#xE9;lastine, et en particulier dans la paroi de l&apos;aorte&#xA0;; le fer, le magn&#xE9;sium, le potassium et bien d&apos;autres , toutefois rarement dispos&#xE9;s au sein de structures cristallographiques, parfois sous forme de nanophases, le plus souvent au sein de mol&#xE9;cules orga-m&#xE9;talliques complexes ou en contaminants et qui en font . N&#x2019;oublions pas que le fonctionnement de toutes nos machines reposent sur le travail de micro-processeurs compos&#xE9;s de silicium (toutefois sous forme de m&#xE9;tal, &#xE9;tat r&#xE9;dox inexistant naturellement sur Terre, contrairement aux divers min&#xE9;raux de la silice pure, comme les quartz, l&apos;opale, la calc&#xE9;doine du silex ou les gels siliceux qui sont &#xE0; l&apos;origine de ses bancs). Ces lithoth&#xE9;rapeutes voient dans cette pr&#xE9;sence des &#xE9;l&#xE9;ments chimiques en nous la source de notre attraction naturelle avec les min&#xE9;raux.</p>
<p>En lithoth&#xE9;rapie, un cristal agit selon son type sur la &#xAB;&#xA0;fr&#xE9;quence vibratoire&#xA0;&#xBB; de certains points du corps, appel&#xE9;s chakras ou m&#xE9;ridiens (similaires &#xE0; ceux utilis&#xE9;s en acupuncture). Apr&#xE8;s utilisation des cristaux au cours d&apos;un soin ou par simple usage au quotidien, il est n&#xE9;cessaire de purifier les cristaux que l&apos;on a utilis&#xE9;. Pour cela les lithoth&#xE9;rapeutes utilisent plusieurs m&#xE9;thodes selon la sensibilit&#xE9; physique du cristal. Parmi elles il y a&#xA0;: l&apos;immersion du cristal dans de l&apos;eau distill&#xE9;e ou de source sal&#xE9;e ou non, l&apos;enfouissement dans la terre pour le &#xAB;&#xA0;purifier&#xA0;&#xBB; (l&apos;eau sal&#xE9;e et la terre &#xE9;tant cens&#xE9;es agir comme des terrains neutres, o&#xF9; &#xAB;&#xA0;l&apos;&#xE9;nergie&#xA0;&#xBB; va se d&#xE9;verser, &#xAB;&#xA0;purifiant&#xA0;&#xBB; la pierre, puis le d&#xE9;poser sur un amas de cristal (cristal de roche, am&#xE9;thyste) appel&#xE9; &#xAB;&#xA0;druse&#xA0;&#xBB; en lumi&#xE8;re solaire, lunaire ou stellaire, au contact de la nature ou pr&#xE8;s d&apos;une flamme, afin qu&apos;il se &#xAB;&#xA0;recharge&#xA0;&#xBB; de son &#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB; naturelle, qu&apos;il &#xE9;changera &#xE0; nouveau contre celle des patients. Certains lithoth&#xE9;rapeutes pr&#xE9;conisent d&apos;attribuer &#xE0; chaque druse un usage particulier, il convient donc de &#xAB;&#xA0;programmer&#xA0;&#xBB; celle-ci &#xE0; un usage et pas un autre.</p>
<p>La lithoth&#xE9;rapie adopte &#xE9;galement les conceptions du kundalin&#xEE; yoga et des 7 chakras qui selon leur &#xE9;tat - surdimensionn&#xE9;s, affaiblis ou bloqu&#xE9;s - influenceraient l&apos;attitude g&#xE9;n&#xE9;rale d&apos;une personne. Les cristaux permettraient ainsi d&apos;aider &#xE0; d&#xE9;nouer ou &#xE0; r&#xE9;&#xE9;quilibrer les chakras d&#xE9;ficients.</p>
<p>De ce fait, la lithoth&#xE9;rapie se pr&#xE9;occupe &#xE9;galement de l&apos;influence des &#xAB;&#xA0;vibrations&#xA0;&#xBB; qui seraient &#xE9;mises par les couleurs comme en chromath&#xE9;rapie. Chaque chakra est rattach&#xE9; &#xE0; une couleur et les cristaux portant cette couleur influenceraient positivement le chakra reli&#xE9;&#xA0;: chakra de la Racine (rouge), du Sexe (orange), du Plexus Solaire (jaune), du C&#x153;ur (rose et vert), de la Gorge (bleu clair), du Troisi&#xE8;me &#x152;il (indigo, bleu fonc&#xE9;), de la Couronne (violet).</p>
<p>Pour toutes ces raisons th&#xE9;oriques, la lithoth&#xE9;rapie est bien &#xE0; distinguer de l&apos;usage m&#xE9;dical de certains min&#xE9;raux poss&#xE9;dant de fait des propri&#xE9;t&#xE9;s m&#xE9;dicamenteuses quand elles sont absorb&#xE9;es par le patient, ce qui va du sel (principalement de composition chimique NaCl, et qui agit sur la tension art&#xE9;rielle) aux diff&#xE9;rents carbonates actifs sur le syst&#xE8;me digestif, en passant par les oligo-&#xE9;l&#xE9;ments reconnus scientifiquement. Aucune pratique m&#xE9;dicale n&apos;emploie des macrocristaux d&apos;origine mini&#xE8;re ou issus de collectes min&#xE9;ralogiques (sp&#xE9;cimens extraits de g&#xE9;odes, de , etc.&#xA0;; bijoux&#x2026;), et la seule voie d&apos;administration reste l&apos;ingestion de min&#xE9;raux assimilables par le tube digestif (ce qui n&apos;est pas le cas des pierres utilis&#xE9;es en lithoth&#xE9;rapie).</p>


<p>Les principes actifs de la lithoth&#xE9;rapie sont&#xA0;:</p>
<ul>
<li>la chromoth&#xE9;rapie (ou chromath&#xE9;rapie), qui est la th&#xE9;rapie par les couleurs. Exemple&#xA0;: Le rouge serait, entre autres, un stimulant et un fortifiant&#xA0;;</li>
<li>l&apos;oligoth&#xE9;rapie est une fa&#xE7;on de se soigner par les oligo-&#xE9;l&#xE9;ments et les min&#xE9;raux dont l&apos;hom&#xE9;opathie se sert en quantit&#xE9; infinit&#xE9;simale. Exemple&#xA0;: olivine = silicate de fer et magn&#xE9;sium&#xA0;;</li>
<li>un crit&#xE8;re &#xE9;nerg&#xE9;tique, plus ou moins al&#xE9;atoire en fonction de l&apos;utilisateur et de la pierre (chaque pierre est unique), doit &#xE9;galement &#xEA;tre pris en consid&#xE9;ration.</li>
</ul>


<p>Au Moyen &#xC2;ge, on trouve de nombreux lapidaires d&#xE9;crivant l&#x2019;int&#xE9;r&#xEA;t m&#xE9;dical et magique de certaines pierres&#xA0;:</p>
<ul>
<li>au &#xA0;si&#xE8;cle Philippe de Thaon&#xA0;: </li>
<li>au &#xA0;si&#xE8;cle, Marbode l&#x2019;&#xE9;v&#xEA;que de Rennes, publie dans son <i></i>, Le Po&#xE8;me des pierres pr&#xE9;cieuses&#xA0;;</li>
<li><i>De mineralibus</i>&#xA0;(Des min&#xE9;raux, 1262-1263). Cologne: Cornelius von Zieriksee.&#xA0;1499. =&#xA0;<i>Mineralia</i>,&#xA0;<i>Opera</i>&#xA0;&#xE9;d. Borgnet 1890 t. V&#xA0;&#xA0;1-116 (PDF en ligne). Trad. par Michel Angel&#xA0;:&#xA0;<i>Le Monde min&#xE9;ral&#xA0;: les pierres</i>, Cerf, coll. &#xAB;&#xA0;Sagesses chr&#xE9;tiennes&#xA0;&#xBB;, 1995, 448 p.&#xA0;<i>Manuscrit du XIII&#xB0; si&#xE8;cle</i></li>
<li>&#xA0;si&#xE8;cle le lapidaire trait&#xE9; du chevalier Jean de Mandeville, contient une description des pierres pr&#xE9;cieuses et de leurs vertus magiques.</li>
</ul>
<p>Jadis et selon certains peuples (), les pierres fines et ornementales auraient eu des vertus th&#xE9;rapeutiques.
La m&#xE9;decine mongole traditionnelle et la m&#xE9;decine tib&#xE9;taine traditionnelle pr&#xE9;sentent l&apos;utilisation des pierres et min&#xE9;raux souvent sous la forme de poudre comme solutions th&#xE9;rapeutiques.
La m&#xE9;decine traditionnelle chinoise &#xE9;voque Zou Yan &#x9112;&#x884D; (vers 305-240 av. J.-C.) et sa th&#xE9;orie des cinq &#xE9;l&#xE9;ments en indiquant ceci&#xA0;: &#xAB;&#xA0;&#xC0; la m&#xEA;me p&#xE9;riode, la m&#xE9;decine chinoise se tourne vers l&#x2019;&#xE9;tude des poisons, des rem&#xE8;des v&#xE9;g&#xE9;taux et min&#xE9;raux, la di&#xE9;t&#xE9;tique, la recherche des drogues d&#x2019;immortalit&#xE9;, la pratique des techniques respiratoires, de la culture physique et la sexologie.&#xA0;&#xBB;
Depuis les ann&#xE9;es 1970, des th&#xE9;rapeutes du mouvement New Age ont r&#xE9;utilis&#xE9; les informations fournies par ces documents pour re-inventer la lithoth&#xE9;rapie.
En M&#xE9;sopotamie, les tablettes de Nippur t&#xE9;moignent de l&apos;usage de min&#xE9;raux autant que de plantes&#xA0;;</p>
<ul>
<li>en 1644, Anselme Boece de Boot (<b>Anselmus Bo&#xEB;tius de Boodt</b> m&#xE9;decin de l&apos;empereur Rudolph , imprime &#xE0; Lyon en fran&#xE7;ais un livre de 750 pages <i>le Parfait Joaillier ou histoire des pierres</i>, o&#xF9; sont amplement d&#xE9;crites leur naissance, juste prix, moyen de les conna&#xEE;tre, se garder des contrefaites, <i>facult&#xE9;s m&#xE9;dicinales</i> et propri&#xE9;t&#xE9;s curieuses. &#xC0; l&apos;&#xE9;poque il n&apos;y avait pas de distinction entre science (m&#xE9;decine, chimie&#x2026;) et occultisme (alchimie, astrologie, magie&#x2026;)&#xA0;;</li>
<li>en 1748 <b>l&apos;encyclop&#xE9;die des drogues de Nicolas Lemery</b> r&#xE9;dig&#xE9;e par le m&#xE9;decin de Louis , consid&#xE9;r&#xE9; comme pr&#xE9;curseur de la pharmacie, cite avec leur vertus plus d&apos;une cinquantaine de pierres et min&#xE9;raux. Le Lemery reste en usage dans certaines de nos pharmacies de France jusqu&apos;en 1914. Les principes de l&apos;hom&#xE9;opathie sont directement issus des d&#xE9;finitions de Lemery&#xA0;;</li>
<li>monsieur Guibourt, professeur &#xE0; l&apos;&#xE9;cole sup&#xE9;rieur de pharmacie de Paris (1869) publie en 3 volumes <i>Histoire des drogues simples</i>. Le premier volume est consacr&#xE9; aux min&#xE9;raux et &#xE0; leur &#xE9;tude en tant que principe premier de la pharmacie&#xA0;;</li>
<li>en 1937, le formulaire Astier, <i>librairie du monde m&#xE9;dical, &#xA0;&#xE9;dition</i> cite encore une cinquantaine de min&#xE9;raux employ&#xE9;s &#xE0; des usages th&#xE9;rapeutiques. Un exemple&#xA0;: le carbonate de mangan&#xE8;se, d&#xE9;fini comme tonique et emm&#xE9;nagogue).</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Pseudo-science</li>
<li>Effet placebo</li>
<li>Faux min&#xE9;raux et fossiles&#xA0;: article qui souligne certains risques de la lithoth&#xE9;rapie</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>

<ul>
<li><i>Dictionnaire de la lithoth&#xE9;rapie</i>, Reynald Georges Boschiero, &#xC9;ditions Ambre, 2006 </li>
<li><i>Fr&#xE9;quences pures de gu&#xE9;rison, &#xE9;lixirs floraux et min&#xE9;raux</i>, Philippe Barraqu&#xE9;, &#xC9;ditions Plan&#xE8;tevoix/DG Diffusion, 2010 </li>
<li><i>Guide pratique de la lithoth&#xE9;rapie &#xE9;nerg&#xE9;ticienne</i>, Reynald Georges Boschiero, &#xC9;ditions Ambre, 2007 </li>
<li><i>Dictionnaire des pierres et min&#xE9;raux</i>, <i>indications th&#xE9;rapeutiques, symbolisme, influences, rayonnement b&#xE9;n&#xE9;fique</i>, Florence M&#xE9;gemont, &#xA0; Exclusif, 2003 </li>
<li><i>Manuel de lithoth&#xE9;rapie</i>, Le Groupe des 5, &#xC9;ditions Paume de Saint-Germain, 2009 </li>
<li><i>Manuel pratique du cristal</i>, toutes les applications du cristal, C. Lef&#xE8;vre, &#xA0; Exclusif, 2007 </li>
<li><i>Cristaux et sant&#xE9;&#xA0;: Comment choisir et utiliser les pierres pour votre bien-&#xEA;tre</i>, D. Briez, &#xA0; Trajectoire, 2009 </li>

<li><i>Stam, le min&#xE9;ral est la vie, pourquoi&#xA0;?</i> Philippe Perrot Minnot, &#xC9;ditions Ambre, mai 2008. </li>
<li><i>Manuel de lithoth&#xE9;rapie ou l&apos;art de soigner avec les pierres</i>, Michael Gienger, &#xC9;ditions V&#xE9;ga 2005, 2008. </li>
<li><i>Manuel de lithoth&#xE9;rapie (&#xA0;&#xE9;dition)</i>, Ange-Jacques Seno, &#xC9;ditions Pard&#xE8;s 2004. </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>