<h1>Nadi Pariksha</h1>
<p><b>Nadi Parikhsa</b> (ou en un mot&#xA0;: <i>Nadipariksha</i>) est le nom donn&#xE9; &#xE0; la mani&#xE8;re dont on prend le pouls dans la m&#xE9;decine ayurv&#xE9;dique originaire de l&apos;Inde. Egalement appel&#xE9;e <i>Nadi Vigyan</i> (ou <i>Nadivigyan</i>), elle est diff&#xE9;rente de la m&#xE9;thode pratiqu&#xE9;e dans la m&#xE9;decine moderne. Ici, on pose trois doigts (l&apos;index, le majeur et l&apos;annulaire) sur l&apos;art&#xE8;re radiale du patient au niveau du poignet. En exer&#xE7;ant diff&#xE9;rents modes de pression, le vaidya &#x2014; le m&#xE9;decin ayurv&#xE9;dique &#x2014; recueille l&apos;information concernant les trois &#xE9;nergies de base ou doshas de la personne&#xA0;: Vata, Pitta et Kapha, dont le d&#xE9;s&#xE9;quilibre a provoqu&#xE9; un dysfonctionnement.</p>
<p>L&apos;index sent Vata, l&apos;&#xE9;nergie-dosha du mouvement, de l&apos;espace et de l&apos;air responsable notamment de tout ce qui se meut dans le corps. Le majeur sonde Pitta, qui repr&#xE9;sente les &#xE9;l&#xE9;ments du feu et de l&apos;eau (Pitta gouverne entre autres la r&#xE9;gulation thermique, les enzymes digestives et le m&#xE9;tabolisme, partout o&#xF9; s&apos;active l&apos;&#xE9;nergie de transformation). Enfin, l&apos;annulaire &#xE9;tudie Kapha, repr&#xE9;sentant l&apos;eau et la terre&#xA0;: Kapha r&#xE9;git la structure et l&apos;&#xE9;quilibre des fluides et poss&#xE8;de les qualit&#xE9;s de ce qui est lourd, lent et &#xE9;pais.</p>
<p>Ayant examin&#xE9; les profondeurs du pouls, le vaidya aura d&#xE9;termin&#xE9; la <i>prakriti</i> du patient &#x2014; son type ayurv&#xE9;dique de base qui ne change jamais et qui est un m&#xE9;lange des trois doshas &#x2014; ainsi que sa <i>vrikriti</i>, l&apos;&#xE9;tat de d&#xE9;s&#xE9;quilibre actuel de ses doshas responsable de son &#xE9;tat. Le corps &#xE9;tant la mat&#xE9;rialisation physique des trois doshas, le m&#xE9;decin ayurv&#xE9;dique aura &#xE9;galement explor&#xE9; par leur interm&#xE9;diaire l&apos;&#xE9;tat des <i>dhatus</i> (les sept types de tissus de l&apos;organisme &#x2013; voir Ayurveda), la pr&#xE9;sence &#xE9;ventuelle d&apos; <i>ama</i> (les toxines), la qualit&#xE9; d&apos; <i>ojas</i> (le produit d&apos;une digestion parfaite), les <i>shrotas</i> (les canaux qui transportent les &#xE9;l&#xE9;ments nutritifs et les d&#xE9;chets), l&apos;&#xE9;tat du c&#x153;ur, de l&apos;esprit et des sens et la mani&#xE8;re dont ils interagissent.</p>
<p>Ainsi, en moins de trois minutes, un vaidya exp&#xE9;riment&#xE9; dispose de tout ce qui est n&#xE9;cessaire pour guider l&apos;individu sur le chemin de son r&#xE9;tablissement et lui proposer les traitements et rem&#xE8;des dont il est question dans l&apos;article sur l&apos;ayurveda.</p>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>