<h1>Compl&#xE9;ment alimentaire</h1><p>Un <b>compl&#xE9;ment alimentaire</b> est une denr&#xE9;e alimentaire dont le but est de fournir un compl&#xE9;ment de nutriments ou de substances ayant un effet nutritionnel ou physiologique (vitamines, min&#xE9;raux, acides gras ou acides amin&#xE9;s) manquants ou en quantit&#xE9; insuffisante dans le r&#xE9;gime alimentaire normal d&apos;un individu. &#xC0; la diff&#xE9;rence des additifs alimentaires, qui sont m&#xE9;lang&#xE9;s &#xE0; certains aliments, le compl&#xE9;ment est une source concentr&#xE9;e qui est vendue de fa&#xE7;on isol&#xE9;e.</p>
<p>Dans les pays souffrant de malnutrition, on parle plut&#xF4;t de suppl&#xE9;mentation.</p>




<p>En quelques g&#xE9;n&#xE9;rations, la population s&apos;est vue adopter un quotidien s&#xE9;dentaire. De nouveaux aliments et de nouvelles habitudes sont apparus. Une seconde grande m&#xE9;tamorphose s&#x2019;est produite lors de la r&#xE9;volution industrielle. Celle-ci nous a conduit &#xE0; consommer des aliments toujours plus raffin&#xE9;s, de plus en plus pr&#xE9;sents dans nos assiettes au d&#xE9;triment de produits &#xAB;&#xA0;traditionnels&#xA0;&#xBB;. Ils affectent n&#xE9;gativement certaines caract&#xE9;ristiques alimentaires (charge glyc&#xE9;mique, ratio om&#xE9;ga6/om&#xE9;ga3, composition vitamines et min&#xE9;raux, ratio sodium/potassium, teneur en fibres, etc). En outre, l&apos;activit&#xE9; physique &#xE9;tant plus rare alors que nous avons une alimentation g&#xE9;n&#xE9;ralement trop riche (en graisses satur&#xE9;s, en glucides et sucres, en sel, etc.), de nombreuses maladies chroniques sont apparues (ob&#xE9;sit&#xE9;, diab&#xE8;te, hypertension art&#xE9;rielle, hypercholest&#xE9;rol&#xE9;mie, maladies coronariennes, accidents vasculaires c&#xE9;r&#xE9;braux&#x2026;). L&apos;Organisation Mondiale de la Sant&#xE9; (OMS) s&#x2019;en alarme et estime que des mesures d&#x2019;urgence doivent &#xEA;tre prises. L&#x2019;impact de l&#x2019;alimentation sur la sant&#xE9; et la mortalit&#xE9; (cancer, maladies cardiovasculaires&#x2026;) fait l&apos;objet de vastes travaux depuis plusieurs ann&#xE9;es. Depuis les ann&#xE9;es 1980, l&#x2019;attention port&#xE9;e &#xE0; l&#x2019;&#xE9;quilibre des repas est devenue un facteur non n&#xE9;gligeable pour le choix des aliments. Les comportements sont influenc&#xE9;s par les recommandations sanitaires et nutritionnelles des m&#xE9;decins, relay&#xE9;es de fa&#xE7;on croissante par les m&#xE9;dias.</p>
<p>Selon les textes r&#xE9;glementaires, une alimentation saine, vari&#xE9;e et &#xE9;quilibr&#xE9;e est cens&#xE9;e fournir des apports r&#xE9;pondant aux apports journaliers recommand&#xE9;s (AJR). Mais, la majorit&#xE9; de la population ne se trouve pas dans cette situation id&#xE9;ale. Non, seulement indiqu&#xE9; pr&#xE9;c&#xE9;demment, les aliments issus de l&apos;agriculture moderne se sont appauvris en nutriments sp&#xE9;cifiques mais en plus ils contiennent des pesticides, voire des engrais de synth&#xE8;ses, qui augmentent consid&#xE9;rablement le stress oxydatif de nos cellules. Enfin, le rapport &#xE0; l&apos;alimentation est li&#xE9; au rapport culturel du pays, de la r&#xE9;gion voire de la cellule familiale dont l&apos;individu est issu, ce qui signifie que l&apos;on reproduit les gestes, les plats que l&apos;on a appris &#xE0; faire dans sa famille, sa r&#xE9;gion et aussi que l&apos;on ne mange que ce que l&apos;on aime vraiment et ce que l&apos;on sait cuisiner. On est loin de l&apos;alimentation vari&#xE9;e id&#xE9;ale, m&#xEA;me quand on consomme bio.</p>
<p>Les compl&#xE9;ments alimentaires (en g&#xE9;lules, capsules, comprim&#xE9;s, ampoules&#x2026;) permettent d&apos;&#xE9;viter certaines carences ou de r&#xE9;pondre &#xE0; des besoins sp&#xE9;cifiques (activit&#xE9; sportive ou autre), l&apos;enrichissement de certains aliments peut &#xE9;galement permettre de combler des carences. Ainsi, dans de nombreux pays, on enrichit le sel en iode afin de pr&#xE9;venir le cr&#xE9;tinisme et le goitre. La vitamine B12 n&apos;&#xE9;tant pas pr&#xE9;sente dans les plantes, les v&#xE9;g&#xE9;taliens doivent prendre un suppl&#xE9;ment ou consommer des aliments enrichis pour s&apos;assurer un apport ad&#xE9;quat.</p>
<p>Les b&#xE9;b&#xE9;s et enfants ont besoin d&apos;apports en vitamine D, laquelle devrait id&#xE9;alement &#xEA;tre apport&#xE9;e par l&apos;alimentation, mais sera souvent prise sous forme de compl&#xE9;ments alimentaires en raison de sa faible disponibilit&#xE9; dans la ration quotidienne. En Europe, la vitamine D &#xE9;tait jusqu&apos;&#xE0; r&#xE9;cemment souvent apport&#xE9;e par l&apos;huile de foie de morue.</p>
<p>De m&#xEA;me, les femmes ont des besoins 77&#xA0;% plus &#xE9;lev&#xE9;s que les hommes en fer, et ce d&#xE8;s la pubert&#xE9; (en raison des pertes dues aux r&#xE8;gles ou aux accouchements), ainsi qu&apos;en calcium lors de la m&#xE9;nopause (pour &#xE9;viter l&apos;ost&#xE9;oporose, cons&#xE9;quence des modifications hormonales).</p>
<p>Or les aliments vont contenir des quantit&#xE9;s variables de vitamine D, de fer ou de calcium. Il en r&#xE9;sulte que seule une alimentation &#xE9;quilibr&#xE9;e, associant des aliments de types nutritionnels diff&#xE9;rents (ou au pis aller un apport en compl&#xE9;ment alimentaire) peut assurer les apports des &#xE9;l&#xE9;ments indispensables.</p>
<p>La consommation de compl&#xE9;ments alimentaires atteint 65% de la population adulte aux &#xC9;tats-Unis, et entre 20% &#xE0; 25% en France. En France les pouvoirs publics consid&#xE8;rent qu&apos;une alimentation &#xE9;quilibr&#xE9;e suffit et ne recommandent pas la prise de compl&#xE9;ments alimentaires dans la population g&#xE9;n&#xE9;rale. Ainsi le PNNS n&apos;y fait jamais allusion. Aux &#xC9;tats-Unis des publications scientifiques d&#xE9;conseillent l&apos;usage de compl&#xE9;ments alimentaires, cependant la consommation ne cesse de cro&#xEE;tre.</p>

<p>Les compl&#xE9;ments alimentaires sont encadr&#xE9;s au niveau europ&#xE9;en par une directive de 2002, transpos&#xE9;e en droit fran&#xE7;ais dans le code de la consommation par un d&#xE9;cret de 2006. Ils font partie des denr&#xE9;es alimentaires.</p>
<p>Les compl&#xE9;ments alimentaires font l&apos;objet d&apos;une d&#xE9;claration pr&#xE9;alable &#xE0; leur commercialisation aupr&#xE8;s de la DGCCRF. c&apos;est l&apos;ANSES qui est charg&#xE9; de veiller &#xE0; la nutrivigilance, dispositif de vigilance des produits commercialis&#xE9;s instaur&#xE9; en 2010 &#xE0; l&apos;instar de la pharmacovigilance ou encore de la cosm&#xE9;tovigilance.</p>
<p>Le compl&#xE9;ment alimentaire est d&#xE9;fini par les autorit&#xE9;s (article 1 du d&#xE9;cret 2006-352 modifi&#xE9; par les d&#xE9;crets 2011-385 et 2011-329) &#xAB;&#xA0;denr&#xE9;es alimentaires dont le but est de compl&#xE9;ter le r&#xE9;gime alimentaire normal et qui constituent une source concentr&#xE9;e de nutriments ou d&apos;autres substances ayant un effet nutritionnel ou physiologique seuls ou combin&#xE9;s, commercialis&#xE9;s sous forme de doses, &#xE0; savoir les formes de pr&#xE9;sentation telles que les g&#xE9;lules, les pastilles, les comprim&#xE9;s, les pilules et autres formes similaires, ainsi que les sachets de poudre, les ampoules de liquide, les flacons munis d&apos;un compte-gouttes et les autres formes analogues de pr&#xE9;parations liquides ou en poudre destin&#xE9;es &#xE0; &#xEA;tre prises en unit&#xE9;s mesur&#xE9;es de faible quantit&#xE9;&#xA0;&#xBB;.</p>
<p>Les nutriments sont d&#xE9;finis comme pouvant &#xEA;tre&#xA0;: - les vitamines, les min&#xE9;raux - les plantes et pr&#xE9;parations de plantes (sont exclues de ce cadre les plantes ou pr&#xE9;parations de plantes poss&#xE9;dant des propri&#xE9;t&#xE9;s pharmacologiques et destin&#xE9;es &#xE0; un usage exclusivement th&#xE9;rapeutique.) L&#x2019;utilisation des plantes pour leurs propri&#xE9;t&#xE9;s sur la sant&#xE9; remonte &#xE0; l&#x2019;antiquit&#xE9; et est ancr&#xE9;e dans toutes les cultures. Les plantes &#xE0; usage traditionnel d&#xE9;tiennent une place importante dans les ingr&#xE9;dients utilis&#xE9;s dans les compl&#xE9;ments alimentaires. La directive 2004/24/CE permet &#xAB;&#xA0;une demande d&#x2019;autorisation simplifi&#xE9;e&#xA0;&#xBB; pour les plantes &#xE0; usage traditionnel (plus de 30 ans) dont l&#x2019;usage traditionnel permet de garantir leur s&#xE9;curit&#xE9; et innocuit&#xE9;. - Les substances &#xE0; but nutritionnel ou physiologique (substances chimiquement d&#xE9;finies poss&#xE9;dant des propri&#xE9;t&#xE9;s nutritionnelles ou physiologiques, &#xE0; l&#x2019;exception des vitamines et min&#xE9;raux et des substances poss&#xE9;dant des propri&#xE9;t&#xE9;s exclusivement pharmacologiques.)</p>
<p>Peuvent s&#x2019;ajouter pour la fabrication des compl&#xE9;ments alimentaires les ingr&#xE9;dients suivants&#xA0;: - les autres ingr&#xE9;dients dont l&#x2019;utilisation en alimentation humaine est traditionnelle ou reconnue comme telle au sens du r&#xE8;glement du 27 janvier 1997 susvis&#xE9;, ou autoris&#xE9;s conform&#xE9;ment &#xE0; ce r&#xE8;glement. - les additifs, les ar&#xF4;mes et les auxiliaires technologiques dont l&#x2019;emploi est autoris&#xE9; en alimentation humaine et dans les conditions pr&#xE9;vues par la r&#xE9;glementation.</p>

<h3><span class="mw-headline" id="Utilit.C3.A9_m.C3.A9dicale_.3F">Utilit&#xE9; m&#xE9;dicale&#xA0;?</span></h3>
<p>Les compl&#xE9;ments alimentaires ne sont pas des m&#xE9;dicaments. On ne peut donc parler d&apos;utilit&#xE9; m&#xE9;dicale. Les compl&#xE9;ments alimentaires ont, du fait de leur composition et dosage, une action physiologique et n&apos;ont pas, &#xE0; la diff&#xE9;rence du m&#xE9;dicament, une action pharmacologique. Des &#xE9;tudes de m&#xE9;ta-analyse montrent notamment que la prise de suppl&#xE9;ments vitaminiques est associ&#xE9;e &#xE0; l&apos;augmentation des risques de mortalit&#xE9;, une large &#xE9;tude de suppl&#xE9;mentation vitamine A a d&#xFB; &#xEA;tre stopp&#xE9;e pr&#xE9;matur&#xE9;ment, la suppl&#xE9;mentation augmentant le risque de cancer du poumon. La suppl&#xE9;mentation en oligo-&#xE9;l&#xE9;ments (cuivre, magn&#xE9;sium, fer, zinc) affecte la sant&#xE9; et la surmortalit&#xE9; des femmes plus &#xE2;g&#xE9;es. La suppl&#xE9;mentation en calcium pr&#xE9;senterait &#xE9;galement des risques.</p>

<p>Le march&#xE9; mondial en 2003 s&apos;&#xE9;l&#xE8;ve &#xE0; 45 milliards d&apos;euros, 37&#xA0;% des compl&#xE9;ments &#xE9;tant produits par les &#xC9;tats-Unis, 30&#xA0;% en Europe (la France se situe en quatri&#xE8;me position derri&#xE8;re l&apos;Italie, l&apos;Allemagne et la Grande-Bretagne).</p>
<p>En 2014, le march&#xE9; fran&#xE7;ais repr&#xE9;sente 1481 millions d&apos;euros, en hausse de 6,4% compar&#xE9; &#xE0; 2013. La pharmacie y reste le premier circuit de vente, repr&#xE9;sentant 60&#xA0;% du poids total. Le groupe <i>Natural Distribution</i> (cr&#xE9;&#xE9; en 1985 &#xE0; Ashford, sa filiale <i>Laboratoires Sant&#xE9; Verte</i> &#xE9;tant sp&#xE9;cialis&#xE9;e dans le circuit de distribution en pharmacie) est pionnier dans la distribution de compl&#xE9;ments alimentaires sur le march&#xE9; fran&#xE7;ais et en est le leader en 2011 avec 26 millions d&apos;euros de chiffre d&#x2019;affaires.</p>

<h3><span class="mw-headline" id="Union_europ.C3.A9enne">Union europ&#xE9;enne</span></h3>
<p>Les compl&#xE9;ments alimentaires sont r&#xE9;gis par la Directive 2002/46 et sont d&#xE9;finis comme des &quot;denr&#xE9;es alimentaires dont le but est de compl&#xE9;ter le r&#xE9;gime alimentaire normal et qui constituent une source concentr&#xE9;e de nutriments ou d&apos;autres substances ayant un effet nutritionnel ou physiologique seuls ou combin&#xE9;s, commercialis&#xE9;s sous forme de doses, &#xE0; savoir les formes de pr&#xE9;sentation telles que les g&#xE9;lules, les pastilles, les comprim&#xE9;s, les pilules et autres formes similaires, ainsi que les sachets de poudre, les ampoules de liquide, les flacons munis d&apos;un compte-gouttes et les autres formes analogues de pr&#xE9;parations liquides ou en poudre destin&#xE9;es &#xE0; &#xEA;tre prises en unit&#xE9;s mesur&#xE9;es de faible quantit&#xE9;.&quot;, les nutriments concern&#xE9;s &#xE9;tant les vitamines et min&#xE9;raux.</p>
<p>Des contraintes de composition sont introduites par cette Directive, mais les teneurs maximales ne sont pas harmonis&#xE9;es dans l&apos;UE. En France, des limites de composition ont &#xE9;t&#xE9; fix&#xE9;es pour certains nutriments (vitamines et min&#xE9;raux).</p>
<p>En France la Directive a &#xE9;t&#xE9; transpos&#xE9;e par le D&#xE9;cr&#xEA;t 2006/352 qui introduit une obligation d&apos;enregistrement aupr&#xE8;s de la DGCCRF et pr&#xE9;cise divers points (liste de plantes autoris&#xE9;es, etc.)</p>
<p>La fili&#xE8;re des compl&#xE9;ments alimentaires est tr&#xE8;s fragment&#xE9;e et h&#xE9;t&#xE9;rog&#xE8;ne, comportant des acteurs de m&#xE9;tier et de taille tr&#xE8;s diff&#xE9;rents. En 2009, on recensait 410 laboratoires, dont les trois premiers (Arkopharma, Merck MF et Oenobiol) repr&#xE9;sentaient &#xE0; eux seuls 32% du march&#xE9;. En termes de production de compl&#xE9;ments alimentaires, on trouve aussi bien des sp&#xE9;cialistes des compl&#xE9;ments alimentaires et de phytoth&#xE9;rapie que des laboratoires pharmaceutiques des industriels de l&#x2019;agroalimentaire et de la cosm&#xE9;tique. La taille des entreprises conna&#xEE;t elle aussi une forte h&#xE9;t&#xE9;rog&#xE9;n&#xE9;it&#xE9; et les entreprises de petite taille (TPE), entreprises fran&#xE7;aises sp&#xE9;cialis&#xE9;es et grands groupes internationaux se c&#xF4;toient.</p>
<h3><span class="mw-headline" id=".C3.89tats-Unis">&#xC9;tats-Unis</span></h3>
<p>Le compl&#xE9;ment alimentaire (&#xAB;&#xA0;<i>dietary supplement</i>&#xA0;&#xBB;) est d&#xE9;fini par le Dietary Supplement Health and Education Act of 1994 comme un produit r&#xE9;pondant aux crit&#xE8;res suivants&#xA0;:</p>
<ol>
<li>Il est con&#xE7;u pour &#xEA;tre compl&#xE9;mentaire d&apos;un r&#xE9;gime alimentaire et peut &#xEA;tre un comprim&#xE9;, une capsule ou un liquide compos&#xE9; de&#xA0;:
<ul>
<li>une vitamine,</li>
<li>un min&#xE9;ral,</li>
<li>un v&#xE9;g&#xE9;tal &#xE0; l&apos;exception du tabac,</li>
<li>un acide amin&#xE9;,</li>
<li>une enzyme,</li>

<li>un m&#xE9;tabolite.</li>
</ul>
</li>
<li>Il doit &#xEA;tre pr&#xE9;cis&#xE9; qu&apos;il ne s&apos;agit pas d&apos;une alimentation classique et ne doit pas &#xEA;tre consomm&#xE9; comme unique source d&apos;alimentation.</li>
<li>Il doit &#xEA;tre clairement &#xE9;tiquet&#xE9; comme &#xAB;&#xA0;compl&#xE9;ment alimentaire&#xA0;&#xBB;.</li>
</ol>
<p>La FDA consid&#xE8;re les compl&#xE9;ments alimentaires comme de la nourriture, et non comme des m&#xE9;dicaments. Elle ne doit donc pas pr&#xE9;-approuver leur s&#xE9;curit&#xE9; et leur efficacit&#xE9; mais elle peut s&apos;attaquer &#xE0; des fabricants si elle constate <i>a posteriori</i> la pr&#xE9;sence de produits dangereux sur le march&#xE9;. Toutefois, certains aliments (tels que les produits pour enfants ou les alicaments) sont plus surveill&#xE9;s car ils concernent des populations plus vuln&#xE9;rables.</p>
<p>Par rapport &#xE0; l&apos;Union europ&#xE9;enne, la consommation des compl&#xE9;ments alimentaires est beaucoup plus commune, quasi syst&#xE9;matique pour les &quot;multivitamines&quot;. Dans la r&#xE9;glementation am&#xE9;ricaine, les ingr&#xE9;dients autoris&#xE9;s sont plus nombreux, et leur dosage peut &#xEA;tre plus puissant, puisqu&apos;il peut d&#xE9;passer l&apos;, contrairement &#xE0; la r&#xE9;glementation europ&#xE9;enne.</p>
<h3><span class="mw-headline" id="Chine">Chine</span></h3>
<p>La Chine produit des compl&#xE9;ments alimentaires, dont ginseng traditionnel ou le konjac, tubercule reconnu pour son action sur le cholest&#xE9;rol et la r&#xE9;gulation de poids, utilis&#xE9; autrefois pour calmer la faim. Mal dos&#xE9;, il peut provoquer une occlusion intestinale. L&apos;administration des produits alimentaires et pharmaceutiques (SFDA) a annonc&#xE9; en 2012 sa volont&#xE9; de mieux surveiller les producteurs de compl&#xE9;ments alimentaires.</p>
<h3><span class="mw-headline" id="France">France</span></h3>
<p>On recense plus de 300 fabricants de compl&#xE9;ments alimentaires en France. Si les premiers &#xE0; avoir travaill&#xE9; sur ce secteur sont des entreprises ind&#xE9;pendantes &#xE0; capitaux familiaux&#xA0;:  (en magasin bio), Oenobiol (en pharmacies), , Juva (en grande distribution), laboratoires  (en pharmacie, instituts et VPC)... Avec la lib&#xE9;ralisation du march&#xE9; en juin 2013, o&#xF9; il n&apos;est plus n&#xE9;cessaire que le responsable ait de dipl&#xF4;me particulier pour fabriquer un produit cosm&#xE9;tique, on assiste &#xE0; une &#xE9;mergence de TPE. La croissance du march&#xE9; explique l&#x2019;arriv&#xE9;e r&#xE9;cente de grands groupes de l&#x2019;agroalimentaire, de la pharmacie et de la cosm&#xE9;tique.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine orthomol&#xE9;culaire</li>

<li>Carence nutritionnelle</li>
<li>Spiruline (compl&#xE9;ment alimentaire)</li>
<li>Aliments anticancer</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>  <i>Further information</i></li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>