<h1>Bougie d&apos;oreille</h1>

<p>Une <b>bougie d&apos;oreille</b> (&#xE9;galement appel&#xE9;e <b>bougie Hopi</b> ou <b>bougie auriculaire</b>) est un tube de tissu recouvert de cire d&#x2019;abeille.</p>
<p>Elle se place dans le conduit auditif le temps d&apos;une combustion compl&#xE8;te. Cette pratique de m&#xE9;decine alternative, cens&#xE9;e am&#xE9;liorer la sant&#xE9; g&#xE9;n&#xE9;rale et le bien-&#xEA;tre, a &#xE9;t&#xE9; prouv&#xE9;e comme &#xE9;tant &#xE0; la fois dangereuse et inefficace par la recherche m&#xE9;dicale. L&apos;affirmation d&apos;un fabriquant, selon laquelle les bougies d&apos;oreille seraient originaires du peuple des Hopis, est &#xE9;galement fausse.</p>




<p>Selon certains fournisseurs, la combustion de la bougie cr&#xE9;e une petite d&#xE9;pression qui permet de ramollir et d&apos;aspirer le c&#xE9;rumen qui se trouve dans le conduit auditif. On retrouve alors celui-ci dans le bas de la bougie sous forme de boulettes ambr&#xE9;es, la poudre blanche &#xE9;tant le r&#xE9;sidu de la bougie.</p>
<p>La chaleur d&#xE9;gag&#xE9;e par la bougie stimule la circulation lymphatique et soulage les sinus maxillaires ainsi que la trompe d&apos;Eustache par simple convection. Cette m&#xE9;thode, constitue selon ses partisans un moyen de d&#xE9;toxication des voies a&#xE9;riennes.</p>
<p>On attribue &#xE9;galement des  &#xE0; ces bougies, telles que le , la r&#xE9;gulation de la pression (apr&#xE8;s un voyage en avion par exemple). Pour ce dernier usage, le fait de bailler ou de d&#xE9;glutir est efficace et moins dangereux (d&#xFB; &#xE0; la flamme)</p>

<p>Il n&apos;existe absolument aucune preuve de l&apos;efficacit&#xE9; de ces bougies, alors qu&apos;il existe en revanche de nombreuses preuves de la dangerosit&#xE9; de cette pratique.</p>
<h3><span class="mw-headline" id="Critiques_des_hypoth.C3.A8ses_avanc.C3.A9es">Critiques des hypoth&#xE8;ses avanc&#xE9;es</span></h3>
<p>Deux explications sont avanc&#xE9;es par les partisans de la bougie d&apos;oreille &#xA0;:</p>
<ul>
<li>la combustion de la bougie cr&#xE9;erait une aspiration, permettant au c&#xE9;rumen et aux bact&#xE9;ries de remonter le long du canal auditif&#xA0;;</li>
<li>la combustion de la bougie r&#xE9;chaufferait le c&#xE9;rumen qui pourrait ainsi fondre et &#xEA;tre &#xE9;vacu&#xE9; quelques jours plus tard.</li>
</ul>
<p>Concernant la premi&#xE8;re hypoth&#xE8;se, l&apos;&#xE9;tude de 1996 de Seely <i></i> portant sur l&apos;efficacit&#xE9; et la s&#xE9;curit&#xE9; de l&apos;utilisation de bougies d&apos;oreilles d&#xE9;montre qu&apos;aucune aspiration n&apos;est provoqu&#xE9;e par la bougie, et que parfois de la cire de bougie se retrouve dans le conduit. Les r&#xE9;sidus retrouv&#xE9;s dans le canal ont &#xE9;t&#xE9; analys&#xE9;s par chromatographie &#xE0; gaz et par spectrom&#xE9;trie de masse. Il s&apos;agit en r&#xE9;alit&#xE9; uniquement de r&#xE9;sidus provenant de la combustion de la bougie. Aucune trace (m&#xEA;me infime) de c&#xE9;rumen ne fut identifi&#xE9; dans ces r&#xE9;sidus. L&apos;enqu&#xEA;te (men&#xE9;e aupr&#xE8;s de 122 ORL) a &#xE9;galement identifi&#xE9; 21 blessures de l&apos;oreille, r&#xE9;sultant de l&apos;utilisation de ces m&#xEA;mes bougies&#xA0;: 13 br&#xFB;lures du pavillon ou du conduit auditif externe, 7 obstructions (partielle ou totale) du canal auditif par de la cire provenant de la bougie et une perforation du tympan. De plus, 6 de ces 21 bless&#xE9;s ont perdu temporairement l&apos;audition. L&apos;&#xE9;tude conclut donc &#xE0; l&apos;inefficacit&#xE9; des bougies d&apos;oreilles concernant l&apos;aspiration du c&#xE9;rumen, ainsi qu&apos;&#xE0; sa dangerosit&#xE9;.</p>
<p>Concernant la seconde hypoth&#xE8;se, une exp&#xE9;rience men&#xE9;e en 2007 au Canada a mesur&#xE9; la temp&#xE9;rature de la base de la bougie, pendant que celle-ci br&#xFB;lait. La temp&#xE9;rature la plus haute relev&#xE9;e est de , soit bien en dessous de la temp&#xE9;rature corporelle qui varie entre 36,1&#xB0;C et 37,8&#xB0;C . L&apos;&#xE9;tude conclut donc &#xE0; l&apos;impossibilit&#xE9; pour une bougie d&apos;oreille de faire fondre le c&#xE9;rumen.</p>
<p>Les deux hypoth&#xE8;ses sont donc scientifiquement invalid&#xE9;es.</p>
<h3><span class="mw-headline" id="Critiques_plus_g.C3.A9n.C3.A9rales">Critiques plus g&#xE9;n&#xE9;rales</span></h3>
<ol>
<li>Le c&#xE9;rumen est une substance collante. Pour pouvoir la d&#xE9;coller par aspiration il faudrait une pression tellement forte qu&apos;elle en cr&#xE8;verait le tympan.</li>
<li>Le canal auditif n&apos;est pas en contact avec le reste du corps, pour la simple et bonne raison qu&apos;il se termine par une membrane imperm&#xE9;able&#xA0;: le tympan. Il est donc impossible d&apos;agir sur le cerveau, le nez, le syst&#xE8;me lymphatique... &#xE0; partir de l&apos;oreille (sauf dans le cas o&#xF9; le tympan serait perc&#xE9;).</li>
<li>Le c&#xE9;rumen est une substance naturelle, s&#xE9;cr&#xE9;t&#xE9;e par l&apos;oreille elle-m&#xEA;me et sert &#xE0; nettoyer le canal auditif et &#xE0; le lubrifier (et ainsi &#xE9;viter l&apos;ass&#xE9;chement et la d&#xE9;mangeaison de la peau &#xE0; l&apos;int&#xE9;rieur du canal). Il est &#xE9;galement antibact&#xE9;rien et antifongique. Il est utile &#xE0; l&apos;entretien du canal auditif. Il n&apos;est donc pas n&#xE9;cessaire de le retirer.</li>
</ol>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>