<h1>Anthropologie de la sant&#xE9;</h1>
<p>L&apos;<b>anthropologie de la sant&#xE9;</b> (ou <b>anthropologie m&#xE9;dicale</b>) est une branche de l&apos;anthropologie qui &#xE9;tudie la sant&#xE9;, notamment la maladie et le soin chez l&apos;Homme. Certains auteurs assimilent parfois l&apos;anthropologie de la sant&#xE9; avec l&apos;ethnom&#xE9;decine. Mais pour Jean-Pierre Willem, le terme &#xA0; d&#xE9;signe plut&#xF4;t une pratique de soin se voulant une synth&#xE8;se entre l&apos;art m&#xE9;dical occidental et les th&#xE9;rapeutiques traditionnelles populations des pays non occidentaux.</p>
<p>Cette discipline utilise les m&#xE9;thodes de l&apos;anthropologie et des sciences sociales pour &#xE9;tudier les questions de la sant&#xE9;, de la maladie, de la gu&#xE9;rison et des syst&#xE8;mes de soins. Les sp&#xE9;cialistes de cette discipline sont soit des anthropologues, soit des soignants (m&#xE9;decins, infirmiers, psychologues) qui se sont form&#xE9;s secondairement en anthropologie.</p>




<p>Trois approches principales sont adopt&#xE9;es dans la recherche en anthropologie m&#xE9;dicale&#xA0;:</p>
<ul>
<li>une approche micro sociale des syst&#xE8;mes de sant&#xE9;&#xA0;;</li>
<li>une approche collective de la sant&#xE9;, c&#x2019;est-&#xE0;-dire l&apos;&#xE9;tude des soins en institutions et le d&#xE9;veloppement de la sant&#xE9; publique qui repr&#xE9;sente un domaine privil&#xE9;gi&#xE9; dans l&apos;utilisation des connaissances fondamentales &#xE0; travers leur transformation en modes d&apos;intervention sp&#xE9;cifiques&#xA0;;</li>
<li>une approche globale et homog&#xE8;ne de la sant&#xE9;, issue des probl&#xE9;matiques de la mondialisation et de l&apos;analyse statistique &#xE0; vis&#xE9;e pr&#xE9;dictive.</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>&#xA0;Jean-Pierre Willem, Jade, Jean-Patrick Costa, &#xA0;Jacques Fleurentin et M&#xE9;lanie Vandecasteele, <i>L&#x2019;ethnom&#xE9;decine, une alliance entre science et tradition</i>, &#xE9;d. &#xC9;ditions Jouvence &amp; Biocontact, 2006 .</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>




</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>