<h1>Ventouse (m&#xE9;decine)</h1>











<p>En m&#xE9;decine traditionnelle, la <b>ventouse</b> est un r&#xE9;cipient, habituellement en verre et en forme de cloche destin&#xE9; &#xE0; soigner en induisant une <i>&#xAB;&#xA0;r&#xE9;vulsion&#xA0;&#xBB;</i> par effet de succion sur la peau.</p>
<p>Pour chauffer l&apos;air et induire un vide relatif lors de son refroidissement, on y ins&#xE8;re une compresse, du coton, de la filasse ou un morceau de papier imbib&#xE9;e d&apos;alcool &#xE0; br&#xFB;ler et enflamm&#xE9;e dans le r&#xE9;cipient. La flamme s&apos;&#xE9;teint spontan&#xE9;ment quand l&apos;air est consomm&#xE9;. La ventouse est alors appliqu&#xE9;e sur le dos de la personne &#xE0; traiter, de mani&#xE8;re &#xE0; ce qu&apos;en refroidissant, par sa contraction il produise un puissant effet de succion.</p>

<p>Dans leur livre <i>Trick or Treatment (Ruse ou traitement)</i> , Simon Singh et Edzard Ernst &#xE9;crivent qu&apos;il n&apos;existe aucune preuve des effets b&#xE9;n&#xE9;fiques des ventouses pour toute condition m&#xE9;dicale.</p>
<p>Les ventouses sont largement utilis&#xE9;es comme un traitement alternatif pour le cancer. Cependant, les American Cancer Society <i>(La soci&#xE9;t&#xE9; am&#xE9;ricaine du cancer)</i> note que &#xAB;&#xA0;les preuves scientifiques disponibles ne supportent pas les affirmations selon lesquelles ce traitement a des avantages pour la sant&#xE9;&#xA0;&#xBB; et aussi que le traitement comporte un faible risque de br&#xFB;lures.</p>

<p>Le dictionnaire de l&apos;Acad&#xE9;mie fran&#xE7;aise dans sa premi&#xE8;re &#xE9;dition (1694) d&#xE9;crit () la ventouse m&#xE9;dicale comme un <i>&#xAB;&#xA0;vaisseau de verre qu&apos;on applique sur la peau avec des bougies ou de la filasse allum&#xE9;e pour attirer le mauvais sang&#xA0;&#xBB;</i>. Il pr&#xE9;cise qu&apos;on appelle &#xAB;&#xA0;<i>ventouses s&#xE8;ches, les ventouses qu&apos;on applique sans faire de scarification</i>&#xA0;&#xBB;. L&apos; de 1751 d&#xE9;finit la ventouse comme un &#xAB;&#xA0;<i>instrument de chirurgie</i>&#xA0;&#xBB; et pr&#xE9;cise qu&apos;elle peut &#xEA;tre m&#xE9;tallique (de cuivre, d&apos;argent...) et que son objet est d&apos; <i>&#xAB;&#xA0;attirer avec violence les humeurs du dedans au-dehors&#xA0;&#xBB;</i>. L&apos;&#xE9;dition de 1798 pr&#xE9;cise encore qu&apos;elle a pour objet de &#xAB;&#xA0;<i>soulever la peau et de produire une irritation locale</i>&#xA0;&#xBB;. Enfin, l&apos;&#xE9;dition de 1832 ajoute qu&apos;on y <i>&#xAB;&#xA0;fait le vide par le moyen du feu, ou d&apos;une pompe aspirante, afin de soulever la peau et de produire une irritation locale&#xA0;&#xBB;.</i></p>
<p>Les &#xC9;gyptiens anciens ont &#xE9;t&#xE9; les premiers &#xE0; utiliser les ventouses en verre de mani&#xE8;re syst&#xE9;matique, aux alentours de 1550 av. J.C.</p>

<p>Le vide relatif cr&#xE9;&#xE9; dans la ventouse dilate les pores et les vaisseaux sanguins superficiels (capillaires). Ceci produit une congestion cutan&#xE9;e localis&#xE9;e sur le site de l&apos;application du vide, traduite par un changement d&apos;aspect de la peau qui rougit et se couvre de points rouge&#xE2;tres &#xE0; violac&#xE9;s. Cette congestion provoqu&#xE9;e localement, au-dessus de l&apos;organe suppos&#xE9; malade &#xE9;tait r&#xE9;put&#xE9;e attirer les humeurs ou le &#xAB;&#xA0;mauvais sang&#xA0;&#xBB; ou l&apos;exc&#xE8;s de sang qui congestionne un organe sous-jacent.</p>
<p>La ventouse appliqu&#xE9;e successivement en plusieurs endroits du dos, de la poitrine ou du ventre (selon l&apos;organe suppos&#xE9; malade), ou au moyen de plusieurs ventouses pos&#xE9;es simultan&#xE9;ment &#xE9;tait en tous cas r&#xE9;put&#xE9;e acc&#xE9;l&#xE9;rer la gu&#xE9;rison du malade.  </p>
<p>Ce moyen m&#xE9;dical encore utilis&#xE9; en Europe et aux &#xC9;tats-Unis au d&#xE9;but du &#xA0;si&#xE8;cle n&apos;est plus enseign&#xE9; par la m&#xE9;decine contemporaine dite &#xAB;&#xA0;moderne&#xA0;&#xBB;. On le classe donc dans les m&#xE9;decines dites &#xAB;&#xA0;traditionnelles&#xA0;&#xBB;.</p>
<p>Dans la m&#xE9;decine chinoise traditionnelle, les ventouses sont appliqu&#xE9;es &#xE0; des endroits pr&#xE9;cis correspondant &#xE0; des points d&apos;acupuncture choisis en fonction du trouble &#xE0; soigner. Dans ce cas, le th&#xE9;rapeute griffe l&#xE9;g&#xE8;rement la peau &#xE0; l&apos;endroit du point r&#xE9;flexe avant d&apos;y apposer la ventouse. Elles sont utilis&#xE9;es pour soigner, non seulement les affections respiratoires et les maux de dos, mais aussi pour les probl&#xE8;mes de peau, les migraines, les maux de t&#xEA;tes, les tendinites, les entorses, les crampes et la constipation.</p>





<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

<li><i>Les Ventouses en m&#xE9;decine chinoise traditionnelle</i>, Patrice Lakhdari, Jo&#xEB;l Fournier et pr&#xE9;face d&apos;Alain Tardy, &#xE9;d. Robert Jauze, janvier, 143 p., </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine traditionnelle</li>
<li>Congestion (m&#xE9;decine)</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>