<h1>Je&#xFB;ne</h1>

<p>Le <b>je&#xFB;ne</b> est la privation, volontaire ou non, de nourriture, accompagn&#xE9;e ou pas d&apos;une privation de boisson. Le je&#xFB;ne partiel fait partie int&#xE9;grante de la pratique de certaines religions (car&#xEA;me, ramadan, je&#xFB;ne pour le climat).</p>
<p>D&apos;un point de vue m&#xE9;dical et physiologique, la p&#xE9;riode de je&#xFB;ne commence &#xE0; partir de la sixi&#xE8;me heure apr&#xE8;s le dernier repas. Le je&#xFB;ne met en marche des m&#xE9;canismes d&apos;adaptations physiologiques qui sont l&apos;h&#xE9;ritage du lent processus de l&apos;&#xE9;volution. Diverses exp&#xE9;riences ont montr&#xE9; sur le mod&#xE8;le animal qu&apos;une restriction alimentaire non excessive prolonge la dur&#xE9;e de vie de nombreuses esp&#xE8;ces (souris, rat, singe rh&#xE9;sus). Une &#xE9;tude publi&#xE9;e dans Nature en 2016 a aussi montr&#xE9; que ce je&#xFB;ne s&apos;accompagne d&apos;une diminution des dommages &#xE0; l&apos;ADN.</p>




<p>L&apos;adaptation et la r&#xE9;sistance au je&#xFB;ne prolong&#xE9; observ&#xE9;e chez l&apos;homme, mais &#xE9;galement chez certains oiseaux (migrateurs, manchots), a &#xE9;t&#xE9; model&#xE9;e par l&apos;histoire de l&apos;&#xE9;volution.</p>
<p>La facult&#xE9; de stocker des r&#xE9;serves avec un maximum d&apos;efficacit&#xE9;, conjugu&#xE9;e &#xE0; l&apos;utilisation tr&#xE8;s efficiente de ces substrats, a permis &#xE0; l&#x2019;homme de survivre et m&#xEA;me de se d&#xE9;velopper dans des conditions tr&#xE8;s peu favorables du point de vue alimentaire, ceci jusqu&apos;&#xE0; une p&#xE9;riode tr&#xE8;s r&#xE9;cente de l&apos;histoire en Europe, mais encore actuellement dans de nombreux pays en voie de d&#xE9;veloppement.</p>
<p>La consommation de nourriture sous forme de repas r&#xE9;guliers, courante dans les pays d&#xE9;velopp&#xE9;s, est r&#xE9;cente. En effet, cette situation d&apos;abondance permanente n&apos;est possible que depuis quelques dizaines d&apos;ann&#xE9;es et uniquement pour une fraction limit&#xE9;e de la population mondiale. Notre patrimoine g&#xE9;n&#xE9;tique semble moins adapt&#xE9; &#xE0; cette situation d&apos;alimentation permanente qu&apos;&#xE0; celle du je&#xFB;ne. Il est ainsi explicable que le corps rencontre des difficult&#xE9;s lorsqu&apos;il ne je&#xFB;ne pas, .</p>
<p>Cependant une privation prot&#xE9;ino-&#xE9;nerg&#xE9;tique soutenue entra&#xEE;ne une sensibilit&#xE9; aux infections li&#xE9;e &#xE0; l&apos;alt&#xE9;ration des d&#xE9;fenses immunitaires, et peut finalement aboutir &#xE0; la mort. Classiquement, on consid&#xE8;re qu&apos;une r&#xE9;duction de 50&#xA0;% de la masse prot&#xE9;ique est incompatible avec la vie.</p>
<p>Le docteur Otto Buchinger a &#xE9;t&#xE9; le premier scientifique de l&apos;Europe de l&apos;Ouest &#xE0; s&apos;int&#xE9;resser &#xE0; ce sujet, bien qu&apos;en URSS de nombreuses &#xE9;tudes scientifiques aient &#xE9;t&#xE9; conduites depuis quarante ans, n&apos;ont jamais &#xE9;t&#xE9; traduites et sont rest&#xE9;es m&#xE9;connues en occident. Ces &#xE9;tudes auraient montr&#xE9; des am&#xE9;liorations remarquables dans certaines affections telles que le diab&#xE8;te sucr&#xE9;, la polyarthrite rhumato&#xEF;de et d&apos;autres rhumatismes, l&apos;hypertension art&#xE9;rielle (HTA), l&apos;asthme, l&apos;insuffisance cardiaque ou l&apos;allergie. .</p>
<p>Plus r&#xE9;cemment, le professeur Valter D. Longo, biog&#xE9;rontologue a publi&#xE9; des recherches qui ont mis en &#xE9;vidence des effets spectaculaires dans le domaine de la canc&#xE9;rologie.</p>
<p>Les cures de je&#xFB;ne sont rembours&#xE9;es dans certains pays, mais la recherche dans ce domaine b&#xE9;n&#xE9;ficie de peu de subventions. De plus ce type d&apos;approche ne doit pas &#xEA;tre consid&#xE9;r&#xE9; comme une solution &#xE0; elle seule, mais elle est aussi .</p>

<h3><span class="mw-headline" id="Physiologie_du_je.C3.BBne_total">Physiologie du je&#xFB;ne total</span></h3>


<p>Durant un je&#xFB;ne total, seules les pertes hydriques sont compens&#xE9;es. Il n&apos;y a pas d&apos;absorption de nutriments capables d&apos;&#xEA;tre utilis&#xE9;s ou stock&#xE9;s. L&apos;organisme utilise alors le glycog&#xE8;ne du foie, le d&#xE9;compose et lib&#xE8;re le glucose dans la circulation. La n&#xE9;oglucogen&#xE8;se stimul&#xE9;e par le cortisol, est primordiale pour le maintien de la concentration normale de glucose dans le sang entre les repas. Cette concentration doit rester suffisante car le cerveau ne peut utiliser que le glucose pour son m&#xE9;tabolisme, et il ne contient pas de glycog&#xE8;ne.</p>
<ul>
<li>Les lipides circulent sous forme d&apos;acides gras libres, ils sont stock&#xE9;s sous forme de triglyc&#xE9;rides dans le tissu adipeux, constituent 77&#xA0;% du contenu total en &#xE9;nergie (en kilocalories), ce qui constitue environ deux mois d&apos;&#xE9;nergie en stock. C&apos;est le principal r&#xE9;servoir d&apos;&#xE9;nergie, et la principale source d&apos;&#xE9;nergie durant le je&#xFB;ne.</li>
</ul>
<ul>
<li>Les prot&#xE9;ines, circulant sous forme d&apos;acides amin&#xE9;s, sont stock&#xE9;s dans les muscles et constituent 22&#xA0;% de l&apos;&#xE9;nergie totale du corps (en &#xE9;quivalent en kilocalories). Source de glucose pour le cerveau pendant le je&#xFB;ne, ils sont utilis&#xE9;s en dernier recours, une fois les autres stocks d&apos;&#xE9;nergie &#xE9;puis&#xE9;s. Ces stocks sont inutilisables en totalit&#xE9; car des anomalies mortelles apparaissent avant l&apos;&#xE9;puisement du stock.</li>
</ul>
<p>L&apos;insuline et le glucagon sont les principaux facteurs hormonaux dont d&#xE9;pendent les allers et retours entre l&apos;anabolisme et le catabolisme, mais l&apos;adr&#xE9;naline, le cortisol et l&apos;hormone de croissance sont &#xE9;galement impliqu&#xE9;s dans le m&#xE9;tabolisme des nutriments.</p>
<h3><span class="mw-headline" id="Phases_du_je.C3.BBne_total">Phases du je&#xFB;ne total</span></h3>
<h4><span class="mw-headline" id="Je.C3.BBne_imm.C3.A9diat">Je&#xFB;ne imm&#xE9;diat</span></h4>
<p>Il se produit d&#xE8;s l&apos;absence de prise alimentaire dans les douze heures suivant le dernier repas, habituellement entre le dernier repas du soir et le petit-d&#xE9;jeuner du lendemain. La s&#xE9;cr&#xE9;tion d&apos;insuline diminue, tandis que celle de glucagon augmente. Ce jeu hormonal entra&#xEE;ne une stimulation de la lipolyse et de l&apos;oxydation des acides gras, puis une c&#xE9;togen&#xE8;se. Afin de maintenir la glyc&#xE9;mie, la glycog&#xE9;nolyse est stimul&#xE9;e, de mani&#xE8;re exclusive.</p>
<h4><span class="mw-headline" id="Les_trois_phases_du_je.C3.BBne">Les trois phases du je&#xFB;ne</span></h4>
<p>Le je&#xFB;ne est classiquement divis&#xE9; en trois phases successives. Les phases  et  correspondent &#xE0; la mise en place des m&#xE9;canismes d&apos;&#xE9;pargne prot&#xE9;ique en rapport avec l&apos;augmentation progressive et soutenue de l&apos;utilisation des acides gras et des corps c&#xE9;toniques comme substrats &#xE9;nerg&#xE9;tiques.</p>
<ul>
<li>La premi&#xE8;re phase est la &#xAB;&#xA0;phase de je&#xFB;ne court&#xA0;&#xBB; correspondant &#xE0; une absence de prise alimentaire d&apos;une dur&#xE9;e allant de douze heures &#xE0; trois ou quatre jours. L&apos;&#xE9;puisement des r&#xE9;serves de glycog&#xE8;ne entra&#xEE;ne une baisse de la glyc&#xE9;mie indispensable au cerveau. La seule source de glucose de l&apos;organisme devient la n&#xE9;oglucogen&#xE8;se, qui fabrique du glucose &#xE0; partir des acides amin&#xE9;s des prot&#xE9;ines musculaires. Il est toutefois clair que cette situation ne peut perdurer, la fonte prot&#xE9;ique &#xE9;tant trop rapide et incompatible avec une survie prolong&#xE9;e. Une adaptation visant cette fois-ci &#xE0; &#xE9;conomiser des prot&#xE9;ines, et non plus seulement &#xE0; fournir du glucose, va donc devoir entrer en jeu au cours du je&#xFB;ne prolong&#xE9;. Bien s&#xFB;r la transition est progressive, et on assiste ainsi &#xE0; une diminution r&#xE9;guli&#xE8;re de la concentration du glucose, de son renouvellement ainsi que de la concentration plasmatique des acides amin&#xE9;s glucon&#xE9;og&#xE9;niques (acides amin&#xE9;s capables de fournir du glucose)&#xA0;;</li>
<li>la seconde phase est le &#xAB;&#xA0;je&#xFB;ne prolong&#xE9;&#xA0;&#xBB;. Cette phase commence vers le  ou &#xA0;jour de je&#xFB;ne et peut durer plusieurs semaines. Cette phase se caract&#xE9;rise par une perte prot&#xE9;ique beaucoup moins marqu&#xE9;e (de l&apos;ordre de  d&apos;azote/jour vers la &#xA0;semaine) et stable. La principale modification est l&apos;&#xE9;l&#xE9;vation importante de la concentration plasmatique des corps c&#xE9;toniques. Du fait de cette &#xE9;l&#xE9;vation, le cerveau oxyde beaucoup moins de glucose, ce qui ne rend plus indispensable le maintien d&apos;une intense glucon&#xE9;ogen&#xE8;se h&#xE9;patique et r&#xE9;nale &#xE0; partir des acides amin&#xE9;s musculaires. Ceci entra&#xEE;ne une diminution de la prot&#xE9;olyse (en particulier la production de glutamine et d&apos;alanine), et permet l&apos;&#xE9;pargne prot&#xE9;ique. La r&#xE9;duction de la prot&#xE9;olyse musculaire et la stabilit&#xE9; de la prot&#xE9;osynth&#xE8;se permettent un maintien (ou une d&#xE9;croissance plus lente) de la masse prot&#xE9;ique musculaire. Cette &#xE9;pargne prot&#xE9;ique relative permet donc une survie prolong&#xE9;e. Son m&#xE9;canisme reste cependant myst&#xE9;rieux&#xA0;;</li>
<li>La phase  ou terminale (ou la limite de l&apos;adaptation au je&#xFB;ne)&#xA0;: cette phase terminale n&#x2019;a &#xE9;t&#xE9; &#xE9;tudi&#xE9;e que chez l&apos;animal et tout particuli&#xE8;rement chez le manchot empereur, notamment par Yvon Le Maho. Le passage &#xE0; cette derni&#xE8;re phase du je&#xFB;ne est marqu&#xE9; par un net contraste&#xA0;: les taux plasmatiques d&apos;acides gras et de corps c&#xE9;toniques s&apos;effondrent, tandis que la glyc&#xE9;mie s&apos;&#xE9;l&#xE8;ve, et le catabolisme prot&#xE9;ique augmente de fa&#xE7;on importante pour la n&#xE9;oglucogen&#xE8;se. Le passage &#xE0; cette troisi&#xE8;me phase de je&#xFB;ne avec augmentation de la mobilisation des prot&#xE9;ines survient alors qu&apos;il reste environ 20&#xA0;% des r&#xE9;serves lipidiques, contredisant largement l&apos;id&#xE9;e d&apos;une phase irr&#xE9;versible. N&#xE9;anmoins si cette troisi&#xE8;me phase n&apos;est pas irr&#xE9;versible, elle n&apos;en est pas moins limit&#xE9;e &#xE0; br&#xE8;ve &#xE9;ch&#xE9;ance.</li>
</ul>
<p>C&apos;est la consommation des prot&#xE9;ines durant cette phase qui est responsable d&apos;une forte morbidit&#xE9; et mortalit&#xE9;. Le cas particulier des animaux ob&#xE8;ses a &#xE9;t&#xE9; &#xE9;tudi&#xE9;, et am&#xE8;ne &#xE0; des constations tr&#xE8;s surprenantes&#xA0;: ces animaux ob&#xE8;ses n&apos;entrent pas en phase terminale, ils gardent en permanence un comportement d&apos;&#xE9;pargne prot&#xE9;ique. .</p>
<h3><span class="mw-headline" id="Limites_et_dangerosit.C3.A9">Limites et dangerosit&#xE9;</span></h3>
<p>Un adulte de , pesant , poss&#xE8;de environ  de r&#xE9;serve de graisse, . Mais au-del&#xE0;, la poursuite du je&#xFB;ne consomme les prot&#xE9;ines du corps. L&apos;organisme catabolyse certains acides amin&#xE9;s qui peuvent &#xEA;tre convertis en glucose au cours de la n&#xE9;oglucogen&#xE8;se pour approvisionner le cerveau. Or les prot&#xE9;ines sont stock&#xE9;es dans les muscles (dont le c&#x153;ur).</p>
<p>Un suivi m&#xE9;dical est vital &#xE0; partir de la &#xA0;semaine, suivant l&apos;&#xE9;tat de sant&#xE9;, les conditions du je&#xFB;ne et la nature des r&#xE9;serves au d&#xE9;part.</p>
<p>Comme en t&#xE9;moigne l&apos;histoire de  de la prison de Cork (Irlande) en 1920, dont le je&#xFB;ne a dur&#xE9;   l&apos;organisme humain, jeune et en bonne sant&#xE9;, peut arriver &#xE0; supporter un je&#xFB;ne total (mais n&apos;excluant pas la prise de liquides), non sans s&#xE9;quelles, pendant une p&#xE9;riode pouvant aller jusqu&apos;&#xE0; trois mois. Lors de la Gr&#xE8;ve de la faim irlandaise de 1981, Bobby Sands est mort apr&#xE8;s  de je&#xFB;ne, l&#xE0; ou Kieran Doherty est mort apr&#xE8;s .</p>
<p>Exprim&#xE9;e en terme d&apos;index de masse corporelle (IMC), une valeur inf&#xE9;rieure &#xE0; 12- est en principe synonyme de mort, bien que des r&#xE9;cup&#xE9;rations aient &#xE9;t&#xE9; d&#xE9;crites chez des patients adultes jeunes d&#xE9;nutris pr&#xE9;sentant des index de masse corporelle de l&apos;ordre de 8-. Un je&#xFB;ne prolong&#xE9; au-del&#xE0; d&apos;une certaine dur&#xE9;e provoque immanquablement la mort. Cette dur&#xE9;e varie selon les individus, et peut atteindre plus de  </p>
<blockquote>
<p>&#xAB;&#xA0;Dans les limites d&#xE9;finies (je&#xFB;ne inf&#xE9;rieur &#xE0; trois semaines chez une personne de corpulence normale) le je&#xFB;ne ne pr&#xE9;sente pas de danger.&#xA0;&#xBB;</p>
</blockquote>
<h3><span class="mw-headline" id="Exp.C3.A9rience_de_je.C3.BBne_altern.C3.A9">Exp&#xE9;rience de je&#xFB;ne altern&#xE9;</span></h3>
<p>Une exp&#xE9;rience de je&#xFB;ne altern&#xE9; (un petit repas toutes les  ou toutes les , sur  et  non ob&#xE8;ses, pendant ) a montr&#xE9;&#xA0;:</p>
<ul>
<li>une perte de poids de 4,1&#xA0;% et de masse graisseuse de 2,5&#xA0;%&#xA0;;</li>
<li>la faim augmente le premier jour et reste forte&#xA0;;</li>
<li>le m&#xE9;tabolisme de base RMR et le quotient respiratoire (QR = CO produit / O consomm&#xE9;) sont rest&#xE9;s stables  et le QR a diminu&#xE9; le &#xA0;jour avec augmentation de l&apos;oxydation du glucose de &#x2265;15 G&#xA0;;</li>
<li>le taux d&apos;insuline a diminu&#xE9; de 57&#xA0;%&#xA0;;</li>
<li>le taux de ghr&#xE9;line n&apos;a pas chang&#xE9; de mani&#xE8;re significative&#xA0;;</li>
<li>conclusions&#xA0;: la faim persistante indiquerait  </li>
</ul>
<h3><span class="mw-headline" id="Mod.C3.A8les_animaux">Mod&#xE8;les animaux</span></h3>
<p>Les animaux malades, bless&#xE9;s ou en hibernation r&#xE9;duisent leurs apports en nourriture. Le je&#xFB;ne est indispensable &#xE0; la survie en cas de p&#xE9;nurie ou de famine. Les morses je&#xFB;nent en p&#xE9;riode de reproduction alors qu&apos;ils d&#xE9;fendent leur territoire et leurs femelles. Les poussins je&#xFB;nent sans boire trois jours apr&#xE8;s &#xE9;closion. Les homards je&#xFB;nent quand ils muent. Les manchots m&#xE2;les, qui prot&#xE8;gent leur &#x153;uf du froid en le portant sur leurs pieds, je&#xFB;nent jusqu&apos;&#xE0; l&apos;&#xE9;closion des petits et la prise en charge de ceux-ci par leur compagne. Les animaux qui pratiquent l&apos;hibernation je&#xFB;nent  pendant cette p&#xE9;riode de faible activit&#xE9;.</p>
<p>Pendant le je&#xFB;ne des rats, l&#x2019;intestin gr&#xEA;le &#xE9;volue en quatre phases&#xA0;:</p>
<ul>
<li>en quelques heures, phase 1, la perte de masse est due aux selles et &#xE0; l&#x2019;utilisation des r&#xE9;serves glucidiques&#xA0;;</li>
<li>le d&#xE9;but de je&#xFB;ne ou le je&#xFB;ne court, phase 2, atrophie l&apos;&#xE9;pith&#xE9;lium et mobilise 75&#xA0;% des r&#xE9;serves lipidiques, ce qui &#xE9;pargnerait les prot&#xE9;ines. Les cellules prolif&#xE8;rent et migrent moins. La perte de masse est constante&#xA0;;</li>
<li>ensuite commence le je&#xFB;ne prolong&#xE9;, phase 3, les prot&#xE9;ines fournissent une grande part de l&apos;&#xE9;nergie et la synth&#xE8;se prot&#xE9;ique est r&#xE9;duite. Les cellules prolif&#xE8;rent et migrent plus, et l&#x2019;apoptose s&apos;arr&#xEA;te (par baisse des cytokines et du facteur de transcription Cdx2). Le catabolisme prot&#xE9;ique augmente. Les transporteurs actifs PepT1 et SGLT1 pr&#xE9;parent la r&#xE9;alimentation. La perte de masse augmente brusquement&#xA0;;</li>
<li>apr&#xE8;s r&#xE9;alimentation, phase 4, l&#x2019;&#xE9;pith&#xE9;lium se restaure en  que le je&#xFB;ne soit court ou long. La r&#xE9;alimentation stimule les transporteurs GLUT5, GLUT2 et FATP4&#xA0;;</li>
<li>l&apos;&#xE9;puisement critique des r&#xE9;serves &#xE9;nerg&#xE9;tiques provoquerait l&apos;optimisation de l&#x2019;absorption des nutriments.</li>
</ul>
<p>Une exp&#xE9;rimentation, sur des rats, du type de je&#xFB;ne &#xAB;&#xA0;intermittent &#xE0; long terme&#xA0;&#xBB; (je&#xFB;nes de  avec reprise alimentaire progressive sur , espac&#xE9;s de , huit fois de suite) montrerait que ce type de je&#xFB;ne favorise dans la graisse blanche (WAT)&#xA0;:</p>
<ul>
<li>le d&#xE9;p&#xF4;t de triacylglyc&#xE9;rol dans les adipocytes, malgr&#xE9; l&apos;apport calorique r&#xE9;duit&#xA0;;</li>
<li>une expression accrue du g&#xE8;ne FSP27, ainsi que de PPAR&#x3B3;2 et C/EBP&#x3B1;, et une augmentation de l&apos;insuline&#xA0;;</li>
</ul>
<p>et que d&apos;autres types de je&#xFB;nes n&apos;ont pas cet effet&#xA0;: restriction calorique de , ou un seul je&#xFB;ne de , avec ou sans reprise progressive de . Des rats Zucker maigres et ob&#xE8;ses ont &#xE9;t&#xE9; soumis &#xE0;  de je&#xFB;ne et &#xE0; une exposition au froid de leurs tissus adipeux, ce qui montrerait que l&apos;exposition au froid augmente l&apos;expression de l&apos;ATGL et am&#xE9;liore sa r&#xE9;gulation par le je&#xFB;ne dans le tissu adipeux des rats maigres. Chez les rats ob&#xE8;ses, l&apos;exposition au froid augmente aussi l&apos;expression de l&apos;ATGL mais ne parvient pas &#xE0; am&#xE9;liorer sa r&#xE9;gulation par le je&#xFB;ne, ce qui pourrait contribuer &#xE0; une difficult&#xE9; accrue pour la mobilisation des lipides des rats maigres.</p>

<p>Une synth&#xE8;se d&apos;&#xE9;tudes cliniques montre que le je&#xFB;ne s&apos;accompagne fr&#xE9;quemment d&apos;un niveau accru de vigilance, d&apos;une am&#xE9;lioration de l&apos;humeur, d&apos;un sentiment subjectif de bien-&#xEA;tre, et parfois d&apos;euphorie. Les am&#xE9;liorations de l&apos;humeur, de la vigilance et un sentiment de tranquillit&#xE9; correspondent &#xE0; un effet sur les sympt&#xF4;mes d&#xE9;pressifs observable entre le second jour et le septi&#xE8;me jours de je&#xFB;ne.</p>

<h3><span class="mw-headline" id="Anesth.C3.A9siologie_et_chirurgie">Anesth&#xE9;siologie et chirurgie</span></h3>
<p>Un je&#xFB;ne pr&#xE9;-anesth&#xE9;sique est n&#xE9;cessaire, tant avant une anesth&#xE9;sie locor&#xE9;gionale qu&apos;avant une anesth&#xE9;sie g&#xE9;n&#xE9;rale non urgente. Il est rendu n&#xE9;cessaire, en raison du risque d&apos;inhalation du liquide gastrique lors de la phase d&apos;induction de l&apos;anesth&#xE9;sie (syndrome de Mendelson), pouvant entra&#xEE;ner de nombreuses complications dont les pneumopathies d&apos;inhalation.</p>
<p>Apr&#xE8;s une intervention chirurgicale, le je&#xFB;ne peut &#xEA;tre indiqu&#xE9;, soit en raison&#xA0;:</p>
<ul>
<li>d&apos;un ileus digestif (paralysie intestinale) pouvant avoir pour origine le geste chirurgical lui-m&#xEA;me ou l&apos;utilisation de certains m&#xE9;dicaments&#xA0;;</li>
<li>de la n&#xE9;cessit&#xE9; de prot&#xE9;ger les sutures digestives jusqu&apos;&#xE0; cicatrisation.</li>
</ul>
<p>Les travaux du  Henrik Kehlet autour de la r&#xE9;cup&#xE9;ration rapide apr&#xE8;s chirurgie ont montr&#xE9; que ce je&#xFB;ne avant intervention ne doit pas &#xEA;tre trop prolong&#xE9; sous peine de majorer le stress physiologique pr&#xE9;op&#xE9;ratoire. Ainsi, les solides sont &#xE0; pr&#xE9;sent accept&#xE9;s jusqu&apos;&#xE0;  et les liquides clairs jusqu&apos;&#xE0;  avant l&apos;intervention alors qu&apos;autrefois on demandait classiquement au patient de &#xAB;&#xA0;ne rien manger et boire apr&#xE8;s minuit&#xA0;&#xBB; la veille de la chirurgie. De m&#xEA;me, alors que le je&#xFB;ne post-op&#xE9;ratoire a longtemps &#xE9;t&#xE9; conseill&#xE9; et pratiqu&#xE9;, il est maintenant prouv&#xE9; que la reprise de l&apos;alimentation le plus rapidement possible (quelques heures apr&#xE8;s l&apos;intervention) facilite la reprise du transit et la r&#xE9;habilitation physiologique de l&apos;op&#xE9;r&#xE9;.</p>
<h3><span class="mw-headline" id="Je.C3.BBne_th.C3.A9rapeutique">Je&#xFB;ne th&#xE9;rapeutique</span></h3>
<p>Le je&#xFB;ne th&#xE9;rapeutique est une pratique popularis&#xE9;e par le m&#xE9;decin Otto Buchinger au d&#xE9;but du &#xA0;si&#xE8;cle en Europe de l&apos;Ouest.</p>
<p>Aux &#xC9;tats-Unis, c&apos;est l&apos;hygi&#xE9;niste Herbert M. Shelton qui a pr&#xF4;n&#xE9; les nombreux bienfaits du je&#xFB;ne pour retrouver la sant&#xE9;. Il a g&#xE9;n&#xE9;ralis&#xE9; quelque peu cette th&#xE9;rapie en ouvrant plusieurs &#xC9;coles de sant&#xE9; (Health School) permettant ainsi de proposer &#xE0; des malades de je&#xFB;ner en &#xE9;tant suivi. Il a supervis&#xE9; plus de 30 000 je&#xFB;nes au cours de sa vie.En Occident, il en est une grande figure, gr&#xE2;ce &#xE0; son travail et son ouvrage d&#xE9;montrant que le je&#xFB;ne est un moyen th&#xE9;rapeutique naturel et efficace.</p>
<p>Des chercheurs en Union sovi&#xE9;tique ont &#xE9;tudi&#xE9; les m&#xE9;canismes du je&#xFB;ne pendant plus de quarante ans et ont exp&#xE9;riment&#xE9; le je&#xFB;ne th&#xE9;rapeutique sur des dizaines de milliers de patients dans le cadre d&apos;une politique nationale de sant&#xE9; publique, surtout d&#xE9;velopp&#xE9;e en Sib&#xE9;rie. Tout cela est minutieusement d&#xE9;crit dans de nombreuses &#xE9;tudes, qui n&apos;ont jamais &#xE9;t&#xE9; traduites et sont donc rest&#xE9;es inconnues en Occident.</p>
<p>Valter Longo confronte le je&#xFB;ne au cancer (chez la souris de laboratoire et des cellules isol&#xE9;es en culture) avec des r&#xE9;sultats surprenants, et potentiellement r&#xE9;volutionnaires. Il d&#xE9;clare 
Les recherches en Occident se poursuivent, la restriction calorique ou le je&#xFB;ne n&apos;ayant &#xE0; l&apos;heure actuelle pas d&apos;indication m&#xE9;dicale reconnue, surtout pour les personnes &#xE2;g&#xE9;es. Aux &#xC9;tats-Unis, le <i></i> (NCAHF) </p>
<h3><span class="mw-headline" id="Je.C3.BBne_intermittent">Je&#xFB;ne intermittent</span></h3>
<p>Un nombre grandissant d&apos;individus utilise des programmes qui reposent sur le je&#xFB;ne intermittent pour maigrir, en particulier au Royaume-Uni. Il s&apos;agit d&apos;un r&#xE9;gime hypocalorique.</p>

<p>Le je&#xFB;ne pour raisons m&#xE9;dicales ou spirituelles est connu depuis l&apos;Antiquit&#xE9;. Il en est fait mention dans le <i>Mah&#xE2;bh&#xE2;rata</i> et les <i>Upani&#x1E63;ad</i>.</p>
<p>Dans la <i>Gr&#xE8;ce antique</i>, lorsque quelqu&apos;un tombait malade et venait voir les pr&#xEA;tres du temple du dieu gu&#xE9;risseur <i>Ascl&#xE9;pios</i> (Esculape pour les Romains), ces derniers, quand ils n&apos;arrivaient pas &#xE0; le gu&#xE9;rir par les m&#xE9;thodes traditionnelles alors en usage, avaient parfois recours &#xE0; une m&#xE9;thode exp&#xE9;ditive. On exilait semble-t-il, le &#xAB;&#xA0;malade&#xA0;&#xBB; avec une bonne quantit&#xE9; d&apos;eau douce (et sans aucune nourriture), durant une trentaine de jours, sur un rocher &#xE9;loign&#xE9; dans la mer ou ailleurs, o&#xF9; il &#xE9;tait cens&#xE9; prier. Quand on allait le rechercher, on le r&#xE9;alimentait en douceur, et quelque temps plus tard, la sant&#xE9; revenait.</p>
<p>Le je&#xFB;ne s&apos;est particuli&#xE8;rement d&#xE9;velopp&#xE9; au Moyen-Orient et Asie du Sud-Est, avec l&apos;islam, et en Occident avec la diffusion du christianisme.</p>
<h3><span class="mw-headline" id="Juda.C3.AFsme">Juda&#xEF;sme</span></h3>
<p>La religion juive recommande les je&#xFB;nes (<i>Taanit</i>) suivants&#xA0;: Yom Kippour, Tisha Beav (les seuls je&#xFB;nes mentionn&#xE9;s dans la Torah), le 17 Tammouz, le je&#xFB;ne de Guedalia, le 10 Tevet, le je&#xFB;ne des premiers-n&#xE9;s, le je&#xFB;ne d&apos;Esther, la plupart &#xE9;tant des je&#xFB;nes de deuil.</p>
<h3><span class="mw-headline" id="Christianisme">Christianisme</span></h3>
<h4><span class="mw-headline" id=".C3.89glise_catholique_et_.C3.89glise_orthodoxe">&#xC9;glise catholique et &#xC9;glise orthodoxe</span></h4>
<p>Le je&#xFB;ne est une pratique courante dans l&apos;&#xC9;glise catholique et orthodoxe o&#xF9; il est consid&#xE9;r&#xE9; comme une pratique de p&#xE9;nitence qui permet de prendre conscience de ses manquements et de se rapprocher de Dieu (voir  ). Il consiste en une privation volontaire de nourriture&#xA0;: lors d&apos;un jour je&#xFB;n&#xE9; le fid&#xE8;le ne fait qu&apos;un seul repas de la journ&#xE9;e (traditionnellement &#xE0; midi), qu&apos;il peut compl&#xE9;ter par de l&#xE9;g&#xE8;res collations le matin et le soir comme du pain et de l&apos;eau ou encore une soupe.</p>
<p>Le je&#xFB;ne est souvent associ&#xE9; &#xE0; l&apos; de viande, une autre pratique p&#xE9;nitentielle&#xA0;; cependant ce sont deux pratiques diff&#xE9;rentes&#xA0;: certains jours sont consacr&#xE9;s au je&#xFB;ne, d&apos;autres &#xE0; l&apos;abstinence, et certains aux deux. Dans l&apos;&#xC9;glise orthodoxe, comme dans l&apos;&#xC9;glise catholique romaine, le je&#xFB;ne est demand&#xE9; aux personnes souhaitant recevoir la communion, cette pratique est appel&#xE9;e le je&#xFB;ne eucharistique. Pour les catholiques, avant la r&#xE9;forme liturgique du concile Vatican II, le je&#xFB;ne commen&#xE7;ait la veille &#xE0; partir de minuit jusqu&apos;&#xE0; la communion. Aujourd&apos;hui, l&apos;&#xC9;glise Catholique demande un je&#xFB;ne d&apos;une heure minimum avant de recevoir la communion. (Canon 919 du Nouveau Code de Droit canonique, 1983).</p>

<h5><span class="mw-headline" id="Haut_Moyen_.C3.82ge">Haut Moyen &#xC2;ge</span></h5>
<p>Aux premiers si&#xE8;cles, la pratique du je&#xFB;ne &#xE9;tait assez diff&#xE9;rente et r&#xE9;gionale. Ainsi, dans l&apos;<i>Histoire des Francs</i>, l&apos;&#xE9;v&#xEA;que saint Gr&#xE9;goire de Tours (&#x2020; 594) pr&#xE9;cisait celle qui fut r&#xE9;gl&#xE9;e par son pr&#xE9;d&#xE9;cesseur Perpet de Tours (&#x2020; 490)&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Depuis la Pentec&#xF4;te, les mercredis et les vendredis jusqu&apos;&#xE0; la nativit&#xE9; de saint Jean.
Depuis le premier septembre jusqu&apos;au premier octobre, deux je&#xFB;nes par semaine. Depuis le premier octobre jusqu&apos;&#xE0; la mort de saint Martin [aussi], deux je&#xFB;nes par semaine.
Depuis la mort de saint Martin jusqu&apos;&#xE0; la nativit&#xE9; du Seigneur, trois je&#xFB;nes par semaine.
Depuis la nativit&#xE9; de saint Hilaire jusqu&apos;&#xE0; la mi-f&#xE9;vrier, deux je&#xFB;nes par semaine.&#xA0;&#xBB;</p>
</blockquote>
<p>Le chapitre 41 de la r&#xE8;gle de saint Beno&#xEE;t, fix&#xE9;e vers 530, se consacre aux repas et je&#xFB;ne. Selon ce chapitre, celui-ci n&apos;&#xE9;tait pas le je&#xFB;ne complet, en raison du travail manuel dont les abbayes avaient besoin. &#xC0; savoir, il s&apos;agissait du repas tardif. Tout comme la r&#xE8;gle de Perpet de Tours, le mercredi et le vendredi &#xE9;taient choisis pour ce sacrifice.</p>
<blockquote>
<p>&#xAB;&#xA0;... Durant tout l&apos;&#xE9;t&#xE9;, &#xE0; partir de la Pentec&#xF4;te [jusqu&apos;aux ides de septembre], ils je&#xFB;neront la quatri&#xE8;me et la sixi&#xE8;me f&#xE9;rie jusqu&apos;&#xE0; l&apos;heure de none [au lieu de sexte], s&apos;ils n&apos;ont pas de travaux dans les champs, ou si la chaleur excessive de l&apos;&#xE9;t&#xE9; ne les incommode pas. ... Mais pendant le Car&#xEA;me, jusqu&apos;&#xE0; P&#xE2;ques, c&apos;est &#xE0; l&apos;heure de v&#xEA;pres (c&apos;est-&#xE0;-dire, apr&#xE8;s cet office) qu&apos;ils mangeront en ayant soin de disposer cette heure de v&#xEA;pres en sorte que l&apos;on n&apos;ait point besoin de lumi&#xE8;re pour le repas, mais que tout se termine encore &#xE0; la clart&#xE9; du jour [en Italie].&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Saint Beno&#xEE;t de Nursie (&#x2020; 547), chapitre XLI</p>
<p>Sous le r&#xE8;gne de Charlemagne (entre &#x2009;&#x2013;&#x2009;&#xA0;si&#xE8;cles), il semble que pendant la p&#xE9;riode de je&#xFB;ne, ce souverain avan&#xE7;&#xE2;t son repas d&apos;une heure, &#xE0; savoir &#xE0;  au lieu de none, et un &#xE9;v&#xEA;que se serait scandalis&#xE9; de ce l&#xE9;ger rel&#xE2;chement. Une autre l&#xE9;gende raconte que le premier capitulaire saxon &#xE9;dict&#xE9; vers 785 pr&#xE9;vit la peine de mort pour les Saxons ne respectant pas le pr&#xE9;cepte. Hors ces cas extr&#xEA;mes, qu&apos;il convient de replacer dans leur contexte, la violation du je&#xFB;ne pouvait valoir de s&#xE9;v&#xE8;res p&#xE9;nitences.</p>
<h5><span class="mw-headline" id="De_nos_jours">De nos jours</span></h5>
<p>Au regard du je&#xFB;ne r&#xE9;serv&#xE9; aux fid&#xE8;les catholiques, le code de droit canonique de 1983 pr&#xE9;cise ses d&#xE9;tails . Selon ce code, le je&#xFB;ne eccl&#xE9;siastique ainsi que l&apos;abstinence seront observ&#xE9;s lors du mercredi des Cendres et du Vendredi saint (code 1251) en raison de &#xAB;&#xA0;la volont&#xE9; de r&#xE9;parer le p&#xE9;ch&#xE9; et d&apos;y renoncer&#xA0;&#xBB; ainsi que de &#xAB;&#xA0;la pr&#xE9;paration &#xE0; la rencontre de P&#xE2;ques&#xA0;&#xBB;, &#xE0; l&apos;exception des fid&#xE8;les ayant moins de  ainsi que ceux qui devanc&#xE8;rent  (code 1252). Pour ces derniers, l&apos;abstinence est toujours recommand&#xE9;e (code 1252).</p>
<p>La raison pour laquelle les fid&#xE8;les doivent ex&#xE9;cuter le je&#xFB;ne eccl&#xE9;siastique au mercredi des Cendres est th&#xE9;ologiquement exprim&#xE9;e&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;On ne fait pas p&#xE9;nitence le dimanche, c&#xE9;l&#xE9;bration hebdomadaire de la R&#xE9;surrection, m&#xEA;me en Car&#xEA;me&#xA0;; c&apos;est pourquoi, pour combler le d&#xE9;ficit de ces dimanches, on a anticip&#xE9; le d&#xE9;but du je&#xFB;ne quadrag&#xE9;simal au mercredi des Cendres, mercredi qui pr&#xE9;c&#xE8;de le premier dimanche de car&#xEA;me.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Dom Robert Le Gall, <i>Dictionnaire de liturgie</i>, p. 54, Car&#xEA;me</p>
<p>Le vendredi est le jour consacr&#xE9; &#xE0; l&apos;abstinence et par extension au je&#xFB;ne dans la semaine. Quelque peu tomb&#xE9;e en d&#xE9;su&#xE9;tude, l&apos;abstinence du vendredi a quasiment disparu. Chez les premiers chr&#xE9;tiens c&apos;&#xE9;tait un jour de je&#xFB;ne total&#xA0;: les je&#xFB;nes du mercredi et du vendredi &#xE9;taient obligatoires autrefois par une loi de l&apos;&#xC9;glise et appel&#xE9;s &#xAB;&#xA0;Je&#xFB;nes de station&#xA0;&#xBB; ou &#xAB;&#xA0;je&#xFB;ne de none,&#xA0;&#xBB; il y avait aussi le &#xAB;&#xA0;demi-je&#xFB;ne&#xA0;&#xBB;, le &#xAB;&#xA0;Je&#xFB;ne de Car&#xEA;me&#xA0;&#xBB; (ou de la quadrag&#xE9;sime) et le &#xAB;&#xA0;Je&#xFB;ne de superposition&#xA0;&#xBB;.</p>
<p>Il existe le je&#xFB;ne volontaire aussi, par exemple, la recommandation de sainte Th&#xE9;r&#xE8;se de Lisieux surtout pendant le Car&#xEA;me, car en je&#xFB;nant, &#xE0; savoir priv&#xE9; de nourriture, l&apos;on reconna&#xEE;t sa d&#xE9;pendance envers Dieu. Certes, l&apos;ex&#xE9;cution du je&#xFB;ne durant quarante jours et quarante nuits &#xE9;tait respect&#xE9;e non seulement par Mo&#xEF;se et &#xC9;lie mais &#xE9;galement par J&#xE9;sus-Christ lui-m&#xEA;me. C&apos;est la raison pour laquelle, en conservant la r&#xE8;gle monastique orientale, le je&#xFB;ne quadrag&#xE9;simal aupr&#xE8;s de l&apos;&#xC9;glise orthodoxe est assez long avec toujours l&apos;abstinence obligatoire concernant les viande et &#x153;uf, et que d&apos;autres nourritures aussi sont partiellement interdites. Aux &#xC9;tats-Unis, les derniers dimanches autoris&#xE9;s avant P&#xE2;ques s&apos;appellent symboliquement les <i>Meatfare Sunday</i> et <i>Cheesefare Sunday</i>, tout comme le premier sens du terme <i>carnaval</i>.</p>
<p>Toutefois, il est vrai que l&apos;&#xC9;vangile ouvrit une autre mani&#xE8;re de coh&#xE9;rence entre Dieu et l&apos;&#xC9;glise, pour ses disciples, en citant le festin messianique avec l&apos;image de noces (-15). Aussi la tradition de je&#xFB;ne devint-elle, aupr&#xE8;s de l&apos;&#xC9;glise occidentale, une valeur relative qui peut &#xEA;tre remplac&#xE9;e par d&apos;autres abstinences, &#xE0; l&apos;exception du mercredi des Cendres et du Vendredi saint. En cons&#xE9;quence, la r&#xE8;gle de saint Beno&#xEE;t, cit&#xE9;e au-dessus, cherchait d&#xE9;j&#xE0; au &#xA0;si&#xE8;cle son optimisation pour sauvegarder la force de communaut&#xE9;, mais de sorte que soit respect&#xE9;e la tradition du Car&#xEA;me, un seul repas au dernier moment de journ&#xE9;e.</p>
<p>Sous influence de la mondialisation et &#xAB;&#xA0;dans une culture marqu&#xE9;e par la recherche du bien-&#xEA;tre mat&#xE9;riel&#xA0;&#xBB;, &#xAB;&#xA0;de nos jours, la pratique de je&#xFB;ne semble avoir perdu un peu de sa valeur spirituelle&#xA0;&#xBB; pronon&#xE7;a le pape Beno&#xEE;t XVI le 3 f&#xE9;vrier 2009. Le pape th&#xE9;ologien d&#xE9;veloppa &#xE0; nouveau la d&#xE9;finition de cette ancienne tradition&#xA0;: &#xAB;&#xA0;il est en premier lieu une <i>th&#xE9;rapie</i> pour soigner tous ce qui les emp&#xEA;che de se conformer &#xE0; volont&#xE9; de Dieu.&#xA0;&#xBB;, en soulignant qu&apos;il s&apos;agit d&apos;une force afin de lutter contre le p&#xE9;ch&#xE9; et notamment de ce qui est capable d&apos;ouvrir le chemin vers le Seigneur dans le c&#x153;ur. Lorsque le je&#xFB;ne demeure volontaire, &#xE0; la place de l&apos;obligation simple, il s&apos;agira donc d&apos;une force. Sainte Th&#xE9;r&#xE8;se de Lisieux, docteur de l&apos;&#xC9;glise, &#xE9;tait un t&#xE9;moin de la d&#xE9;finition de Beno&#xEE;t XVI&#xA0;: &#xAB;&#xA0;Au Car&#xEA;me de l&apos;ann&#xE9;e derni&#xE8;re, je me trouvais plus forte que jamais, et cette force, malgr&#xE9; le je&#xFB;ne que j&apos;observais dans toute sa rigueur, se maintenait parfaitement jusqu&apos;&#xE0; P&#xE2;ques, ...&#xA0;&#xBB;.</p>

<h4><span class="mw-headline" id=".C3.89glises_protestantes">&#xC9;glises protestantes</span></h4>
<p>Dans le protestantisme, le je&#xFB;ne rev&#xEA;t g&#xE9;n&#xE9;ralement la forme d&apos;une pratique individuelle. Le pasteur Christophe Deville, dans son ouvrage, d&#xE9;finit le je&#xFB;ne comme une signification &#xE0; Dieu&#xA0;: &#xAB;&#xA0;Seigneur, cette situation qui m&#x2019;am&#xE8;ne &#xE0; genoux devant toi est plus importante que mes besoins normaux et quotidiens de nourriture&#xA0;&#xBB;. Dans le je&#xFB;ne, le croyant unit sa pens&#xE9;e &#xE0; celle de Dieu&#xA0;; du Dieu tout-puissant, &#xE9;ternel et omniscient pour mettre de c&#xF4;t&#xE9;, pour un temps, sa routine. Il prie et interc&#xE8;de pour des besoins d&#x2019;importance vitale. La pratique d&apos;un jour paroissial de je&#xFB;ne et de pri&#xE8;re, sans que la date choisie ait une signification particuli&#xE8;re, est fr&#xE9;quente dans les &#xC9;glises &#xE9;vang&#xE9;liques. En Suisse, le je&#xFB;ne f&#xE9;d&#xE9;ral et le je&#xFB;ne genevois, h&#xE9;rit&#xE9;s de la tradition calviniste, donnent lieu &#xE0; des jours f&#xE9;ri&#xE9;s l&#xE9;gaux. Les &#xC9;glises luth&#xE9;riennes, moraves, anglicanes et m&#xE9;thodistes retiennent la pratique du car&#xEA;me.</p>
<h4><span class="mw-headline" id=".C3.89glise_de_J.C3.A9sus-Christ_des_saints_des_derniers_jours">&#xC9;glise de J&#xE9;sus-Christ des saints des derniers jours</span></h4>
<p>Les saints des derniers jours je&#xFB;nent chaque premier dimanche du mois, du samedi soir au dimanche soir ou du samedi midi au dimanche midi, au choix, en se passant de nourriture et de boisson et font un don de je&#xFB;ne &#xE0; l&apos;&#xC9;glise, pour le bien-&#xEA;tre des plus d&#xE9;munis, de la valeur des repas non consomm&#xE9;s, ou davantage si le donateur le souhaite. En avril et en octobre, pour cause de conf&#xE9;rence g&#xE9;n&#xE9;rale de l&apos;&#xC9;glise, le jour de je&#xFB;ne est report&#xE9; au deuxi&#xE8;me dimanche du mois. Pour les saints des derniers jours, le je&#xFB;ne est un commandement qui am&#xE9;liore la sant&#xE9;, enseigne la ma&#xEE;trise de soi (Pr 16:32), fortifie la spiritualit&#xE9;, permet de b&#xE9;nir les pauvres et les n&#xE9;cessiteux. Les saints des derniers jours peuvent aussi je&#xFB;ner &#xE0; titre personnel &#xE0; d&apos;autres moments, lorsqu&apos;ils en ressentent le d&#xE9;sir ou le besoin spirituel. &#xC0; la pratique du je&#xFB;ne, ils associent celle de la pri&#xE8;re (Luc 4:1-4; Esa&#xEF;e 58:6-8). Il n&apos;est pas demand&#xE9; aux personnes de sant&#xE9; d&#xE9;licate ou aux jeunes enfants de je&#xFB;ner.</p>
<h3><span class="mw-headline" id="Islam">Islam</span></h3>

<p>Dans l&apos;islam, le je&#xFB;ne, ou <i>sawm</i> (not&#xE9; aussi parfois &quot;saoum&quot;), a une signification relativement large. En effet on parle de je&#xFB;ne comme d&apos;un renoncement spirituel, ne se limitant donc pas seulement &#xE0; l&apos;arr&#xEA;t de consommation de nourriture et de boisson. Il est recommand&#xE9; au croyant de respecter un je&#xFB;ne, le <i>saoum</i>, pendant le mois de ramadan principalement, et &#xE0; d&apos;autres dates &#xE9;galement, ainsi qu&apos;en tout temps, afin de d&#xE9;velopper sa spiritualit&#xE9; et d&#xE9;velopper sa crainte de Dieu. Le je&#xFB;ne est aussi une p&#xE9;riode d&apos;am&#xE9;lioration de remise en question de soi pour le croyant. Pendant le mois de ramadan, le je&#xFB;ne est obligatoire. Par contre, il est seulement souhaitable pour certaines occasions tel que <i>Achoura</i>, le &#xA0;jour du mois de Moharem, le mois de chaabane (avant ramadan),  du mois chawal (apr&#xE8;s ramadan), les ,  et &#xA0;jours de chaque mois h&#xE9;girien, les lundis et les jeudis. Il commence &#xE0; l&apos;aube (<i>alfajr</i>) et se termine au coucher du soleil (<i>almaghrib</i>). On doit s&apos;abstenir, pendant ce laps de temps, de nourriture, de boisson, de tabac, d&apos;alcool et de drogue (&#xE0; noter que ces trois derni&#xE8;res interdiction sont permanentes, qu&apos;en dire pendant le je&#xFB;ne&#xA0;?), de rapports sexuels. Sont exempt&#xE9;s les femmes enceintes, les malades sous traitements m&#xE9;dicaux, les enfants pr&#xE9;pub&#xE8;res, les voyageurs (si le voyage lui est p&#xE9;nible, aujourd&apos;hui on parlera de long voyage), et les femmes en p&#xE9;riode de menstruations, mais un rattrapage est pr&#xE9;vu pour tous les exempt&#xE9;s sauf les enfants. S&apos;ils ne peuvent pas rattraper le je&#xFB;ne ils doivent redistribuer une charit&#xE9; sous forme de nourriture aux pauvres selon le nombre de jours de ramadan d&#xE9;je&#xFB;n&#xE9;s.</p>
<h3><span class="mw-headline" id="Baha.C3.AFsme">Baha&#xEF;sme</span></h3>
<p>Le je&#xFB;ne (&#x635;&#x64E;&#x648;&#x645; <i>&#x1E63;awm</i>) est l&apos;un des rites majeurs de la foi bah&#xE1;&#x2019;&#xED;e, prescrit par <i>Bah&#xE1;&#x2019;u&#x2019;ll&#xE1;h</i> dans le &quot;Livre le Plus Saint&quot; (<i>Kit&#x101;b-i Aqdas</i>). Avec la pri&#xE8;re &quot;obligatoire&quot; (<i>&#x1E63;al&#xE1;t</i>), ils constituent les deux lois indispensables &#xE0; la vie de l&apos;&#xE2;me, comme l&apos;air et l&apos;eau sont indispensables &#xE0; la vie du corps. N&#xE9;gliger ces obligations entrave le d&#xE9;veloppement spirituel, car elles sont comme des ailes pour s&apos;&#xE9;lever vers Dieu selon <i>Bah&#xE1;&apos;u&apos;ll&#xE1;h</i>&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;En v&#xE9;rit&#xE9;, nous avons tout expos&#xE9; dans notre Livre, en signe de gr&#xE2;ce pour ceux qui croient en Dieu, le Tout-Puissant, le Protecteur, l&apos;Absolu. Et nous avons ordonn&#xE9; la pri&#xE8;re prescrite et le je&#xFB;ne afin que tous puissent par ces moyens se rapprocher de Dieu, le Tout-Puissant, le Bien-Aim&#xE9;. Nous avons mis ces deux lois par &#xE9;crit et nous avons expliqu&#xE9; chaque d&#xE9;cret irr&#xE9;vocable. Nous avons interdit aux hommes de suivre ce qui peut les faire d&#xE9;vier de la V&#xE9;rit&#xE9; et nous leur avons command&#xE9; d&apos;observer ce qui les rapprochera du Tout-Puissant, Celui qui aime. Dis&#xA0;: observez les commandements de Dieu par amour de sa beaut&#xE9; et ne soyez pas de ceux qui marchent sur les pas des mis&#xE9;rables et des insens&#xE9;s. (...) Celui qui n&apos;accomplit ni bonnes actions ni actes de d&#xE9;votion est comme un arbre qui ne porte pas de fruits, comme une action qui ne laisse pas de trace. Mais celui qui exp&#xE9;rimente l&apos;extase sacr&#xE9;e de l&apos;adoration refusera d&apos;&#xE9;changer cette derni&#xE8;re ou toute autre louange &#xE0; Dieu contre tout ce qui existe sur terre. Le je&#xFB;ne et la pri&#xE8;re prescrite sont les ailes de la vie humaine. Heureux qui s&apos;&#xE9;l&#xE8;ve, gr&#xE2;ce &#xE0; eux, jusqu&apos;au ciel de l&apos;amour de Dieu, le Seigneur de tous les mondes. (...) Soyez fermement attach&#xE9;s &#xE0; la pri&#xE8;re prescrite et au je&#xFB;ne. La religion de Dieu est comme le ciel&#xA0;; le je&#xFB;ne en est le soleil et la pri&#xE8;re prescrite, la lune. En v&#xE9;rit&#xE9;, ce sont les piliers de la religion par lesquels le juste est distingu&#xE9; du transgresseur. Nous prions Dieu, exalt&#xE9; et glorifi&#xE9; soit-il, de permettre g&#xE9;n&#xE9;reusement &#xE0; tous d&apos;observer ce qu&apos;il r&#xE9;v&#xE9;la dans son livre ancien. (...) Ne n&#xE9;gligez pas la pri&#xE8;re prescrite et le je&#xFB;ne. Celui qui ne les observe pas n&apos;est pas et ne sera jamais digne d&apos;&#xEA;tre accept&#xE9; aux yeux de Dieu. Suivez la sagesse en toute circonstance. Certes, il ordonne &#xE0; tous d&apos;observer ce qui leur est et leur sera profitable. Il est, en v&#xE9;rit&#xE9;, Celui qui suffit, le Tr&#xE8;s-Haut.&#xA0;&#xBB;</p>
</blockquote>
<p>Pour les baha&apos;is, le je&#xFB;ne est surtout une p&#xE9;riode de m&#xE9;ditation et de pri&#xE8;re, durant laquelle ils s&apos;efforcent de r&#xE9;organiser leur vie et de r&#xE9;g&#xE9;n&#xE9;rer leur &#xE9;nergie spirituelle. Sa signification et son but sont avant tout spirituels et des entorses involontaires aux r&#xE8;gles du je&#xFB;ne ne l&apos;annulent pas. &#x2019;Abdu&#x2019;l-Bah&#xE1; dit&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Le je&#xFB;ne est un symbole. Je&#xFB;ner signifie s&apos;abstenir de tout d&#xE9;sir. Le je&#xFB;ne physique est le symbole de cette abstinence, c&apos;est un rappel; tandis que l&apos;on refr&#xE8;ne l&apos;app&#xE9;tit physique, il faut s&apos;abstenir des convoitises personnelles et des d&#xE9;sirs &#xE9;go&#xEF;stes. Mais se passer uniquement de nourriture n&apos;a aucun effet sur l&apos;esprit. C&apos;est uniquement un symbole, un rappel. Autrement, cela n&apos;a aucune importance. Je&#xFB;ner pour atteindre le d&#xE9;tachement ne signifie pas s&apos;abstenir enti&#xE8;rement de nourriture. La r&#xE8;gle d&apos;or est: ni trop ni trop peu. La mod&#xE9;ration est n&#xE9;cessaire. Il existe une secte aux Indes dont les membres pratiquent l&apos;abstinence &#xE0; l&apos;extr&#xEA;me, r&#xE9;duisant graduellement leur nourriture jusqu&apos;&#xE0; pouvoir s&apos;en passer presque compl&#xE8;tement. Mais leur intelligence en souffre. Un homme n&apos;est pas capable de servir Dieu efficacement, tant mat&#xE9;riellement que spirituellement, s&apos;il est affaibli par le manque de nourriture. Il ne poss&#xE8;de pas toute sa lucidit&#xE9;.&#xA0;&#xBB;</p>
</blockquote>
<p>La p&#xE9;riode du je&#xFB;ne dure tous les ans  et co&#xEF;ncide avec le dernier mois de l&apos;ann&#xE9;e baha&apos;ie nomm&#xE9; &#xAB;&#xA0;&#xE9;l&#xE9;vation, sublimit&#xE9;&#xA0;&#xBB; (&#x639;&#x644;&#x627;&#x621; = <i>&apos;Al&#xE1;&apos;</i>), du 2 au 20 mars inclus. Selon la prescription du <i>Kit&#xE1;b-i-Aqdas</i>, elle est pr&#xE9;c&#xE9;d&#xE9;e par les jours de f&#xEA;te du <i>Ayy&#xE1;m-i-H&#xE1;&apos;</i> (&#x627;&#x64A;&#x627;&#x645; &#x627;&#x644;&#x647;&#x627;&#x621;) et suivie par la f&#xEA;te du Nouvel An baha&apos;i c&#xE9;l&#xE9;brant l&apos;&#xE9;quinoxe de printemps (Naw-R&#xFA;z, en persan &#x646;&#x648;&#x631;&#x648;&#x632;, le 21 mars). Durant ce je&#xFB;ne, les baha&apos;is s&apos;abstiennent de manger, de boire et de fumer du lever au coucher du soleil, qu&apos;il est permis de d&#xE9;terminer &#xE0; l&apos;aide d&apos;horloges.</p>
<p>Ce je&#xFB;ne ne concerne que les adultes en pleine sant&#xE9;. En sont exempt&#xE9;s&#xA0;:</p>
<ul>
<li>les personnes &#xE2;g&#xE9;es de moins de  ou de plus de &#xA0;;</li>
<li>les malades&#xA0;;</li>
<li>les femmes au cours des menstruations, de la grossesse ou de l&apos;allaitement&#xA0;;</li>
<li>les voyageurs&#xA0;;</li>
<li>les travailleurs de force.</li>
</ul>
<p>Aucun rattrapage ni compensation ne sont pr&#xE9;vus pour ceux qui sont exempt&#xE9;s, mais il leur est pr&#xE9;cis&#xE9; </p>
<p>Comme le mois  s&apos;ach&#xE8;ve &#xE0; l&apos;&#xE9;quinoxe de printemps, le je&#xFB;ne a toujours lieu &#xE0; la m&#xEA;me saison (au printemps dans l&apos;h&#xE9;misph&#xE8;re nord et en automne dans l&apos;h&#xE9;misph&#xE8;re sud), sans exc&#xE8;s de froid ni de chaleur pr&#xE9;judiciables, et lorsque la dur&#xE9;e du jour et de la nuit sont &#xE0; peu pr&#xE8;s &#xE9;quivalentes sur toute la terre.</p>
<h3><span class="mw-headline" id="Bouddhisme">Bouddhisme</span></h3>

<p>Avant d&apos;atteindre l&apos;illumination, ou l&apos;&#xE9;tat d&apos;&#xE9;veil, le prince Siddhartha a pratiqu&#xE9; six ann&#xE9;es d&apos;aust&#xE9;rit&#xE9; stricte au cours desquelles il n&apos;a consomm&#xE9; que tr&#xE8;s peu de nourriture. Par la suite, le prince Siddhartha a pratiqu&#xE9; l&apos;asc&#xE8;se avec plus de mod&#xE9;ration.</p>
<p>Certaines pratiques asc&#xE9;tiques de dhutanga incluent une limitation de la nourriture (<i>pattapi&#x1E47;&#x1E0D;ika</i>). Certains moines observent &#xE9;galement une p&#xE9;riode de je&#xFB;ne plus ou moins longue et stricte, souvent consid&#xE9;r&#xE9;e comme favorable &#xE0; la m&#xE9;ditation.</p>
<p>.</p>
<h3><span class="mw-headline" id="Hindouisme">Hindouisme</span></h3>
<p>Le je&#xFB;ne a un r&#xF4;le important dans la religion hindoue. Les croyants observent diff&#xE9;rentes di&#xE8;tes selon leurs croyances personnelles et les coutumes locales.</p>
<p>Quelques exemples&#xA0;:</p>
<ul>
<li>certains hindous je&#xFB;nent certains jours du mois comme  (le &#xA0;jour de chaque cycle lunaire) ou &#xE0;  (pleine lune)&#xA0;;</li>
<li>certains jours de la semaine sont des jours de je&#xFB;ne sp&#xE9;cifiques aux croyances de chacun et &#xE0; une divinit&#xE9; favorite&#xA0;;</li>
<li>le jeudi est un jour de je&#xFB;ne tr&#xE8;s r&#xE9;pandu dans le Nord de l&apos;Inde. Les fid&#xE8;les portent des v&#xEA;tements jaunes et des fleurs jaunes&#xA0;;</li>
<li>je&#xFB;ner durant les f&#xEA;tes religieuses est assez commun. Par exemple, lors de  ou durant les  de Navratri (2 fois par an, en avril et en octobre) avant Div&#x101;l&#x12B;.  est une forme de je&#xFB;ne respect&#xE9; au Nord de l&apos;Inde par les femmes mari&#xE9;es en faveur de la sant&#xE9;, de la prosp&#xE9;rit&#xE9; et pour la long&#xE9;vit&#xE9; de la vie de leurs &#xE9;poux. Le je&#xFB;ne est rompu apr&#xE8;s que l&apos;&#xE9;pouse a aper&#xE7;u la Lune au travers d&apos;un voile apr&#xE8;s le coucher du Soleil.</li>
</ul>
<p>Les types de je&#xFB;ne sont divers. Si le je&#xFB;ne est strictement respect&#xE9;, la personne je&#xFB;nant n&apos;absorbe aucune nourriture, ni solide, ni liquide, du coucher du soleil jusqu&apos;&#xE0;  apr&#xE8;s le lever du soleil du jour. Je&#xFB;ner peut &#xE9;galement signifier se priver de certaines nourritures ou de se contenter d&apos;un seul repas dans la journ&#xE9;e. Dans tous les cas, on ne doit pas manger ou m&#xEA;me toucher des produits issus d&apos;animaux (&#x153;ufs, viande,&#xA0;) le jour du je&#xFB;ne.</p>
<p>Th&#xE9;oriquement, pour l&apos;hindouisme, celui qui je&#xFB;ne, dans un esprit de d&#xE9;votion envers la Divinit&#xE9;, se lib&#xE8;re des p&#xE9;ch&#xE9;s n&#xE9;s de dix millions de naissances ant&#xE9;rieures&#xA0;; mais, par exemple, pour la tradition vishnou&#xEF;te, . Le je&#xFB;ne a donc un rapport &#xE9;troit avec la volont&#xE9; asc&#xE9;tique dirig&#xE9;e vers le but ultime de se lib&#xE9;rer du cycle des r&#xE9;incarnations (<i>sams&#xE2;ra</i>).</p>
<p>Selon le Mahatma Gandhi, le je&#xFB;ne est indispensable comme pr&#xE9;alable &#xE0; la ma&#xEE;trise de sa sexualit&#xE9;, &#xE0; la r&#xE9;alisation du brahmacharya&#xA0;: on ne peut maintenir sa sexualit&#xE9; sous son contr&#xF4;le si l&apos;on est incapable de contr&#xF4;ler et dominer sa faim et l&apos;organe du go&#xFB;t. Le je&#xFB;ne peut &#xEA;tre pratiqu&#xE9; jusqu&apos;&#xE0; la mort, par inanition infinie, pratique &#xE0; la fois hindoue (explicit&#xE9;e dans les Lois de Manu, par exemple) et ja&#xEF;ne nomm&#xE9;e Sallekhana. Vinoba Bhave, c&#xE9;l&#xE8;bre disciple gandhien, la pratiqua.</p>
<p>Dans le <i>Yoga-S&#xFB;tra</i> de Patanjali, au chapitre 3, <i>s&#xFB;tra</i> 31, il y a possibilit&#xE9; de dissoudre toute sensation de faim et de soif par le samyama (concentration, m&#xE9;ditation, enstase/samadhi) avec pour support le fond de la gorge (contemplation yogique facilitant ainsi tout je&#xFB;ne).</p>
<h3><span class="mw-headline" id="Philosophie_ath.C3.A9e_ou_animiste">Philosophie ath&#xE9;e ou animiste</span></h3>
<p>Dans une logique mat&#xE9;rialiste proche du monisme, le je&#xFB;ne mod&#xE9;r&#xE9; (15 jours &#xE0;  ou le demi-je&#xFB;ne) a pour vocation d&apos;am&#xE9;liorer la conscience du corps. Combin&#xE9; avec des techniques m&#xE9;ditatives, le je&#xFB;ne permet de mieux ressentir l&apos;effet positif ou n&#xE9;gatif des pens&#xE9;es, actions ou projets sur notre corps et notre bien-&#xEA;tre.</p>
<p>Dans les rites d&apos;initiation des peuples d&apos;Am&#xE9;rique du Nord la &#xA0; est une &#xE9;tape importante de l&apos;entr&#xE9;e dans l&apos;&#xE2;ge adulte. La vision qui r&#xE9;v&#xE8;le en particulier l&apos;animal tut&#xE9;laire s&apos;obtient entre autres par le je&#xFB;ne.</p>



<p>Le <i>je&#xFB;ne politique</i>, appel&#xE9; &#xE9;galement <i>je&#xFB;ne de protestation</i> ou <i>gr&#xE8;ve de la faim</i>, est un moyen de protestation non violent utilis&#xE9; entre autres par Gandhi. Depuis le d&#xE9;but du &#xA0;si&#xE8;cle, les <i>je&#xFB;neurs politiques</i> sont l&#xE9;gion. D&#xE8;s 1905, les suffragettes anglaises, incarc&#xE9;r&#xE9;es pour avoir revendiqu&#xE9; le droit de vote pour les femmes, ont fait la gr&#xE8;ve de la faim dans les prisons. La police tenta de les obliger &#xE0; manger, mais cela ne les arr&#xEA;tait gu&#xE8;re. Le gouvernement r&#xE9;pondit sans succ&#xE8;s avec la loi dite &#xAB;&#xA0;Chat et Souris&#xA0;&#xBB; (Cat and Mouse Act, officiellement The Prisoners (Temporary Discharge for Ill Health) Act 1913)&#xA0;: quand une gr&#xE9;viste &#xE9;tait trop faible, elle &#xE9;tait rel&#xE2;ch&#xE9;e puis r&#xE9;incarc&#xE9;r&#xE9;e une fois sa vie hors de danger.</p>
<p>Il a ensuite &#xE9;t&#xE9; utilis&#xE9; par plusieurs personnalit&#xE9;s en Europe, dont Lanza del Vasto, notamment pendant la guerre d&apos;Alg&#xE9;rie, pendant le concile Vatican II et la lutte des paysans du Larzac. Louis Lecoin a souvent utilis&#xE9; cette m&#xE9;thode, qui a abouti &#xE0; la reconnaissance du statut d&apos;objecteur de conscience. Un &#xE9;pisode tr&#xE8;s dur a &#xE9;galement eu lieu dans la lutte opposant les prisonniers irlandais de l&apos;IRA provisoire ou assimil&#xE9;s au Royaume-Uni sous le gouvernement de Madame Thatcher, aboutissant &#xE0; la mort de dix personnes en 1981, le plus c&#xE9;l&#xE8;bre &#xE9;tant Bobby Sands.</p>
<p>Parmi les longs je&#xFB;nes politiques, on peut noter celui pour le d&#xE9;sarmement nucl&#xE9;aire en 1983, suivit par quatorze personnes pendant 40 jours &#xE0; Paris, &#xE0; Bonn, &#xE0; Toronto, &#xE0; Rome et &#xE0; San Francisco, et le je&#xFB;ne <i>Vivre sans nucl&#xE9;aire</i> pendant 36 jours par Dominique Masset, Andr&#xE9; Larivi&#xE8;re, et Michel Bernard, &#xE0; Paris. Un je&#xFB;ne de 4 jours est organis&#xE9; chaque ann&#xE9;e depuis 1986 entre le 6 et 9 ao&#xFB;t, anniversaire des bombardements atomiques de Hiroshima et Nagasaki.</p>
<p>Il est aujourd&apos;hui souvent utilis&#xE9; par des r&#xE9;fugi&#xE9;s ou des d&#xE9;bout&#xE9;s du droit d&apos;asile (par ex. &#xE0; l&apos;&#xE9;glise Saint-Joseph &#xE0; Paris &#xE0; l&apos;&#xE9;t&#xE9; 1991) pour forcer l&apos;obtention d&apos;un permis de s&#xE9;jour&#xA0;; il est aussi pratiqu&#xE9; par des groupes d&#xE9;sireux d&apos;assurer une couverture m&#xE9;diatique &#xE0; leurs id&#xE9;es ou de faire pression sur un gouvernement, un pouvoir. Il s&apos;agit &#xE9;galement d&apos;une pratique dans le milieu carc&#xE9;ral, pour protester contre les conditions de d&#xE9;tention.</p>
<p>En 1998, le Congr&#xE8;s de la jeunesse tib&#xE9;taine organise une gr&#xE8;ve de la faim de six Tib&#xE9;tains &#xE0; New Delhi du 10 mars au 15 mai qui avait pour objectif la r&#xE9;ouverture par les Nations unies de la question tib&#xE9;taine, la nomination d&apos;un envoy&#xE9; sp&#xE9;cial et d&apos;un rapporteur sp&#xE9;cial de l&apos;ONU pour le Tibet. Apr&#xE8;s , le groupe compos&#xE9; de  dont une femme &#xE2;g&#xE9;e de , fut &#xE9;vacu&#xE9; de force par la police indienne, le jour pr&#xE9;c&#xE9;dent la visite en Inde d&#x2019;un chef de l&apos;arm&#xE9;e chinoise. C&apos;est alors que Thubten Ngodup s&apos;est immol&#xE9;. Un deuxi&#xE8;me groupe compos&#xE9; de cinq hommes devait prendre la suite le . Mais au &#xA0;jour, le TYC suspendait la gr&#xE8;ve de la faim apr&#xE8;s l&apos;engagement de la Norv&#xE8;ge, de la Pologne, de la Hongrie, du Costa Rica et de l&apos;Union europ&#xE9;enne d&apos;intervenir aupr&#xE8;s du gouvernement chinois et de l&apos;ONU. Cet &#xE9;v&#xE9;nement inspire <i>Les Guerriers de l&apos;esprit</i>, un film de Pierre Anglade.</p>
<p>Du 7 mars au 14 avril 2006, Jean Lassalle, d&#xE9;put&#xE9; fran&#xE7;ais des Pyr&#xE9;n&#xE9;es-Atlantiques, a suivi un je&#xFB;ne de plusieurs semaines pour protester contre le risque de d&#xE9;part d&apos;une entreprise japonaise dans sa circonscription vers une circonscription voisine&#xA0;; il a cess&#xE9; son je&#xFB;ne contre les garanties que l&apos;entreprise reste dans les lieux.</p>
<p>Le je&#xFB;ne est le plus souvent seulement alimentaire (l&apos;hydratation par boissons &#xE9;tant conserv&#xE9;e), permettant des gr&#xE8;ves de la faim prolong&#xE9;es.</p>
<p>L&apos;attitude m&#xE9;dicale est d&#xE9;licate et diverse, variant du for&#xE7;age alimentaire par sonde gastrique &#xE0; l&apos;accompagnement en respectant les volont&#xE9;s du protestataire.</p>
<h3><span class="mw-headline" id="Gr.C3.A9vistes_de_la_faim_c.C3.A9l.C3.A8bres">Gr&#xE9;vistes de la faim c&#xE9;l&#xE8;bres</span></h3>
<ul>
<li>Mahatma Gandhi</li>
<li>Louis Lecoin</li>
<li>Holger Meins</li>
<li>Sa&#xEF;da Menebhi</li>
<li>Bobby Sands</li>
<li>Marcel Vervloesem</li>
<li>Omar Raddad</li>
</ul>
<h3><span class="mw-headline" id="Je.C3.BBne_et_d.C3.A9rives_sectaires">Je&#xFB;ne et d&#xE9;rives sectaires</span></h3>
<p>La pratique du je&#xFB;ne est parfois soup&#xE7;onn&#xE9;e de d&#xE9;rives. Le ph&#xE9;nom&#xE8;ne de l&apos;in&#xE9;die et certaines th&#xE8;ses, comme celle de Jasmuheen, ont conduit la MIVILUDES a des mises en garde. Georges Fenech d&#xE9;clare&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Il y a un ph&#xE9;nom&#xE8;ne d&apos;&#xE9;puisement physique et donc d&apos;&#xE9;puisement et de faiblesse mentale &#xE0; certains moments. Il n&apos;y a plus de capacit&#xE9; de jugement ou de r&#xE9;sistance face &#xE0; des discours qui vont d&#xE9;raper, qui vont passer du simple je&#xFB;ne &#xE0; un discours plus doctrinal, plus id&#xE9;ologique.&#xA0;&#xBB;</p>
</blockquote>

<p>&#xA0;: document utilis&#xE9; comme source pour la r&#xE9;daction de cet article.</p>
<h3><span class="mw-headline" id="Physiologie">Physiologie</span></h3>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<ul>

</ul>
<h3><span class="mw-headline" id="Autres_sources_li.C3.A9es_.C3.A0_la_sant.C3.A9">Autres sources li&#xE9;es &#xE0; la sant&#xE9;</span></h3>
<ul>
<li><i>Et si on s&apos;arr&#xEA;tait un peu de manger... de temps en temps</i>, Bernard Clavi&#xE8;re, &#xC9;d. Nature &amp; Partage, 2008.</li>
<li><i>Je&#xFB;ne, Yoga et randonn&#xE9;e</i>, Isabelle Van Wynsberghe, Ed. Favre, 2014, Lausanne.</li>
<li><i>Retour &#xE0; la sant&#xE9; par le je&#xFB;ne</i>,  Ed. Bertholet, &#xC9;d. Genillard, 1961, Lausanne.</li>
<li> <i>Fasting</i>,  Earl W. Conroy, Ed. Aio Wira Centre, 1984, Auckland.</li>
<li><i>Comment revivre par le je&#xFB;ne</i>,  Lutzner, &#xC9;d. Terre vivante, 1984, Paris.</li>
<li><i>R&#xE9;g&#xE9;n&#xE9;ration par le je&#xFB;ne</i>, Alain Saury, &#xC9;d. Dangles, 1978, Saint-Jean-de-Braye.</li>
<li><i>Le Je&#xFB;ne</i>, Herbert Shelton, &#xC9;d. Le courrier du livre, 1970, Paris.</li>
<li><i>La Bouffe ou la vie</i>,  Yves Vivini, &#xC9;d. Le Fran&#xE7;ois, 1977, Paris.</li>
<li><i>Le Je&#xFB;ne</i>, doctorat de Mich&#xE8;le Plas, 1977, Clermont.</li>
</ul>
<h3><span class="mw-headline" id="Sources_chr.C3.A9tiennes">Sources chr&#xE9;tiennes</span></h3>
<ul>
<li><i>Le Croyant et le je&#xFB;ne</i>, , &#xC9;d. , 2002, 23&#xA0; </li>
<li><i>La Gr&#xE8;ve de la faim</i>, Johanna Sim&#xE9;ant, Paris, Presses de Sciences Po, 2009, </li>


</ul>
<h3><span class="mw-headline" id="Autres_sources">Autres sources</span></h3>
<ul>

</ul>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Religion et alimentation</li>

<li>Di&#xE8;te c&#xE9;tog&#xE8;ne</li>
<li>Je&#xFB;ne f&#xE9;d&#xE9;ral</li>
<li>Je&#xFB;ne genevois</li>
<li>Je&#xFB;ne intermittent</li>
<li>Saoum (je&#xFB;ne islamique)</li>
<li>Yom Kippour</li>

<li>Otto Buchinger</li>
<li>Valter Longo</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>
<li>Dictionnaires
<ul>
<li>D&#xE9;finitions  et  de &#xAB;&#xA0;je&#xFB;nes&#xA0;&#xBB; du <i>Tr&#xE9;sor de la langue fran&#xE7;aise informatis&#xE9;</i>, sur le site du Centre national de ressources textuelles et lexicales</li>
<li>Robert Le Gall, <i>Dictionnaire de liturgie</i>,  &#xE9;dition, C.L.D., Chambray 1997, </li>
</ul>
</li>
<li>Je&#xFB;ne th&#xE9;rapeutique
<ul>
<li>Web dossier ARTE&#xA0;: </li>


</ul>
</li>
<li>Je&#xFB;ne chr&#xE9;tien
<ul>
<li>Tertullien <i>Du Je&#xFB;ne ou Contre les Psychiques&#xA0;: </i></li>



</ul>
</li>
<li>Je&#xFB;ne politique
<ul>
<li> concernant &#xAB;&#xA0;Je&#xFB;ne alimentaire&#xA0;&#xBB; dans le catalogue du Centre pour l&apos;action non-violente</li>
</ul>
</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>