<h1>M&#xE9;thode Feldenkrais</h1>
<p>La <b>M&#xE9;thode Feldenkrais</b> est une m&#xE9;thode qui a pour projet d&apos;amener ses pratiquants &#xE0; prendre conscience d&apos;eux-m&#xEA;mes &#xE0; travers leur mouvement dans l&#x2019;espace et dans leur environnement et &#xE0; travers les sensations kinesth&#xE9;siques qui y sont reli&#xE9;es.</p>
<p>La population pratiquant en France est assez vari&#xE9;e. Plusieurs groupes sont repr&#xE9;sent&#xE9;s&#xA0;: des artistes de la sc&#xE8;ne (danseurs, musiciens, acteurs, marionnettistes,...), des sportifs de toute discipline, des personnes en r&#xE9;&#xE9;ducation suite &#xE0; un traumatisme, des enfants en apprentissage, des personnes &#xE2;g&#xE9;es ou en perte de capacit&#xE9;s. Selon les centres d&#x2019;int&#xE9;r&#xEA;t du praticien, parmi les &#xE9;l&#xE8;ves, on trouvera aussi des pratiquants d&#x2019;arts martiaux, des personnes handicap&#xE9;es, ou tout autre particularit&#xE9;&#x2026;</p>
<p>La m&#xE9;thode Feldenkrais, pour la plupart de ses pratiquants, est une forme d&apos;auto-&#xE9;ducation, de d&#xE9;veloppement et de recherche , plut&#xF4;t qu&apos;une th&#xE9;rapie manuelle.</p>




<p>La M&#xE9;thode Feldenkrais a &#xE9;t&#xE9; cr&#xE9;&#xE9;e par le &#xA0;Moshe Feldenkrais (1904-1984), n&#xE9; en Ukraine et &#xE9;migr&#xE9; en Palestine dans les ann&#xE9;es 1920, puis en France dans les ann&#xE9;es 1930. Durant cette p&#xE9;riode, il obtient un dipl&#xF4;me d&apos;ing&#xE9;nieur de l&apos;ESTP, puis une th&#xE8;se de doctorat en physique dans le laboratoire des physiciens Paul Langevin et Fr&#xE9;d&#xE9;ric Joliot-Curie. Dans le m&#xEA;me temps, il fait la rencontre de Jigor&#x14D; Kan&#x14D;, le fondateur du Judo, lors d&#x2019;une visite de celui-ci &#xE0; Paris. Feldenkrais apprend le Judo. Il devient Ceinture Noire et participe &#xE0; la cr&#xE9;ation du Jiu-jitsu club de France, embryon de la future f&#xE9;d&#xE9;ration Fran&#xE7;aise de Judo.</p>
<p>Durant la guerre, Moshe Feldenkrais travaille dans les services secrets de la marine britannique. C&#x2019;est l&#xE0; qu&#x2019;il aggrave une blessure au genou.</p>
<p>Refusant une op&#xE9;ration chirurgicale dont les r&#xE9;sultats sont incertains, il d&#xE9;cide d&#x2019;explorer lui-m&#xEA;me comment se d&#xE9;placer sans douleur. C&#x2019;est alors que sa passion pour ce qu&#x2019;on appelle aujourd&#x2019;hui les neurosciences, jointe &#xE0; sa passion pour les arts martiaux et &#xE0; sa rigueur de physicien le m&#xE8;nent &#xE0; &#xE9;baucher les premi&#xE8;res esquisses de sa m&#xE9;thode.</p>
<p>&#xC0; partir de 1950, Feldenkrais d&#xE9;veloppe sa m&#xE9;thode qu&#x2019;il enseigne et il commence &#xE0; former des praticiens. Certains des facteurs influant sur le travail de Feldenkrais comprennent Myriam Pfeffer, Gustav Fechner, Gerda Alexander, &#xA0;, Jigor&#x14D; Kan&#x14D;, Georges Gurdjieff, &#xC9;mile Cou&#xE9;, William Bates, &#xA0;, Peter Goss et &#xA0;, qui ont tous &#xE9;t&#xE9; plus pr&#xE9;occup&#xE9;s par la prise de conscience et le fonctionnement du syst&#xE8;me nerveux que par de simples exercices physiques.</p>
<p>Il &#xE9;crit un ouvrage datant de 1949 s&apos;intitulant <i>L&apos;&#xEA;tre et la maturit&#xE9; du comportement&#xA0;: une &#xE9;tude sur l&apos;anxi&#xE9;t&#xE9;, le sexe, la gravitation et l&apos;apprentissage</i>.</p>
<p>&#xC0; la fin des ann&#xE9;es 1970, deux p&#xF4;les d&#x2019;activit&#xE9;s importants existent pour la pratique de la m&#xE9;thode&#xA0;: Isra&#xEB;l et la Californie. La diffusion s&#x2019;est faite une dizaine d&#x2019;ann&#xE9;es plus tard sur le continent europ&#xE9;en.</p>
<p>Moshe Feldenkrais meurt &#xE0; Tel-Aviv en 1984.</p>

<p>Les apprentissages vis&#xE9;s sont vari&#xE9;s&#xA0;:</p>
<ul>
<li>la recherche d&#x2019;une organisation plus ais&#xE9;e et efficace pour ses actions, tant dans la vie quotidienne que dans la pratique d&#x2019;un sport ou d&#x2019;un art,</li>
<li>la recherche de souplesse des articulations, de coordination des mouvements, de mobilit&#xE9; de la cage thoracique et du bassin, de flexibilit&#xE9; de la colonne vert&#xE9;brale,</li>
<li>l&#x2019;&#xE9;tude des tensions inutiles et de leur influence sur la respiration, la r&#xE9;flexion&#x2026;</li>
</ul>

<p>La M&#xE9;thode Feldenkrais se pratique&#xA0;:</p>
<ul>
<li>en s&#xE9;ances collectives&#xA0;: &#xAB;&#xA0;Prise de conscience par le mouvement&#xA0;&#xBB; (PCM)</li>
<li>en s&#xE9;ances individuelles&#xA0;: &#xAB;&#xA0;Int&#xE9;gration fonctionnelle&#xA0;&#xBB; (IF)</li>
</ul>
<h3><span class="mw-headline" id="Le.C3.A7ons_de_Prise_de_conscience_par_le_mouvement_.28le.C3.A7ons_collectives.29">Le&#xE7;ons de Prise de conscience par le mouvement (le&#xE7;ons collectives)</span></h3>
<p>Lors d&#x2019;une s&#xE9;ance collective, le praticien ne fait pas la d&#xE9;monstration des mouvements &#xE0; ex&#xE9;cuter. Il propose oralement aux participants d&#x2019;explorer des mouvements habituels ou inhabituels. Il les invite &#xE0; focaliser leur attention sur leurs sensations et sur les relations entre les diff&#xE9;rentes parties de leur squelette.</p>
<p>Les mouvements sont effectu&#xE9;s lentement, sans efforts musculaires inutiles, sans esprit de comp&#xE9;tition. Chacun agit &#xE0; son propre rythme et exp&#xE9;rimente pour lui-m&#xEA;me la solution la mieux adapt&#xE9;e &#xE0; ses sch&#xE9;mas de comportement.</p>
<h3><span class="mw-headline" id="L.27int.C3.A9gration_fonctionnelle_.28le.C3.A7on_individuelle.29">L&apos;int&#xE9;gration fonctionnelle (le&#xE7;on individuelle)</span></h3>
<p>Dans une s&#xE9;ance individuelle, le praticien guide, par le toucher, la personne dans sa prise de conscience et dans son apprentissage. Il ne s&#x2019;agit pas de manipulations au sens th&#xE9;rapeutique du terme. Le praticien invite manuellement la personne &#xE0; &#xEA;tre &#xE0; l&#x2019;&#xE9;coute d&#x2019;elle-m&#xEA;me et lui sugg&#xE8;re de fa&#xE7;on douce, pr&#xE9;cise et non intrusive de nouvelles possibilit&#xE9;s d&#x2019;organisation.</p>

<p>Pour parler de la m&#xE9;thode Feldenkrais et de m&#xE9;thodes &#xAB;&#xA0;cousines&#xA0;&#xBB;, telles que la technique Alexander (Frederick Matthias Alexander), l&#x2019;Eutonie (Gerda Alexander), le <i>Body-Mind Centering</i> (Bonnie Bainbridge Cohen), l&apos;ismakogie ou la gymnastique holistique (Lily Ehrenfried), des praticiens qu&#xE9;b&#xE9;cois ont propos&#xE9; le concept &#xAB;&#xA0;d&#x2019;&#xA0;&#xBB;.</p>
<p>D&apos;autres disciplines somatiques influenc&#xE9;es par Feldenkrais comprennent&#xA0;: <i>Hanna Somatics, Synergie Rubenfeld, Tellington Touch</i> (pour les animaux), la m&#xE9;thode Anat Baniel, <i></i>&#x2026;</p>

<p>Des &#xE9;tudes cliniques cherchant &#xE0; mettre en &#xE9;vidence l&apos;efficacit&#xE9; de la m&#xE9;thode Feldenkrais ont port&#xE9; sur les sympt&#xF4;mes de certaines maladies comme la scl&#xE9;rose en plaques ou l&apos;asthme.</p>
<p>Une revue Cochrane de 1999 concluait qu&apos;il n&apos;y avait aucune &#xE9;tude rigoureuse permettant de montrer l&apos;efficacit&#xE9; de la m&#xE9;thode sur l&apos;asthme. Il existe une &#xE9;tude datant de 2005 qui a r&#xE9;alis&#xE9; une revue des diff&#xE9;rents essais cliniques randomis&#xE9;s portant sur la m&#xE9;thode Feldenkrais. Seuls six ont pu &#xEA;tre inclus, les autres ne respectant pas les standards de rigueur m&#xE9;thodologique. Les auteurs concluent qu&apos;il est impossible d&apos;&#xE9;tayer l&apos;efficacit&#xE9; de la m&#xE9;thode au vu des faiblesses m&#xE9;thodologiques des essais.</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>




<li><i>Penser les somatiques avec Feldenkrais</i>, Collectif, sous la direction de Isabelle Ginot, &#xC9;ditions l&apos;Entretemps, 2014 .</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>  (Organisation officielle de la coordination de la M&#xE9;thode Feldenkrais)</li>
<li>  (le&#xE7;ons en ligne, historique de la M&#xE9;thode Feldenkrais, m&#xE9;decin et annonces)</li>
<li> (l&apos;association fran&#xE7;aise des praticiens de la m&#xE9;thode Feldenkrais)</li>
<li> (association fran&#xE7;aise d&apos;&#xE9;ducation somatique)</li>
<li> (plateforme qu&#xE9;b&#xE9;coise pour les &#xE9;changes autour des pratiques d&apos;&#xE9;ducation somatique</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>