<h1>&#xC9;lixirs floraux de Bach</h1>

<p>Les <b>&#xC9;lixirs floraux de Bach</b>, parfois d&#xE9;sign&#xE9;s simplement sous les noms de <b>fleurs de Bach</b> ou de <b>rem&#xE8;des de Bach</b><i>,</i> sont des mac&#xE9;rations alcooliques de plantes, dits &quot;&#xE9;lixirs floraux&quot;, r&#xE9;alis&#xE9;s &#xE0; partir de trente-huit esp&#xE8;ces de fleurs. Elles tiennent leur nom de leur concepteur, le &#xA0;Edward Bach (1886-1936), m&#xE9;decin anglais s&apos;int&#xE9;ressant notamment &#xE0; l&apos;hom&#xE9;opathie, qui mena des recherches sur l&apos;usage des fleurs de 1928 &#xE0; 1936.</p>
<p>Son classement en sept &#xE9;tats psychologiques n&#xE9;gatifs, comprenant trente-huit sous-&#xE9;tats psychologiques n&#xE9;gatifs, rel&#xE8;ve d&#x2019;un classement arbitraire, ne reposant sur aucune &#xE9;tude empirique. La correspondance de ces &#xE9;tats psychologiques avec des fleurs est tout aussi arbitraire. En ce sens, la d&#xE9;marche th&#xE9;rapeutique de conception de ces &#xE9;lixirs rel&#xE8;ve de la pseudo-science.</p>
<p>Les essais cliniques syst&#xE9;matiques de rem&#xE8;des &#xE0; base de fleurs de Bach sur les &#xEA;tres humains adultes n&apos;ont pas montr&#xE9; d&apos;effet au-del&#xE0; de l&apos;effet placebo.</p>





<p>Edward Bach partait de l&apos;hypoth&#xE8;se que l&apos;&#xE9;quilibre &#xE9;motionnel de l&apos;individu avait un impact direct, positif ou n&#xE9;gatif, sur sa propre sant&#xE9; physique, ce qu&apos;une grande partie de la m&#xE9;decine moderne reconnait. Dans cette d&#xE9;marche, il s&apos;est int&#xE9;ress&#xE9; davantage &#xE0; la personne dans sa globalit&#xE9; et &#xE0; ses &#xE9;tats &#xE9;motionnels du moment qu&apos;au d&#xE9;tail des sympt&#xF4;mes d&apos;une maladie. Les &#xE9;lixirs floraux ont donc pour objectif principal de stimuler la vitalit&#xE9; et d&apos;harmoniser la vie psychique de la personne, en agissant ainsi sur ses &#xE9;tats &#xE9;motionnels aigus ou de terrain.</p>


<p>Tout comme l&apos;hom&#xE9;opathie, la th&#xE9;rapie florale se pr&#xE9;sente comme une th&#xE9;rapie globale de l&apos;individu. Il existe deux m&#xE9;thodes de fabrication. L&apos;une, nomm&#xE9;e &quot;solaire&quot; o&#xF9; les fleurs sauvages sont cueillies et infus&#xE9;es dans de l&apos;eau de source par l&apos;action du soleil, pendant 3 heures. L&apos;autre m&#xE9;thode est faite par &#xE9;bullition. Dans ce cas, les fleurs sont recueillies &#xE0; partir de plantes sauvages puis port&#xE9;es &#xE0; &#xE9;bullition durant trente minutes.</p>

<p>Bach d&#xE9;terminait les caract&#xE9;ristiques des fleurs par intuition et selon son inspiration. Il d&#xE9;clara qu&apos;il lui suffisait de tenir une fleur ou de go&#xFB;ter un p&#xE9;tale pour conna&#xEE;tre intuitivement sa qualit&#xE9; th&#xE9;rapeutique. &#xC9;tant m&#xE9;decin, il utilisait ensuite les rem&#xE8;des d&#xE9;couverts aupr&#xE8;s de ses patients. N&#xE9;anmoins, aucune de ses fleurs n&apos;a &#xE9;t&#xE9; &#xE9;tay&#xE9;e par exp&#xE9;rimentation scientifique sur un &#xE9;chantillon significatif de gens, et le tout se base sur son &quot;intuition&quot;; sans argumentation scientifique.</p>

<p>Les essais cliniques syst&#xE9;matiques de rem&#xE8;des &#xE0; base de fleurs de Bach sur les &#xEA;tres humains adultes n&apos;ont pas montr&#xE9; d&apos;effet au-del&#xE0; de l&apos;effet placebo.</p>
<p>Les recherches men&#xE9;es attribuent l&apos;effet des fleurs de Bach sur les adultes et les enfants &#xE0; son seul effet placebo. Celui-ci serait renforc&#xE9; par l&apos;introspection de l&apos;&#xE9;tat &#xE9;motionnel du patient et fait d&apos;&#xEA;tre &#xE9;cout&#xE9; du praticien, l&apos;acte consistant &#xE0; s&#xE9;lectionner et &#xE0; prendre le rem&#xE8;de agissant, dans cette hypoth&#xE8;se, comme un &quot; relaxant&quot;.</p>
<p>Selon une &#xE9;tude publi&#xE9;e en 2001 dans le <i>Journal of Anxiety Disorders</i>, les tests d&apos;efficacit&#xE9; des &#xAB;&#xA0;Fleurs de Bach&#xA0;&#xBB; ne montrent pas d&apos;effet sup&#xE9;rieur au placebo,. Une &#xE9;tude de 2005 a consid&#xE9;r&#xE9; inefficace le traitement par les fleurs de Bach pour l&apos;hyperactivit&#xE9; chez l&apos;enfant. Selon Edzard Ernst, professeur de m&#xE9;decine compl&#xE9;mentaire &#xE0; l&apos;universit&#xE9; d&apos;Exeter, .</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Ouvrages">Ouvrages</span></h4>
<ul>
<li>Alain Horvilleur, <i>Fleurs de Bach et hom&#xE9;opathie &#x2013; Le duo gagnant</i>, Testez &#xE9;ditions, 2007</li>
<li>Annie Guibert, <i>Fleurs de Bach, fleur de soi</i>, &#xC9;ditions M&#xE9;dicis, 2008</li>
<li>Marie-Dominique Lejosne, <i>Fleurs de Bach, guide simple et pratique</i>, &#xC9;ditions d&apos;Utovie, 2011</li>
<li>&#xA0;Edward Bach, <i>La gu&#xE9;rison par les Fleurs</i>, &#xC9;ditions Le Courrier du Livre, 2010</li>
<li>Stefan Ball, <i>Le guide des Fleurs de Bach</i>, &#xC9;ditions Larousse Poche, 2010</li>
<li>Nora Weeks, <i>Les d&#xE9;couvertes m&#xE9;dicales d&apos;Edward Bach, m&#xE9;decin</i>, &#xC9;ditions Le Courrier du Livre 2010</li>
<li>&#xA0;Pascale Millier, <i>Les Fleurs de Bach</i>, &#xC9;ditions Eyrolles Pratiques 2010</li>
<li>Mechthild Scheffer, Erika La&#xEF;s, <i>Manuel complet des quintessences florales du &#xA0;Edward Bach&#xA0;: Initiation, perfectionnement</i>, &#xC9;ditions Le Courrier du Livre, 2011</li>
</ul>
<h4><span class="mw-headline" id="Ouvrages_critiques">Ouvrages critiques</span></h4>
<ul>
<li>Richard Monvoisin, <i>Les fleurs de Bach, Enqu&#xEA;te au pays des &#xE9;lixirs</i>, Book-e-book.com, 2008 </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Edward Bach</li>
<li>Hom&#xE9;opathie</li>
<li>Naturopathie</li>
<li>Phytoth&#xE9;rapie</li>
<li>M&#xE9;decine parall&#xE8;le</li>
<li>Congr&#xE8;s mondial de naturopathie</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>