<h1>Feng shui</h1>


<p>Le <b>feng shui</b> (chinois simplifi&#xE9;&#xA0;: &#xA0;; chinois traditionnel&#xA0;: &#xA0;; pinyin&#xA0;: , qui signifie litt&#xE9;ralement &#xAB;&#xA0;le vent et l&apos;eau&#xA0;&#xBB;) est un art mill&#xE9;naire d&apos;origine chinoise qui a pour but d&apos;harmoniser l&apos;&#xE9;nergie environnementale (le <i>qi</i>, &#x6C23;/&#x6C14;) d&apos;un lieu de mani&#xE8;re &#xE0; favoriser la sant&#xE9;, le bien-&#xEA;tre et la prosp&#xE9;rit&#xE9; de ses occupants. En Chine, on l&apos;appelle g&#xE9;n&#xE9;ralement la discipline <b>f&#x113;ng shu&#x1D0; xu&#xE9;</b> (&#x98CE;&#x6C34;&#x5B66;, &#xAB;&#xA0;&#xE9;tude du vent et de l&apos;eau&#xA0;&#xBB;). Cet art vise &#xE0; agencer les habitations en fonction des flux visibles (les cours d&apos;eau) et invisibles (les vents) pour obtenir un &#xE9;quilibre des forces et une circulation de l&apos;&#xE9;nergie. Il s&apos;agit de l&apos;un des arts tao&#xEF;stes, au m&#xEA;me titre que la m&#xE9;decine traditionnelle chinoise ou l&apos;acupuncture, avec lesquelles il partage un tronc commun de connaissances.</p>
<p>La premi&#xE8;re trace d&#x2019;utilisation des principes de base du feng shui en Chine remonte approximativement entre 4000 et 4500 ans  Dans la province de Yangshao, on a d&#xE9;couvert des tombes o&#xF9; &#xE9;tait appliqu&#xE9; un syst&#xE8;me de placement et d&#x2019;organisation suivant des principes qui fonderont plus tard les bases du feng shui. Cet art ancien porte le nom de Kan Yu ou Kwan Yu. Les premiers &#xE9;l&#xE9;ments remarquables sur ce site &#xE9;taient bas&#xE9;s sur les principes des quatre &#xAB;&#xA0;Animaux c&#xE9;lestes&#xA0;&#xBB; et des orientations cardinales.</p>
<p>L&apos;on doit &#xE0; Shui Jin Gui (vers 4000 ) la d&#xE9;couverte des huit trigrammes (bagua &#x516B;&#x5366;), qui constitueront les 64 hexagrammes du Yi Jing, et &#xE0; Wen Wang leur transcription. Shui Jin Gui fait partie des trois Augustes de la mythologie chinoise (&#x4E09;&#x7687;, s&#x101;nhu&#xE1;ng). La mission de l&apos;Empereur, &#xE0; l&apos;&#xE9;poque, &#xE9;tait de conduire son peuple dans la s&#xE9;curit&#xE9; (guerre, conflit) et l&apos;abondance (&#xE9;viter les famines).</p>
<p>La nature du sol, la configuration de l&apos;environnement, la pr&#xE9;diction du climat, des &#xE9;pid&#xE9;mies, tous ces &#xE9;l&#xE9;ments vont &#xEA;tre &#xE9;tudi&#xE9;s par ces Sages, durant plusieurs mill&#xE9;naires, pour arriver &#xE0; une compr&#xE9;hension globale des m&#xE9;canismes terrestres, humains et c&#xE9;lestes. Telle est la raison d&apos;&#xEA;tre du feng shui.</p>
<p>.</p>
<p>Le feng shui a gagn&#xE9; ses lettres de noblesse au service de l&apos;Empereur des dynasties chinoises.</p>
<p>Interdit sous le r&#xE9;gime de Mao Zedong, il est aujourd&apos;hui redevenu populaire et les peuples d&apos;Asie de l&apos;Est y font appel pour am&#xE9;liorer leur qualit&#xE9; de vie, leur sant&#xE9; au sein de leur habitat, la rentabilit&#xE9; de leurs locaux commerciaux.</p>
<p>&#xC0; l&apos;oppos&#xE9; des pratiques du feng shui de l&apos;arrangement du &#xAB;&#xA0;Ciel post&#xE9;rieur&#xA0;&#xBB; qui concerne la vie de l&apos;homme en tant qu&apos;&#xEA;tre vivant (Yang), l&apos;autre variante du feng shui est l&apos;utilisation de l&apos;arrangement du &#xAB;&#xA0;Ciel Ant&#xE9;rieur&#xA0;&#xBB; (Yin). Celui-ci est principalement utilis&#xE9; pour l&apos;organisation des lieux de s&#xE9;pulture, ceux-ci &#xE9;tant choisis et orient&#xE9;s suivant des principes permettant d&apos;assurer la p&#xE9;rennit&#xE9; des descendants sur plusieurs g&#xE9;n&#xE9;rations. Ces lieux &#xE9;taient gard&#xE9;s secrets afin d&apos;&#xE9;viter les malveillances envers les familles. Agir sur la configuration d&apos;un lieu de s&#xE9;pulture correspond, selon la pens&#xE9;e extr&#xEA;me-orientale, &#xE0; faire une action sur tous les membres des descendants de cette famille.</p>




<p>Le terme signifie litt&#xE9;ralement &#xAB;&#xA0;vent&#xA0;&#xBB; (<i>f&#x113;ng</i>) et &#xAB;&#xA0;eau&#xA0;&#xBB; (<i>shu&#x1D0;</i>). Cet art fut tout d&apos;abord appel&#xE9; <i>k&#x101;ny&#xFA; sh&#xF9;</i> (&#x582A;&#x8F3F;&#x8853;/&#x582A;&#x8206;&#x672F;) (ou simplement <i>k&#x101;ny&#xFA;</i> (&#x582A;&#x8F3F;/&#x582A;&#x8206;), <i>k&#x101;n</i>(&#x582A;/&#x582A;) &#xAB;&#xA0;observation&#xA0;&#xBB; et <i>y&#xFA;</i> (&#x8F3F;/&#x8206;) &#xAB;&#xA0;char&#xA0;&#xBB;, puis &#xAB;&#xA0;terre&#xA0;&#xBB; et sh&#xF9; signifie &#xAB;&#xA0;art&#xA0;&#xBB;. <i>K&#x101;ny&#xFA; sh&#xF9;</i> signifie donc &#xAB;&#xA0;l&apos;art de l&apos;observation de la terre&#xA0;&#xBB;&#xA0;; certaines interpr&#xE9;tations consid&#xE8;rent que <i>k&#x101;n</i> d&#xE9;signe la voie du ciel et <i>y&#xFA;</i> la voie de la terre. Le nom <i>f&#x113;ng shu&#x1D0;</i> appara&#xEE;t pour la premi&#xE8;re fois dans le <i></i> (&#x846C;&#x66F8;/&#x846C;&#x4E66;) ou <i>Trait&#xE9; des s&#xE9;pultures</i> &#xE9;crit par Gu&#x14D; P&#xFA; (&#x90ED;&#x749E; 276-324) &#xA0;:</p>
<p>&#xAB;&#xA0;Les Classiques disent que le <i>qi</i> se disperse par le vent et qu&apos;il est arr&#xEA;t&#xE9; par l&apos;eau. Les Anciens l&apos;ont collect&#xE9; pour pr&#xE9;venir sa dissipation, ils l&apos;ont guid&#xE9; pour assurer sa r&#xE9;tention. Ainsi ils ont nomm&#xE9; (cette m&#xE9;thode) feng shui.&#xA0;&#xBB; </p>
<p>Un autre terme moins fr&#xE9;quent est <i>Q&#x12B;ngni&#x1CE;o sh&#xF9;</i> (&#x9752;&#x9CE5;&#x8853;), &#xAB;&#xA0;art de l&apos;oiseau bleu&#xA0;&#xBB;. <i>Oiseau bleu</i> est selon le <i>Zuozhuan</i> le nom d&apos;un fonctionnaire charg&#xE9; de l&apos;astronomie et du calendrier. Selon le &#xAB;&#xA0;<i>Y&#xFA;nj&#xED; q&#x12B;qi&#x101;n</i>&#xA0;&#xBB; (&#x96F2;&#x7B08;&#x4E03;&#x7C64;/&#x4E91;&#x7B08;&#x4E03;&#x7B7E;), ouvrage tao&#xEF;ste des Song, c&apos;est le personnage qui enseigna &#xE0; l&apos;Empereur jaune comment diviser l&apos;espace.</p>

<p>Le Yi Jing ou Livre des transformations est l&apos;ouvrage le plus ancien du tao&#xEF;sme, il d&#xE9;crit le fonctionnement de la vie sur terre. Dans ce livre sont d&#xE9;crits les principes du <i>ba gua</i> (huit trigrammes), des soixante quatre hexagrammes, des cinq transformations (<i>wu xing</i>) du He Tu et du Luo Shu. Les soixante quatre hexagrammes servent &#xE0; la divination propre au Yi Jing.</p>
<p>Le premier principe du feng shui vient de la dualit&#xE9; du yin et du yang pr&#xE9;sents dans notre univers, le <i>tai ji</i>. Le yin et le yang regroupent chacun des qualit&#xE9;s, sachant qu&apos;on ne peut pas &#xEA;tre tout yin ou tout yang. Le yang est de par nature tout ce qui est actif, expos&#xE9; &#xE0; la lumi&#xE8;re, le masculin, le mouvement, l&apos;eau. Le yin est assimil&#xE9; &#xE0; tout ce qui est inactif, &#xE0; l&apos;ombre, le f&#xE9;minin, le statisme, la montagne. Sur le plan du feng shui au sein de notre habitat nous pouvons assimiler nos pi&#xE8;ces de vie au yang et au yin, en fonction de l&apos;activit&#xE9; de ces pi&#xE8;ces. Une chambre sera assimil&#xE9;e &#xE0; une activit&#xE9; yin, une entr&#xE9;e &#xE0; une activit&#xE9; yang.</p>
<p>De ce premier principe d&#xE9;coule le <i>ba gua</i> (&#x516B;&#x5366;) avec la cr&#xE9;ation des huit trigrammes. Nous distinguons le <i>ba gua</i> du Ciel Ant&#xE9;rieur (provenant du He Tu), qui correspond au non manifest&#xE9;, le Wu Ji, et le <i>ba gua</i> du Ciel Post&#xE9;rieur (provenant du Luo Shu) qui correspond &#xE0; notre monde manifest&#xE9;, le <i>tai ji</i>.</p>
<p>Les cinq &#xE9;l&#xE9;ments sont&#xA0;: le bois (<i>mu</i>, &#x6728;), le feu (<i>huo</i>, &#x706B;), la terre (<i>tu</i>, &#x571F;), le m&#xE9;tal (<i>jin</i>, &#x91D1;) et l&apos;eau (<i>shui</i>, &#x6C34;). Ces cinq &#xE9;l&#xE9;ments sont le <i>wu xing</i> ou les cinq transformations du <i>qi</i>. Ces cinq &#xE9;l&#xE9;ments servent &#xE0; classifier toute chose de notre monde physique, de notre <i>tai ji</i>.</p>
<h3><span class="mw-headline" id="Qi_.28ou_chi.29"><i>Qi</i> (ou <i>chi</i>)</span></h3>
<p>L&apos;objectif du feng shui est l&apos;identification et l&apos;optimisation des flux de <i>qi</i> (&#x6C23;/&#x6C14; ici, souffle vital environnemental). Ces flux sont identifi&#xE9;s en fonction des principes de base yin yang, wu xing (cinq &#xE9;l&#xE9;ments), identification par rapport &#xE0; l&apos;interaction des trigrammes du ba gua du ciel ant&#xE9;rieur et post&#xE9;rieur.</p>
<p>Ces flux de <i>qi</i> sont identifi&#xE9;s par les formes et les mati&#xE8;res composant l&apos;environnement, le <i>wu xing</i> (cinq &#xE9;l&#xE9;ments).</p>
<p>Ces flux de <i>qi</i> sont identifi&#xE9;s par l&apos;activit&#xE9;, l&apos;eau, la tendance <i>yang</i>, de fa&#xE7;on <i>yin</i> par la montagne, l&apos;inactivit&#xE9;.</p>
<p>Ces flux de <i>qi</i> sont identifi&#xE9;s de par leur orientation en r&#xE9;f&#xE9;rence aux huit trigrammes du <i>ba gua</i>.</p>
<p>Ces flux de <i>qi</i> sont identifi&#xE9;s au sein d&apos;une enceinte, de par leur nature &#xE0; la circulation des flux des m&#xE9;ridiens de m&#xE9;decine traditionnelle chinoise, principe commun avec le feng shui. &#xC0; ce titre le feng shui est consid&#xE9;r&#xE9; comme une m&#xE9;decine de l&apos;habitat.</p>
<p>Dans la cosmologie tao&#xEF;ste rien n&apos;est fig&#xE9; et la qualit&#xE9; du <i>qi</i> varie avec le crit&#xE8;re temporalit&#xE9;.</p>
<h3><span class="mw-headline" id="Le_yin_et_le_yang">Le yin et le yang</span></h3>

<p>En feng shui, le principe du yin et du yang est utilis&#xE9; pour &#xE9;valuer et d&#xE9;terminer la nature d&apos;un environnement. Celui-ci sera, par exemple &#xE0; dominante yin, yang, ou en parfait &#xE9;quilibre.</p>
<p>Le yin et le yang sont en mouvement perp&#xE9;tuel. Rien n&apos;est immuable, rien n&apos;est fig&#xE9;, tout est en perp&#xE9;tuel mouvement. Il s&apos;agit l&#xE0; d&apos;un des fondements du principe yin et yang.</p>
<p>C&apos;est dans une notion de rapport que se comprend ce principe.</p>
<p>Par exemple, l&apos;eau peut &#xEA;tre yin sous forme de glace, par rapport &#xE0; l&apos;eau liquide qui sera alors de nature yang. Tout comme cette eau liquide sera de nature yin si on la compare &#xE0; de la vapeur qui sera alors la forme la plus Yang de cette eau.</p>
<p>Par analogie &#xE0; la nature yang, nous retrouvons le masculin, l&apos;activit&#xE9;, la chaleur, le mouvement, les chiffres impairs. Pour ce qui est de la nature yin, les analogies sont, par exemple, le principe f&#xE9;minin, r&#xE9;ceptif, le calme, le froid, l&apos;inertie, les chiffres pairs, etc.</p>
<p>Ainsi la nature yin pour les montagnes, les immeubles en milieu urbain, les formes hautes, les zones rurales par opposition &#xE0; la nature yang pour la fluidit&#xE9;, l&apos;eau, les routes en milieu urbain, les zones actives.</p>
<p>Les activit&#xE9;s ext&#xE9;rieures d&#xE9;terminent les &#xE9;nergies activ&#xE9;es &#xE0; l&apos;int&#xE9;rieur d&apos;une structure habit&#xE9;e.</p>
<p>Pour exemple, nous retrouvons ce type d&apos;application dans la pratique des &#xC9;toiles Volantes du Xuan Kong Fei Xing, pour d&#xE9;terminer la nature yin ou yang de l&apos;activation de chaque influence.</p>
<h3><span class="mw-headline" id="Les_cinq_transformations_ou_wu_xing">Les cinq transformations ou <i>wu xing</i></span></h3>
<p>Les cinq transformations ou cinq &#xE9;l&#xE9;ments permet une classification des &#xE9;l&#xE9;ments de notre monde; le <i>tai ji</i>. Nous avons trois cycles principaux entre ces cinq &#xE9;l&#xE9;ments. Un cycle de &#xAB;&#xA0;production&#xA0;&#xBB;, un cycle de &#xAB;&#xA0;contr&#xF4;le&#xA0;&#xBB; et un cycle d&apos;&#xAB;&#xA0;affaiblissement&#xA0;&#xBB;.</p>
<p>Les cinq &#xE9;l&#xE9;ments sont&#xA0;: le bois (<i>mu</i>, &#x6728;), le feu (<i>huo</i>, &#x706B;), la terre (<i>tu</i>, &#x571F;), le m&#xE9;tal (<i>jin</i>, &#x91D1;) et l&apos;eau (<i>shui</i>, &#x6C34;). Ces cinq &#xE9;l&#xE9;ments sont assimil&#xE9;s &#xE0; des comportements du <i>qi</i>. Une forme triangulaire sera assimil&#xE9;e au feu, &#xE0; la couleur rouge, &#xE0; un mouvement ascendant et une saveur am&#xE8;re, &#xE0; une saison chaude. Une forme ronde sera assimil&#xE9;e &#xE0; l&apos;&#xE9;l&#xE9;ment m&#xE9;tal, aura un mouvement de contraction, assimil&#xE9; &#xE0; la couleur blanche et aura une saveur piquante. Ces cinq &#xE9;l&#xE9;ments font appel &#xE0; nos sens de perception afin d&apos;effectuer un classement en fonction de ces crit&#xE8;res d&#xE9;coulant de ces cinq comportements.</p>
<p>Les couleurs &#xE0; la base du feng shui &#xE9;taient utilis&#xE9;es pour choisir un terrain en fonction de l&apos;environnement. Un sol de couleur rouge avait une nature feu, une montagne de nature terre (de forme carr&#xE9;e) &#xE9;tait n&#xE9;faste pour une construction sur ce terrain car la terre affaiblit les effets du feu. Une personne d&#xE9;sire activer une &#xE9;nergie feu dans son int&#xE9;rieur, alors elle devra mettre des formes triangulaires, des mat&#xE9;riaux de nature feu.</p>
<p>Au m&#xEA;me titre mettre un poster repr&#xE9;sentant la mer ne donnera pas un effet eau selon la cosmologie tao&#xEF;ste, car ce poster est du papier qui n&apos;est pas de nature eau.</p>
<h3><span class="mw-headline" id="Le_facteur_temporel">Le facteur temporel</span></h3>
<p>La transformation cyclique des propri&#xE9;t&#xE9;s du <i>qi</i> fait intervenir la notion de temps, tr&#xE8;s importante en feng shui (comme en acupuncture ou en m&#xE9;decine traditionnelle chinoise).</p>
<p>Le Tong Shu ou calendrier chinois est utilis&#xE9; pour connaitre et identifier les influences annuelles, mensuelles et journali&#xE8;res. Le changement de l&apos;ann&#xE9;e chinois a lieu au mois de f&#xE9;vrier et les influences sur les qualit&#xE9;s de <i>qi</i> varient &#xE0; partir de chaque nouvelle ann&#xE9;e suivant un cycle de 60 ann&#xE9;es (60 jia Zi).</p>
<h3><span class="mw-headline" id="La_boussole">La boussole</span></h3>

<p>Le <i>luopan</i> &#x7F57;<b>&#x76E4;</b> est un outil indispensable &#xE0; la pratique du feng shui et &#xE0; tout &#xAB;&#xA0;ma&#xEE;tre des directions&#xA0;&#xBB;.</p>
<p>Le <i>luopan</i> est une boussole comprenant plusieurs anneaux. Chaque anneau correspond &#xE0; des indications sp&#xE9;cifiques suivant les formules utilis&#xE9;es. Nous rencontrons trois types principaux de <i>luopan</i>&#xA0;: le San He &#x4E09;&#x5408; (les trois harmonies), le San Yuan &#x4E09;&#x5143; (les trois cycles) et le Zhong He qui combine les deux pr&#xE9;c&#xE9;dents. Chaque &#xE9;cole a son propre <i>luopan</i> qui regroupe les formules utilis&#xE9;es par cette &#xE9;cole.</p>
<h3><span class="mw-headline" id="Le_ba_gua">Le <i>ba gua</i></span></h3>


<p>Le <i>ba gua</i> signifie les 8 guas &#x516B;&#x5366; est un diagramme octogonal utilis&#xE9; dans les analyses feng shui. Le sud est toujours plac&#xE9; en haut et le nord en bas. Cette disposition est en relation avec le champ magn&#xE9;tique terrestre. Chaque direction de l&apos;octogone (nord, nord-est, etc.) poss&#xE8;de des qualit&#xE9;s particuli&#xE8;res li&#xE9;es &#xE0; la course du Yin &#x9670; et du Yang &#x967D;.</p>
<p>Il existe deux repr&#xE9;sentations du <i>ba gua</i>&#xA0;: celle du &#xAB;&#xA0;ciel ant&#xE9;rieur&#xA0;&#xBB; et celle du &#xAB;&#xA0;ciel post&#xE9;rieur&#xA0;&#xBB;.L&apos;arrangement du ciel ant&#xE9;rieur repr&#xE9;sente la nature originelle de l&apos;univers ou les forces oppos&#xE9;es se font face, l&apos;Eau du trigramme Kan &#x574E;, fait face au Feu du trigramme Li &#x96E2;. Le m&#xE9;tal du trigramme Qian &#x4E7E; fait face &#xE0; la Terre du trigramme Kun &#x5764;. Des forces qui ne se rencontrent jamais. L&apos;arrangement du ciel post&#xE9;rieur repr&#xE9;sente la nature du monde dans lequel nous vivons par l&apos;engendrement successif de ces forces de l&apos;univers, qui repr&#xE9;sentent les diff&#xE9;rentes &#xE9;tapes de la vie, identifi&#xE9;s par la valeur des huit trigrammes.</p>
<p>Le ba gua du ciel post&#xE9;rieur et du ciel ant&#xE9;rieur sont &#xE0; l&apos;origine des formules utilis&#xE9;es en feng shui, de par les relations entretenues entre ces deux mondes distincts, lors d&apos;un passage de l&apos;un &#xE0; l&apos;autre.</p>
<p>Le <i></i> (&#x516B;&#x5366;&#x638C;) peut &#xEA;tre aussi un art martial interne qui repr&#xE9;sente les huit trigrammes.</p>


<p>Le Carr&#xE9; Lu&#xF2;sh&#x16B; (chinois simplifi&#xE9;&#xA0;: &#xA0;; chinois traditionnel&#xA0;: &#xA0;; pinyin&#xA0;: &#xA0;; litt&#xE9;ralement&#xA0;: livre de Lu&#xF2; ()) ou les &#xAB;&#xA0;neuf diagrammes&#xA0;&#xBB; (chinois simplifi&#xE9;&#xA0;: &#xA0;; chinois traditionnel&#xA0;: &#xA0;; pinyin&#xA0;: , les neuf diagrammes du palais) est un carr&#xE9; magique d&apos;ordre 3 qui est utilis&#xE9; comme r&#xE8;gle de calcul dans l&apos;&#xE9;tablissement du sch&#xE9;ma &#xE9;nerg&#xE9;tique d&apos;une habitation et la d&#xE9;termination de certains transits d&apos;&#xE9;nergie.</p>
<p>Selon la l&#xE9;gende, il y a 3&#xA0;000 ans, une tortue &#xE9;tait sortie de la rivi&#xE8;re et portait sur sa carapace le carr&#xE9; magique du Lu&#xF2;sh&#x16B;.</p>
<p>Dans la mythologie du feng shui, le Lu&#xF2;sh&#x16B; montre l&apos;emplacement des neuf &#xE9;toiles volantes. Ainsi le d&#xE9;placement de ces &#xE9;toiles volantes suit un cheminement fixe et bien pr&#xE9;cis dans ce carr&#xE9; magique qu&apos;est le Lu&#xF2;sh&#x16B;. Chaque chiffre repr&#xE9;sente un &#xE9;l&#xE9;ment. Ainsi, le 1 ici repr&#xE9;sente l&apos;&#xE9;l&#xE9;ment eau au nord, le 8 la terre, le 3 le bois, le 4 le bois, le 9 le feu, le 2 la terre, le 7 le m&#xE9;tal, le 6 le m&#xE9;tal et le 5 la terre.</p>
<p>Ce sera &#xE0; partir de ce carr&#xE9; que l&apos;on d&#xE9;finira les zones &#xE0; &#xE9;viter ainsi que les zones &#xE0; &#xE9;nerg&#xE9;tiser. Le 2 et le 5 par exemple sont n&#xE9;fastes donc &#xE0; &#xE9;viter, tandis que le 1, le 6, le 8 et le 9 sont favorables.</p>
<p>Toutes ces notions sont complexes et ne se r&#xE9;sument pas en quelques lignes ici.</p>

<h3><span class="mw-headline" id="Aubes_lointaines">Aubes lointaines</span></h3>
<p>Il y a plusieurs milliers d&apos;ann&#xE9;es que les devins et les sages de la Chine ancienne, les fang shi ont jet&#xE9; les bases du feng shui. La l&#xE9;gende stipule que la boussole fut invent&#xE9;e pendant le r&#xE8;gne de l&apos;Empereur jaune et fut d&apos;abord utilis&#xE9;e pour la navigation. Elle fut ensuite modifi&#xE9;e pour l&apos;usage en feng shui.</p>
<p>Pour les habitants de la Chine ancienne, les &#xE9;l&#xE9;ments naturels, comme le vent et l&apos;eau, mat&#xE9;rialisent l&apos;&#xE9;nergie du ciel et de la terre. En mouvement, cette &#xE9;nergie est nourrici&#xE8;re, excessive ou au contraire stagnante, elle poss&#xE8;de des qualit&#xE9;s destructrices.</p>
<p>Les premi&#xE8;res tribus chinoises sont dirig&#xE9;es par des rois-chamans dont le premier &#xE9;tait l&apos;Empereur Fu Xi. Il fait partie des Trois Augustes, ou &quot;Sages&quot;. Ces praticiens connaissaient les voies du vent et de l&apos;eau qui ont pouvoir sur les &#xE9;l&#xE9;ments. L&apos;un d&apos;eux est le sage F&#xFA; X&#x12B; (&#x4F0F;&#x7FB2;/&#x4F0F;&#x72A7;), aujourd&apos;hui v&#xE9;n&#xE9;r&#xE9; comme protecteur des sciences et des arts divinatoires, notamment en raison de sa d&#xE9;couverte du H&#xE9;t&#xFA; (&#x6CB3;&#x5716;/&#x6CB3;&#x56FE; comportement cyclique du fleuve).</p>
<p>Le sinologue James Legge rapporte que le <i>Yi Jing</i> affirme que, pr&#xE8;s de trois mill&#xE9;naires avant notre &#xE8;re, un animal mythique (Cheval-Dragon) sortit du Fleuve Jaune et, portant empreint sur son dos un arrangement de marques, aurait inspir&#xE9; &#xE0; F&#xFA; X&#x12B; l&apos;id&#xE9;e du H&#xE9;t&#xFA;.</p>
<p>Yu le Grand est un autre roi-chaman dont on dit qu&apos;il a re&#xE7;u d&apos;un immortel l&apos;ouvrage intitul&#xE9; <i>Livre de la ma&#xEE;trise des Eaux</i>. D&apos;apr&#xE8;s la l&#xE9;gende, il d&#xE9;couvrit le sch&#xE9;ma Lu&#xF2;sh&#x16B;, qui exprime le comportement cyclique du fleuve Lu&#xF2;, sur la carapace d&apos;une tortue. Lorsqu&apos;il devient roi apr&#xE8;s la mort de l&apos;empereur Shun, Yu poss&#xE8;de aussi la facult&#xE9; de comprendre les changements terrestres et c&#xE9;lestes qui affectent le vent et l&apos;eau, ainsi que le cycle des saisons.</p>
<p>Huang Di, l&apos;empereur jaune, fut un souverain l&#xE9;gendaire qui acquit la ma&#xEE;trise des caract&#xE9;ristiques propres &#xE0; la topographie. Selon la l&#xE9;gende chinoise, la Dame des neuf b&#xE9;atitudes lui enseigna la technique de la boussole g&#xE9;omantique.</p>
<p>Au d&#xE9;but de la dynastie Zhou (1122 - 207 av. J.-C.) le roi W&#xE9;n fut le premier &#xE0; utiliser le <i>b&#x101;gu&#xE0;</i> pour d&#xE9;crire les changements du monde. Vers le &#xA0;si&#xE8;cle  les Chinois utilisaient le <i>b&#x101;gu&#xE0;</i> et les th&#xE9;ories du changement pour favoriser la circulation d&apos;un bon <i>qi</i> dans les palais, afin d&apos;apporter au royaume la prosp&#xE9;rit&#xE9; et l&apos;harmonie.</p>
<p>Les Chinois pensaient alors que l&apos;&#xE9;nergie tellurique pouvait faire et d&#xE9;faire un royaume. Par exemple, si la capitale d&apos;un royaume &#xE9;tait &#xE9;tablie sur un lieu propice et nourricier, ceci pouvait profiter &#xE0; l&apos;ensemble du royaume. Si la capitale &#xE9;tait &#xE9;tablie sur un site n&#xE9;faste, le royaume pouvait subir diff&#xE9;rentes catastrophes. De m&#xEA;me si un empereur &#xE9;tait enseveli sur un bon site, sa dynastie devait perdurer.</p>
<h3><span class="mw-headline" id="L.27.C3.A2ge_d.27or">L&apos;&#xE2;ge d&apos;or</span></h3>
<p>L&apos;&#xE2;ge d&apos;or du k&#x101;ny&#xFA; s&apos;&#xE9;tendit de 618 &#xE0; 1279 sous les deux dynasties Tang et Song. Pendant cette p&#xE9;riode, de nombreuses &#xE9;volutions se produisirent. Yang Junsong (&#x694A;&#x7B60;&#x677E; 834-900) fut un des ma&#xEE;tres k&#x101;ny&#xFA; les plus c&#xE9;l&#xE8;bres. Il &#xE9;tait &#xE9;galement appel&#xE9; Yang Jiupin (&#x694A;&#x6551;&#x8CA7;), ce qui signifie &quot;le sauveur des pauvres&quot;, car il aidait les pauvres sans contrepartie financi&#xE8;re. Yang Junsong n&apos;a pas eu de descendants car il devint moine. Cependant il enseigna &#xE0; de nombreux &#xE9;l&#xE8;ves le Yang Gong feng shui &#xA0;(&#x6768; &#x516C; &#x98CE;&#x6C34;), dans les montagnes appel&#xE9;es maintenant Yang Xian Ling (monts Yang gong) o&#xF9; il v&#xE9;cut, pr&#xE8;s de la ville actuelle de Ganzhou.</p>
<p>Les secrets du feng shui ont &#xE9;t&#xE9; farouchement gard&#xE9;s par les empereurs et durant la dynastie Tang le classique du Ba Zhai (Tong Han Jing) a &#xE9;t&#xE9; &#xE9;crit par le moine Yi Hang (&#x4E00;&#x884C;&#x548C;&#x5C1A;) afin de satisfaire la demande des ambassadeurs des pays voisins. Ce syst&#xE8;me bazhai &#xE9;tant une forme du feng shui destin&#xE9;e au grand public, n&apos;utilisant que 24 des 72 montagnes cr&#xE9;&#xE9;es par Yang Junsong.</p>
<p>Sous la dynastie Song, Xu Jenwang d&#xE9;veloppa les vues de l&apos;&#xE9;cole des Trois P&#xE9;riodes et cr&#xE9;a celle du xu&#xE1;n k&#x14D;ng (&#x7384;&#x7A7A;, vide myst&#xE9;rieux).</p>
<p>La derni&#xE8;re phase de d&#xE9;veloppement du feng shui se produisit sous la dynastie Qing (1644-1911) puis sous la r&#xE9;publique de Chine (1912-1949). Tr&#xE8;s t&#xF4;t sous la dynastie Qing, la &#xAB;&#xA0;M&#xE9;thode des huit maisons&#xA0;&#xBB; (b&#x101; zh&#xE1;i f&#x1CE;, &#x516B;&#x5B85;&#x6CD5;) fut cr&#xE9;&#xE9;e et appliqu&#xE9;e exclusivement au feng shui des r&#xE9;sidences. Le b&#x101; zh&#xE1;i f&#x1CE; cherche &#xE0; accorder l&apos;astre protecteur des occupants &#xE0; celui de la maison. Pendant la p&#xE9;riode r&#xE9;publicaine, l&apos;&#xE9;cole du xu&#xE1;n k&#x14D;ng avec Jia Da Hong &#x848B;&#x5927;&#x9E3F; (&#xE9;toiles volantes) int&#xE9;gra les donn&#xE9;es g&#xE9;ologiques, en tant que compl&#xE9;ment au syst&#xE8;me des astres mobiles, dans l&apos;&#xE9;valuation d&apos;un site. C&apos;est &#xE9;galement pendant cette p&#xE9;riode que le xu&#xE1;n k&#x14D;ng se d&#xE9;veloppa dans l&apos;&#xE9;valuation des &#xE9;tablissements d&apos;entreprise et de commerce.</p>
<h3><span class="mw-headline" id="G.C3.A9omancie">G&#xE9;omancie</span></h3>
<p>Des missionnaires chr&#xE9;tiens parcourant la Chine au &#xA0;si&#xE8;cle ont traduit la notion de feng shui en &#xAB;&#xA0;g&#xE9;omancie&#xA0;&#xBB;, &#xAB;&#xA0;traduction&#xA0;&#xBB; en r&#xE9;f&#xE9;rence au syst&#xE8;me astrologique contenu dans les applications des &#xC9;toiles Volantes (Xuan Kong Fei Xing)</p>
<h3><span class="mw-headline" id="Aujourd.27hui">Aujourd&apos;hui</span></h3>
<p>Le feng shui a une place importante dans la construction des b&#xE2;timents chinois. En effet, certaines villes voient leurs immeubles quasiment enti&#xE8;rement construits en fonction de ces r&#xE8;gles. On a toujours recours aux ma&#xEE;tres de feng shui dans le sud de la Chine, et souvent pour des prix tr&#xE8;s on&#xE9;reux. Par exemple, le sens d&apos;une cage d&apos;escalier a d&#xFB; &#xEA;tre invers&#xE9; dans un immeuble &#xE0; Hong Kong, suite aux recommandations d&apos;un ma&#xEE;tre.</p>
<p>Un autre exemple c&#xE9;l&#xE8;bre de l&apos;importance du feng shui est la tour de la Bank of China &#xE0; Hong Kong qui a engendr&#xE9; une sorte de &quot;lutte&quot; entre plusieurs banques  tout cela &#xE0; cause des angles aigus de ce gratte-ciel.</p>
<p>Le feng shui ne joue pas seulement sur la d&#xE9;coration et l&apos;am&#xE9;nagement des pi&#xE8;ces mais aussi sur l&apos;emplacement du terrain lui-m&#xEA;me. Il peut &#xEA;tre vraiment contraignant du fait que chaque pi&#xE8;ce doit &#xEA;tre organis&#xE9;e d&apos;une mani&#xE8;re sp&#xE9;cifique pour pouvoir &#xEA;tre harmonieuse, ce qui laisse peu de place &#xE0; la libert&#xE9; d&apos;entreprendre.</p>
<p>Depuis le milieu des ann&#xE9;es 1980, le feng shui a fait son apparition en Occident, d&apos;abord aux &#xC9;tats-Unis d&apos;Am&#xE9;rique et plus tardivement dans les pays francophones.</p>
<p>Le feng shui classique (<i>classical feng shui</i> en anglais), &#xE9;galement connu comme le &#xAB;&#xA0;f&#x113;ng shu&#x1D0; xu&#xE1;n k&#x14D;ng&#xA0;&#xBB;, comme pratiqu&#xE9; en Asie et en Occident aujourd&apos;hui, est un amalgame de tous les aspects traditionnels du feng shui. Ceci inclut l&apos;&#xE9;cole de forme, l&apos;&#xE9;cole de boussole et la m&#xE9;thode des &#xE9;toiles volantes.</p>

<p>Les deux principales &#xE9;coles de feng shui traditionnel sont le SAN HE ou les trois harmonies et le SAN YUAN ou les trois cycles. Le syst&#xE8;me San He comprend le syst&#xE8;me Ba Zhai. Le syst&#xE8;me San Yuan comprend l&apos;&#xE9;cole du Xuan Kong (&#xE9;cole du vide mystique) des &#xE9;toiles volantes.</p>
<p>Toutes les formules des &#xE9;coles du feng shui traditionnel reposent sur les principes tao&#xEF;stes du Yin Yang, du Wu Xing, des interactions entre Bagua du ciel post&#xE9;rieur et ant&#xE9;rieur.</p>
<p>Par extension, les formes modernes de feng shui parlent de feng shui de la forme et de la boussole. Le syst&#xE8;me San He regroupe ces deux distinctions en utilisant la boussole obligatoire et l&apos;analyse des formes propres au Wu Xing.</p>
<h3><span class="mw-headline" id="Feng_shui_New_Age">Feng shui New Age</span></h3>
<p>Une variante de ce feng shui aux influences New Age consiste &#xE0; diviser les maisons en neuf secteurs (prosp&#xE9;rit&#xE9;, carri&#xE8;re, etc.) sans utiliser la boussole, mais en d&#xE9;finissant un nord symbolique toujours situ&#xE9; l&#xE0; o&#xF9; se trouve la porte d&apos;entr&#xE9;e qui devient le r&#xE9;f&#xE9;rentiel. Cette m&#xE9;thode est aussi appel&#xE9;e &#xAB;&#xA0;feng shui des B&#xF6;ns&#xA0;&#xBB; tib&#xE9;tains (Bon Feng Shui) ou &#xAB;&#xA0;feng shui de l&apos;intention&#xA0;&#xBB; ou encore &#xAB;&#xA0;M&#xE9;thode des trois portes&#xA0;&#xBB;.</p>
<p>Cette variante New Age m&#xE9;lange des principes tantriques bouddhistes tib&#xE9;tains et chinois, des concepts ta&#xF4;istes, des superstitions populaires et des notions plus modernes telles que la psychologie et le design. C&apos;est un d&#xE9;veloppement tr&#xE8;s r&#xE9;cent initi&#xE9; par  aux &#xC9;&#x90;tats-Unis en 1986.</p>
<p> est regard&#xE9; comme un maitre respect&#xE9; en bouddhisme, mais ses vues sur le feng shui sont beaucoup plus controvers&#xE9;es. Cette forme est fortement d&#xE9;cri&#xE9;e par tout praticien de feng shui &#xAB;&#xA0;classique&#xA0;&#xBB;. L&apos;amalgame fait entre diff&#xE9;rents courants religieux et philosophiques ne reposerait sur aucune &#xE9;vidence arch&#xE9;ologique ou historique, contrairement aux grands courants du feng shui chinois traditionnels.</p>
<p>La critique principale de ce courant tient &#xE9;galement au fait qu&#x2019;il s&apos;affranchit de la notion de <i>qi</i> d&#xE9;pendant des directions et la remplace par des secteurs symboliques. Le principe commun &#xE0; toute forme traditionnelle et feng shui est la reconnaissance des diff&#xE9;rents aspects du <i>qi</i> suivant les directions, telle que vue &#xE0; travers le PaKua et les 24 montagnes. Le symbolisme n&apos;occupe qu&#x2019;une part secondaire dans la pratique historique du feng shui.</p>
<p>Ce &#xAB;&#xA0;feng shui des B&#xF6;ns&#xA0;&#xBB; est donc une branche qui ne fait pas partie du canon traditionnel du feng shui chinois. De par sa facilit&#xE9; d&#x2019;application et de compr&#xE9;hension cette technique est n&#xE9;anmoins devenue une forme r&#xE9;pandue de feng shui pratiqu&#xE9; &#xAB;&#xA0;&#xE0; l&#x2019;occidentale&#xA0;&#xBB;, ce qui a facilit&#xE9; les amalgames avec des notions modernes n&#x2019;ayant pas de rapport avec le feng shui historique.</p>

<p>Le feng shui s&apos;appuie sur de nombreux postulats non admis par la communaut&#xE9; scientifique, puisque n&apos;ayant jamais &#xE9;t&#xE9; prouv&#xE9;s &#xE0; travers aucun protocole scientifique. Cette discipline est &#xE0; ce titre parfois qualifi&#xE9;e de pseudo-science.</p>
<p>Ses d&#xE9;tracteurs lui reprochent notamment l&apos;emploi de concepts inv&#xE9;rifiables concernant le lien entre un lieu et le bien-&#xEA;tre des individus. Certains r&#xE9;clament la r&#xE9;alisation d&apos;une &#xE9;tude r&#xE9;pondant &#xE0; des crit&#xE8;res scientifiques, notamment dans le cadre d&apos;une clinique du sommeil, afin de mesurer l&apos;impact du feng shui sur la qualit&#xE9; du sommeil.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Antoine, Luc, (architecte) (&#xE9;d.), <i>La Maison miroir ou le f&#x113;ng shu&#x1D0; &#xE0; l&apos;occidentale. Prolongement du f&#x113;ng shu&#x1D0; traditionnel, adapt&#xE9; aux Occidentaux</i>, de Mortagne, Qu&#xE9;bec, 2000, </li>
<li>Simon Brown- &quot;La bible du Feng Shui&quot;&#xE9;ditions du Club France Loisirs 2005 </li>
<li>Simon Brown- &quot;Aidez vous du Feng Shui pour coacher votre vie!&quot; &#xE9;ditions&#xA0;:Le grand livre du mois&quot; </li>
<li>Jane Butler-Biggs- &quot;Le Feng Shui en 10 le&#xE7;ons&quot; &#xE9;ditions:du Club France Loisirs 2001 </li>
<li>Professeur Jes T.Y.Lim &quot;Le Feng Shui et la sant&#xE9; conseils pratiques&quot; &#xE9;ditions:Lanore 2006</li>
<li>Lillian Too&quot;168 Fa&#xE7;ons FENG Shui d&apos;organiser votre maison&quot; &#xE9;ditions:France Loisirs 2003 </li>
<li>Bruun, Ole, <i>An Introduction to Feng Shui</i>, Cambridge University Press, 2008.</li>
<li>Alexandra Viragh et Bruno Colet (&#xE9;ds.), <i>F&#x113;ng shu&#x1D0;, force d&#x2019;harmonie</i>, Open Way,  &#xE9;d., 2004 </li>
<li>Alexandra Viragh et Bruno Colet (&#xE9;ds.), <i>F&#x113;ng shu&#x1D0;, force de spiritualit&#xE9;</i>, Open Way, 2004 </li>
<li>Edde, G&#xE9;rard, <i>F&#x113;ng shu&#x1D0; manuel pratique</i>, &#xE9;d. Chariot d&apos;Or, </li>
<li>Hardy, Nicolas, <i>Le Feng Shui, Science tao&#xEF;ste de l&apos;habitat</i>, Eyrolles, 2008, </li>
<li>Juwen, Zhang, <i>A Translation of the Ancient Chinese Book of Burial (Zang Shu) by Guo Pu (276-324)</i>, Mellen Press, 2004, </li>
<li>Kennedy, Daniel D., <i>Le f&#x113;ng shu&#x1D0; pour les Nuls</i>, &#xC9;ditions First, 2006</li>
<li>Lam Kam Chuen, Ma&#xEE;tre, <i>Le manuel de Feng Shui</i>, Le Courrier du Livre, 1996, </li>
<li>Petrelli, Giulia Vegni (&#xE9;d.), <i>F&#x113;ng shu&#x1D0;</i>, <i>Purifier et prot&#xE9;ger votre maison</i>, <i>Les m&#xE9;thodes pratiques</i>, Cristal, 2006, </li>
<li>Ravier, Guy-Charles, <i>Trait&#xE9; pratique du f&#x113;ng shu&#x1D0;</i>, &#xC9;ditions de l&apos;Aire, 1991, </li>
<li>Water, Lilly, and Lewis Clarck (&#xE9;ds.), <i>F&#x113;ng shu&#x1D0; antique et magn&#xE9;tisme myst&#xE9;rieux</i>, New Builders Keys &#xC9;ditions Co. Ltd., 2010.</li>
<li>Van Li, Karine (&#xE9;d.), <i>F&#x113;ng shu&#x1D0; dans votre maison</i>, <i>harmoniser chaque pi&#xE8;ce de votre maison</i>, <i>enti&#xE8;rement illustr&#xE9;</i>, Exclusif, 2003, </li>
<li>Wong, Eva, <i>Le&#xE7;ons approfondies de F&#x113;ng shu&#x1D0;</i>, le Courrier du Livre, 2000, </li>
<li>Yang, Zu-Hui et Hiria Ottino, <i>La v&#xE9;rit&#xE9; des apparences, f&#x113;ng shu&#x1D0; tao&#xEF;ste</i>, Tr&#xE9;daniel, 2001, </li>
<li>Shin Yong-hak, Sophie Cl&#xE9;ment, Pierre Cl&#xE9;ment, <i>Architecture du paysage en Extr&#xEA;me-Orient</i>, &#xC9;cole nationale sup&#xE9;rieure des Beaux-Arts, Paris<i>, 1987</i></li>
<li>Silverstone, Adrien, <i>Feng Shui Authentique, BOD &#xE9;ditions,</i> </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>