<h1>Ryke Geerd Hamer</h1>
<p><b>Ryke Geerd Hamer</b>, n&#xE9;  &#xE0; Mettmann en Allemagne, ancien m&#xE9;decin tr&#xE8;s controvers&#xE9;, est l&apos;inventeur de la <i>nouvelle m&#xE9;decine germanique</i> qui pr&#xE9;tend gu&#xE9;rir le cancer. Il a &#xE9;t&#xE9; condamn&#xE9; &#xE0; 19 mois de prison en Allemagne en 1997 pour &#xAB;&#xA0;exercice ill&#xE9;gal de la m&#xE9;decine&#xA0;&#xBB; et, apr&#xE8;s s&apos;&#xEA;tre r&#xE9;fugi&#xE9; quelque temps en Espagne, &#xE0; trois ans de prison ferme en 2004 en France (il a b&#xE9;n&#xE9;fici&#xE9; d&apos;une lib&#xE9;ration conditionnelle en 2006).</p>




<p>En 1963, Hamer obtient son doctorat de m&#xE9;decine. Il pratique sa profession pendant plusieurs ann&#xE9;es &#xE0; la clinique universitaire de T&#xFC;bingen puis &#xE0; Heidelberg. Le 8 ao&#xFB;t 1978, Dirk, le fils de Hamer, est bless&#xE9; accidentellement par balle par le prince Victor-Emmanuel de Savoie alors qu&apos;il dort sur un yacht pr&#xE8;s de l&apos;&#xEE;le de Cavallo et meurt de ses blessures le 7 d&#xE9;cembre de la m&#xEA;me ann&#xE9;e.</p>
<p>Peu de temps apr&#xE8;s la mort brutale de son fils Dirk, Ryke Geerd Hamer se voit diagnostiquer un cancer des testicules. Par la suite, il cherche si tous les patients atteints de cancer n&apos;auraient pas, comme lui, subis auparavant un choc psychologique.</p>
<p>En octobre 1981, alors qu&apos;il est m&#xE9;decin-chef interniste d&apos;une clinique pour canc&#xE9;reux en Bavi&#xE8;re, il pr&#xE9;tend avoir trouv&#xE9; &#xA0;: c&apos;est le <i>Dirk Hamer Syndrome (DHS)</i>. Il est alors contraint de quitter la clinique.</p>
<p>L&apos;autorisation de pratiquer la m&#xE9;decine lui est retir&#xE9;e le 8 avril 1986 &#xE0; la suite d&apos;un proc&#xE8;s en Allemagne, la d&#xE9;cision soulignant que la cause en &#xE9;tait la &#xAB;&#xA0;structure de personnalit&#xE9; particuli&#xE8;re&#xA0;&#xBB; de Hamer qui ne le rendait plus apte &#xE0; respecter l&apos;&#xE9;thique de sa profession et &#xE0; se remettre en cause, et non pour ses th&#xE8;ses elles-m&#xEA;mes. Mais il continua &#xE0; pratiquer par la suite, ce qui lui valut d&apos;&#xEA;tre emprisonn&#xE9; en Allemagne pendant 12 mois de 1997 &#xE0; 1998 puis en France &#xE0; Fleury-M&#xE9;rogis de septembre 2004 &#xE0; f&#xE9;vrier 2006. &#xC0; partir de mars 2007, il s&apos;exile en Espagne o&#xF9; les m&#xE9;decins espagnols le tiennent pour responsable de la mort de plusieurs dizaines de personnes.</p>

<p>Selon Ryke Geerd Hamer, la maladie suivrait 5 lois biologiques, ce qu&apos;il nomme &#xAB;&#xA0;la loi d&apos;airain&#xA0;&#xBB;&#xA0;:</p>
<ol>
<li>tout cancer, ou maladie &#xE9;quivalente, r&#xE9;sulte d&apos;un choc psychique v&#xE9;cu dans l&apos;isolement&#xA0;; cette alt&#xE9;ration visible au scanner c&#xE9;r&#xE9;bral se manifeste par une alt&#xE9;ration visible au niveau du cerveau&#xA0;: le foyer de Hamer&#xA0;;</li>
<li>la phase de &#xAB;&#xA0;conflictolyse&#xA0;&#xBB; (solution du conflit)&#xA0;: la &#xAB;&#xA0;vagotonie&#xA0;&#xBB; qui engendre l&apos;apparition d&apos;un &#x153;d&#xE8;me c&#xE9;r&#xE9;bral&#xA0;;</li>
<li>la localisation du relais c&#xE9;r&#xE9;bral sp&#xE9;cifique &#xE0; l&apos;organe s&apos;op&#xE8;re&#xA0;;</li>
<li>la liaison concernant le syst&#xE8;me ontog&#xE9;n&#xE9;tique des microbes est &#xE9;tablie&#xA0;;</li>
<li>la <i>loi de compr&#xE9;hension</i> du bon sens biologique est un &#xAB;&#xA0;programme sp&#xE9;cial de la nature&#xA0;&#xBB;.</li>
</ol>
<p>La localisation du cancer dans un organe correspondrait au type de stress psychologique&#xA0;: conflit m&#xE8;re-enfant, perte de confiance, d&#xE9;ception sexuelle, perte d&apos;enfant,&#xA0; Selon ses recherches, la correspondance v&#xE9;cu-cerveau-sympt&#xF4;me serait v&#xE9;rifi&#xE9;e avec une probabilit&#xE9; de 90&#xA0;%.</p>

<h3><span class="mw-headline" id="Le_cas_Olivia_Pilhar">Le cas Olivia Pilhar</span></h3>
<p>En Autriche, Olivia Pilhar, 6 ans en 1995, est diagnostiqu&#xE9;e avec une tumeur de Wilms. Ses parents consultent Hamer qui diagnostique pour sa part l&apos;existence de &#xAB;&#xA0;plusieurs conflits&#xA0;&#xBB; et propose un traitement que les parents suivent. La sant&#xE9; de l&apos;enfant se d&#xE9;t&#xE9;riore, la tumeur grossit jusqu&apos;&#xE0; faire 4 kilos, ses chances de survie n&apos;&#xE9;taient plus &#xE9;valu&#xE9;e qu&apos;&#xE0; 10&#xA0;%. Une cour de justice autrichienne exigea qu&apos;un traitement conventionnel lui soit appliqu&#xE9;, avec chimioth&#xE9;rapie. L&apos;enfant a surv&#xE9;cu apr&#xE8;s ce traitement. Les parents ont &#xE9;t&#xE9; condamn&#xE9;s &#xE0; 8 mois de prison avec sursis.</p>
<h3><span class="mw-headline" id="Th.C3.A8ses_antis.C3.A9mites">Th&#xE8;ses antis&#xE9;mites</span></h3>
<p>Hamer pr&#xE9;tend que la chimioth&#xE9;rapie et la morphine seraient utilis&#xE9;es par une conspiration juive dans l&apos;objectif d&apos;un g&#xE9;nocide de la population non juive. De m&#xEA;me, il explique le rejet de ses th&#xE8;ses et la r&#xE9;vocation de son autorisation &#xE0; exercer la m&#xE9;decine comme le r&#xE9;sultat d&apos;une conspiration juive. Ce genre de propos lui valent r&#xE9;guli&#xE8;rement d&apos;&#xEA;tre accus&#xE9; d&apos;antis&#xE9;mitisme et de faire soutenir ses th&#xE8;ses par des n&#xE9;gationnistes, tels que Iwan G&#xF6;tz.</p>

<p>Pour l&apos;Association fran&#xE7;aise pour l&apos;information scientifique (AFIS)&#xA0;: </p>
<p>Selon la ligue suisse contre le cancer, aucun cas de personne ayant &#xE9;t&#xE9; soign&#xE9;e par la m&#xE9;thode Hamer n&apos;a jamais &#xE9;t&#xE9; publi&#xE9; dans la litt&#xE9;rature m&#xE9;dicale et les t&#xE9;moignages dans ses livres sont  et que les pr&#xE9;sentations publiques de ses recherches ne sont  De m&#xEA;me, le centre allemand de recherche contre le cancer la <i></i>, l&apos;association m&#xE9;dicale allemande et le conseil allemand des consommateurs ont exprim&#xE9; leurs d&#xE9;saccords avec les th&#xE9;ories de Hamer.</p>
<p>Des promoteurs de m&#xE9;thodes alternatives pour le cancer expriment &#xE9;galement leur scepticisme et critiquent ses provocations et sa fa&#xE7;on de pr&#xE9;senter ses th&#xE8;ses.</p>
<p>L&apos;application des m&#xE9;thodes de Hamer est condamn&#xE9;e dans certains pays.</p>
<p>Hamer et ses th&#xE9;ories ont &#xE9;t&#xE9; soutenues par le conf&#xE9;rencier belge Jean-Jacques Cr&#xE8;vec&#x153;ur, qui a r&#xE9;alis&#xE9; un documentaire &#xE0; son sujet intitul&#xE9; &#xAB;&#xA0;<i>Seul contre tous</i>&#xA0;&#xBB; et dans lequel il compare Hamer &#xE0; Galil&#xE9;e et par l&apos;ancien m&#xE9;decin Claude Sabbah, en France, qui a d&#xE9;velopp&#xE9; la &#xAB;&#xA0;biologie totale&#xA0;&#xBB; inspir&#xE9;e des th&#xE8;ses de Hamer, puis par son &#xE9;l&#xE8;ve G&#xE9;rard Athias et  avec le &#xAB;&#xA0;&#xA0;&#xBB; (tous ces d&#xE9;riv&#xE9;s, reprenant certains aspects de la th&#xE8;se d&apos;Hamer et en rejetant d&apos;autres, &#xE9;tant pr&#xE9;sent&#xE9;s comme des d&#xE9;tournements de ses travaux par Hamer).</p>
<h3><span class="mw-headline" id="Survie_des_patients_trait.C3.A9s_par_Hamer">Survie des patients trait&#xE9;s par Hamer</span></h3>
<p>Dans une lettre &#xE0; la cour de cassation que le &#xA0;Hamer envoie le 2 d&#xE9;cembre 2004 depuis sa prison de Fleury-M&#xE9;rogis, il pr&#xE9;tend que le Procureur du Minist&#xE8;re Public du Tribunal de Wiener Neustadt (Autriche) aurait consign&#xE9; &#xE0; son propos que  Mais il n&apos;est fourni aucun document officiel pour &#xE9;tayer cette assertion. La seule &#xE9;tude disponible serait fournie par le magazine <i>Spiegel</i> qui fait &#xE9;tat d&#x2019;.</p>

<ul>




</ul>



<ul>
<li><i>Devoir d&apos;enqu&#xEA;te</i>, premier reportage&#xA0;: <i>La m&#xE9;decine qui tue&#xA0;!</i>, diffus&#xE9; le 12 janvier 2011 sur la Une (RTBF).</li>
</ul>

<ul>
<li>&#xA0;: &#xA0;&#x2022; &#xA0;&#x2022;  ()&#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>