<h1>Gua Sha</h1>
<p><b>Gua Sha</b> (chinois&#xA0;: &#xA0;; pinyin&#xA0;: &#xA0;; litt&#xE9;ralement&#xA0;: &#xAB;&#xA0;gratter le chol&#xE9;ra&#xA0;&#xBB;), (plus g&#xE9;n&#xE9;ralement, &#xAB;&#xA0;gratter la maladie pour lui permettre de s&apos;&#xE9;chapper &#xE0; travers la peau&#xA0;&#xBB;), est un ancien traitement m&#xE9;dical. Parfois appel&#xE9; &#xAB;&#xA0;spooning&#xA0;&#xBB; par les Anglophones, on lui donne &#xE9;galement le nom fran&#xE7;ais &#xAB;&#xA0;tribo-effleurage&#xA0;&#xBB;. Le Gua Sha est une technique populaire chinoise qui n&apos;est pas utilis&#xE9;e au sein des hopitaux ou des cliniques chinoises.</p>
<p>Le terme vietnamien pour cette pratique est <i><b>c&#x1EA1;o gi&#xF3;</b></i> (prononc&#xE9; [ka&#x2D0;w&#x2E7;&#x2C0;&#x2E9; z&#x254;&#x2E7;&#x2E5;] en vietnamien du Nord, [ka&#x2D0;w&#x2E8;&#x2E7; j&#x254;&#x2E7;&#x2E5;] en vietnamien du Sud), qui signifie grossi&#xE8;rement &#xAB;&#xA0;gratter le vent&#xA0;&#xBB;, tout comme dans la culture vietnamienne &#xAB;&#xA0;attraper froid&#xA0;&#xBB; se dit <i>tr&#xFA;ng gi&#xF3;</i>, &#xAB;&#xA0;attraper le vent&#xA0;&#xBB;. L&apos;origine de ce terme vient de Shanghan Lun, un texte m&#xE9;dical chinois sur les maladies - comme dans la plupart des pays asiatiques, la m&#xE9;decine chinoise s&apos;est profond&#xE9;ment ancr&#xE9;e au Vietnam, surtout entre le  et le &#xA0;si&#xE8;cle. C&#x1EA1;o gi&#xF3; est un rem&#xE8;de tr&#xE8;s commun au Vietnam.</p>
<p>Cette technique est &#xE9;galement utilis&#xE9;e en Indon&#xE9;sie. C&apos;est une technique javanaise, connue sous le nom de <i><b>kerikan</b></i> (lit., &#xAB;&#xA0;technique du grattage&#xA0;&#xBB;) ou <i><b>kerokan</b></i>, elle est souvent utilis&#xE9;e comme une forme de m&#xE9;decine folklorique &#xE0; travers les membres d&apos;un m&#xEA;me foyer. En cas d&apos;&#xE9;chec th&#xE9;rapeutique avec l&apos;une ou l&apos;autre des techniques populaires, les patients vont alors consulter des m&#xE9;decins.</p>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>