<h1>M&#xE9;decine traditionnelle</h1>
<p>Selon la d&#xE9;finition officielle de l&apos;OMS, la <b>m&#xE9;decine traditionnelle</b> &#xAB;&#xA0;se rapporte aux pratiques, m&#xE9;thodes, savoirs et croyances en mati&#xE8;re de sant&#xE9; qui impliquent l&#x2019;usage &#xE0; des fins m&#xE9;dicales de plantes, de parties d&#x2019;animaux et de min&#xE9;raux, de th&#xE9;rapies spirituelles, de techniques et d&#x2019;exercices manuels &#x2013; s&#xE9;par&#xE9;ment ou en association &#x2013; pour soigner, diagnostiquer et pr&#xE9;venir les maladies ou pr&#xE9;server la sant&#xE9;&#xA0;&#xBB;.</p>
<p>Dans les pays industrialis&#xE9;s, les adaptations de la m&#xE9;decine traditionnelle sont nomm&#xE9;es &#xAB;&#xA0;compl&#xE9;mentaires&#xA0;&#xBB;, &#xAB;&#xA0;alternatives&#xA0;&#xBB;, &#xAB;&#xA0;non conventionnelles&#xA0;&#xBB;, ou encore &#xAB;&#xA0;parall&#xE8;les&#xA0;&#xBB;.</p>




<p>En Afrique, Asie, Oc&#xE9;anie et Am&#xE9;rique latine, diff&#xE9;rents pays font appel &#xE0; la m&#xE9;decine traditionnelle&#xA0;:</p>
<ul>
<li>En Afrique, jusqu&#x2019;&#xE0; 80&#xA0;% de la population a recours &#xE0; la m&#xE9;decine traditionnelle au niveau des besoins de soins de sant&#xE9; primaires.</li>
</ul>
<ul class="gallery mw-gallery-packed">


</ul>
<ul>
<li>En Chine, les pr&#xE9;parations traditionnelles &#xE0; base de plantes repr&#xE9;sentent entre 30 et 50&#xA0;% de la consommation totale de m&#xE9;dicaments.</li>
</ul>

<p>L&apos;OMS a initi&#xE9; ce programme pour faciliter l&apos;int&#xE9;gration des m&#xE9;decines traditionnelles dans le syst&#xE8;me de sant&#xE9; des pays (cela concerne surtout les pays du Sud), pour renforcer la fiabilit&#xE9; et l&apos;usage correct des m&#xE9;decines traditionnelles.</p>

<p>Ce programme, d&#xE9;marr&#xE9; en janvier 2002, avait notamment pour objectifs concrets de d&#xE9;velopper des guides d&apos;utilisation, d&#xE9;velopper des syst&#xE8;mes de standardisation et des m&#xE9;thodologies pour la recherche et l&apos;&#xE9;valuation des m&#xE9;thodes traditionnelles. <i>(&#xE0; compl&#xE9;ter &#xE9;ventuellement avec l&apos;&#xE9;valuation du programme, &#xE0; para&#xEE;tre)</i></p>

<p>La loi Grenelle II de 2010, dans sa partie consacr&#xE9;e &#xE0; l&apos;Agriculture (art 97), pr&#xE9;voit que le Gouvernement rende au Parlement un rapport sur les .</p>



<ul>
<li>Enjeux de soci&#xE9;t&#xE9;
<ul>
<li>Enjeux de sant&#xE9;, enjeux &#xE9;conomiques
<ul>
<li>&quot;Le march&#xE9; mondial des plantes m&#xE9;dicinales, en expansion rapide, repr&#xE9;sente actuellement plus de 60 milliards de $US par an&quot; (source OMS).</li>
</ul>
</li>
</ul>
</li>
<li>Questions m&#xE9;thodologiques</li>
<li>Statut &#xE9;pist&#xE9;mologique</li>
</ul>

<p>&quot;Gu&#xE9;risseurs et f&#xE9;ticheurs ou la m&#xE9;decine traditionnelle en Afrique de l&apos;Ouest&quot; de Beno&#xEE;t Jouvelet et Agnieska Kedzierska &#xC9;ditions Alternatives</p>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>

<ul>
<li>M&#xE9;decine non conventionnelle</li>

<li>M&#xE9;decine traditionnelle chinoise</li>
<li>M&#xE9;decine tib&#xE9;taine traditionnelle</li>
<li>Phytoth&#xE9;rapie</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


<li>  <i>(// trad. &#xE0; reviser //)</i></li>

<li>, bulletin d&apos;ethnom&#xE9;decine, octobre 1985</li>
<li>Epelboin A. 2002 , Haut Conseil de la coop&#xE9;ration international</li>
<li>1994 Epelboin A. &amp; Haby M.  Actes vid&#xE9;ographiques du Colloque M&#xE9;decine traditionnelles et sida organis&#xE9; par l&apos;OPALS &#xE0; Bamako en f&#xE9;vrier 1994. Coproduction OPALS, CNRS, Le Chant des pistes, 90 minutes.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>