<h1>Hatha yoga</h1><p>Le <b>Hatha-yoga</b> (sanskrit IAST: <b>Ha&#x1E6D;hayoga</b>&#xA0;; devan&#x101;gar&#x12B;: &#x939;&#x920;&#x92F;&#x94B;&#x917;), orthographi&#xE9; aussi <b>Ha&#x1E6D;ha yoga</b>, est une forme particuli&#xE8;re de yoga qui a &#xE9;t&#xE9; codifi&#xE9;e en Inde, avant d&apos;atteindre, au &#xA0;si&#xE8;cle, l&apos;Occident. Il signifie &#xAB;&#xA0;yoga d&apos;effort&#xA0;&#xBB; et concerne principalement l&apos;&#xE9;veil spirituel par les postures correctes (<i>&#x101;sana</i>), la discipline du souffle (<i>pr&#x101;&#x1E47;&#x101;y&#x101;ma</i>) et la m&#xE9;ditation.</p>






<p><i>Ha&#x1E6D;ha</i> (&#x939;&#x920; en &#xE9;criture devan&#x101;gar&#x12B;) est un mot de la langue sanskrite. Il peut se pr&#xE9;senter en composition comme dans l&apos;expression <i>ha&#x1E6D;hayoga</i> (&#x939;&#x920;&#x92F;&#x94B;&#x917; en devan&#x101;gar&#x12B;). Les ouvrages &#xE9;dit&#xE9;s en Occident &#xE9;crivent souvent simplement hatha pour des raisons typographiques, omettant le point sous le &apos;t&apos;, signe diacritique d&#xE9;signant la pr&#xE9;palatale r&#xE9;troflexe sanskrite [&#x1E6D;]. <i>Ha&#x1E6D;hayoga</i> peut se traduire en fran&#xE7;ais par &#xAB;&#xA0;yoga de la t&#xE9;nacit&#xE9;&#xA0;&#xBB; ou &#xAB;&#xA0;yoga de la vive force&#xA0;&#xBB;.</p>
<p>Une interpr&#xE9;tation symbolique r&#xE9;pandue fait du hatha-yoga l&apos;union du soleil (ha) et de la lune (tha), .</p>

<p>L&apos;origine du <i>ha&#x1E6D;hayoga</i> est bien ant&#xE9;rieure au &#xA0;si&#xE8;cle de notre &#xE8;re, date &#xE0; laquelle il est codifi&#xE9; dans le texte sanskrit intitul&#xE9; Ha&#x1E6D;hayoga-Prad&#x12B;pik&#x101;, &#xAB;&#xA0;Petite torche du Hatha-yoga&#xA0;&#xBB;, compos&#xE9; par le Yogi Sv&#x101;tm&#x101;r&#x101;ma. En effet, le <i>ha&#x1E6D;hayoga</i> a re&#xE7;u des influences tantriques et shiva&#xEF;tes remontant &#xE0; l&apos;&#xE9;poque m&#xE9;di&#xE9;vale des siddha yogin voire plus ancienne encore. On trouve &#xE9;galement l&apos;utilisation de postures dans la civilisation harapp&#xE9;enne. En Occident, la pratique du <i>ha&#x1E6D;ha yoga</i> s&apos;est popularis&#xE9;e au &#xA0;si&#xE8;cle.</p>
<h3><span class="mw-headline" id="Indus">Indus</span></h3>
<p>Dans les ann&#xE9;es 1920, une &#xE9;quipe d&apos;arch&#xE9;ologues dirig&#xE9;e par John Marshall d&#xE9;couvre, sur les bords de l&apos;Indus (Pakistan actuel), les ruines de la cit&#xE9; de Mohenjo-Daro qui aurait &#xE9;t&#xE9; fond&#xE9;e trois mille ans avant notre &#xE8;re. Parmi les objets mis au jour lors de ces fouilles, des sceaux illustr&#xE9;s de personnages dans des postures (&#x101;sana) de m&#xE9;ditation telle la position du lotus ont provoqu&#xE9; un d&#xE9;bat, sans qu&apos;il y ait de certitude &#xE0; ce sujet, sur la possibilit&#xE9; que le yoga ait exist&#xE9; bien avant qu&apos;ils soient amen&#xE9;s dans le nord de l&apos;Inde par les aryens et avant m&#xEA;me les Veda. Selon Mikel Burley, de l&apos;universit&#xE9; de Leeds, &#xAB;&#xA0;Une autre erreur consiste &#xE0; penser que le Hatha Yoga est relativement r&#xE9;cent dans la tradition indienne (&#x2026;) On trouve en fait des postures au sein de la culture Harappan (&#x2026;) ceci d&#xE9;montre que les pratiques classiques du Hatha Yoga reposent sur des traditions plus anciennes&#xA0;&#xBB; . Mais de penser, en voyant des artefacts de yogis en position de m&#xE9;ditation, qu&apos;il s&apos;agit du hatha-yoga est tr&#xE8;s rapide. La m&#xE9;ditation existait bien avant le hatha-yoga et la position du lotus n&apos;appartient pas exclusivement au hatha-yoga. Certains pensent plut&#xF4;t que la spiritualit&#xE9; de la civilisation serait le yoga des origines, un yoga &#xE0; vis&#xE9;e mystique comme le raja-yoga, et le yoga que Krishna enseignait &#xE0; Arjuna, comme d&#xE9;crit dans la Bhagavad-G&#xEE;t&#xE0;.</p>
<h3><span class="mw-headline" id="En_Inde">En Inde</span></h3>

<p>En Inde, la plus ancienne pratique du yoga doit ses lettres de noblesse aux yoga s&#x16B;tra de Pata&#xF1;jali ( s. ). C&#x2019;est le Yoga classique ou R&#x101;ja-yoga, qui a pour but la lib&#xE9;ration spirituelle de l&#x2019;&#xEA;tre humain (moksha). Le Hatha-yoga, lui, est une forme plus tardive de Yoga &#xE9;labor&#xE9;e par les N&#xE2;tha ou Siddha-yogis vers le &#xA0;si&#xE8;cle, et recherchant la perfection corporelle comme moyen d&#x2019;acc&#xE8;s &#xE0; la lib&#xE9;ration spirituelle. Cette forme de Yoga est codifi&#xE9;e dans le texte sanskrit intitul&#xE9; Ha&#x1E6D;hayoga-Prad&#x12B;pik&#x101;, &#xAB;&#xA0;Petite torche du Hatha-yoga&#xA0;&#xBB;, compos&#xE9; par le Yogi Sv&#x101;tm&#x101;r&#x101;ma ( s.), et comment&#xE9; par Br&#xE2;hm&#xE2;nanda, auquel il faut ajouter la Gheranda samhit&#x101; et la Shiva samhit&#x101;. Par ailleurs, la Centurie de Goraksha (Goraksha-shataka) et le Guide des principes des Siddhas (Siddha-siddh&#xE2;nta-paddhati) sont des textes de la m&#xEA;me &#xE9;cole.</p>
<p>N&#xE9; en 1918, Bellur Krishnamachar Sundararaja Iyengar est un ma&#xEE;tre de ha&#x1E6D;ha yoga qui vit en Inde m&#xE9;ridionale, &#xE0; Pune. Yehudi Menuhin et Jiddu Krishnamurti figurent parmi ses plus c&#xE9;l&#xE8;bres &#xE9;l&#xE8;ves. Son enseignement et celui de Pattabhi Jois se fondent sur leurs exp&#xE9;riences &#xE0; Mysore, dans les ann&#xE9;es 1930, avec Krishnamacharya dont le fils, T.K.V. Desikachar est aussi professeur de <i>ha&#x1E6D;hayoga</i>.</p>
<p>Afin de tenter d&apos;arr&#xEA;ter des tentatives de demandes de droits de copyright sur la pratique de certains asanas de yoga, (comme c&apos;est d&#xE9;j&#xE0; le cas aux &#xC9;tats-Unis pour plus de 200 asanas), de la part de certains enseignants opportunistes, l&apos;Inde a achev&#xE9; une documentation d&#xE9;crivant 1300 asanas qui sera transf&#xE9;r&#xE9;e &#xE0; la <i>&#xAB;&#xA0;Biblioth&#xE8;que num&#xE9;rique des savoirs traditionnels&#xA0;&#xBB; (TKDL - Traditional Knowledge Digital Library -)</i>, qui rendra publiques ces connaissances ancestrales. Cette documentation est fond&#xE9;e sur&#xA0;: Srimad Bhagavat Gita, Vyas Bhashya, Yogasava Vijana, Hatha Praditika, Gheranda Samhita, Shiva Samhita, Yoga Sutras de Patanjali et Sandra Satkarma pour expliquer en d&#xE9;tail et en diff&#xE9;rentes langues tous les asanas connus et les r&#xE9;f&#xE9;rences sur le yoga.</p>
<p>En novembre 2014, le Premier ministre indien Narendra Modi cr&#xE9;e un Minist&#xE8;re du yoga, dont les pr&#xE9;rogatives s&apos;&#xE9;tendent aussi aux m&#xE9;decines traditionnelles indiennes&#xA0;: ayurveda, unani et siddha, incluant aussi l&apos;hom&#xE9;opathie et la naturopathie.</p>
<h3><span class="mw-headline" id="En_Occident_et_.C3.A0_travers_le_monde">En Occident et &#xE0; travers le monde</span></h3>
<p>En Occident, le <i>ha&#x1E6D;hayoga</i> est devenu assez populaire en tant que pratique d&apos;exercices purement physiques se d&#xE9;tachant de son but originel de lib&#xE9;ration spirituelle (kaivalya). Mais le <i>ha&#x1E6D;hayoga</i> n&apos;est qu&apos;un des diff&#xE9;rents types de yoga. Le yoga de mani&#xE8;re g&#xE9;n&#xE9;rale toucherait 250 millions de personnes dans le monde. En 2014, le yoga repr&#xE9;sente un march&#xE9; 225 milliards de dollars. En d&#xE9;cembre 2014, l&apos;Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations unies adopte &#xE0; 177 voix, (sur 193), une r&#xE9;solution initi&#xE9;e par le Premier ministre indien Narendra Modi invitant les pays membres &#xE0; soutenir l&apos;id&#xE9;e d&apos;une &#xAB;&#xA0;Journ&#xE9;e internationale du yoga&#xA0;&#xBB;, le 21 juin, afin de &#xAB;&#xA0;faire conna&#xEE;tre les bienfaits de la pratique du yoga&#xA0;&#xBB;</p>
<p>Ce succ&#xE8;s est d&#xFB; au fait que, contrairement aux <i>yoga s&#x16B;tra</i>, en &#xAB;&#xA0;huit degr&#xE9;s&#xA0;&#xBB; (a&#x1E63;&#x1E6D;&#x101;&#x1E45;ga), le texte r&#xE9;f&#xE9;rent du ha&#x1E6D;ha yoga (<i>ha&#x1E6D;ha yoga pradipika</i>) est de nature pratique et fait une large place aux postures (<i>&#x101;sana</i>) et au contr&#xF4;le du souffle (<i>pr&#x101;&#x1E47;ay&#x101;ma</i>), qui sont les troisi&#xE8;me et quatri&#xE8;me degr&#xE9;s du yoga de Pata&#xF1;jali. On n&#xE9;glige en Occident les techniques difficiles (bandha, mudr&#xE2;, &#xE9;coute du son int&#xE9;rieur) et les disciplines de concentration (<i>sam&#x101;dhi</i>) qui forment les troisi&#xE8;me et quatri&#xE8;me degr&#xE9;s du Hatha-yoga, le faisant d&#xE9;boucher sur le R&#xE2;ja-yoga avec son aspiration &#xE0; la D&#xE9;livrance de l&#x2019;existence conditionn&#xE9;e.</p>
<h4><span class="mw-headline" id="France"> France</span></h4>
<p>En France, la premi&#xE8;re &#xE9;cole de <i>ha&#x1E6D;hayoga</i> fut fond&#xE9;e en 1945, &#xE0; Paris, par le professeur de philosophie et journaliste F&#xE9;lix Guyot (1880-1960) qui &#xE9;crivit, sous le pseudonyme de Constant Kerne&#xEF;z, de nombreux ouvrages concernant l&apos;hindouisme et le yoga, rassembl&#xE9;s en une somme nomm&#xE9;e Collection Hatha-Yoga. Parmi les &#x153;uvres de cet &#xE9;rudit peuvent &#xEA;tre cit&#xE9;es&#xA0;: Le hatha yoga ou l&apos;art de vivre selon l&apos;Inde myst&#xE9;rieuse &#xE9;dit&#xE9;e en 1936, Hatha yoga : culture physique hindoue &#xE9;dit&#xE9;e en 1939, Postures et respirations du hatha yoga &#xE9;dit&#xE9;e en 1951, Le Karma yoga ou l&apos;action dans la vie selon la sagesse hindoue &#xE9;dit&#xE9;e en 1954.</p>
<p>Shri Mahesh Ghatradyal fut le premier indien &#xE0; &#xE9;migrer en France pour y enseigner, d&#xE8;s 1947, le <i>ha&#x1E6D;hayoga</i> aux occidentaux.</p>
<p>Aujourd&#x2019;hui, plus de 3 millions de personnes pratiquent le yoga en France.</p>
<h4><span class="mw-headline" id="Canada"> Canada</span></h4>
<p>Au Canada, la journaliste Suzanne Piuze (1921-2004) cr&#xE9;a en 1972 &#xE0; Eastman, en Estrie au Qu&#xE9;bec, un Centre de Ha&#x1E6D;ha et de Raja yoga qui porte son nom.</p>
<h4><span class="mw-headline" id=".C3.89tats-Unis"> &#xC9;tats-Unis</span></h4>

<p>Selon l&apos;auteur Philip Goldberg, &#xAB;&#xA0;Personne n&apos;a davantage contribu&#xE9; &#xE0; l&apos;essor du yoga moderne que Swami Satchidananda, qui a commenc&#xE9; la formation des enseignants am&#xE9;ricains dans les ann&#xE9;es 1970. Son h&#xE9;ritage est &#xE9;galement &#xE9;vident dans l&apos;acceptation croissante du yoga dans la communaut&#xE9; m&#xE9;dicale traditionnelle&#xA0;&#xBB;. En 2005, aux &#xC9;tats-Unis, il est estim&#xE9; que 30 millions d&apos;am&#xE9;ricains pratiquent aujourd&apos;hui le <i>Ha&#x1E6D;hayoga</i>. Les am&#xE9;ricains d&#xE9;penseraient environ 3 milliards de dollars par an dans des cours de yoga qui est tr&#xE8;s populaire parmi les stars d&apos;Hollywood. Oprah l&apos;appr&#xE9;cie beaucoup, tout comme Madonna, Sarah Jessica Parker, Jennifer Aniston, Cameron Diaz, Gwenyeth Paltrow, Jane Fonda, Tina Turner, et Angelina Jolie. En 2013, pour la Maison-Blanche, <i>&#xAB;&#xA0;Le Yoga est devenu un langage universel de l&apos;exercice spirituel aux &#xC9;tats-Unis, franchissant de nombreuses lignes religieuses et culturelles&#xA0;&#xBB;... &#xAB;&#xA0;Chaque jour, des millions de personnes pratiquent le yoga pour am&#xE9;liorer leur sant&#xE9; et leur bien-&#xEA;tre g&#xE9;n&#xE9;ral. C&apos;est pourquoi nous encourageons tout le monde &#xE0; participer &#xE0; la PALA</i> (Presidential Award Active Lifestyle)<i>, et ainsi montrer votre soutien pour le yoga et r&#xE9;pondre au d&#xE9;fi.&#xA0;&#xBB;</i>, au moment ou certaines &#xE9;coles en Am&#xE9;rique s&apos;opposent &#xE0; cette ancienne pratique indienne, disant qu&apos;elle promeut l&apos;hindouisme dans les &#xE9;coles et qu&apos;un proc&#xE8;s est en cours en Californie. Le juge John Meyer a donn&#xE9; son verdict&#xA0;: <i>&#xAB;&#xA0;Le yoga ne favorise pas l&apos;hindouisme dans les &#xE9;coles de Californie&#xA0;&#xBB;</i>&#xA0;; c&apos;est un <i>&#xAB;&#xA0;ph&#xE9;nom&#xE8;ne culturel typiquement am&#xE9;ricain&#xA0;&#xBB;</i>, dans cette affaire intent&#xE9;e par groupe chr&#xE9;tien.</p>
<h4><span class="mw-headline" id="Russie"> Russie</span></h4>
<p>Alors qu&apos;il &#xE9;tait interdit en Union sovi&#xE9;tique et qualifi&#xE9; de gadget transcendantal favorisant la pens&#xE9;e individualiste, en 2010, le yoga et la m&#xE9;ditation connaissent un v&#xE9;ritable boom &#xE0; Moscou et le Pr&#xE9;sident Medvedev se consid&#xE9;rait comme &#xAB;&#xA0;le premier yogi de l&apos;&#xC9;tat&#xA0;&#xBB;.</p>
<p>En 2014, &#xE0; l&apos;occasion du  sommet annuel Inde-Russie, le Pr&#xE9;sident Poutine et le Premier ministre indien Modi signent des accords cruciaux&#xA0;; leur d&#xE9;claration conjointe inclut que l&apos;Inde et la Russie encourageront leur coop&#xE9;ration afin de promouvoir la sant&#xE9; et la remise en forme &#xE0; travers les m&#xE9;thodes traditionnelles indiennes du Yoga et de l&apos;Ayurveda, y compris &#xE0; travers des centres et des camps de Yoga et des centres ayurv&#xE9;diques.</p>

<p>Pata&#xF1;jali, dans ses Yoga S&#x16B;tra, &#xE9;num&#xE8;re huit membres du Yoga (a&#x1E63;&#x1E6D;&#x101;&#x1E45;ga) &#xE0; savoir&#xA0;: yama, niyama, &#x101;sana (les postures), pr&#x101;&#x1E47;&#x101;y&#x101;ma (contr&#xF4;le du souffle vital), praty&#x101;h&#x101;ra (r&#xE9;tractation int&#xE9;rieure des sens), dh&#x101;ra&#x1E47;a (concentration), dhy&#x101;na (m&#xE9;ditation), Sam&#x101;dhi (contemplation pr&#xE9;parant la lib&#xE9;ration spirituelle).</p>
<p>La pratique indienne du Ha&#x1E6D;hayoga s&apos;attache &#xE0; d&#xE9;velopper le contr&#xF4;le du souffle (pr&#x101;&#x1E47;&#x101;y&#x101;ma) et la stabilit&#xE9; des postures (&#x101;sana) qui peuvent s&apos;encha&#xEE;ner en s&#xE9;quences quasi chor&#xE9;graphiques telle la Salutation au Soleil. Il est dit dans la <i>Ha&#x1E6D;ha-yoga prad&#x12B;pik&#x101;</i> (IV, 79)&#xA0;: </p>
<p>Extrait de la &#x15A;vet&#x101;&#x15B;vatara upani&#x1E63;ad (<i>2.8-15</i>), &#xAB;&#xA0;Tenant son corps fermement avec les trois parties &#xE9;rig&#xE9;es, et guidant avec son esprit ses sens jusqu&apos;au c&#x153;ur, un homme sage avec l&apos;&#xE9;quipement du brahman peut d&#xE9;passer toutes les craintes provenant des flots... Quelqu&apos;un qui pratique les pr&#xE9;ceptes yogiques aper&#xE7;oit ici la nature du brahman.&#xA0;&#xBB;</p>


<p>En Occident, la grande majorit&#xE9; des s&#xE9;ances de yoga s&apos;articule autour d&apos;un certain nombre de postures organis&#xE9;es selon les niveaux des participants et l&apos;objectif de la s&#xE9;ance (Bhavana). La respiration peut &#xEA;tre rythm&#xE9;e au sein des postures ou concentr&#xE9;e pendant un temps privil&#xE9;gi&#xE9;. La s&#xE9;ance se termine g&#xE9;n&#xE9;ralement par un moment de relaxation. Ces trois constituants peuvent &#xEA;tre dispos&#xE9;s de mani&#xE8;re tr&#xE8;s diff&#xE9;rente selon les &#xE9;coles, le moment de la journ&#xE9;e, l&apos;&#xE2;ge et l&apos;attente des participants. Moins fr&#xE9;quemment, des extraits des Yoga S&#x16B;tra peuvent &#xEA;tre chant&#xE9;s, ainsi que des Yoga S&#x16B;tra&#xA0;; cette &#xE9;tape est plus fr&#xE9;quente dans son contexte, en Inde.</p>
<p>. La pratique met l&apos;accent sur l&apos;exp&#xE9;rimentation d&apos;oppos&#xE9;s compl&#xE9;mentaires, tels&#xA0;: f&#xE9;minin / masculin, mouvement / immobilit&#xE9;, inspiration / expiration, r&#xE9;sistance / l&#xE2;cher-prise. Posture, respiration, m&#xE9;ditation, peuvent tour &#xE0; tour culminer dans la pratique. Avec la maturit&#xE9; et dans une difficult&#xE9; croissante, elles se combinent par deux&#xA0;: postures/respiration ou postures/m&#xE9;ditation, et par trois&#xA0;: postures/respiration/m&#xE9;ditation.</p>

<p>Toute posture (&#x101;sana) que le corps peut adopter sera du yoga tant que l&#x2019;intensit&#xE9; respectera le contentement qui ressortira de cette pratique. La non-violence envers son propre corps, l&#x2019;humilit&#xE9;, sont des principes qui &#xE9;vitent de confondre yoga et acrobatie. Les postures peuvent &#xEA;tre statiques. Quand elles sont dynamiques, elles peuvent se pratiquer selon un encha&#xEE;nement pr&#xE9;cis, souvent selon un ordre respiratoire particulier.</p>
<p>Il faut une certaine exp&#xE9;rience pour prendre une posture dans une d&#xE9;tente &#xAB;&#xA0;structur&#xE9;e&#xA0;&#xBB;, avec une respiration r&#xE9;guli&#xE8;re ainsi qu&#x2019;un bon alignement vert&#xE9;bral coordonn&#xE9; avec les alignements des autres segments corporels.</p>
<p>Les postures ont un impact&#xA0;:</p>
<ul>
<li>En termes d&#x2019;&#xE9;tirement, ce qui favorise un assouplissement musculaire et soulage les douleurs issues des tensions.</li>
<li>En termes de massage des organes internes, par compression et d&#xE9;compression successives</li>
<li>En termes de concentration et d&#x2019;une certaine connaissance de soi, pour pouvoir contracter les muscles n&#xE9;cessaires &#xE0; l&#x2019;architecture de la posture ou au contraire d&#xE9;tendre ceux qui s&#x2019;y opposent.</li>
</ul>
<h3><span class="mw-headline" id="La_respiration_.28pr.C4.81.E1.B9.87ay.C4.81ma.29">La respiration (pr&#x101;&#x1E47;ay&#x101;ma)</span></h3>
<p>Les quatre phases de base de la respiration sont explor&#xE9;es&#xA0;: l&apos;inspiration, la r&#xE9;tention poumons pleins, l&apos;expiration et la r&#xE9;tention poumons vides. Dans les niveaux avanc&#xE9;s de pratiques, d&apos;autres phases sont explor&#xE9;es.</p>
<p></p>
<ul>
<li>une ou plusieurs de ces quatre phases,</li>
<li>la vitesse et le rythme d&apos;ex&#xE9;cution soit lent, soit rapide,</li>
<li>une narine seule ou deux narines altern&#xE9;es ou deux narines ensemble,</li>
<li>une production ou une absence de son,</li>
<li>une dur&#xE9;e compatible avec les capacit&#xE9;s du pratiquant.</li>
</ul>
<p>Ces techniques de pr&#x101;&#x1E47;ay&#x101;ma permettraient le d&#xE9;veloppement de la concentration en diminuant la dispersion mentale, et lorsqu&apos;une base de recueillement suffisante a &#xE9;t&#xE9; &#xE9;tablie, le corps et l&apos;esprit pourraient acqu&#xE9;rir une vigueur et une vitalit&#xE9; nouvelle en puisant &#xE0; m&#xEA;me l&apos;&#xE9;nergie du pr&#x101;&#x1E47;a.</p>
<p>Elles favoriseraient aussi l&apos;aptitude &#xE0; supporter les stress par la prise de conscience du rythme irr&#xE9;gulier de la respiration, pour la ramener vers un rythme plus lent.</p>
<p>Andr&#xE9; Van Lysebeth, dans son ouvrage&#xA0;: <i>Pr&#x101;&#x1E47;ay&#x101;ma, la dynamique du souffle</i> Paris, Flammarion, 1981, &#xE9;met l&apos;hypoth&#xE8;se que le pr&#x101;&#x1E47;a correspond aux ions n&#xE9;gatifs de l&apos;air environnant. Cependant, la th&#xE9;orie pranique pr&#xE9;scientifique y voit une force vitale possiblement plus fondamentale, &#xE0; la base de toute vie et de toute conscience.</p>
<h3><span class="mw-headline" id="La_relaxation">La relaxation</span></h3>


<p>On pourrait dire de la relaxation que c&apos;est un Sam&#x101;dhi mineur ou un entra&#xEE;nement &#xE0; la m&#xE9;ditation. Cette phase, qui conclut g&#xE9;n&#xE9;ralement la s&#xE9;ance, s&#x2019;accomplit en position assise ou allong&#xE9;e, et vise l&#x2019;&#xE9;closion d&#x2019;un sentiment de paix. Elle s&#x2019;accompagne d&#x2019;une respiration lente et profonde, de suggestions, ou de sons tr&#xE8;s doux.</p>
<p>La relaxation pr&#xE9;pare &#xE0; la m&#xE9;ditation. La m&#xE9;ditation selon qu&apos;elle est objective ou non, et/ou <i>volitive</i> ou non, acc&#xE8;de &#xE0; des niveaux diff&#xE9;rents.</p>
<h3><span class="mw-headline" id="La_m.C3.A9ditation">La m&#xE9;ditation</span></h3>
<p>La concentration posturale ou respiratoire va inclure des aspects divers comme la vitesse, l&apos;adresse et la coordination. Du point de vue du yoga, pers&#xE9;v&#xE9;rer dans la stabilit&#xE9; posturale, favorise la concentration et &#xE0; la longue favorise une stabilit&#xE9; psychologique. La pratique r&#xE9;guli&#xE8;re des &#x101;sana et du pr&#x101;n&#x101;y&#x101;ma d&#xE9;ploy&#xE9;e dans une ambiance tranquille et sans comp&#xE9;tition, conduit &#xE0; un moment de silence, d&apos;arr&#xEA;t des perturbations du mental. En cela, le ha&#x1E6D;ha yoga est consid&#xE9;r&#xE9; comme une phase pr&#xE9;paratoire &#xE0; la m&#xE9;ditation profonde.</p>



<p>&#xC0; un niveau interm&#xE9;diaire, le pratiquant pers&#xE9;v&#xE9;rant commence une connaissance de soi o&#xF9; progressivement vont appara&#xEE;tre les habitudes qui entretenaient des pens&#xE9;es ou des attitudes n&#xE9;gatives. Lorsque les pratiques (posturale, respiratoire ou autre) deviennent &#xE0; leur tour objet de m&#xE9;ditation, concentration et stabilit&#xE9; mentale ont atteint un niveau certain de qualit&#xE9;. La m&#xE9;ditation occupe une place plus importante que les autres pratiques, le corps &#xE9;tant lib&#xE9;r&#xE9; de ses tensions. &#xC0; un niveau de pratique tr&#xE8;s pouss&#xE9;, l&apos;illusion des projections et identifications personnelles (M&#x101;y&#x101;) disparait, permettant au Soi de se r&#xE9;v&#xE9;ler dans sa v&#xE9;ritable nature.</p>
<p>, puisque toutes convergent vers le m&#xEA;me but&#xA0;; la concentration perd de son caract&#xE8;re volontariste pour devenir <i>attention sans intention</i>. Progressivement cette attention s&apos;int&#xE8;gre &#xE0; tous les instants de la vie, m&#xEA;me dans les plus petits &#xE9;v&#xE9;nements. Le devoir quotidien perd de sa pesanteur, en permettant l&apos;ouverture au discernement et &#xE0; l&apos;humilit&#xE9;.</p>
<h3><span class="mw-headline" id="Principes">Principes</span></h3>
<p>Les divers mouvements et positions sont appel&#xE9;es &#x101;sana (devan&#x101;gar&#x12B;&#xA0;: &#x906;&#x938;&#x928;) et leur ex&#xE9;cution n&#xE9;cessite une compl&#xE8;te pr&#xE9;sence au geste ainsi qu&apos;un patient engagement afin de coordonner tous les &#xE9;l&#xE9;ments qui y sont mis en jeu. Dans le Ha&#x1E6D;ha yoga il est dit que le corps est un laboratoire o&#xF9; peuvent &#xEA;tre v&#xE9;cus en direct les r&#xE9;ussites comme les &#xE9;checs. Cette recherche pragmatique se doit de rester constamment avertie des ab&#xEE;mes d&apos;orgueil que repr&#xE9;sentent les prouesses corporelles. L&apos;orgueil est effectivement en totale contradiction avec les objectifs d&apos;humilit&#xE9; et d&apos;harmonie que la tradition du yoga a trac&#xE9;s depuis des mill&#xE9;naires.</p>
<p></p>
<dl>
<dt>La coordination avec la respiration.</dt>
</dl>
<dl>
<dd>Respecter l&#x2019;ordre d&#x2019;un encha&#xEE;nement de postures n&#xE9;cessite d&apos;entra&#xEE;ner sa concentration, et incite le pratiquant &#xE0; s&#x2019;interroger sur la logique du fonctionnement de la m&#xE9;canique corporelle. Coordonner l&#x2019;inspiration avec les mouvements demande plusieurs mois. Classiquement la coordination de la respiration avec les mouvements et positions reste dans la logique de la plupart des sports&#xA0;: l&apos;inspiration accompagne les mouvements et positions en ouvertures, et l&apos;expiration les mouvements ou position en fermeture</dd>
</dl>
<dl>
<dt>L&apos;assouplissement.</dt>
</dl>
<dl>
<dd>Comme d&apos;autres formes d&apos;entra&#xEE;nements physique, la pratique r&#xE9;guli&#xE8;re du Ha&#x1E6D;ha yoga permet de conserver ou de r&#xE9;cup&#xE9;rer une capacit&#xE9; d&apos;amplitude dans les mouvements. La souplesse est tr&#xE8;s diff&#xE9;rente d&apos;une personne &#xE0; l&apos;autre, selon, par exemple&#xA0;: l&apos;&#xE2;ge, le mode de vie, et d&apos;&#xE9;ventuelles pathologies (traumatismes ou rhumatismes), etc. Elle peut varier sur une m&#xEA;me personne, d&apos;un jour &#xE0; l&apos;autre, d&apos;une articulation &#xE0; l&apos;autre, ou selon la lat&#xE9;ralit&#xE9;.</dd>
</dl>
<dl>
<dt>Le renforcement musculaire.</dt>
</dl>
<dl>
<dd>Une fois pass&#xE9;e la p&#xE9;riode de la petite enfance (4-5 ans), le mode de vie actuel n&apos;entretient plus suffisamment la musculature, qui tend &#xE0; s&apos;affaiblir. Il y a donc un entretien &#xE0; mettre en place favoris&#xE9; par le travail postural.</dd>
</dl>
<dl>
<dd>Deux sortes de contractions peuvent &#xEA;tre mises en jeu&#xA0;:
<ul>
<li>Les contractions dynamiques&#xA0;:</li>
</ul>
<dl>
<dd>Elles se rencontrent pendant les mouvements. Des contractions musculaires entra&#xEE;nent ou freinent les mouvements. Ainsi dans une flexion en avant de type <i>uttan&#x101;sana</i>, la contraction des extenseurs de hanche provoquera la remont&#xE9;e du buste. L&apos;attention permet de rel&#xE2;cher ces m&#xEA;mes extenseurs pour permettre la descente en douceur.</dd>
</dl>
</dd>
</dl>
<ul>
<li>Les contractions statiques&#xA0;:</li>
</ul>
<dl>
<dd>
<dl>
<dd>Une fois qu&apos;une position a &#xE9;t&#xE9; prise il n&apos;y a plus de mouvement et son maintien demande une contraction musculaire s&#xE9;lective. Si des muscles non indispensables au maintien de la position ont &#xE9;t&#xE9; sollicit&#xE9;s, la posture manque de gr&#xE2;ce et devient &#xE9;puisante. Maintenir la posture tout en pr&#xEA;tant attention &#xE0; ce qui se passe dans le corps va permettre d&apos;affiner et d&apos;ajuster le geste en lib&#xE9;rant des tensions inutiles. En bout de ligne, le terme <i>&#x101;sana</i> devient synonyme d&apos;<i>aisance</i>, comme se plaisait &#xE0; le souligner Alain Dani&#xE9;lou.</dd>
</dl>
</dd>
</dl>
<h3><span class="mw-headline" id="Territoire_d.27.C3.A9lection_des_postures">Territoire d&apos;&#xE9;lection des postures</span></h3>

<dl>
<dt>Limitation ost&#xE9;o articulaire.</dt>
<dd>Par sa propre forme et celle de ses surfaces articulaires, l&#x2019;os permet ou limite les mouvements. Par exemple, en extension, le bec de l&apos;ol&#xE9;crane se loge dans la fossette ol&#xE9;cranienne et fait but&#xE9;e&#xA0;; en fin d&apos;extension, les deux os arrivent dans le prolongement l&#x2019;un de l&#x2019;autre. L&#x2019;extension du coude est donc tr&#xE8;s limit&#xE9;e.</dd>
</dl>
<dl>
<dt>Le muscle</dt>
<dd>Il est &#xE0; la fois contractile et &#xE9;lastique. Si dans une posture un muscle est &#xE9;tir&#xE9;, un certain allongement se produit, qui peut &#xEA;tre durable. La plupart des muscles du corps peuvent devenir des entraves au mouvement, soit parce que leur enveloppe apon&#xE9;vrose est r&#xE9;tr&#xE9;cie, soit parce que leurs fibres sont dans un &#xE9;tat de contraction musculaire (tonus) trop important et s&apos;opposent aux &#xE9;tirements&#xA0;; le stress entra&#xEE;ne souvent une contraction r&#xE9;manente qui devient inconsciente et permanente (&#xE9;paules hautes, m&#xE2;choires serr&#xE9;es).</dd>
</dl>
<dl>
<dt>L&apos;articulation</dt>
</dl>

<dl>
<dd></dd>
</dl>
<dl>
<dd>Les tissus qui entourent directement l&apos;articulation&#xA0;: les capsules et les ligaments, assurent passivement le maintien des articulations tout en permettant les mouvements propres &#xE0; chacune.</dd>
</dl>
<dl>
<dd> (c&apos;est-&#xE0;-dire que si on les d&#xE9;forme en les distendant, ils ne reprennent pas ensuite leur longueur initiale). Ils doivent &#xEA;tre respect&#xE9;s comme tels. </dd>
</dl>
<h3><span class="mw-headline" id=".C3.89tats_du_muscle_dans_la_posture">&#xC9;tats du muscle dans la posture</span></h3>
<p>Dans une posture, le muscle peut se trouver dans trois &#xE9;tats&#xA0;:</p>

<dl>
<dt>La d&#xE9;tente</dt>
<dd>Pour un rel&#xE2;chement optimal du muscle, il faut que l&apos;articulation mobilis&#xE9;e ne soit ni en besoin de maintien, ni en risque de luxation. La posture classique de relaxation est &#x15B;av&#x101;sana.</dd>
</dl>
<dl>
<dt>L&apos;&#xE9;tirement</dt>
<dd>Quand il est actif, l&apos;&#xE9;tirement &#xE9;loigne les points d&apos;insertion du muscle dans la limite d&apos;une impression b&#xE9;n&#xE9;fique, sans rapport avec la sensation de d&#xE9;chirement ou de br&#xFB;lure. Cette situation am&#xE8;nera un assouplissement, si le rythme de l&apos;exercice est lent.</dd>
</dl>
<dl>
<dt>La contraction</dt>
<dd>Lorsque le muscle se contracte, il tente de rapprocher ses points d&apos;insertion. En fait, bien souvent lors de sa contraction le muscle subit un &#xE9;tirement latent, soit par son antagoniste, soit par la gravitation. Quand le muscle agoniste se contracte, automatiquement son antagoniste (qui produit le mouvement contraire) se d&#xE9;tend.</dd>
</dl>
<h3><span class="mw-headline" id="Autres_cons.C3.A9quences_des_postures">Autres cons&#xE9;quences des postures</span></h3>

<dl>
<dd>Le yoga pose deux r&#xE8;gles simples pour la synchronisation respiratoire lors des encha&#xEE;nements dynamiques&#xA0;:
<ul>
<li>de pr&#xE9;f&#xE9;rence inspirer dans une posture d&apos;ouverture et &#xE9;viter d&apos;inspirer dans un mouvement qui comprime la cage thoracique.</li>
<li>l&apos;expiration devrait logiquement avoir lieu sur une flexion, tout en sachant qu&apos;expirer dans une extension ne constitue pas une erreur physiologique.</li>
</ul>
</dd>
<dd>L&apos;allongement de l&apos;expiration pr&#xE9;pare une meilleure inspiration. Elle favorise un meilleur fonctionnement du diaphragme. Cet approfondissement du souffle aide &#xE0; diminuer le flux des pens&#xE9;es.</dd>
</dl>
<dl>
<dd>La concentration va inclure des aspects divers comme la vitesse, l&apos;adresse et la coordination. Du point de vue du yoga, pers&#xE9;v&#xE9;rer dans la stabilit&#xE9; posturale, favorise la concentration et &#xE0; la longue, la stabilit&#xE9; psychologique. Tout en favorisant un meilleur fonctionnement du diaphragme, l&apos;attention port&#xE9;e au souffle aide &#xE0; diminuer le flux des pens&#xE9;es. Ces apprentissages de base n&#xE9;cessitent plusieurs mois de pratique.</dd>
</dl>
<dl>
<dd>La pratique r&#xE9;guli&#xE8;re des &#x101;sana et du pr&#x101;&#x1E47;ay&#x101;ma d&#xE9;ploy&#xE9;e dans une ambiance tranquille et sans comp&#xE9;tition, conduit &#xE0; un moment de silence, d&apos;arr&#xEA;t des perturbations du mental.</dd>
</dl>
<dl>
<dd>Au fil des ann&#xE9;es de pratique, la concentration perd de son caract&#xE8;re volontariste pour devenir attention sans intention. Progressivement cette attention s&apos;int&#xE8;gre &#xE0; tous les instants de la vie, m&#xEA;me dans les plus petits &#xE9;v&#xE9;nements. Le devoir quotidien perd de sa pesanteur, en permettant l&apos;ouverture au discernement et &#xE0; l&apos;humilit&#xE9;.</dd>
</dl>



<h3><span class="mw-headline" id="Textes_fondateurs">Textes fondateurs</span></h3>
<ul>
<li>Sv&#xE2;tm&#xE2;r&#xE2;ma, <i>Hathayoga-Prad&#xEE;pik&#xE2;</i> ( s. avec le commentaire de Brahm&#xE2;nanda, trad.et pr&#xE9;sentation par Tara Micha&#xEB;l, Paris, Fayard, 2007.</li>
<li>Gheranda samhit&#xE2;, trait&#xE9; classique de hatha-yoga, trad. par Jean Papin, Paris, Almora 2005.</li>
<li>Shiva samhit&#xE2;, trait&#xE9; classique de Hatha-yoga, trad. par Jean Papin, Paris Almora 2013.</li>
<li>La Centurie de Goraksa et le Guide des Principes des Siddhas, &#xE9;dition critique et trad. par Tara Micha&#xEB;l, PARIS, Almora 2005</li>
<li>Upanishads du Yoga, traduites et pr&#xE9;sent&#xE9;es par Jean Varenne, Unesco Gallimard 1971.</li>
</ul>
<h3><span class="mw-headline" id=".C3.89tudes_sur_le_Ha.E1.B9.ADha_Yoga">&#xC9;tudes sur le Ha&#x1E6D;ha Yoga</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Manuels_contemporains">Manuels contemporains</span></h3>
<ul>
<li>Lionel Coudron <i>Mieux vivre par le yoga</i>, Paris, J&apos;ai lu, 1997</li>
<li>Andr&#xE9; Van Lysebeth <i>Pranayama, la dynamique du souffle</i>, Paris, Flammarion, 1971</li>
<li>Eva Ruchpaul <i>Hatha-Yoga</i>, Paris, &#xE9;ditions Deno&#xEB;l, 1965</li>
<li>Clara Truchot <i>Hatha-Yoga&#xA0;: Les Torsions vert&#xE9;brales, sant&#xE9; et souplesse du dos</i>, Paris, Courrier du Livre 1998</li>
<li>Yvonne Millerand <i>Guide pratique de Hatha-Yoga</i>, Paris, Calmann-L&#xE9;vy, 2&#xB0; &#xE9;d., 1988</li>
<li>Andr&#xE9; Van Lysebeth <i>J&apos;apprends le Yoga, Ed. Flammarion</i></li>
<li>Andr&#xE9; Van Lysebeth <i>Ma s&#xE9;ance de Yoga, Ed. Flammarion</i></li>
<li>Andr&#xE9; Van Lysebeth <i>Je perfectionne mon Yoga, Ed. Flammarion</i></li>
</ul>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Liste des postures de hatha yoga</li>
<li>Salutation au Soleil</li>

<li>Bikram yoga</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;:  ()&#xA0;&#x2022; &#xA0;&#x2022; </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>