<h1>Hom&#xE9;opathie</h1>
<p>L&#x2019;<b>hom&#xE9;opathie</b> ou <b>hom&#x153;opathie</b> (du grec  / , &#xAB;&#xA0;similaire&#xA0;&#xBB; et  / , &#xAB;&#xA0;souffrance&#xA0;&#xBB; ou &#xAB;&#xA0;maladie&#xA0;&#xBB;) est une pratique de m&#xE9;decine alternative invent&#xE9;e par Samuel Hahnemann en 1796. Elle consiste &#xE0; traiter une maladie par des substances dilu&#xE9;es qui, si elles &#xE9;taient concentr&#xE9;es, provoqueraient des sympt&#xF4;mes similaires &#xE0; ceux du patient. En raison des dilutions extr&#xEA;mes utilis&#xE9;es, les rem&#xE8;des hom&#xE9;opathiques sont d&#xE9;pourvus de principes actifs et l&apos;hom&#xE9;opathie ne pr&#xE9;sente aucune efficacit&#xE9; sup&#xE9;rieure &#xE0; l&apos;effet placebo.</p>
<p>La pratique hom&#xE9;opathique repose sur trois principes&#xA0;: la similitude, l&apos;individualisation des cas et l&apos;infinit&#xE9;simal. L&apos;utilisation de l&apos;infinit&#xE9;simal a &#xE9;t&#xE9; propos&#xE9;e par Hahnemann au d&#xE9;but du &#xA0;si&#xE8;cle avec la publication de &#xAB;&#xA0;<i>Organon der Heilkunst</i>&#xA0;&#xBB; (<i>Organon de l&apos;art de gu&#xE9;rir</i>).</p>
<p>Les compos&#xE9;s utilis&#xE9;s ne deviennent <i>hom&#xE9;opathiques</i> que s&apos;ils respectent le principe de <i>similitude</i>, selon lequel un patient devrait &#xEA;tre trait&#xE9; au moyen d&apos;une substance produisant exp&#xE9;rimentalement chez une personne saine des sympt&#xF4;mes semblables &#xE0; ceux pr&#xE9;sent&#xE9;s par la personne affect&#xE9;e, l&apos;usage de la substance &#xE9;tant adapt&#xE9; au patient gr&#xE2;ce au principe d&apos;<i>individualisation</i> selon lequel l&apos;<b>hom&#xE9;opathe</b> analyse l&apos;int&#xE9;gralit&#xE9; des sympt&#xF4;mes de la personne et non uniquement ceux li&#xE9;s &#xE0; la maladie. Les substances choisies selon cette m&#xE9;thode peuvent &#xEA;tre administr&#xE9;es &#xE0; doses pond&#xE9;rables non toxiques, mais la plupart des prescripteurs les utilisent en dilutions parfois tr&#xE8;s importantes ayant subi au pr&#xE9;alable de tr&#xE8;s fortes et tr&#xE8;s nombreuses secousses (<i>dynamisation</i>).</p>
<p>Les &#xE9;tudes cliniques &#xE0; grande &#xE9;chelle ont conclu que les rem&#xE8;des hom&#xE9;opathiques ne sont pas plus efficaces que le placebo, et ce pour toutes les maladies consid&#xE9;r&#xE9;es, ce qui sugg&#xE8;re que les effets subjectifs ressentis sont dus &#xE0; l&apos;effet placebo et &#xE0; l&apos;&#xE9;volution naturelle de la maladie. L&apos;hom&#xE9;opathie ne constitue pas un traitement plausible, &#xE9;tant donn&#xE9; que les principes sur lesquels la m&#xE9;thode de traitement repose, que ce soit &#xE0; propos du fonctionnement des m&#xE9;dicaments, des maladies, du corps humain, des fluides et des solutions, sont contredits par un large ensemble de d&#xE9;couvertes faites en biologie, psychologie, physique et chimie dans les deux si&#xE8;cles suivant son invention. Bien que certains essais cliniques semblent produire des r&#xE9;sultats positifs, de multiples revues syst&#xE9;matiques indiquent que cela est d&#xFB; au hasard, &#xE0; des m&#xE9;thodes de recherche discutables, ou encore aux biais de publications.</p>
<p>La persistance de l&apos;utilisation de l&apos;hom&#xE9;opathie en d&#xE9;pit de son manque av&#xE9;r&#xE9; d&apos;efficacit&#xE9; a &#xE9;t&#xE9; critiqu&#xE9;e sur le plan &#xE9;thique lorsqu&apos;elle se fait au d&#xE9;triment de traitements efficaces, et l&apos;Organisation mondiale de la sant&#xE9; met en garde contre son utilisation dans le traitement de maladies graves comme le SIDA ou bien le paludisme.</p>




<p>Malgr&#xE9; une certaine popularit&#xE9;, l&apos;efficacit&#xE9; th&#xE9;rapeutique de l&apos;hom&#xE9;opathie n&apos;a pas &#xE9;t&#xE9; d&#xE9;montr&#xE9;e. La grande majorit&#xE9; de la communaut&#xE9; scientifique et m&#xE9;dicale consid&#xE8;re que l&apos;hom&#xE9;opathie est une pseudo-science entrant en contradiction avec les connaissances actuelles en chimie et en biologie &#xE9;tablies apr&#xE8;s les principes fondamentaux de l&apos;hom&#xE9;opathie eux-m&#xEA;mes propos&#xE9;s il y a plus de deux si&#xE8;cles. En particulier, ils font remarquer que certaines dilutions hom&#xE9;opathiques sont telles que l&apos;excipient ne contient plus une seule mol&#xE9;cule du rem&#xE8;de dilu&#xE9; et ne peut donc agir chimiquement. En outre, le fait que des effets soient observ&#xE9;s est contest&#xE9; par des m&#xE9;ta-analyses publi&#xE9;es qui concluent que l&apos;hom&#xE9;opathie n&apos;a pas fait la preuve de son efficacit&#xE9; clinique au-del&#xE0; de l&apos;effet placebo.</p>

<p></p>
<p>Cependant, le principe d&apos;individualisation n&apos;est pas appliqu&#xE9; pour la plupart des traitements hom&#xE9;opathiques qui sont souvent pris en auto-m&#xE9;dication.</p>
<p>Le National Health and Medical Council australien a conclu que l&apos;hom&#xE9;opathie &#xE9;tait inefficace, et a ainsi d&#xE9;conseill&#xE9; son utilisation et son remboursement. Une commission parlementaire a demand&#xE9; en 2010 au minist&#xE8;re de la sant&#xE9; britannique de retirer les produits hom&#xE9;opathiques de la liste des m&#xE9;dicaments rembours&#xE9;s, mais malgr&#xE9; les appuis d&apos;un expert fortement oppos&#xE9; &#xE0; l&apos;hom&#xE9;opathie, Edzard Ernst, le retrait n&apos;&#xE9;tait pas effectif en 2012, le minist&#xE8;re de la sant&#xE9; estimant que ces produits r&#xE9;pondaient &#xE0; une demande existante.</p>
<p>En France, l&apos;autorisation de mise sur le march&#xE9; de produits hom&#xE9;opathiques unitaires n&apos;est pas n&#xE9;cessaire, un enregistrement aupr&#xE8;s de l&apos;ANSM (Agence nationale de s&#xE9;curit&#xE9; du m&#xE9;dicament et des produits de sant&#xE9;) &#xE9;tant suffisant. Si le fournisseur du produit hom&#xE9;opathique doit toutefois garantir son innocuit&#xE9;, la preuve de son efficacit&#xE9; th&#xE9;rapeutique n&apos;est en revanche pas requise contrairement aux m&#xE9;dicaments classiques.</p>



<p>En 1796, le m&#xE9;decin saxon Samuel Hahnemann pose les bases de l&apos;hom&#xE9;opathie dans un essai, puis c&apos;est en 1810 qu&apos;il parach&#xE8;ve sa th&#xE9;orie avec la publication d&apos;<i></i> (&#xAB;&#xA0;Organon de l&apos;art de gu&#xE9;rir&#xA0;&#xBB;).</p>
<p>Dans les ann&#xE9;es 1830, l&apos;hom&#xE9;opathie commen&#xE7;a &#xE0; se r&#xE9;pandre en France, mais aussi aux &#xC9;tats-Unis. Les pharmaciens refusant de confectionner ces produits, les disciples d&apos;Hahnemann durent les fabriquer eux-m&#xEA;mes. En France, le  cr&#xE9;e en 1830 la Soci&#xE9;t&#xE9; Hom&#xE9;opathique Lyonnaise. Ses &#xE9;l&#xE8;ves furent &#xE0; l&apos;origine du d&#xE9;veloppement de l&apos;hom&#xE9;opathie en France. Il s&apos;agit en particulier des Dr. Dufresne, Petroz, Curie, Mabit&#x2026;</p>
<p>&#xC0; la mort d&apos;Hahnemann, en 1843, l&apos;hom&#xE9;opathie d&#xE9;clina l&#xE9;g&#xE8;rement en Europe mais se d&#xE9;veloppa aux &#xC9;tats-Unis et ce n&apos;est qu&apos;au d&#xE9;but du &#xA0;si&#xE8;cle, avec l&apos;apparition des premiers laboratoires puis l&apos;engouement pour les m&#xE9;decines alternatives, qu&apos;elle commen&#xE7;a son histoire industrielle et sa large diffusion aupr&#xE8;s des patients.</p>
<p>Par glissement s&#xE9;mantique, le terme &#xAB;&#xA0;hom&#xE9;opathique&#xA0;&#xBB; est devenu en langage courant synonyme d&apos;une dose minime d&apos;un produit, par r&#xE9;f&#xE9;rence &#xE0; l&apos;une des caract&#xE9;ristiques de l&apos;hom&#xE9;opathie, alors que la signification originelle du terme hom&#xE9;opathie est <i>traiter selon le principe de similitude</i>&#xA0;: la substance choisie pour traiter la personne malade est dite &#xAB;&#xA0;hom&#xE9;opathique du malade&#xA0;&#xBB;.</p>

<p>L&apos;hom&#xE9;opathie est construite sur un principe et ses corollaires techniques formul&#xE9;s l&apos;un apr&#xE8;s l&apos;autre par Hahnemann de 1796 &#xE0; 1810.</p>
<ul>
<li>Le principe de &#xAB;&#xA0;similitude&#xA0;&#xBB;&#xA0;: la cure d&apos;un ensemble de sympt&#xF4;mes est apport&#xE9;e par une substance (v&#xE9;g&#xE9;tale, min&#xE9;rale ou animale) qui provoque des sympt&#xF4;mes semblables chez un sujet sain&#xA0;: <i>Similia similibus curentur</i> (&#xAB;&#xA0;que le semblable soit soign&#xE9; par le semblable&#xA0;&#xBB;).</li>
<li>La recherche de la &#xAB;&#xA0;globalit&#xE9;&#xA0;&#xBB;&#xA0;: l&apos;application du principe de similitude, puis sa v&#xE9;rification, ont lieu chaque fois que la recherche du rem&#xE8;de le plus semblable a &#xE9;t&#xE9; effectu&#xE9;e de mani&#xE8;re consciencieuse par le praticien&#xA0;: c&apos;est &#xAB;&#xA0;l&apos;individualisation&#xA0;&#xBB;. Chaque traitement est ainsi personnalis&#xE9; &#xE0; chaque patient, quel que soit le nom de la maladie, la recherche de la &#xAB;&#xA0;totalit&#xE9;&#xA0;&#xBB; des sympt&#xF4;mes pr&#xE9;sent&#xE9;s par le patient &#xE9;tant au centre de la m&#xE9;thode. Elle explique la longueur du dialogue entre le m&#xE9;decin et le patient. L&apos;&#xE9;tape d&apos;observation des sympt&#xF4;mes provoqu&#xE9;s par une substance chez l&apos;individu sain, qui pr&#xE9;c&#xE8;de toujours l&apos;application du principe de similitude, et sa retranscription correspond &#xE0; l&apos;&#xE9;tablissement d&apos;une pathog&#xE9;n&#xE9;sie. Dans la pratique, certains m&#xE9;dicaments hom&#xE9;opathiques tr&#xE8;s connus (<i>Oscillococcinum</i>, <i>S&#xE9;datif PC</i>&#x2026;) ne respectent pas le principe d&apos;individualisation.</li>
<li>L&apos;utilisation technique de dilutions infinit&#xE9;simales&#xA0;: la n&#xE9;cessit&#xE9; de diminuer la toxicit&#xE9; des substances choisies par application du principe de similitude a conduit Hahnemann &#xE0; diluer, puis &#xE0; fortement agiter ses pr&#xE9;parations. Apr&#xE8;s chaque dilution, la pr&#xE9;paration est secou&#xE9;e (succussions) &#xE9;nergiquement, manuellement ou m&#xE9;caniquement, ce qui lui permettrait de conserver ses effets pharmacologiques malgr&#xE9; des dilutions importantes.</li>
</ul>
<p>L&apos;hom&#xE9;opathie s&apos;oppose &#xE0; l&apos;allopathie, terme &#xE9;galement invent&#xE9; par Hahnemann et qui d&#xE9;signe tout traitement m&#xE9;dicamenteux qui ne s&apos;appuie pas sur la <i>similitude</i> lors du choix th&#xE9;rapeutique, mais sur le &#xAB;&#xA0;principe des contraires&#xA0;&#xBB;, m&#xE9;thode utilis&#xE9;e depuis Hippocrate jusqu&apos;au d&#xE9;but du &#xA0;si&#xE8;cle. Ainsi, la phytoth&#xE9;rapie est une m&#xE9;thode de soin allopathique. N&#xE9;anmoins, les notions de &#xAB;&#xA0;principe des contraires&#xA0;&#xBB; ou &#xAB;&#xA0;principe de similitude&#xA0;&#xBB; n&apos;ont pas &#xE9;t&#xE9; valid&#xE9;es exp&#xE9;rimentalement selon les crit&#xE8;res scientifiques actuels.</p>
<h3><span class="mw-headline" id="Principe_de_similitude">Principe de similitude</span></h3>
<p>L&apos;hom&#xE9;opathie s&apos;est fond&#xE9;e sur le <i>principe de similitude</i>. Ce principe dispose qu&apos;une personne atteinte d&apos;une affection peut &#xEA;tre trait&#xE9;e au moyen d&apos;une substance produisant chez une personne en bonne sant&#xE9; des sympt&#xF4;mes semblables &#xE0; ceux de l&apos;affection consid&#xE9;r&#xE9;e. Dans la pratique, les substances choisies peuvent &#xEA;tre en fait, de l&apos;une &#xE0; l&apos;autre, celle qui occasionne le sympt&#xF4;me ou encore celle qui le soigne, comme Hippocrate l&apos;avait observ&#xE9;.</p>
<p>L&apos;hom&#xE9;opathie repose sur le principe de similitude formalis&#xE9; par Hahnemann &#xE0; la suite de l&apos;observation suivante&#xA0;: la quinine extraite de l&apos;&#xE9;corce du quinquina provoque, &#xE0; forte dose, une intoxication accompagn&#xE9;e de fi&#xE8;vre, comparable aux fi&#xE8;vres que l&apos;absorption de quinquina aide &#xE0; soigner. Hahnemann inf&#xE9;ra de cette observation qu&apos;il existait un lien de causalit&#xE9; entre la fi&#xE8;vre due &#xE0; l&apos;intoxication et le m&#xE9;canisme de d&#xE9;fense contre la fi&#xE8;vre activ&#xE9; par l&apos;absorption de quinine &#xE0; des doses th&#xE9;rapeutiques. Il entreprit ensuite de v&#xE9;rifier l&apos;universalit&#xE9; de ce principe en testant sur lui-m&#xEA;me les substances (belladone, jusquiame, anhydride ars&#xE9;nieux, soufre&#x2026;) dont on connaissait les propri&#xE9;t&#xE9;s curatives &#xE0; son &#xE9;poque. Il proposa alors une g&#xE9;n&#xE9;ralisation de ce principe &#xE0; l&apos;ensemble de la th&#xE9;rapeutique&#xA0;: il est possible de conna&#xEE;tre le tableau clinique d&apos;une maladie que soigne une substance en observant le tableau clinique complet qu&apos;elle d&#xE9;clenche &#xE0; divers dosages chez l&apos;individu sain.</p>
<p>Hahnemann et d&#x2019;autres auteurs rapprochent ce &#xAB;&#xA0;principe de similitude&#xA0;&#xBB; de celui des &#xAB;&#xA0;semblables&#xA0;&#xBB; &#xE9;nonc&#xE9; par Hippocrate&#xA0;: </p>
<p>Les connaissances m&#xE9;dicales modernes ont cependant montr&#xE9; l&apos;invalidit&#xE9; de ce principe simpliste&#xA0;: tout au plus, on sait d&#xE9;sormais que n&apos;importe quelle substance peut &#xEA;tre toxique puis mortelle &#xE0; haute dose, et parfaitement indiff&#xE9;rent &#xE0; un dosage suffisamment faible (m&#xEA;me les plus puissants poisons). Ce principe est connu depuis la Renaissance&#xA0;: le m&#xE9;decin suisse Paracelse &#xE9;tablissait d&#xE9;j&#xE0; au &#xA0;si&#xE8;cle que &#xAB;&#xA0;Rien n&apos;est poison, tout est poison&#xA0;: seule la dose fait le poison.&#xA0;&#xBB;</p>
<h3><span class="mw-headline" id="Globalit.C3.A9_et_individualisation">Globalit&#xE9; et individualisation</span></h3>
<p>Ce corollaire du principe de similitude &#xE9;nonce qu&apos;il n&apos;y a pas de soin universel d&apos;une maladie, d&apos;un sympt&#xF4;me, et que l&apos;on doit adapter le soin en fonction du patient. Il s&apos;agit l&#xE0; de ce qui est couramment nomm&#xE9; &#xAB;&#xA0;individualisation&#xA0;&#xBB;. L&apos;hom&#xE9;opathe analyse les sympt&#xF4;mes sp&#xE9;cifiques pr&#xE9;sent&#xE9;s par le patient dans sa globalit&#xE9; et non pas seulement les sympt&#xF4;mes classiques de sa maladie. Une pratique ne reposant pas sur cette analyse des sympt&#xF4;mes sp&#xE9;cifiques du patient n&apos;est pas en droit de se r&#xE9;clamer de l&apos;hom&#xE9;opathie au sens de Hahnemann. Selon les principes de l&apos;hom&#xE9;opathie, les substances vendues librement pour des traitements symptomatiques ne respectent pas cette individualisation, puisqu&apos;elles sont pr&#xE9;sent&#xE9;es comme pouvant traiter le sympt&#xF4;me quelle que soit la personne. Cette individualisation du traitement se retrouve dans les termes de types sensibles ou types constitutionnels. Puisque le principe d&apos;individualisation implique que toute &#xE9;tude qui pourrait prouver l&apos;inefficacit&#xE9; (ou l&#x2019;efficacit&#xE9;) &#xE0; grande &#xE9;chelle n&apos;est pas valide, l&apos;hom&#xE9;opathie ne respecte pas le crit&#xE8;re de r&#xE9;futabilit&#xE9; de Popper. Ceci implique que l&apos;hom&#xE9;opathie ne peut pas &#xEA;tre consid&#xE9;r&#xE9;e comme une th&#xE9;orie scientifique. Cela ne signifie pas que la th&#xE9;orie soit fausse mais qu&apos;il s&apos;agit d&apos;une th&#xE9;orie pseudo-scientifique relevant dans l&apos;absolu du domaine de la croyance de chacun.</p>
<h3><span class="mw-headline" id="Infinit.C3.A9simalit.C3.A9_et_dynamisation">Infinit&#xE9;simalit&#xE9; et dynamisation</span></h3>
<p>C&apos;est lors de la g&#xE9;n&#xE9;ralisation de sa th&#xE9;orie &#xE0; d&apos;autres maladies que les effets n&#xE9;fastes provoqu&#xE9;s ont contraint Hahnemann &#xE0; baisser les doses en pratiquant des dilutions. &#xC0; son grand regret, la dilution classique, si elle diminuait les effets toxiques, effa&#xE7;ait &#xE9;galement les effets pharmacologiques. Il proposa alors la m&#xE9;thode de la &#xAB;&#xA0;dynamisation&#xA0;&#xBB;, qui selon ses propres dires, conserverait et modifierait les effets pharmacologiques de la substance; ce qui n&apos;a jamais &#xE9;t&#xE9; d&#xE9;montr&#xE9; scientifiquement.</p>
<p>En th&#xE9;rapeutique classique, l&apos;effet des substances d&#xE9;pend de la quantit&#xE9; administr&#xE9;e&#xA0;; Paracelse disait d&apos;ailleurs en substance que &#xAB;&#xA0;c&apos;est la dose qui fait le poison&#xA0;&#xBB;. Ce n&apos;est pas la dilution en soi qui produit cet effet, mais bien la dose finale&#xA0;; la dilution n&apos;est qu&apos;un processus servant &#xE0; diminuer la dose &#xE0; administrer.</p>
<p>En revanche, en th&#xE9;rapeutique hom&#xE9;opathique, ce n&apos;est pas la dose finale qui produirait l&apos;effet, mais la pr&#xE9;sence de la substance et sa pr&#xE9;sentation (la dilution en &#xE9;tant l&apos;&#xE9;l&#xE9;ment principal). Hahnemann a conclu de ses exp&#xE9;rimentations que le fait de secouer la solution apr&#xE8;s chaque dilution permettrait de conserver une certaine efficacit&#xE9; th&#xE9;rapeutique. Il conseille d&apos;administrer les pr&#xE9;parations sous forme liquide juste apr&#xE8;s les avoir pr&#xE9;par&#xE9;es et sans les laisser reposer. Cette succussion n&apos;aurait pas pour but de bien m&#xE9;langer la solution avant de la diluer &#xE0; nouveau, mais de produire des chocs sans lesquels les qualit&#xE9;s th&#xE9;rapeutiques du rem&#xE8;de hom&#xE9;opathique n&apos;appara&#xEE;traient pas. Ce proc&#xE9;d&#xE9; qui rel&#xE8;ve de la pens&#xE9;e magique, a &#xE9;t&#xE9; nomm&#xE9; &#xAB;&#xA0;dynamisation&#xA0;&#xBB; par Hahnemann.</p>
<p>Le solvant (le plus souvent l&apos;eau et l&apos;alcool), est utilis&#xE9; pour effectuer des dilutions successives, au dixi&#xE8;me (DH) ou le plus souvent au centi&#xE8;me (CH) d&apos;une solution de teinture m&#xE8;re. La dilution d&apos;une solution de teinture m&#xE8;re dans 99 volumes de solvant est une dilution d&apos;une <i>cent&#xE9;simale hahnemannienne</i> (1 CH, c&apos;est-&#xE0;-dire un taux de 0,01, ou encore 1&#xA0;%), la dilution au centi&#xE8;me de celle-ci est une dilution de 2 CH (soit au dix milli&#xE8;me T = 0,000&#xA0;1 = 10<sup>-4</sup>, ou encore 0,01&#xA0;%). Une dilution de <i>n</i> CH est une dilution de 10<sup>-2 &#xD7; <i>n</i></sup>&#xA0;; 3 CH repr&#xE9;sentent un millioni&#xE8;me, 6 CH un milli&#xE8;me de milliardi&#xE8;me.</p>
<p>Les dilutions courantes, en France, vont jusqu&apos;&#xE0; 30 CH, le taux de dilution est donc de 10<sup>-60</sup>. Dans de nombreux pays sont utilis&#xE9;es des dynamisations et dilutions allant jusqu&apos;&#xE0; 200 CH. Pour illustration&#xA0;:</p>
<ul>
<li>Une goutte d&apos;eau (environ 0,05 ml) dans le lac L&#xE9;man (88&#xA0;900 millions de m3) repr&#xE9;sente une dilution d&apos;environ 6&#xD7;10<sup>-19</sup>, soit l&apos;&#xE9;quivalent de &#xA0;;</li>
<li>Une mol&#xE9;cule d&apos;eau noy&#xE9;e dans la somme des oc&#xE9;ans sur Terre repr&#xE9;sente une dilution de un pour 8,4&#xD7;10<sup>45</sup> mol&#xE9;cules, soit approximativement 23 CH&#xA0;;</li>
<li>Une dilution &#xE0; 40 CH correspond &#xE0; une mol&#xE9;cule d&apos;une substance m&#xE8;re dans une masse de solvant sup&#xE9;rieure &#xE0; la masse totale de l&apos;univers (la quantit&#xE9; totale d&apos;atomes de l&apos;univers visible, correspondant &#xE0; une sph&#xE8;re de 90 milliard d&apos;ann&#xE9;es-lumi&#xE8;re de diam&#xE8;tre centr&#xE9;e sur la Terre, est estim&#xE9; &#xE0; 10<sup>80</sup> atomes).</li>
</ul>
<p>Les substances insolubles sont tritur&#xE9;es dans du lactose jusqu&apos;&#xE0; obtention du seuil de solubilit&#xE9; permettant de pr&#xE9;parer la premi&#xE8;re dilution liquide. Le reste des op&#xE9;rations suit le m&#xEA;me proc&#xE9;d&#xE9; que pour les substances solubles.</p>
<h4><span class="mw-headline" id="Dynamisation_de_Semen_Korsakov">Dynamisation de Semen Korsakov</span></h4>
<p>L&apos;hom&#xE9;opathe russe Semen Korsakov a donn&#xE9; son nom &#xE0; un autre syst&#xE8;me de dilution. Celui-ci se contente de vider simplement le flacon utilis&#xE9; apr&#xE8;s chaque &quot;dynamisation&quot; avant de le remplir d&apos;eau. Il consid&#xE8;re qu&apos;approximativement un centi&#xE8;me du volume initial est rest&#xE9; accroch&#xE9; aux parois. Hahnemann consid&#xE9;ra cette m&#xE9;thode comme aussi efficace que la sienne.</p>
<p>On sait aujourd&apos;hui que la quantit&#xE9; r&#xE9;siduelle d&#xE9;pend en fait de l&apos;affinit&#xE9; de chaque mol&#xE9;cule avec la paroi de silice.</p>
<h3><span class="mw-headline" id="Critique_scientifique_des_principes_de_l.27hom.C3.A9opathie">Critique scientifique des principes de l&apos;hom&#xE9;opathie</span></h3>
<p>Les principes de l&apos;hom&#xE9;opathie entrent en contradiction avec les connaissances scientifiques modernes, sur le plan de la physique, de la chimie, de la physiologie ou de la biologie&#xA0;:</p>
<ul>
<li>La dilution telle qu&apos;elle est g&#xE9;n&#xE9;ralement pratiqu&#xE9;e aboutit statistiquement &#xE0; une absence de mol&#xE9;cule active dans la pr&#xE9;paration absorb&#xE9;e par le patient et donc &#xE0; l&apos;impossibilit&#xE9; d&apos;une r&#xE9;action chimique&#xA0;;</li>
<li>Comment deux rem&#xE8;des hom&#xE9;opathiques qui sont chimiquement indiscernables l&apos;un de l&apos;autre peuvent-ils avoir des effets diff&#xE9;rents&#xA0;?</li>
<li>Pour les m&#xE9;dications conventionnelles, si la concentration de la solution est r&#xE9;duite, l&apos;effet th&#xE9;rapeutique tend vers z&#xE9;ro. Pourquoi les compos&#xE9;s hom&#xE9;opathiques se comporteraient-ils diff&#xE9;remment&#xA0;;</li>
<li>Tous les &#xE9;chantillons d&apos;eau pr&#xE9;sentent des traces d&apos;impuret&#xE9;s (naturelles et artificielles). Si les m&#xE9;dications hom&#xE9;opathiques dilu&#xE9;es &#xE0; des concentrations infinit&#xE9;simales ont des effets si importants, pourquoi les autres &#xE9;chantillons d&apos;eau n&apos;ont-ils pas d&apos;effets similaires&#xA0;;</li>
<li>La dynamisation en tant qu&apos;op&#xE9;ration m&#xE9;canique n&apos;aurait pas de cons&#xE9;quences en termes d&apos;activit&#xE9; biochimiques, &#xE0; part l&apos;a&#xE9;ration et l&apos;homog&#xE9;n&#xE9;isation du m&#xE9;lange&#xA0;;</li>
<li>Il n&apos;existe pas d&apos;&#xE9;tude <i>peer-reviewed</i> permettant de valider ou d&apos;invalider le principe de similitude, celui-ci ne contredisant pas l&apos;&#xE9;tiologie m&#xE9;dicale des agents pathog&#xE8;nes issue des travaux de Robert Koch et Louis Pasteur dans la seconde moiti&#xE9; du &#xA0;si&#xE8;cle&#xA0;;</li>
<li>Pourquoi la loi de similitude s&apos;applique-t-elle aux ingr&#xE9;dients hom&#xE9;opathiques alors qu&apos;elle n&apos;a jamais &#xE9;t&#xE9; observ&#xE9;e pour toute autre substance utilis&#xE9;e en m&#xE9;decine conventionnelle&#xA0;?</li>
<li>Concernant les principes de similitude, on peut observer les m&#xEA;mes processus r&#xE9;actionnels et les m&#xEA;mes sympt&#xF4;mes pour des pathologies diff&#xE9;rentes (par exemple, le streptocoque et l&apos;exposition &#xE0; doses toxiques au mercure). Comment peut bien appara&#xEE;tre, alors, l&apos;analogie&#xA0;?</li>
</ul>
<h4><span class="mw-headline" id="Hahnemann_face_.C3.A0_la_science_de_son_si.C3.A8cle">Hahnemann face &#xE0; la science de son si&#xE8;cle</span></h4>
<p>En cette fin de &#xA0;si&#xE8;cle, la science physico-chimique est en pleine &#xE9;bullition, aliment&#xE9;e par les faiblesses th&#xE9;orique du mod&#xE8;le de l&apos;atomisme m&#xE9;canistique et corpusculaire de la mati&#xE8;re face aux progr&#xE8;s exp&#xE9;rimentaux puis th&#xE9;oriques dans la compr&#xE9;hension des . La m&#xE9;decine et ce qu&apos;on ne nomme pas encore la biologie sont &#xE0; l&apos;aube de la r&#xE9;volution qui remettra en cause le vitalisme et &#xE9;tablira les fondements de la pharmacologie moderne. L&apos;hom&#xE9;opathie de Hahnemann (ainsi que d&apos;autres th&#xE9;ories r&#xE9;volutionnaires telle le mesm&#xE9;risme) surgit donc dans un contexte de bouleversements scientifiques o&#xF9; les outils th&#xE9;oriques peinent &#xE0; suivre les progr&#xE8;s empiriques et toute une partie de la justification th&#xE9;orique de l&apos;hom&#xE9;opathie reposera sur les lacunes conceptuelles des sciences naturelles de l&apos;&#xE9;poque.</p>
<p>Samuel Hahnemann a entretenu une correspondance avec d&apos;autres scientifiques de son &#xE9;poque, tel le chimiste fran&#xE7;ais Antoine Lavoisier (1743-1794). Leurs questionnements sur les transformations de la mati&#xE8;re ont &#xE9;volu&#xE9; dans deux directions diff&#xE9;rentes&#xA0;: tandis que Lavoisier allait proposer sa loi de conservation des &#xE9;l&#xE9;ments chimiques fondant les bases de la chimie moderne, Hahnemann allait, pour d&#xE9;fendre sa nouvelle th&#xE9;orie, s&apos;appuyer sur les lacunes des connaissances de l&apos;&#xE9;poque. Reprenant l&apos;argument a priori de la  de la mati&#xE8;re, il relativise l&apos;atomisme&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;[Que les m&#xE9;decins ordinaires] apprennent des math&#xE9;maticiens qu&apos;une substance divis&#xE9;e en autant de parties doit toujours contenir, en ses parties les plus minuscules que l&apos;on puisse concevoir, de cette substance, et que cette partie aussi minuscule qu&apos;il est possible de concevoir ne cesse pas d&apos;&#xEA;tre de cette substance, et ne peut absolument pas devenir rien.&#xA0;&#xBB;</p>
</blockquote>
<p>De plus, comme l&apos;a soulign&#xE9; d&#xE8;s le d&#xE9;but du si&#xE8;cle, Isaac Newton dans son trait&#xE9; d&apos;optique (1704), l&apos;atomisme m&#xE9;canistique est dans l&apos;incapacit&#xE9; &#xE0; rendre compte de l&apos;ensemble des ph&#xE9;nom&#xE8;nes qui rel&#xE8;vent des forces d&apos;interaction comme la lumi&#xE8;re dont on a compris depuis qu&apos;elle &#xE9;tait une manifestation de la force &#xE9;lectromagn&#xE9;tique. Hahnemann justifie alors la possibilit&#xE9; que l&apos;hom&#xE9;opathie puisse agir en invoquant ces ph&#xE9;nom&#xE8;nes qui, alors, sont inexplicables par le mod&#xE8;le atomique corpusculaire des physiciens de l&apos;&#xE9;poque&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;[que ces m&#xE9;decins,] s&apos;ils sont capables de recevoir un enseignement, entendent des philosophes de la nature qu&apos;il y a des choses (des forces) d&apos;une puissance &#xE9;norme qui sont totalement d&#xE9;pourvues de masse comme, par exemple, les forces caloriques, la lumi&#xE8;re, etc., par cons&#xE9;quent infiniment plus l&#xE9;g&#xE8;res que le m&#xE9;dicament contenu dans la plus modeste des doses utilis&#xE9;es en hom&#xE9;opathie.&#xA0;&#xBB;</p>
</blockquote>
<blockquote>
<p>&#xAB;&#xA0;Comment peuvent-ils rendre compte, avec leurs notions atomiques sur l&apos;action des m&#xE9;dicaments, du fait qu&apos;une barre magn&#xE9;tique bien pr&#xE9;par&#xE9;e, m&#xEA;me &#xE0; quelque distance du corps et couverte d&apos;&#xE9;paisses substances interm&#xE9;diaires &#x2026; est capable de produire de violents sympt&#xF4;mes morbides ou &#x2026; de gu&#xE9;rir rapidement et de fa&#xE7;on permanente de sympt&#xF4;mes morbides&#x2026;&#xA0;? Atomiste, qui te crois sage dans tes t&#xE9;n&#xE8;bres, dis combien d&apos;atomes magn&#xE9;tiques pond&#xE9;rables p&#xE9;n&#xE8;trent dans le corps pour produire ces changements souvent excessifs dans l&apos;organisme.&#xA0;&#xBB;</p>
</blockquote>
<p>Hahnemann est rest&#xE9; un opposant farouche aux sp&#xE9;culations, sources de dogmatisme, pr&#xE9;f&#xE9;rant l&apos;empirisme des observations cliniques. Dans l&apos;extrait pr&#xE9;c&#xE9;dent, il prend ainsi l&apos;exemple de la magn&#xE9;toth&#xE9;rapie, une technique elle aussi fr&#xE9;quemment qualifi&#xE9;e de pseudo-scientifique, qui a fait la preuve empirique de son efficacit&#xE9; contre les douleurs ost&#xE9;oarthritiques, mais suscite un int&#xE9;r&#xEA;t mitig&#xE9; chez les chercheurs, tandis que la population malade y recourt abondamment. &#xC0; l&apos;instar de la recherche sur cette technique controvers&#xE9;e, en l&apos;absence d&apos;hypoth&#xE8;ses th&#xE9;oriques compatibles avec les d&#xE9;veloppements concomitants de la physique et de la chimie puis de la biologie, la recherche sur les m&#xE9;canismes &#xE9;ventuels de l&apos;hom&#xE9;opathie allait progresser lentement et dans la controverse.</p>
<h4><span class="mw-headline" id="Critique_du_principe_de_dilution_par_la_science_contemporaine">Critique du principe de dilution par la science contemporaine</span></h4>

<p>Le m&#xE9;dicament hom&#xE9;opathique est obtenu par une succession de dilutions d&apos;une teinture m&#xE8;re. La plus utilis&#xE9;e, la dilution par 100 est not&#xE9;e <b>CH</b> pour <i>cent&#xE9;simal hahnemannienne</i>. Elle correspond &#xE0; 100 dilutions successives du compos&#xE9; et se comprend par la formule suivante&#xA0;: n dilutions CH = 100<sup>-n</sup> = 10<sup>-2n</sup> dilutions soit une concentration en produit actif divis&#xE9;e par 10<sup>2n</sup>. Par exemple&#xA0;: 12 CH = 1/1&#xA0;000&#xA0;000&#xA0;000&#xA0;000&#xA0;000&#xA0;000&#xA0;000&#xA0;000 ou 10<sup>-24</sup> de la concentration initiale.</p>
<p>D&apos;apr&#xE8;s la th&#xE9;orie mol&#xE9;culaire de la chimie contemporaine dont les bases ont &#xE9;t&#xE9; pos&#xE9;es par John Dalton et Amedeo Avogadro dans la premi&#xE8;re moiti&#xE9; du &#xA0;si&#xE8;cle, le nombre de mol&#xE9;cules pr&#xE9;sentes dans quelques dizaines de grammes d&apos;un compos&#xE9; chimique correspond &#xE0; l&apos;ordre de grandeur du nombre d&apos;Avogadro soit environ 6,022 x 10<sup>23</sup> mol&#xE9;cules, les valeurs de dilution de 12CH et au-del&#xE0; aboutissent statistiquement &#xE0; moins d&apos;une mol&#xE9;cule active par dose. D&#xE8;s lors d&apos;un point de vue chimique il est impossible que le compos&#xE9; suppos&#xE9;ment actif exerce une action dans le corps du malade puisque par d&#xE9;finition, aucune r&#xE9;action chimique ne peut avoir lieu en l&apos;absence de r&#xE9;actif. L&apos;absence relative de &#xAB;&#xA0;mol&#xE9;cule active&#xA0;&#xBB; constitue un des arguments fondamentaux des opposants &#xE0; l&apos;hom&#xE9;opathie pour contester la possibilit&#xE9; m&#xEA;me th&#xE9;orique d&apos;un effet autre que celui du placebo.</p>
<h5><span class="mw-headline" id="La_m.C3.A9moire_de_l.27eau_comme_m.C3.A9canisme_explicatif">La m&#xE9;moire de l&apos;eau comme m&#xE9;canisme explicatif</span></h5>

<p>Cette lacune conceptuelle fut &#xE0; l&apos;origine de l&apos;hypoth&#xE8;se de la m&#xE9;moire de l&apos;eau propos&#xE9;e par Jacques Benveniste en 1987 selon laquelle l&apos;eau aurait gard&#xE9; les propri&#xE9;t&#xE9;s de substances pr&#xE9;c&#xE9;demment dilu&#xE9;es, m&#xEA;me en l&apos;absence de ces substances sous la forme d&apos;une empreinte &#xE9;lectromagn&#xE9;tique de la mol&#xE9;cule. &#xC0; d&#xE9;faut d&apos;explications sur le m&#xE9;canisme physico-chimique sous-jacent, Benveniste tenta &#xE0; travers une s&#xE9;rie d&apos;exp&#xE9;rimentations de valider son hypoth&#xE8;se. Plusieurs articles de Benveniste et ses collaborateurs furent publi&#xE9;s mais ils suscit&#xE8;rent imm&#xE9;diatement la critique et la plupart furent r&#xE9;fut&#xE9;s voire d&#xE9;nonc&#xE9;s par les revues qui les avaient publi&#xE9;s, des erreurs m&#xE9;thodologiques ayant &#xE9;t&#xE9; remarqu&#xE9;es dans les travaux du Dr Benveniste visant &#xE0; prouver l&apos;effet des hautes dilutions.</p>
<p>, la communaut&#xE9; scientifique consid&#xE8;re l&apos;hypoth&#xE8;se de la m&#xE9;moire de l&apos;eau comme infond&#xE9;e.</p>
<h5><span class="mw-headline" id="Le_10:23_Challenge">Le <i>10:23 Challenge</i></span></h5>

<p>Certains critiques de l&apos;hom&#xE9;opathie affirment qu&apos;ils font la preuve de l&apos;inefficacit&#xE9; des produits hom&#xE9;opathiques en absorbant de grandes quantit&#xE9;s de ceux-ci. Ainsi, James Randi donne des conf&#xE9;rences au cours desquelles il avale plusieurs dizaines de pilules suppos&#xE9;es faciliter l&apos;endormissement sans ressentir le moindre effet.</p>
<p>Le <i>d&#xE9;fi 10:23</i> est un &#xE9;v&#xE9;nement d&apos;envergure mondiale pendant lequel des personnes sceptiques de l&apos;hom&#xE9;opathie ing&#xE8;rent, toutes en m&#xEA;me temps, une &#xAB;&#xA0;surdose&#xA0;&#xBB; de produits hom&#xE9;opathiques. 10:23 renvoie &#xE0; la concentration (10<sup>-23</sup>&#xA0;; voir Nombre d&apos;Avogadro) &#xE0; laquelle toute trace du produit dilu&#xE9; a, selon les principes de la chimie moderne, toutes chances d&apos;avoir disparu dans un produit hom&#xE9;opathique.</p>
<p>La Soci&#xE9;t&#xE9; des hom&#xE9;opathes britannique (<i></i>) condamne cet &#xE9;v&#xE9;nement, le qualifiant de coup de publicit&#xE9; de mauvais go&#xFB;t qui ne fait en rien avancer le d&#xE9;bat scientifique sur le mode d&apos;action de l&apos;hom&#xE9;opathie. Comme les participants de la Campagne 10:23, la Soci&#xE9;t&#xE9; ne s&apos;attend pas non plus &#xE0; ce que cette &#xAB;&#xA0;surdose&#xA0;&#xBB; de groupe ait quelque effet, sauf si, par hasard, une personne dans ce groupe avait des sympt&#xF4;mes correspondant au produit aval&#xE9;, au moment de le prendre.</p>
<p>Ce d&#xE9;fi est similaire &#xE0; la c&#xE9;r&#xE9;monie de &#xAB;&#xA0;suicide collectif&#xA0;&#xBB; organis&#xE9;e par l&apos; le 23 mai 1994, laquelle impliquait toutefois des concentrations de 15 &#xE0; 30 cH (10<sup>-30</sup> &#xE0; 10<sup>-60</sup>).</p>
<h4><span class="mw-headline" id="Succussion">Succussion</span></h4>
<p>La succussion est le fait de &#xAB;&#xA0;dynamiser&#xA0;&#xBB; une solution dilu&#xE9;e en l&apos;agitant. C&apos;est l&apos;ensemble dilution plus succussion qui donnerait leur efficacit&#xE9; aux rem&#xE8;des hom&#xE9;opathiques.</p>
<p>Cependant, l&apos;utilit&#xE9; th&#xE9;rapeutique de la succussion n&apos;est pas prouv&#xE9;e. Selon les th&#xE9;ories scientifiques actuellement valid&#xE9;es en chimie, la succussion n&apos;aboutirait qu&apos;&#xE0; l&apos;homog&#xE9;n&#xE9;isation et l&apos;a&#xE9;ration de la solution. &#xC0; noter que la solution hautement dilu&#xE9;e peut &#xEA;tre contamin&#xE9;e (&#xE9;rosion des parois du r&#xE9;cipient, d&#xE9;sorption, etc.) et rendre la composition des liquides obtenus impr&#xE9;visible.</p>
<p>En pratique, la puret&#xE9; du solvant n&apos;est jamais absolue. Les produits en solution dans ce solvant subissent le m&#xEA;me traitement de dynamisation que le principe actif initial.</p>
<p>Depuis que la th&#xE9;orie atomique de la mati&#xE8;re a &#xE9;t&#xE9; v&#xE9;rifi&#xE9;e exp&#xE9;rimentalement au &#xA0;si&#xE8;cle, la m&#xE9;thode de Hahnemann, ant&#xE9;rieure &#xE0; ces recherches, a &#xE9;t&#xE9; invalid&#xE9;e scientifiquement (toute mol&#xE9;cule ayant disparu de la pr&#xE9;paration initiale, les propri&#xE9;t&#xE9;s des corps &#xE9;tant d&#xE9;pendantes de leur contenu mol&#xE9;culaire, l&apos;absence de contenu ne plaide pas pour un effet curatif). L&apos;hom&#xE9;opathie a donc cherch&#xE9; &#xE0; expliquer une efficacit&#xE9; en l&apos;absence des substances initialement introduites dans la pr&#xE9;paration, notamment en postulant que l&apos;eau garderait une m&#xE9;moire des solut&#xE9;s apr&#xE8;s m&#xEA;me que toute trace en aurait disparu. D&apos;autres travaux <i>in vitro</i>, visant &#xE0; expliquer l&apos;&#xE9;ventuel mode d&apos;action d&apos;une solution extr&#xEA;mement dilu&#xE9;e, ont &#xE9;t&#xE9; entrepris depuis l&apos;affaire de la m&#xE9;moire de l&apos;eau, mais sans r&#xE9;sultats d&#xE9;finitivement accept&#xE9;s.</p>
<p>La majorit&#xE9; des pr&#xE9;parations hom&#xE9;opathiques se pr&#xE9;sentent sous forme de granules. Elles sont fabriqu&#xE9;es &#xE0; partir de sucre de canne ou d&apos;un m&#xE9;lange de saccharose et de lactose. Elles sont impr&#xE9;gn&#xE9;es par la solution dynamis&#xE9;e, puis s&#xE9;ch&#xE9;es. Ce processus a pour but de transmettre la valeur th&#xE9;rapeutique de la solution au sucre, qui ne contient plus d&apos;eau apr&#xE8;s s&#xE9;chage. Le poids et la porosit&#xE9; de ces granules sont soigneusement contr&#xF4;l&#xE9;s. L&apos;administration se fait par voie buccale et sublinguale (en laissant fondre sous la langue).</p>
<p>Il n&apos;y a pas d&apos;explication permettant de comprendre comment les propri&#xE9;t&#xE9;s de la solution pourraient se transmettre aux mol&#xE9;cules de sucre, &#xEA;tre stock&#xE9;es dans le sucre sec puis &#xEA;tre restitu&#xE9;es lors de la dilution dans la salive du patient sous la langue pour p&#xE9;n&#xE9;trer via les muqueuses de la bouche dans l&apos;organisme.</p>
<p>&#xC0; ce sujet, Hahnemann lui-m&#xEA;me remarquait dans un opuscule sur le traitement hom&#xE9;opathique de la scarlatine, que la prise de la pr&#xE9;paration hom&#xE9;opathique avec du sucre la rendait inefficace&#xA0;:</p>
<blockquote>

</blockquote>
<p>Il s&apos;agit ici de saccharose alors que le sucre de lait utilis&#xE9; pour la fabrication des granules est du lactose.</p>
<h3><span class="mw-headline" id="Diff.C3.A9rence_entre_hom.C3.A9opathie_et_vaccination">Diff&#xE9;rence entre hom&#xE9;opathie et vaccination</span></h3>

<p>La vaccination est parfois cit&#xE9;e en exemple de l&apos;application d&apos;un principe de similitude (administration d&apos;un agent infectieux pour apprendre au corps &#xE0; se d&#xE9;fendre). Mais la vaccination et le m&#xE9;dicament hom&#xE9;opathique diff&#xE8;rent cependant sur des points notables&#xA0;:</p>
<ul>
<li>le vaccin rel&#xE8;ve de la prophylaxie (immunit&#xE9; active) en entra&#xEE;nant le syst&#xE8;me &#xE0; se d&#xE9;fendre contre un mal futur tandis que le m&#xE9;dicament hom&#xE9;opathique est &#xE9;galement utilis&#xE9; en th&#xE9;rapie, une fois le mal d&#xE9;clar&#xE9;. La <i>vaccination antirabique</i> peut &#xEA;tre administr&#xE9;e apr&#xE8;s la contamination, mais avant que le virus ne gagne les centres nerveux&#xA0;;</li>
<li>le vaccin est appliqu&#xE9; de mani&#xE8;re identique &#xE0; tout un chacun, non de fa&#xE7;on adapt&#xE9;e &#xE0; tel ou tel patient&#xA0;; celui-ci, d&apos;ailleurs, n&apos;&#xE9;tant pas visiblement malade, ne pr&#xE9;sente donc pas de sympt&#xF4;me sp&#xE9;cifique propre &#xE0; guider un m&#xE9;decin qui suivrait le principe hom&#xE9;opathique d&apos;adaptation du traitement au patient.</li>
<li>diff&#xE9;rence de nature du produit actif&#xA0;: la vaccination utilise des produits li&#xE9;s &#xE0; la <i>cause</i> de la <i>maladie</i> (microbes ou virus d&#xE9;sactiv&#xE9;s ou partie reconnaissable par le syst&#xE8;me immunitaire)&#xA0;; l&apos;hom&#xE9;opathie utilise souvent un produit diff&#xE9;rent de celui qui est cause de la maladie, en recherchant un produit causant un m&#xEA;me <i>sympt&#xF4;me</i> sur le <i>patient</i>&#xA0;;</li>
<li>diff&#xE9;rence de dose&#xA0;: l&apos;efficacit&#xE9; du vaccin peut varier d&apos;un individu &#xE0; un autre, mais la dose est calibr&#xE9;e pour provoquer une r&#xE9;action ad&#xE9;quate du syst&#xE8;me immunitaire sur la plupart des vaccin&#xE9;s&#xA0;; le produit hom&#xE9;opathique est, lui, administr&#xE9; en une quantit&#xE9; g&#xE9;n&#xE9;ralement bien plus faible, cens&#xE9;e influencer fortement l&apos;efficacit&#xE9;&#xA0;;</li>
<li>le m&#xE9;canisme d&apos;action de la vaccination est maintenant scientifiquement d&#xE9;montr&#xE9;, contrairement &#xE0; l&apos;hom&#xE9;opathie.</li>
</ul>
<p>L&apos;hom&#xE9;opathie fut formul&#xE9;e &#xE0; une &#xE9;poque o&#xF9; l&apos;on ne comprenait pas pourquoi la vaccination avait un effet, et dans ce cadre, les propositions d&apos;Hahnemann avaient un sens qu&apos;elles ont perdu depuis.</p>

<p>Selon une m&#xE9;ta-analyse cit&#xE9;e par la revue <i>The Lancet</i>, l&apos;effet des m&#xE9;dicaments hom&#xE9;opathiques ne serait autre que celui d&apos;un placebo et pour une &#xE9;quipe de chercheurs australiens, elle est m&#xEA;me &#xAB;&#xA0;inefficace et dangereuse&#xA0;&#xBB;.</p>
<p>Il se d&#xE9;tache deux tendances dans la communaut&#xE9; scientifique&#xA0;: ceux qui, avec le <i>Lancet</i>, souhaitent que cesse la recherche sur l&apos;hom&#xE9;opathie et ceux qui estiment que les r&#xE9;sultats ne justifient pas l&apos;arr&#xEA;t des recherches.</p>
<p>La controverse de la m&#xE9;moire de l&apos;eau a &#xE9;t&#xE9; relanc&#xE9;e par les travaux du Prix Nobel Luc Montagnier sur les empreintes &#xE9;lectromagn&#xE9;tiques laiss&#xE9;es par certains microbes dans leur milieu aqueux, r&#xE9;sultats compatibles, selon lui, avec l&apos;hypoth&#xE8;se de Benveniste. L&apos;opinion qui pr&#xE9;vaut actuellement est cependant que l&apos;hom&#xE9;opathie a &#xE9;t&#xE9; invalid&#xE9;e par la communaut&#xE9; scientifique.</p>
<p>En France, en 2004, l&apos;Acad&#xE9;mie nationale de m&#xE9;decine a demand&#xE9; le d&#xE9;remboursement des pr&#xE9;parations hom&#xE9;opathiques en pr&#xE9;sentant l&apos;hom&#xE9;opathie comme une  fond&#xE9;e  et . Cette demande de d&#xE9;remboursement a &#xE9;t&#xE9; refus&#xE9;e, apr&#xE8;s avis du minist&#xE8;re de la Sant&#xE9;, au motif que l&apos;usage de l&apos;hom&#xE9;opathie &#xE9;tait tr&#xE8;s r&#xE9;pandu en France, et qu&apos;un d&#xE9;remboursement gr&#xE8;verait au bout du compte les finances de la S&#xE9;curit&#xE9; sociale, les patients se tournant alors vers des produits plus co&#xFB;teux et rembours&#xE9;s &#xE0; 100&#xA0;%, avec une augmentation des risques d&apos;interactions m&#xE9;dicamenteuses. Au Qu&#xE9;bec, en 2009, le Coll&#xE8;ge des m&#xE9;decins, par l&#x2019;interm&#xE9;diaire de son secr&#xE9;taire, Yves Robert, indique ne pouvoir scientifiquement approuver l&apos;hom&#xE9;opathie. En 2011, aucune &#xE9;tude clinique n&apos;a encore &#xE9;tabli un effet th&#xE9;rapeutique de l&apos;hom&#xE9;opathie diff&#xE9;rent de l&apos;effet placebo. Certains hom&#xE9;opathes  en soulignant que l&apos;importante part de prise en charge psychologique du patient par le praticien hom&#xE9;opathe rend difficile son &#xE9;valuation par les essais cliniques habituels. Son inscription &#xE0; la fin du &#xA0;si&#xE8;cle dans les dipl&#xF4;mes universitaires de m&#xE9;decine alternative a relanc&#xE9; les pol&#xE9;miques sur sa scientificit&#xE9;</p>
<h3><span class="mw-headline" id=".C3.89tudes_in_vitro_et_in_vivo">&#xC9;tudes <i>in vitro</i> et <i>in vivo</i></span></h3>
<p>Un article publi&#xE9; en 2004 dans <i>Inflammation Research</i>, la publication officielle de l&apos; et de la  a de nouveau attir&#xE9; l&apos;attention sur les d&#xE9;clarations de Jacques Benveniste&#xA0;:</p>
<blockquote>

</blockquote>
<p>Cette &#xE9;tude faisait suite &#xE0; une &#xE9;tude parue en 1999 dans la m&#xEA;me publication qui concluait que les dilutions d&apos;histamine avaient un effet. Certains des chercheurs n&apos;avaient pas &#xE9;t&#xE9; impliqu&#xE9;s dans la recherche sur l&apos;hom&#xE9;opathie jusqu&apos;alors, et d&apos;autres, comme , &#xE9;tait un ex-associ&#xE9; de Benveniste et directeur de recherche chez Boiron. C&apos;est cependant  qui attira le plus d&apos;attention&#xA0;: elle d&#xE9;clara qu&apos;elle &#xE9;tait sceptique au d&#xE9;part, mais que les r&#xE9;sultats l&apos;avaient &#xAB;&#xA0;incit&#xE9;e &#xE0; suspendre ses doutes pour commencer &#xE0; chercher des explications rationnelles &#xE0; ces r&#xE9;sultats&#xA0;&#xBB;.</p>
<p>N&#xE9;anmoins Madeleine Ennis, assist&#xE9;e de Jacques Benveniste, n&#x2019;a pas r&#xE9;ussi &#xE0; reproduire ce r&#xE9;sultat en 2003 lors d&#x2019;une &#xE9;mission de la BBC.</p>
<p>En 2010, il existait 107 &#xE9;tudes sur des mod&#xE8;les biochimiques, immunologiques, botaniques, cellulaires, biologiques et zoologiques portant sur les hautes dilutions, c&apos;est-&#xE0;-dire au-del&#xE0; d&apos;une dilution de 10<sup>-23</sup>, qui correspond au nombre d&apos;Avogadro. De ce nombre, 53 ont reproduit des exp&#xE9;riences ant&#xE9;rieures avec des r&#xE9;sultats positifs similaires, 8 ont produit des r&#xE9;sultats diff&#xE9;rents mais coh&#xE9;rents avec l&apos;exp&#xE9;rience initiale et 16 &#xE9;tudes n&apos;ont produit aucun r&#xE9;sultat, soit 69&#xA0;%, 10&#xA0;% et 21&#xA0;%, respectivement. Dans le sous-groupe des &#xE9;tudes reproduites par des groupes ind&#xE9;pendants, les proportions &#xE9;taient de 44, 17 et 38 pour cent, respectivement.</p>
<h3><span class="mw-headline" id=".C3.89tudes_cliniques">&#xC9;tudes cliniques</span></h3>
<p>Actuellement, la r&#xE8;glementation de certains pays impose que l&apos;efficacit&#xE9; d&apos;un m&#xE9;dicament soit prouv&#xE9;e par des essais cliniques r&#xE9;alis&#xE9;s <i>en double aveugle</i> avant sa mise sur le march&#xE9;&#xA0;: l&apos;effet du m&#xE9;dicament est compar&#xE9; &#xE0; celui de son placebo ou d&apos;un m&#xE9;dicament existant, sans que le m&#xE9;decin ou le patient sachent lequel est prescrit.</p>
<p>Le principe de l&apos;individualisation du rem&#xE8;de complique l&apos;application de tests d&apos;efficacit&#xE9;. Pour que les r&#xE9;sultats soient statistiquement significatifs sur un panel de traitements vari&#xE9;s, il faut disposer au d&#xE9;part d&apos;un grand nombre de patients.</p>
<p>Une &#xE9;tude en double aveugle a &#xE9;t&#xE9; lanc&#xE9;e en 1985 sous l&apos;impulsion du ministre des Affaires sociales fran&#xE7;ais Georgina Dufoix&#xA0;; elle portait sur l&apos;&#xE9;tude de l&apos;opium et du raphanus sur le r&#xE9;tablissement du transit intestinal apr&#xE8;s une op&#xE9;ration intra-abdominale, aupr&#xE8;s de six cents personnes. Certains hom&#xE9;opathes particip&#xE8;rent &#xE0; ce travail (c&apos;est m&#xEA;me &#xE0; la suite des travaux de deux d&apos;entre eux, les professeurs Chevrel et Aulagnier, que fut choisi le mod&#xE8;le d&apos;&#xE9;tude). Les r&#xE9;sultats, publi&#xE9;s dans <i>The Lancet</i> en 1988, n&apos;ont montr&#xE9; aucune diff&#xE9;rence avec le placebo. Pour les hom&#xE9;opathes, ces r&#xE9;sultats n&#xE9;gatifs &#xE9;taient pr&#xE9;visibles car l&apos;&#xE9;tude ne respectait pas le principe de l&apos;adaptation du traitement au patient qui est le plus important dans la m&#xE9;thode hom&#xE9;opathique.</p>
<p>Dans une &#xE9;tude publi&#xE9;e en janvier 2010 portant sur l&apos;analyse <i>a posteriori</i> d&apos;&#xE9;tudes avec r&#xE9;partition al&#xE9;atoire en double aveugle de th&#xE9;rapies hom&#xE9;opathiques classiques (individualis&#xE9;es), l&apos;&#xE9;quipe du docteur Tobias Nuhn cherchait &#xE0; r&#xE9;pondre &#xE0; la question&#xA0;: l&apos;effet placebo en m&#xE9;decine hom&#xE9;opathique est-il significativement sup&#xE9;rieur &#xE0; celui observ&#xE9; en m&#xE9;decine conventionnelle&#xA0;? Cette hypoth&#xE8;se est g&#xE9;n&#xE9;ralement avanc&#xE9;e pour justifier l&apos;impossibilit&#xE9; d&apos;&#xE9;valuer l&apos;hom&#xE9;opathie par cette m&#xE9;thode d&apos;essai clinique. L&apos;analyse de vingt-cinq essais cliniques n&apos;a pas montr&#xE9; d&apos;effet placebo plus important en hom&#xE9;opathie classique qu&apos;en m&#xE9;decine conventionnelle.</p>
<h3><span class="mw-headline" id="M.C3.A9ta-analyses">M&#xE9;ta-analyses</span></h3>
<h4><span class="mw-headline" id="La_m.C3.A9ta-analyse_du_Lancet_de_2005">La m&#xE9;ta-analyse du <i>Lancet</i> de 2005</span></h4>
<p>En 2005, la revue m&#xE9;dicale <i>The Lancet</i> publie une m&#xE9;ta-analyse des &#xE9;tudes m&#xE9;dicales sur l&apos;hom&#xE9;opathie&#xA0;:</p>
<p>Un groupe de huit chercheurs de nationalit&#xE9;s suisse et britannique dirig&#xE9; par le docteur Aijing Shang (d&#xE9;partement de m&#xE9;decine sociale et pr&#xE9;ventive, universit&#xE9; de Berne) a effectu&#xE9; une analyse des publications m&#xE9;dicales de 19 banques &#xE9;lectroniques, comparant l&apos;effet placebo &#xE0; l&apos;hom&#xE9;opathie et l&apos;effet placebo &#xE0; la m&#xE9;decine conventionnelle. Les r&#xE9;sultats de cette &#xE9;tude ont &#xE9;t&#xE9; publi&#xE9;s dans <i>The Lancet</i>.</p>
<p>Cette analyse a relev&#xE9;&#xA0;:</p>
<ul>
<li>une moyenne de 65 patients par &#xE9;tude (de 10 &#xE0; 1&#xA0;573 patients)&#xA0;;</li>
<li>en moyenne, une nette sup&#xE9;riorit&#xE9; d&apos;effet de la m&#xE9;decine conventionnelle sur le placebo&#xA0;;</li>
<li>l&apos;absence de sup&#xE9;riorit&#xE9; &#xE9;vidente de l&apos;hom&#xE9;opathie sur l&apos;effet placebo.</li>
</ul>
<p>Les crit&#xE8;res de s&#xE9;lection des &#xE9;tudes valables ont &#xE9;t&#xE9; critiqu&#xE9;s par Ludtke et Rutten dans le <i>Journal of Clinical Epidemiology</i>. D&apos;apr&#xE8;s eux, si la m&#xE9;ta-analyse de Shang avait incorpor&#xE9; les &#xE9;tudes portant sur 66 patients et plus (le nombre m&#xE9;dian), tel qu&apos;indiqu&#xE9; ci-dessus, un effet significatif en faveur de l&apos;hom&#xE9;opathie aurait &#xE9;t&#xE9; mis en &#xE9;vidence.</p>
<p>Les auteurs de cette critique se r&#xE9;f&#xE9;rent &#xE9;galement &#xE0; une autre m&#xE9;ta-analyse publi&#xE9;e dans le <i>Lancet</i>, qui avait &#xE9;valu&#xE9; trois &#xE9;tudes comme &#xE9;tant de bonne qualit&#xE9;, alors que Shang et al. les ont rejet&#xE9;es comme &#xE9;tant de trop faible qualit&#xE9;. L&apos;analyse du <i>Journal of Clinical Epidemiology</i> met en &#xE9;vidence que les crit&#xE8;res menant &#xE0; ce rejet ne sont pas explicit&#xE9;s par Shang et al.</p>
<p>Cependant, selon Maurizio Pandolfi qui a publi&#xE9;, dans le <i>European Journal of Internal Medicine</i>, un article mettant en exergue le peu d&apos;objectivit&#xE9; de Ludtke et Rutten dans leur analyse, la sensibilit&#xE9; aux crit&#xE8;res de s&#xE9;lection ne semble pas aussi &#xE9;lev&#xE9;e que ce qui a &#xE9;t&#xE9; donn&#xE9; ci-dessus&#xA0;: selon lui, l&apos;impact d&apos;autres &#xE9;tudes de  non incluses par Shang et al. dans leur m&#xE9;ta-analyse ne permet pas de conclure &#xE0; un effet de l&apos;hom&#xE9;opathie sup&#xE9;rieur &#xE0; celui du placebo. De m&#xEA;me, d&apos;autres &#xE9;tudes dont le protocole exp&#xE9;rimental ne permettait pas d&apos;en d&#xE9;duire une qualit&#xE9; irr&#xE9;prochable (tests en double aveugle, groupe t&#xE9;moin, etc.) ont &#xE9;t&#xE9; ajout&#xE9;es et prises en compte  par Ludtke et Rutten&#xA0;: ces &#xE9;tudes, selon l&apos;auteur,  &#xE9;taient celles qui permettaient de conclure de fa&#xE7;on erron&#xE9;e &#xE0; un effet de l&apos;hom&#xE9;opathie sup&#xE9;rieur au placebo.</p>
<p>Deux m&#xE9;ta-analyses publi&#xE9;es dans le <i>Lancet</i> &#xE9;clairent le d&#xE9;bat sur l&#x2019;efficacit&#xE9; de la th&#xE9;rapeutique hom&#xE9;opathique&#xA0;: en ao&#xFB;t 2005, le <i>Lancet</i> publie une m&#xE9;ta-analyse de Aijing Shang <i>et coll.</i> dont la conclusion  le d&#xE9;bat sur l&#x2019;efficacit&#xE9; des m&#xE9;dicaments hom&#xE9;opathiques&#xA0;: . Une pr&#xE9;c&#xE9;dente m&#xE9;ta-analyse publi&#xE9;e dans le <i>Lancet</i> en septembre 1997 par Klaus Linde <i>et coll.</i> concluait, elle&#xA0;:  mais ajoutait que, du fait de la faible qualit&#xE9; m&#xE9;thodologique, des &#xE9;tudes devraient d&apos;abord reproduire les r&#xE9;sultats annonc&#xE9;s.</p>
<p>Le <i>Lancet</i> publie en novembre 2007 les r&#xE9;sultats de 5 m&#xE9;ta-analyses concluant qu&apos;il n&apos;y a pas d&apos;effet significativement diff&#xE9;rent d&apos;un effet placebo quand les &#xE9;tudes respectent les crit&#xE8;res m&#xE9;thodologiques.</p>
<p>Selon les standards m&#xE9;dicaux actuels, une &#xE9;tude m&#xE9;thodologiquement correcte doit &#xEA;tre randomis&#xE9;e en double-aveugle, et contre un placebo. Les &#xAB;&#xA0;faiblesses m&#xE9;thodologiques&#xA0;&#xBB; point&#xE9;es par les m&#xE9;ta-analyses correspondent souvent &#xE0; l&apos;absence de test en double aveugle. C&apos;est-&#xE0;-dire que dans ces &#xE9;tudes soit le m&#xE9;decin soit le patient soit les deux savent quel traitement est r&#xE9;ellement pris par le patient.</p>
<p>Il existe un autre biais, appel&#xE9; biais de publication, par lequel les essais qui ne montrent pas de diff&#xE9;rence ne sont pas publi&#xE9;s. Ce type de biais, par l&apos;effet tiroir, a fauss&#xE9; plusieurs m&#xE9;ta-analyses qui n&apos;en tenaient pas compte.</p>
<p>L&#x2019;un des param&#xE8;tres des &#xE9;tudes randomis&#xE9;es conventionnelles exige que les patients soient r&#xE9;partis en groupes (diagnostiques) bien d&#xE9;finis&#xA0;: par exemple asthme, bronchite chronique obstructive, infarctus du myocarde, etc. selon des crit&#xE8;res qui rel&#xE8;vent de la m&#xE9;decine conventionnelle. Or, selon certains hom&#xE9;opathes, dont le docteur Bernard Poitevin, un des principes de l&apos;hom&#xE9;opathie est la &#xAB;&#xA0;singularit&#xE9;&#xA0;&#xBB; du patient. Il serait donc contraire aux principes de l&#x2019;hom&#xE9;opathie d&#x2019;&#xE9;tudier l&#x2019;efficacit&#xE9; de tel ou tel rem&#xE8;de de fa&#xE7;on g&#xE9;n&#xE9;rale et, toujours selon le docteur Poitevin, une &#xAB;&#xA0;&#xE9;valuation r&#xE9;ellement objective de l&apos;hom&#xE9;opathie&#xA0;&#xBB; n&apos;a pas encore &#xE9;t&#xE9; r&#xE9;alis&#xE9;e. Ces &#xE9;l&#xE9;ments sont &#xE9;galement d&#xE9;velopp&#xE9;s dans un article publi&#xE9; en 2002&#xA0;: &#xAB;&#xA0;<i>M&#xE9;decine int&#xE9;grative et recherche syst&#xE9;mique sur les effets th&#xE9;rapeutiques&#xA0;: Enjeux de l&#x2019;&#xE9;mergence d&#x2019;un nouveau mod&#xE8;le pour les soins primaires&#xA0;&#xBB;</i>. Pourtant, les m&#xE9;thodes permettant de r&#xE9;aliser des analyses plus objectives ne sont pas connues. Toutefois, les indications de certains complexes hom&#xE9;opathiques en vente libre font souvent r&#xE9;f&#xE9;rence &#xE0; la nosologie conventionnelle, comme &#xE0; un &#xAB;&#xA0;asthme&#xA0;&#xBB;, ou &#xE0; un &#xAB;&#xA0;angor&#xA0;&#xBB;, alors que ces &#xAB;&#xA0;maladies&#xA0;&#xBB; devraient &#xEA;tre analys&#xE9;es et caract&#xE9;ris&#xE9;es par des modalit&#xE9;s propres &#xE0; un patient d&#xE9;termin&#xE9;, selon les principes de l&apos;hom&#xE9;opathie.</p>
<h4><span class="mw-headline" id="La_m.C3.A9ta-analyse_du_National_Health_and_Medical_Research_Council_de_2015">La m&#xE9;ta-analyse du  de 2015</span></h4>
<p>En 2015, le &#xA0; australien a publi&#xE9; une analyse de 225 &#xE9;tudes contr&#xF4;l&#xE9;es et plus de 1800 publications scientifiques portant sur l&apos;efficacit&#xE9; de l&apos;hom&#xE9;opathie. La conclusion de l&apos;&#xE9;tude est qu&apos;. L&apos;agence australienne a donc d&#xE9;conseill&#xE9; &#xE0; ses ressortissants d&apos;avoir recours &#xE0; cette m&#xE9;thode dans le choix de leur traitement, quelle que soit la nature du trouble. L&apos;avis de l&apos;agence a fait l&apos;objet d&apos;une d&#xE9;claration officielle synth&#xE9;tisant les r&#xE9;sultats de l&apos;&#xE9;tude et les recommandations sanitaires et m&#xE9;dicales.</p>
<p>Le chercheur responsable de l&apos;&#xE9;tude, le professeur Paul Glasziou, a par la suite expliqu&#xE9; qu&apos;.</p>
<p>D&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, les organisations de sant&#xE9; de plusieurs pays - le National Health Service britannique, l&apos;American Medical Association, la &#xA0; et la National Health and Medical Research Council - ont chacune publi&#xE9; des rapports concluant qu&apos;. En 2009, un membre de l&apos;Organisation mondiale de la sant&#xE9;, Mario Raviglione, a critiqu&#xE9; l&apos;utilisation de l&#x2019;hom&#xE9;opathie pour traiter des cas de tuberculose ou de diarrh&#xE9;e.</p>
<h3><span class="mw-headline" id="Hom.C3.A9opathie_et_effet_placebo">Hom&#xE9;opathie et effet placebo</span></h3>
<p>Les &#xE9;tudes cit&#xE9;es pr&#xE9;c&#xE9;demment (mais qui, selon les hom&#xE9;opathes, ne respectent pas le principe d&apos;individualisation) consid&#xE8;rent que l&apos;effet des m&#xE9;dicaments hom&#xE9;opathiques est le m&#xEA;me que celui du placebo auquel ils &#xE9;taient compar&#xE9;s. Cela signifie en pratique que dans les cas o&#xF9; une am&#xE9;lioration de l&apos;&#xE9;tat du patient est observ&#xE9;e celle-ci ne peut &#xEA;tre reli&#xE9;e de mani&#xE8;re sp&#xE9;cifique au traitement en lui-m&#xEA;me. Dans cet effet placebo, il y a la confiance du patient et du m&#xE9;decin dans le m&#xE9;dicament mais aussi les capacit&#xE9;s d&apos;adaptation naturelles du sujet. Un sujet qui n&apos;aurait pas pris de m&#xE9;dicament aurait quand m&#xEA;me gu&#xE9;ri rapidement.</p>
<h3><span class="mw-headline" id="Relation_entre_patient_et_th.C3.A9rapeute">Relation entre patient et th&#xE9;rapeute</span></h3>
<p>Selon certains hom&#xE9;opathes, et tout en reconnaissant que &#xAB;&#xA0;la d&#xE9;marche m&#xE9;dicale est <i>a priori</i> la m&#xEA;me pour tous les m&#xE9;decins&#xA0;&#xBB;, la consultation du m&#xE9;decin hom&#xE9;opathe serait plus longue que celle aupr&#xE8;s du g&#xE9;n&#xE9;raliste et contribuerait &#xE0; un effet positif sur l&apos;&#xE9;tat g&#xE9;n&#xE9;ral du patient dans l&apos;esprit des recherches des groupes Balint.</p>
<p>Dans son ouvrage <i>La Vraie Nature de l&apos;hom&#xE9;opathie</i>, Thomas Sandoz consid&#xE8;re &#xE0; ce titre que l&apos;hom&#xE9;opathie n&apos;est pas une m&#xE9;decine mais un  et un .</p>
<h3><span class="mw-headline" id="Dangers_de_l.27hom.C3.A9opathie">Dangers de l&apos;hom&#xE9;opathie</span></h3>
<p>Les m&#xE9;dicaments hom&#xE9;opathiques &#xE9;tant g&#xE9;n&#xE9;ralement extr&#xEA;mement dilu&#xE9;s, excluant ainsi la pr&#xE9;sence significative de substance active dans les rem&#xE8;des, ils sont donc g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9;s comme d&#xE9;pourvus d&apos;effets secondaires. Cependant, comme pour tout m&#xE9;dicament, les personnes ayant une intol&#xE9;rance &#xE0; un excipient &#xE0; effet notoire (tels que lactose, saccharose, alcool, par exemple) doivent prendre des pr&#xE9;cautions, et &#xE9;viter les formes qui le contiennent.</p>
<p>Le recours &#xE0; l&apos;hom&#xE9;opathie peut se r&#xE9;v&#xE9;ler dangereux s&apos;il occasionne un retard de soins m&#xE9;dicaux indispensables.</p>


<p>Les rem&#xE8;des hom&#xE9;opathiques peuvent &#xEA;tre fabriqu&#xE9;s &#xE0; partir de compos&#xE9;s chimiques, de plantes, de champignons, d&apos;animaux ou de min&#xE9;raux</p>
<h3><span class="mw-headline" id="Formes_pharmaceutiques">Formes pharmaceutiques</span></h3>


<ul>
<li>Formes solides&#xA0;: la solution dilu&#xE9;e &#xE0; la CH voulue, et dynamis&#xE9;e, est utilis&#xE9;e pour impr&#xE9;gner&#xA0;:
<ul>
<li>Des granules, de la taille d&apos;une t&#xEA;te d&apos;allumette, en tube d&apos;environ 80, &#xE0; prendre 2, 3, 5 ou 10 par prise.</li>
<li>Des globules de saccharose pr&#xE9;sent&#xE9;s en tube contenant une dose unique&#xA0;; les globules sont environ dix fois plus petits en volume que les granules.</li>
<li>De la poudre en flacon ou sachet-dose.</li>
</ul>
</li>
<li>Formes liquides
<ul>
<li>Gouttes (en flacon) - g&#xE9;n&#xE9;ralement des teintures m&#xE8;res, ou dilutions de teintures m&#xE8;res, de plantes&#xA0;;</li>
<li>Ampoules buvables.</li>
</ul>
</li>
<li>Formes semi-solides
<ul>
<li>Suppositoires</li>
<li>Liniments, onguents et pommades</li>
</ul>
</li>
</ul>
<p>Les granules et globules sont la forme pharmaceutique la plus utilis&#xE9;e en hom&#xE9;opathie. Ils sont utilis&#xE9;s g&#xE9;n&#xE9;ralement par voie sublinguale, c&apos;est-&#xE0;-dire en laissant fondre sous la langue.</p>
<ul>
<li>Hom&#xE9;opathie injectable</li>
</ul>
<p>En France, en raison de l&apos;absence d&apos;efficacit&#xE9; d&#xE9;montr&#xE9;e et du risque li&#xE9; &#xE0; cette voie d&apos;administration, l&apos;AFSSAPS (aujourd&apos;hui ANSM) a &#xE9;mis des r&#xE9;serves sur l&apos;usage des m&#xE9;dicaments hom&#xE9;opathiques injectables.</p>
<h3><span class="mw-headline" id="Le_cas_de_l.27Oscillococcinum">Le cas de l&apos;Oscillococcinum</span></h3>
<p>Le m&#xE9;dicament a &#xE9;t&#xE9; con&#xE7;u par Joseph Roy de mani&#xE8;re empirique, en secouant des oscillocoques, un microbe que Roy d&#xE9;clara avoir d&#xE9;couvert dans divers cas d&apos;infection et en particulier dans des cas de grippe.</p>
<p>L&apos;existence de l&apos;oscillocoque n&apos;a jamais &#xE9;t&#xE9; confirm&#xE9;e depuis et les observations de Roy n&apos;ont jamais &#xE9;t&#xE9; reproduites. De ce fait, Oscillococcinum est simplement une pr&#xE9;paration &#xE0; base d&apos;autolysat filtr&#xE9; de foie et de c&#x153;ur de canard de Barbarie dynamis&#xE9; &#xE0; la  K, pour laquelle il n&apos;existe pas de pathog&#xE9;n&#xE9;sie compl&#xE8;te.</p>
<p>Selon certains hom&#xE9;opathes, Oscillococcinum n&apos;est donc pas prescrit de fa&#xE7;on hom&#xE9;opathique, c&apos;est-&#xE0;-dire par application du principe de similitude. Son mode de fabrication s&apos;apparente cependant &#xE0; celui d&apos;autres rem&#xE8;des hom&#xE9;opathiques et il poss&#xE8;de g&#xE9;n&#xE9;ralement, en France notamment, le statut officiel de m&#xE9;dicament hom&#xE9;opathique dans les pays o&#xF9; il est commercialis&#xE9;.</p>

<h3><span class="mw-headline" id="Utilisation_dans_le_monde">Utilisation dans le monde</span></h3>
<p>La pratique de l&apos;hom&#xE9;opathie est in&#xE9;galement r&#xE9;partie dans le monde. Le taux de recours annuel va de 2&#xA0;% au Royaume-Uni &#xE0; 36&#xA0;% en France. En France, les m&#xE9;dicaments hom&#xE9;opathiques repr&#xE9;sentent 0,3&#xA0;% des d&#xE9;penses totales de sant&#xE9; et entre 1,2 et 2&#xA0;% des remboursements de la CNAM.</p>
<p>L&apos;industrie hom&#xE9;opathique est domin&#xE9;e au niveau mondial par les Laboratoires Boiron.</p>
<p>La popularit&#xE9; de l&apos;hom&#xE9;opathie est surtout remarquable en France. L&apos;emploi de cette m&#xE9;thode en tant que m&#xE9;decine s&apos;est fortement d&#xE9;velopp&#xE9; au Br&#xE9;sil, en Argentine et au Pakistan et reste presque totalement absente dans 200 autres pays. Selon les laboratoires Boiron (principaux promoteurs et producteurs mondiaux) , au cours des trente derni&#xE8;res ann&#xE9;es, l&#x2019;hom&#xE9;opathie s&#x2019;est &#xE9;galement d&#xE9;velopp&#xE9;e en Afrique du Sud, en Tunisie, au Maroc, au Venezuela, en Isra&#xEB;l, en Australie,&#xA0;. En Grande-Bretagne, cinq h&#xF4;pitaux sont utilisateurs de traitements hom&#xE9;opathiques. Six universit&#xE9;s organisent un enseignement d&apos;hom&#xE9;opathie valid&#xE9; par un dipl&#xF4;me (&#xAB;&#xA0;<i></i>&#xA0;&#xBB;) m&#xEA;me si cette pratique est contest&#xE9;e par des m&#xE9;decins et des scientifiques, comme ce fut le cas en particulier &#xE0; l&apos;occasion d&apos;un colloque en 2007 qui &#xE9;voquait l&apos;efficacit&#xE9; des produits hom&#xE9;opathiques dans la lutte contre le SIDA.</p>
<p>En Inde exercent pr&#xE8;s de 250&#xA0;000 hom&#xE9;opathes. Selon le gouvernement indien, environ 10&#xA0;% de la population ne d&#xE9;pendent que de l&apos;hom&#xE9;opathie pour se soigner.</p>
<p>L&apos;association humanitaire &#xAB;&#xA0;Hom&#xE9;opathes sans Fronti&#xE8;res&#xA0;&#xBB; travaille sur la prise en charge de malades dans les pays pauvres, notamment en Afrique, et &#xE9;galement pour la formation des soignants locaux. Elle est &#xE0; ce titre accus&#xE9;e de faire un dangereux pros&#xE9;lytisme pouvant d&#xE9;tourner les populations locales de traitements efficaces, par exemple concernant le VIH.</p>
<h3><span class="mw-headline" id="Situation_l.C3.A9gale">Situation l&#xE9;gale</span></h3>
<p>L&apos;hom&#xE9;opathie est couverte par des r&#xE9;glementations assez diff&#xE9;rentes selon les pays.</p>
<p>L&apos;Espagne et l&apos;Italie consid&#xE8;rent comme la France que l&apos;exercice de l&apos;hom&#xE9;opathie rel&#xE8;ve de la m&#xE9;decine et exigent donc que les hom&#xE9;opathes poss&#xE8;dent un dipl&#xF4;me de docteur en M&#xE9;decine.</p>
<p>Au Br&#xE9;sil, l&apos;hom&#xE9;opathie est une sp&#xE9;cialit&#xE9; m&#xE9;dicale reconnue au m&#xEA;me titre que les autres depuis 1992. Tout m&#xE9;decin peut donc se sp&#xE9;cialiser en hom&#xE9;opathie.</p>
<p>En Allemagne, certains rem&#xE8;des hom&#xE9;opathiques peuvent &#xEA;tre prescrits, comme d&apos;autres m&#xE9;dicaments, par des professionnels de sant&#xE9; non-m&#xE9;decin comme les sages-femmes ou les kin&#xE9;sith&#xE9;rapeutes, voire des personnes sans r&#xE9;f&#xE9;rence particuli&#xE8;re (Heilpraktiker) .</p>
<p>En Grande-Bretagne, la British Medical Association a appel&#xE9; en juin 2010 au d&#xE9;remboursement total des rem&#xE8;des hom&#xE9;opathiques. Elle a &#xE9;galement r&#xE9;clam&#xE9; que les produits hom&#xE9;opathiques soient retir&#xE9;s de la vente en pharmacies &#xE0; moins qu&apos;ils ne soient clairement pr&#xE9;sent&#xE9;s comme des <i>placebos</i>.</p>
<p>Dans certains pays, les rem&#xE8;des hom&#xE9;opathiques sont rembours&#xE9;s par les m&#xE9;canismes d&apos;assurance maladie, au m&#xEA;me titre que les autres m&#xE9;dicaments. Dans d&apos;autres pays, comme l&apos;Allemagne (depuis 2003), l&apos;Espagne, la Finlande, l&apos;Irlande, l&apos;Italie, la Norv&#xE8;ge et la Su&#xE8;de, l&apos;hom&#xE9;opathie n&apos;est pas prise en charge par les syst&#xE8;mes de sant&#xE9;.</p>
<p>Les pr&#xE9;parations hom&#xE9;opathiques sont en g&#xE9;n&#xE9;ral en vente libre sans ordonnance (pour l&apos;autom&#xE9;dication). Dans certains pays, leur vente est r&#xE9;serv&#xE9;e aux pharmacies, comme pour les m&#xE9;dicaments.</p>
<p>En Europe, les rem&#xE8;des hom&#xE9;opathiques doivent obtenir une autorisation de mise sur le march&#xE9;, mais sont dispens&#xE9;s d&apos;&#xE9;tude clinique pr&#xE9;alable. L&apos;hom&#xE9;opathie est d&#xE9;crite &#xE0; la pharmacop&#xE9;e europ&#xE9;enne.</p>
<h4><span class="mw-headline" id="En_France">En France</span></h4>
<p>L&apos;exercice de l&apos;hom&#xE9;opathie sous le titre d&apos;hom&#xE9;opathe rel&#xE8;ve de la m&#xE9;decine. Un hom&#xE9;opathe doit donc n&#xE9;cessairement &#xEA;tre un m&#xE9;decin pour pratiquer. Il peut avoir un dipl&#xF4;me universitaire d&apos;hom&#xE9;opathie d&#xE9;livr&#xE9; par les facult&#xE9;s de pharmacie, mais ce n&apos;est pas une obligation l&#xE9;gale. L&apos;exercice m&#xE9;dical de l&apos;hom&#xE9;opathie, auparavant tol&#xE9;r&#xE9;, est reconnu depuis 1997 par le conseil de l&apos;Ordre des m&#xE9;decins. Toutefois compte tenu de l&apos;absence de validation scientifique, l&apos;exercice de l&apos;hom&#xE9;opathie par des m&#xE9;decins ne semble pas respecter l&apos;article 39 du code de d&#xE9;ontologie m&#xE9;dicale lequel dispose que&#xA0;: &#xAB;&#xA0;Les m&#xE9;decins ne peuvent proposer aux malades ou &#xE0; leur entourage comme salutaire ou sans danger un rem&#xE8;de ou un proc&#xE9;d&#xE9; illusoire ou insuffisamment &#xE9;prouv&#xE9;. Toute pratique de charlatanerie est interdite.&#xA0;&#xBB; Le code de d&#xE9;ontologie et le code de sant&#xE9; publique impliquent de potentielles sanctions ordinales comme p&#xE9;nales pour la pratique de m&#xE9;thodes insuffisamment &#xE9;prouv&#xE9;es, l&#xE0; o&#xF9; la pratique de l&apos;hom&#xE9;opathie reste tol&#xE9;r&#xE9;e.</p>
<p>Comme certains autres m&#xE9;dicaments, les rem&#xE8;des hom&#xE9;opathiques peuvent &#xE9;galement &#xEA;tre prescrits par des professionnels de sant&#xE9; non-m&#xE9;decins comme les sages-femmes ou les kin&#xE9;sith&#xE9;rapeutes. Ils sont de toute fa&#xE7;on en vente libre en pharmacie, sans ordonnance.</p>
<p>Dans le cas des m&#xE9;dicaments hom&#xE9;opathiques, l&#x2019;autorisation de mise sur le march&#xE9; (AMM) applicable &#xE0; tout nouveau m&#xE9;dicament est remplac&#xE9;e par un simple enregistrement aupr&#xE8;s de l&apos;ANSM (anciennement AFSSAPS), ce qui constitue une d&#xE9;rogation &#xE9;tonnante.</p>
<h4><span class="mw-headline" id="Au_Canada">Au Canada</span></h4>
<p>En 2003, le contexte r&#xE9;glementaire f&#xE9;d&#xE9;ral a chang&#xE9;&#xA0;: l&apos;hom&#xE9;opathie entre dans la cat&#xE9;gorie des produits de sant&#xE9; naturels tout en gardant un num&#xE9;ro d&#x2019;enregistrement (DIN).</p>
<h4><span class="mw-headline" id="Aux_.C3.89tats-Unis">Aux &#xC9;tats-Unis</span></h4>
<p>Depuis le 15 novembre 2016, la <i>Federal Trade Commission</i> a &#xE9;mis un rapport obligeant les m&#xE9;dicaments hom&#xE9;opathiques &#xE0; se soumettre &#xE0; la loi d&apos;&#xE9;tiquetage des produits m&#xE9;dicaux&#xA0;: les m&#xE9;dicaments hom&#xE9;opathiques dont l&apos;efficacit&#xE9; n&apos;a pas pu &#xEA;tre d&#xE9;montr&#xE9;e par des &#xE9;tudes scientifiques fiables doivent afficher sur leur notice </p>
<h3><span class="mw-headline" id="Hom.C3.A9opathie_v.C3.A9t.C3.A9rinaire">Hom&#xE9;opathie v&#xE9;t&#xE9;rinaire</span></h3>
<p>En 1833, Guillaume Lux introduit l&apos;hom&#xE9;opathie pour soigner les coliques et les probl&#xE8;mes de marche des chevaux. L&#x2019;hom&#xE9;opathie est utilis&#xE9;e sur les animaux domestiques ou de ferme pour traiter des pathologies courantes&#xA0;: dermatoses, probl&#xE8;mes de lactation, de comportement sexuel, de croissance, de mise bas, pathologies de l&#x2019;appareil locomoteur, pathologies respiratoires, pathologies digestives.</p>
<p>Les normes de l&apos;agriculture biologique restreignent l&apos;usage de la m&#xE9;decine conventionnelle en dehors du contr&#xF4;le d&apos;un m&#xE9;decin v&#xE9;t&#xE9;rinaire et conseillent d&apos;utiliser l&apos;hom&#xE9;opathie, ainsi d&apos;autres traitements dits naturels comme la phytoth&#xE9;rapie et les oligo-&#xE9;l&#xE9;ments, </p>
<p>Certains v&#xE9;t&#xE9;rinaires en d&#xE9;conseillent l&apos;utilisation, d&apos;autres sont sp&#xE9;cialis&#xE9;s dans ce domaine.</p>

<h3><span class="mw-headline" id="Au_cin.C3.A9ma">Au cin&#xE9;ma</span></h3>
<p>Le film <i>L&apos;Oiseau d&apos;argile</i> fait la critique de l&apos;hom&#xE9;opathie en opposition &#xE0; la m&#xE9;decine conventionnelle.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Allopathie</li>
<li>Dilution (hom&#xE9;opathie)</li>
<li>M&#xE9;decine anthroposophique</li>
<li>M&#xE9;decine non conventionnelle</li>
<li>M&#xE9;moire de l&apos;eau</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Principes_de_l.27hom.C3.A9opathie_selon_ses_promoteurs">Principes de l&apos;hom&#xE9;opathie selon ses promoteurs</span></h4>
<ul>
<li>Samuel Hahnemann, <i>Trait&#xE9; des maladies chroniques et leur traitement hom&#xE9;opathique</i>, Paris,  &#xA0; fran&#xE7;aise, &#xA0; , 1969, 322&#xA0; </li>
<li>Samuel Hahnemann, <i>&#xC9;tudes de M&#xE9;decine Hom&#xE9;opathique</i>, Paris, &#xA0; Maloine, 1989, 2 volumes (632-516&#xA0;) fac-simil&#xE9; de l&apos;&#xA0; de Paris, Bailli&#xE8;re, 1850-1851. </li>
<li>Christian Boiron, Jean R&#xE9;my, <i>L&apos;hom&#xE9;opathie, un combat scientifique</i>, Paris, Albin Michel, 1990, 196&#xA0; </li>
</ul>
<h4><span class="mw-headline" id="Analyse_critique_de_l.27hom.C3.A9opathie">Analyse critique de l&apos;hom&#xE9;opathie</span></h4>
<ul>
<li>J. Brissonnet, <i>Les Pseudo-m&#xE9;decines</i>, Book-e-Book, collection Z&#xE9;t&#xE9;tique, 2003, .</li>
<li>&#xA0;J.J. Aulas, <i>Les m&#xE9;decines douces, des illusions qui gu&#xE9;rissent</i>, &#xE9;ditions Odile Jacob, 1993 </li>
<li>&#xA0;Norbert Bensa&#xEF;d, <i>Le sommeil de la raison</i> (&#xE9;ditions du Seuil), 1988</li>

<li> , f&#xE9;vrier 2010. </li>
</ul>
<h4><span class="mw-headline" id="Histoire_2">Histoire</span></h4>
<ul>
<li>Olivier Faure (dir.), <i>Praticiens, patients et militants de l&apos;hom&#xE9;opathie aux  et &#xA0;si&#xE8;cles (1800-1940)</i>, Boiron / Presses universitaires de Lyon, 1992, 242&#xA0; &#xA0;;

</li>
<li>Fran&#xE7;ois Gassin et Alain Sarembaud, <i>Histoire d&apos;un syndicalisme de 1932 &#xE0; nos jours&#xA0;: les m&#xE9;decins hom&#xE9;opathes fran&#xE7;ais</i>, Centre d&apos;enseignement et de d&#xE9;veloppement de l&apos;hom&#xE9;opathie, 2005, 362&#xA0; .</li>
</ul>
<h3><span class="mw-headline" id="T.C3.A9l.C3.A9vision">T&#xE9;l&#xE9;vision</span></h3>
<ul>
<li>Michel Cymes, Marina Carr&#xE8;re d&apos;Encausse. Enqu&#xEA;te de Sant&#xE9;&#xA0;: , r&#xE9;alis&#xE9; par Magali Cotard (France 5, 11 janvier 2011).</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>