<h1>M&#xE9;decine traditionnelle chinoise</h1>


<p>La <b>m&#xE9;decine traditionnelle chinoise</b> est fond&#xE9;e sur une th&#xE9;orie du fonctionnement de l&apos;&#xEA;tre humain en bonne sant&#xE9;, d&apos;un point de vue physiologique, psychologique, anatomique, etc. Elle tente &#xE9;galement d&apos;expliquer les causes des maladies et les m&#xE9;canismes biologiques et psychiques qui en sont les cons&#xE9;quences. La m&#xE9;decine chinoise cherche &#xE0; comprendre l&apos;&#xEA;tre humain, aussi bien en bonne sant&#xE9; que malade, par une gestion de l&apos;&#xE9;quilibre de l&apos;&#xE9;nergie interne appel&#xE9;e <i>qi</i>.</p>
<p>C&apos;est une m&#xE9;decine dont l&apos;&#xE9;laboration est g&#xE9;n&#xE9;ralement dat&#xE9;e de 1250 ans  Dans le premier trait&#xE9; de m&#xE9;decine chinoise connu (le <i>Huangdi Nei Jing</i>), on trouve par exemple la description de cinq organes (nomm&#xE9;s <i>Wu Zang</i>) et des six entrailles (nomm&#xE9;es <i>Liu Fu</i>) accompagn&#xE9;e de sch&#xE9;mas.</p>
<p>A c&#xF4;t&#xE9; de l&apos;histoire, brillante, de la m&#xE9;decine chinoise, de nombreuses th&#xE9;rapies sont propos&#xE9;es aujourd&apos;hui sous l&apos;&#xE9;tiquette de &#xAB;&#xA0;m&#xE9;decine traditionnelle chinoise&#xA0;&#xBB;, inspir&#xE9;es plus ou moins librement d&apos;&#xE9;l&#xE9;ments de cette tradition sans remise &#xE0; jour pour des raisons essentiellement folkloriques ou commerciales, et constituent une pseudo-science, aux effets parfois d&#xE9;l&#xE9;t&#xE8;res sur les potentiels patients.</p>




<h3><span class="mw-headline" id="Les_ouvrages_de_m.C3.A9decine_chinoise">Les ouvrages de m&#xE9;decine chinoise</span></h3>
<p>Des syst&#xE8;mes de d&#xE9;compte du temps pr&#xE9;cis sont apparus tr&#xE8;s t&#xF4;t en Chine, visibles sur les &#xE9;crits oraculaires de la dynastie Shang, premiers exemples d&#x2019;&#xE9;criture chinoise. N&#xE9;anmoins, l&#x2019;utilisation exclusive de syst&#xE8;mes cycliques (cycle sexag&#xE9;simal ou &#xE8;res imp&#xE9;riales) fait que la notion d&#x2019;&#xE9;volution lin&#xE9;aire n&#x2019;est pas tr&#xE8;s pr&#xE9;sente. En ce qui concerne les livres de m&#xE9;decine, tr&#xE8;s souvent chaque &#xE9;poque ajoute son commentaire au texte d&#x2019;origine sans proc&#xE9;der &#xE0; une refonte. On retrouve donc dans le m&#xEA;me ouvrage des chapitres d&#x2019;&#xE2;ge et d&#x2019;origine fort diff&#xE9;rents, et c&#x2019;est ainsi que pour les Chinois, le <i>Nei Jing Su Wen</i> a autant de valeur qu&#x2019;un livre moderne. Au d&#xE9;but du <i>Ling Shu</i>, Huang Di demande &#xE0; son ministre et instructeur Qi Bo non pas d&#x2019;inventer une m&#xE9;decine, mais de restituer une ancienne doctrine.</p>
<h3><span class="mw-headline" id="La_m.C3.A9decine_antique">La m&#xE9;decine antique</span></h3>


<p>Elle est essentiellement marqu&#xE9;e par trois figures l&#xE9;gendaires, trois empereurs mythiques&#xA0;:</p>
<ul>
<li>Fuxi&#xA0;: on lui attribue la r&#xE9;daction du <i>Yi Jing</i> (<i>Livre des Mutations</i>), g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9; comme le plus ancien livre chinois.</li>
<li>Shennong&#xA0;: p&#xE8;re de l&#x2019;agriculture et de la phytoth&#xE9;rapie. Il est appel&#xE9; le &#xAB;&#xA0;divin laboureur&#xA0;&#xBB;. On lui attribue le premier Bencao &#x672C;&#x8349;(<i>Trait&#xE9; des Mati&#xE8;res M&#xE9;dicinales</i>).</li>
<li>Huang Di&#xA0;: l&#x2019;Empereur Jaune, cr&#xE9;ateur des rites et de la m&#xE9;decine. On lui attribue la r&#xE9;daction du <i>Nei Jing</i> (<i>Huang Di Nei Jing</i> &#x9EC3;&#x5E1D;&#x5167;&#x7D93; ou <i>Classique de la Tradition &#xE9;sot&#xE9;rique de l&#x2019;Empereur Jaune</i>) qui traversera les si&#xE8;cles.</li>
</ul>
<p>Les plus anciens fragments du <i>Nei Jing Su Wen</i> remontent au &#x2009;&#x2013;&#x2009;&#xA0;si&#xE8;cles , et il semble avoir &#xE9;t&#xE9; divis&#xE9; en deux vers la fin de cette p&#xE9;riode, sous les Qin&#xA0;:</p>
<ul>
<li>le <i>Su Wen</i> (&#x7D20;&#x554F;) &#xAB;&#xA0;Simples Questions&#xA0;&#xBB; en 9 chapitres, pr&#xE9;sent&#xE9; sous forme de discussion entre l&#x2019;empereur Huang Di et son conseiller Qi Bo &#x5C90;&#x4F2F;, discutant essentiellement de th&#xE9;orie.</li>
<li>le <i>Ling Shu</i> (&#x9748;&#x6A1E;) &#xAB;&#xA0;Pivot Spirituel&#xA0;&#xBB;, en 9 chapitres &#xE9;galement, ax&#xE9; sur la pratique.</li>
</ul>
<p>On peut y adjoindre le <i>Nan Jing</i> (&#x96E3;&#x7D93;), <i>Classique des Difficult&#xE9;s</i>, trait&#xE9; en deux volumes constitu&#xE9; des commentaires de 81 passages difficiles du <i>Nei Jing</i>. Il contient en outre le premier expos&#xE9; sur la th&#xE9;orie du pouls. Non mentionn&#xE9; dans les <i>Annales des Han</i>, il passe n&#xE9;anmoins pour ant&#xE9;rieur &#xE0; la p&#xE9;riode des Trois Royaumes (220-280).</p>
<p>Comme il a &#xE9;t&#xE9; dit plus haut, des commentaires sont rajout&#xE9;s aux textes anciens consid&#xE9;r&#xE9;s comme canoniques (&#xAB;&#xA0;jing&#xA0;&#xBB;). Les auteurs de ces ajouts se retranchent derri&#xE8;re le nom et les id&#xE9;es des Anciens. En fait, les fascicules du <i>Nei Jing</i> ont subi de nombreux dommages et ont souvent &#xE9;t&#xE9; remani&#xE9;s au cours des si&#xE8;cles, les parties manquantes &#xE9;tant remplac&#xE9;es par d&#x2019;autres textes. Tout cela nous laisse un ensemble assez confus et d&#xE9;sordonn&#xE9; comportant des contradictions. Il en existe plusieurs traductions en langue fran&#xE7;aise, dont celles de Chamfrault et de Husson.</p>
<p>En dehors de ces figures l&#xE9;gendaires, on consid&#xE8;re que les premiers &#xE9;crits m&#xE9;dicaux attest&#xE9;s, datant d&#x2019;entre 580 et 320 , apparaissent dans le <i>Zuo Zhuan</i> compos&#xE9; au d&#xE9;but du &#xA0;si&#xE8;cle . Ils seraient donc contemporains des textes grecs hippocratiques. Cela ne signifie pas, bien entendu, que la m&#xE9;decine chinoise date de cette &#xE9;poque, car avant d&#x2019;&#xEA;tre &#xE9;crite, elle se transmettait oralement de fa&#xE7;on &#xE9;sot&#xE9;rique. &#xC0; cette &#xE9;poque o&#xF9; s&#x2019;organisent les rites et l&#x2019;administration, les m&#xE9;decins (yin) constituent pour la premi&#xE8;re fois une corporation ind&#xE9;pendante des pr&#xEA;tres et des magiciens. Le premier personnage &#xAB;&#xA0;historique&#xA0;&#xBB; cit&#xE9; est Bian Que &#x6241;&#x9D72; ( 430?-350&#xA0;? av. J.-C.), qui est peut-&#xEA;tre un nom g&#xE9;n&#xE9;rique d&#xE9;signant plusieurs personnages diff&#xE9;rents. On dit qu&#x2019;il connaissait la technique de la prise du pouls (Mo Fa &#x6478;&#x6CD5;) et certains historiens lui attribuent le <i>Nan Jing</i></p>
<p>Zou Yan &#x9112;&#x884D; (vers 305-240 av. J.-C.) introduit en Chine la th&#xE9;orie des Cinq &#xE9;l&#xE9;ments qui va se d&#xE9;velopper sous les Han et impr&#xE9;gner tous les syst&#xE8;mes de connaissance, dont la m&#xE9;decine et l&#x2019;alchimie, associant, par exemple, un organe &#xE0; un point cardinal, une saison, un go&#xFB;t etc. Il semble qu&#x2019;il y ait &#xE0; cette &#xE9;poque des &#xE9;changes importants entre la Chine, l&#x2019;Inde et la Perse. &#xC0; la m&#xEA;me p&#xE9;riode, la m&#xE9;decine chinoise se tourne vers l&#x2019;&#xE9;tude des poisons, des rem&#xE8;des v&#xE9;g&#xE9;taux et min&#xE9;raux, la di&#xE9;t&#xE9;tique, la recherche des drogues d&#x2019;immortalit&#xE9;, la pratique des techniques respiratoires, de la culture physique et la sexologie.</p>
<h3><span class="mw-headline" id="Les_rem.C3.A8des_d.E2.80.99immortalit.C3.A9">Les rem&#xE8;des d&#x2019;immortalit&#xE9;</span></h3>
<p>Les rem&#xE8;des d&#x2019;immortalit&#xE9; (&#x300A;&#x957F;&#x751F;&#x4E0D;&#x8001;&#x836F;&#x300B;, ch&#xE1;ngsh&#x113;ng b&#xF9; l&#x1CE;o y&#xE0;o ou &#xAB;&#xA0;m&#xE9;dicaments de longue vie et de jouvence&#xA0;&#xBB;) ont aliment&#xE9; les recherches de la m&#xE9;decine chinoise et du tao&#xEF;sme, notamment lors du r&#xE8;gne de Qin Shihuangdi (Qin Shihuang). Ces rem&#xE8;des &#xE9;taient bas&#xE9;s essentiellement sur les &#xAB;&#xA0;cinq substances canoniques&#xA0;&#xBB; (&#x4E94;&#x77F3;&#x6563; w&#x1D4; sh&#xED;s&#xE0;n) &#xE9;galement nomm&#xE9;es &#xAB;&#xA0;substances froides&#xA0;&#xBB; (&#x5BD2;&#x77F3;&#x6563; h&#xE1;n sh&#xED;s&#xE0;n), le r&#xE9;algar, le soufre, l&#x2019;ovre, la turquoise et l&#x2019;am&#xE9;thyste. Certaines &#xE9;tant toxiques, un entra&#xEE;nement progressif d&#x2019;immunisation &#xE9;tait n&#xE9;cessaire.</p>
<p>L&apos;empereur Qin Shihuang parcourut les c&#xF4;tes de Chine orientale afin de trouver ces rem&#xE8;des, et envoya vers les mythiques &#xEE;les des immortels une vaste exp&#xE9;dition men&#xE9;e par Xu Fu accompagn&#xE9; de 3&#xA0;000 filles et gar&#xE7;ons vierges, de gardes et de vivres.</p>
<h3><span class="mw-headline" id="Des_Han_aux_Sui_.28206_av._J.-C._-_589.29">Des Han aux Sui (206 av. J.-C. - 589)</span></h3>

<p>Peu apr&#xE8;s la mort de Qin Shihuang, la dynastie Han (206 av. J.-C. - 220) remplace celle des Qin. Apr&#xE8;s une p&#xE9;riode de splendeur, l&#x2019;empire se morcelle en Trois Royaumes (220-280). Malgr&#xE9; une restauration &#xE9;ph&#xE9;m&#xE8;re op&#xE9;r&#xE9;e par la dynastie des Jin occidentaux (265-316), la Chine ne r&#xE9;siste pas aux invasions barbares. Ainsi s&#x2019;ouvre une p&#xE9;riode confuse caract&#xE9;ris&#xE9;e par des luttes incessantes entre les dynasties barbares du nord et les dynasties nationales du sud. Contemporain de l&#x2019;empire romain et de l&#x2019;empire sassanide, l&#x2019;empire des Han constitue la premi&#xE8;re &#xE9;mergence de la civilisation chinoise sur le plan mondial. C&#x2019;est alors que s&#x2019;ouvre la &#xAB;&#xA0;route de la soie&#xA0;&#xBB; (122 av. J.-C.) ainsi que la &#xAB;&#xA0;route de la Birmanie&#xA0;&#xBB; (115 av. J.-C.), que s&#x2019;&#xE9;tablissent de nombreux contacts maritimes, commerciaux et culturels entre la Chine, la Perse, l&#x2019;Inde, l&#x2019;Asie du Sud-Est et la M&#xE9;diterran&#xE9;e.</p>
<p>Gr&#xE2;ce &#xE0; la paix qui r&#xE8;gne sous les Han, de nombreux ouvrages sont r&#xE9;dig&#xE9;s. Ils sont mentionn&#xE9;s dans les <i>Annales des Han</i> (<i>Han Shu</i>) sous les cat&#xE9;gories suivantes&#xA0;:</p>
<ul>
<li><i>Yijing</i> &#x91AB;&#x7D93;&#xA0;: <i>Classiques de la M&#xE9;decine</i>,</li>
<li><i>Jin fang</i> &#x91D1;&#x65B9;&#xA0;: <i>Recueils de Recettes</i>,</li>
<li><i>Fangzhong</i> &#x623F;&#x4E2D;&#xA0;: <i>Trait&#xE9;s de la Chambre &#xE0; Coucher</i>,</li>
<li><i>Shenxian</i> &#x795E;&#x4ED9;&#xA0;: <i>M&#xE9;thode et Recettes pour Devenir Immortel</i>.</li>
</ul>
<p>Seul le <i>Nei Jing</i>, class&#xE9; parmi les &#xAB;&#xA0;Classiques de la M&#xE9;decine&#xA0;&#xBB; et attribu&#xE9; &#xE0; l&#x2019;Empereur Jaune, nous est parvenu.</p>
<p>Du c&#xF4;t&#xE9; des sp&#xE9;cialistes, trois grandes figures marquent cette &#xE9;poque&#xA0;:</p>
<h4><span class="mw-headline" id="Ch.C3.BAny.C3.BA_y.C3.AC_.E6.B7.B3.E4.BA.8E.E6.84.8F_.28_215_av._J.-C._ou_216_av._J.-C._.E2.80.93167_av._J.-C..29">Ch&#xFA;ny&#xFA; y&#xEC; &#x6DF3;&#x4E8E;&#x610F; ( 215 av. J.-C. ou 216 av. J.-C. &#x2013;167 av. J.-C.)</span></h4>
<p>Pendant 10 ans, il fut &#xE0; la fois m&#xE9;decin et fonctionnaire (chef des greniers publics). Il a laiss&#xE9; une liste des maladies qu&#x2019;il &#xE9;tait capable de soigner, le nom de ses ma&#xEE;tres, de ses malades et de ses livres, ainsi que ses diagnostics et les traitements prescrits. &#xC0; travers ses observations (anamn&#xE8;se, examen clinique, diagnostic, pronostic, traitement, pathog&#xE9;nie, discussion des sympt&#xF4;mes et justification de traitements), on reconna&#xEE;t diverses maladies telles que la cirrhose du foie, l&#x2019; &#xE9;trangl&#xE9;e, le lumbago traumatique, l&#x2019;abc&#xE8;s p&#xE9;riton&#xE9;al, l&#x2019;angine infantile, la py&#xE9;lon&#xE9;phrite, la , la goutte, paralysie progressive, l&#x2019;h&#xE9;moptysie, etc. Il poss&#xE9;dait une biblioth&#xE8;que importante dont le <i>Nei Jing</i>, encore une fois, est le seul rescap&#xE9;.</p>
<h4><span class="mw-headline" id="Zh.C4.81ng_Zh.C3.B2ngj.C7.90ng_.E5.BC.B5.E4.BB.B2.E6.99.AF.2F.E5.BC.A0.E4.BB.B2.E6.99.AF_.28158-166.29">Zh&#x101;ng Zh&#xF2;ngj&#x1D0;ng &#x5F35;&#x4EF2;&#x666F;/&#x5F20;&#x4EF2;&#x666F; (158-166)</span></h4>
<p>On l&#x2019;appelle l&#x2019; &#xAB;&#xA0;inventeur de la symptomatologie et de la th&#xE9;rapeutique chinoise&#xA0;&#xBB;. il est consid&#xE9;r&#xE9; comme l&#x2019;Hippocrate chinois. Il est le premier &#xE0; avoir nettement diff&#xE9;renci&#xE9; les sympt&#xF4;mes yang des sympt&#xF4;mes yin. C&#x2019;est lui qui r&#xE9;digea le <i>Sh&#x101;ngh&#xE1;n z&#xE1; b&#xEC;ng l&#xF9;n</i> &#x50B7;&#x5BD2;&#x96DC;&#x75C5;&#x8AD6;/simplifi&#xE9;&#xA0;: &#x4F24;&#x5BD2;&#x6742;&#x75C5; (<i>Trait&#xE9; de la fi&#xE8;vre typho&#xEF;de et des diverses maladies</i> ou <i>Sh&#x101;ngh&#xE1;n z&#xFA; b&#xEC;ng l&#xF9;n</i> (&#x50B7;&#x5BD2;&#x5352;&#x75C5;&#x8AD6;/&#x4F24;&#x5BD2;&#x5352;&#x75C5;&#x8BBA;, <i>Trait&#xE9; de la fi&#xE8;vre typho&#xEF;de et des maladies subites</i>). Par la suite, on a scind&#xE9; cet ouvrage en <i>Shang han lun</i> proprement dit et <i>J&#x12B;n ku&#xEC; y&#xE0;o l&#xFC;&#xE8;</i> (&#x91D1;&#x532E;&#x8981;&#x7565; <i>Br&#xE9;viaire du coffre d&#x2019;or</i>). Zh&#x101;ng Zh&#xF2;ngj&#x1D0;ng y analyse diverses sortes de fi&#xE8;vres, distingue entre maladies aigu&#xEB;s et maladies chroniques, et recherche la cause de nombreuses maladies.</p>
<h4><span class="mw-headline" id="Hu.C3.A1_Tu.C3.B3_.E8.8F.AF.E4.BD.97.2F.E5.8D.8E.E4.BD.97_.28110-207.29">Hu&#xE1; Tu&#xF3; &#x83EF;&#x4F57;/&#x534E;&#x4F57; (110-207)</span></h4>
<p>Hua Tuo est le grand chirurgien de l&#x2019;&#xE9;poque. On lui attribue la d&#xE9;couverte de la  (M&#xE1;ju&#xE9; f&#x1CE; &#x75F2;&#x89BA;&#x6CD5;/&#x75F2;&#x89C9;&#x6CD5;) et l&#x2019;&#xAB;&#xA0;Art des ouvertures abdominales&#xA0;&#xBB; (K&#x101;if&#xF9; sh&#xF9; &#x958B;&#x8179;&#x8853;/&#x5F00;&#x8179;&#x672F;). Les chroniques de l&#x2019;&#xE9;poque relatent ses op&#xE9;rations fameuses (laparotomie, lithotomie, greffes d&#x2019;organes, r&#xE9;sections intestinales, etc.) faites sous anesth&#xE9;sie g&#xE9;n&#xE9;rale au chanvre indien (cannabis indica). Il aurait encore invent&#xE9; la suture, des onguents contre les inflammations, des traitements contre les ascaris. Il aurait &#xE9;t&#xE9; le premier &#xE0; choisir la phalange comme unit&#xE9; de mesure. Il pr&#xE9;conisait la baln&#xE9;oth&#xE9;rapie et l&#x2019;hydroth&#xE9;rapie.</p>
<p>Hu&#xE1; Tu&#xF3; est &#xE9;galement connu dans l&#x2019;histoire de l&#x2019;obst&#xE9;trique. Il diagnostique la mort intra-ut&#xE9;rine d&#x2019;un jumeau aux h&#xE9;morragies cons&#xE9;cutives &#xE0; la naissance d&#x2019;un premier enfant. Il soulage la parturiente par acupuncture, avant de retirer l&#x2019;enfant mort-n&#xE9; dont le corps &#xE9;tait d&#xE9;j&#xE0; noir.</p>
<p>Il note aussi que la culture physique facilite la digestion et la circulation, et qu&#x2019;elle fortifie le corps. Il invente l&#x2019;exercice de gymnastique dit &#xAB;&#xA0;Jeu des cinq animaux&#xA0;&#xBB; (&#x4E94;&#x79BD;&#x4E4B;&#x6232;/&#x4E94;&#x79BD;&#x4E4B;&#x620F; W&#x1D4; q&#xED;n zh&#x12B; x&#xEC;), comprenant tigre, cerf, ours, singe et grue.</p>
<h3><span class="mw-headline" id="Autres">Autres</span></h3>
<p>&#xC0; ce trio m&#xE9;dical c&#xE9;l&#xE8;bre, il faut encore ajouter&#xA0;:</p>
<ul>
<li>Hu&#xE1;ngF&#x1D4; M&#xEC; &#x7687;&#x752B;&#x8B10;/&#x7687;&#x752B;&#x8C27; (215-282) auteur d&#x2019;un classique sur l&#x2019;acupuncture, le <i>Zh&#x113;nji&#x1D4; ji&#x1CE;y&#x1D0; j&#x12B;ng</i> &#x91DD;&#x7078;&#x7532;&#x4E59;&#x7D93;/&#x9488;&#x7078;&#x7532;&#x4E59;&#x7ECF;, premier ouvrage de &#xAB;&#xA0;vulgarisation&#xA0;&#xBB; de la m&#xE9;decine chinoise.</li>
<li>W&#xE1;ng Sh&#x16B;h&#xE9; &#x738B;&#x53D4;&#x548C; (210-280) auteur du <i>M&#xE0;i j&#x12B;ng</i> &#x8108;&#x7D93;/&#x8109;&#x7ECF;, &#xAB;&#xA0;Trait&#xE9; des vaisseaux sanguins/pouls&#xA0;&#xBB;. Cet ouvrage sera traduit en tib&#xE9;tain, arabe et persan pendant le Moyen &#xC2;ge. Il influencera encore, par ses traductions en latin et en langues vulgaires occidentales, les  des  et &#xA0;si&#xE8;cles.</li>
</ul>
<p>C&#x2019;est &#xE9;galement sous la dynastie Han que commence la grande p&#xE9;riode du tao&#xEF;sme qui s&#x2019;&#xE9;tend du &#xA0;si&#xE8;cle  au &#xA0;si&#xE8;cle  L&#x2019;alchimie et les recherches en mati&#xE8;re de pharmacop&#xE9;e et de m&#xE9;decine font partie des activit&#xE9;s de nombreux ma&#xEE;tres tao&#xEF;stes. Dans la pr&#xE9;face du <i>Commentaire du Tra&#xEE;t&#xE9; des mati&#xE8;res m&#xE9;dicinales de Shennong</i>, Tao Hongjing pr&#xE9;cise que cet ouvrage s&#x2019;adresse autant aux pratiquants de la Voie qu&#x2019;&#xE0; ceux qui cherchent un rem&#xE8;de. Son <i>Rapport sur l&#x2019;entretien du principe vital pour prolonger la vie</i> (&#x990A;&#x6027;&#x5EF6;&#x547D;&#x9304;/&#x517B;&#x6027;&#x5EF6;&#x547D;&#x9332;&#x5F55; y&#x1CE;ngx&#xEC;ng y&#xE1;nm&#xEC;ng l&#xF9;, litt&#xE9;ralement &#xAB;&#xA0;Inscription/enregistrement sur la nutrition de l&apos;humeur pour la long&#xE9;vit&#xE9;&#xA0;&#xBB; ) est d&#x2019;ailleurs inclus dans le canon tao&#xEF;ste.</p>
<h4><span class="mw-headline" id="G.C4.9B_H.C3.B3ng_.E8.91.9B.E6.B4.AA_.28283.E2.80.93343.29">G&#x11B; H&#xF3;ng &#x845B;&#x6D2A; (283&#x2013;343)</span></h4>
<p>L&#x2019;un des tao&#xEF;stes les plus connus de la p&#xE9;riode qui s&#x2019;&#xE9;tend de la fin des Han aux Sui est G&#x11B; H&#xF3;ng. Il r&#xE9;dige un trait&#xE9; d&#x2019;alchimie, de di&#xE9;t&#xE9;tique et de magie, le <i>B&#xE0;op&#x1D4;zi n&#xE8;ipi&#x101;n</i> &#x62B1;&#x6734;&#x5B50;&#x5167;&#x7BC7;/&#x62B1;&#x6734;&#x5B50;&#x5185;&#x7BC7; (vers 326) et deux trait&#xE9;s de m&#xE9;decine&#xA0;: les <i>M&#xE9;dications du Coffre d&#x2019;Or</i> (<i>J&#x12B;nku&#xEC; y&#xE0;of&#x101;ng</i> &#x91D1;&#x5331;&#x85E5;&#x65B9;/&#x91D1;&#x532E;&#x836F;&#x65B9;) et les <i>Prescriptions d&#x2019;Urgence [apr&#xE8;s la prise du pouls]</i> (<i>Zh&#x1D2;u h&#xF2;u b&#xE8;i j&#xED;f&#x101;ng</i> &#x8098;&#x5F8C;&#x5099;&#x6025;&#x65B9;/&#x8098;&#x540E;&#x5907;&#x6025;&#x65B9;). Dans ces livres, sont donn&#xE9;s des conseils de m&#xE9;decine pr&#xE9;ventive pour prolonger la vie et &#xE9;viter les maladies.</p>
<p>G&#x11B; H&#xF3;ng d&#xE9;veloppe deux techniques de long&#xE9;vit&#xE9;&#xA0;: <i>D&#xE1;o y&#x1D0;n</i> &#x5C0E;&#x5F15;/&#x5BFC;&#x5F15;&#xA0;: renforcer le qi par des pratiques respiratoires visant &#xE0; rejeter le &#xAB;&#xA0;vieux&#xA0;&#xBB; qi pour accueillir le &#xAB;&#xA0;nouveau&#xA0;&#xBB; F&#xFA; q&#xEC; &#x670D;&#x6C23;/&#x670D;&#x6C14;&#xA0;: accro&#xEE;tre le sang par des aliments et drogues.</p>
<p>En pathologie, on lui doit la description de la variole (500 ans avant Rhaz&#xE8;s, 864-925), introduite dans l&#x2019;empire par les Huns, mais aussi de la phtisie, le b&#xE9;rib&#xE9;ri, la peste bubonique.</p>
<p>Ge Hong a voulu mettre &#xE0; la port&#xE9;e de tous des rem&#xE8;des bon march&#xE9; et faciles &#xE0; trouver. Il donne le traitement de l&#x2019;ict&#xE8;re &#xE9;pid&#xE9;mique par l&#x2019;armoise, la rhubarbe et le gard&#xE9;nia&#xA0;; le traitement de l&#x2019;asthme par l&#x2019;&#xE9;ph&#xE9;dra, la cannelle, la r&#xE9;glisse et l&#x2019;amande d&#x2019;abricot&#xA0;; de l&#x2019;ascite par le draba, l&#x2019;euphorbe et le daphn&#xE9;. Il livre aussi sa propre exp&#xE9;rience de l&#x2019;utilisation de la jusquiame dans les d&#xE9;mences&#xA0;; des badigeons au soufre et &#xE0; l&#x2019;ail dans la pr&#xE9;vention des morsures de tiques&#xA0;; des bouillottes d&#x2019;eau chaude sur le ventre dans les gastro-ent&#xE9;rites.</p>
<p>Alchimiste, il donne &#xE9;galement la formule d&#x2019;une pilule d&#x2019;immortalit&#xE9; &#xE0; base d&#x2019;or, de mercure, de jade, de soufre, de cinabre et d&#x2019;orpiment, le tout dissout ou m&#xE9;lang&#xE9; dans des pr&#xE9;parations v&#xE9;g&#xE9;tales.</p>
<h4><span class="mw-headline" id="T.C3.A1o_H.C3.B3ngj.C7.90ng_.E9.99.B6.E5.BC.98.E6.99.AF_.28456-536.29">T&#xE1;o H&#xF3;ngj&#x1D0;ng &#x9676;&#x5F18;&#x666F; (456-536)</span></h4>
<p>Un autre personnage important est T&#xE1;o H&#xF3;ngj&#x1D0;ng, qui n&#x2019;&#xE9;tait d&#x2019;ailleurs pas le premier de sa famille &#xE0; rassembler et annoter des textes de pharmacop&#xE9;e car son grand-p&#xE8;re et son p&#xE8;re l&#x2019;avaient fait avant lui. Son principal travail est le <i>Commentaire du Trait&#xE9; des mati&#xE8;res m&#xE9;dicinales</i> (&#x672C;&#x8349;&#x96C6;&#x6CE8;, b&#x11B;nc&#x1CE;o j&#xED;zh&#xF9;) (494~ 500), nouvelle version du plus ancien ouvrage de r&#xE9;f&#xE9;rence pharmaceutique connu, qu&#x2019;il corrige et compl&#xE8;te d&#x2019;apr&#xE8;s ses propres recherches. Il rajoute ainsi 365 nouvelles esp&#xE8;ces aux 365 d&#x2019;origine, invente une nouvelle classification selon la cat&#xE9;gorie naturelle (plante, insecte...) au lieu des trois niveaux d&#x2019;utilit&#xE9; du premier texte, qui sera reprise par la suite. Il classe les rem&#xE8;des selon les sympt&#xF4;mes qu&#x2019;ils soignent, pr&#xE9;cise les relations entre le lieu de production, la r&#xE9;colte, le temps d&#x2019;infusion et l&#x2019;efficacit&#xE9;, ainsi que la forme sous laquelle ils doivent &#xEA;tre utilis&#xE9;s&#xA0;: pilule, poudre,&#xA0; Perdu, cet ouvrage a &#xE9;t&#xE9; reconstitu&#xE9; d&#x2019;apr&#xE8;s les larges extraits cit&#xE9;s dans des trait&#xE9;s ult&#xE9;rieurs, en particulier le <i>Zhenglei bencao</i> &#x8B49;&#x985E;&#x672C;&#x8349; et le <i>b&#x11B;nc&#x1CE;o g&#x101;ngm&#xF9;</i> &#x672C;&#x8349;&#x7DB1;&#x76EE;/&#x672C;&#x8349;&#x7EB2;&#x76EE;. Un manuscrit de la pr&#xE9;face a &#xE9;t&#xE9; retrouv&#xE9; &#xE0; Dunhuang. T&#xE1;o H&#xF3;ngj&#x1D0;ng a aussi compl&#xE9;t&#xE9; les <i>Prescriptions d&#x2019;urgence</i> de G&#x11B; H&#xF3;ng pour produire <i>Cent une prescriptions</i> (&#x8098;&#x5F8C;&#x767E;&#x4E00;&#x65B9;/&#x8098;&#x540E;&#x767E;&#x4E00;&#x65B9;, zh&#x1D2;u h&#xF2;u b&#x1CE;iy&#x12B; f&#x101;ng).</p>
<h3><span class="mw-headline" id="Les_Sui_et_les_Tang_:_la_m.C3.A9decine_classique">Les Sui et les Tang&#xA0;: la m&#xE9;decine classique</span></h3>
<p>Une r&#xE9;unification de la Chine a lieu sous les Sui (581 ou 589 - 618) et les Tang (618-907).</p>
<p>La m&#xE9;decine chinoise atteint son apog&#xE9;e entre le  et le &#xA0;si&#xE8;cle. En 624 est cr&#xE9;&#xE9; le Grand Service m&#xE9;dical qui supervise les &#xE9;tudes de m&#xE9;decine et organise la recherche. On d&#xE9;crit syst&#xE9;matiquement et pr&#xE9;cis&#xE9;ment de nombreuses maladies&#xA0;: l&#xE8;pre, variole, rougeole, gale, dysenterie aigu&#xEB; et chronique, chol&#xE9;ra, hydropisie, maladies carentielles (b&#xE9;rib&#xE9;ri, h&#xE9;m&#xE9;ralopie, rachitisme, goitre), maladies v&#xE9;n&#xE9;riennes, tuberculose pulmonaire et osseuse, ad&#xE9;nopathie cervicale, diab&#xE8;te, tumeurs.</p>
<p>La th&#xE9;rapeutique chirurgicale conna&#xEE;t d&#xE9;j&#xE0; le traitement de la cataracte, le traitement orthop&#xE9;dique des fractures, l&#x2019;extraction des s&#xE9;questres osseux.</p>
<p>La carie dentaire est trait&#xE9;e par obstruction et plombage (amalgame mercuriel).</p>
<p>L&#x2019;un des m&#xE9;decins les plus c&#xE9;l&#xE8;bres de l&#x2019;&#xE9;poque est le moine-m&#xE9;decin Sun Simiao &#x5B6B;&#x601D;&#x9088; (581-682), dont les principaux ouvrages sont&#xA0;:</p>
<ul>
<li><i>Qian Jin Fang</i> &#x5343;&#x91D1;&#x65B9;&#xA0;: <i>Mille Recettes de Valeur</i> (30 chapitres)</li>
<li><i>Fu Lu Lun</i> &#x798F;&#x797F;&#x8AD6;&#xA0;: <i>Trait&#xE9; du Bonheur</i> (3 chapitres)</li>
<li><i>She Sheng Zhen Lu</i> &#x651D;&#x751F;&#x771F;&#x9304;&#xA0;: <i>Recueil sur l&#x2019;hygi&#xE8;ne</i> (1 chapitre)</li>
<li><i>Zhen zhong Su Shu</i> &#x6795;&#x4E2D;&#x7D20;&#x66F8;&#xA0;: <i>Au sein de l&#x2019;oreiller</i> (1 chapitre)</li>
<li><i>Yin Hai Jing Wei</i> &#x9280;&#x6D77;&#x7D93;&#x7DEF;&#xA0;: <i>Connaissance exhaustive de la Mer d&#x2019;argent</i> (trait&#xE9; d&#x2019;ophtalmologie)</li>
<li><i>San Jiao Lun</i> &#x4E09;&#x6559;&#x8AD6;&#xA0;: <i>Trait&#xE9; des Trois Religions</i> (1 chapitre)</li>
</ul>
<h3><span class="mw-headline" id="De_la_fin_des_Tang_.C3.A0_l.E2.80.99av.C3.A8nement_des_Ming">De la fin des Tang &#xE0; l&#x2019;av&#xE8;nement des Ming</span></h3>
<p>&#xC0; l&#x2019;&#xE9;poque de la dynastie Song (960-1279) on assiste &#xE0; d&#x2019;importants progr&#xE8;s techniques (imprimerie, boussole, poudre &#xE0; canon) et scientifiques (math&#xE9;matiques, biologie). C&#x2019;est l&#x2019;&#xE9;poque des grands savants polyvalents tels que Chen Kua (1031-1095) qui &#xE9;tait &#xE0; la fois architecte, agronome, m&#xE9;decin, historiographe et ambassadeur.</p>
<p>Qian Yi &#x9322;&#x4E59; (1035-1117) est le plus grand des p&#xE9;diatres chinois. Il distingue, le premier, la varicelle, la rougeole, la scarlatine et la variole.</p>
<p>La m&#xE9;decine l&#xE9;gale fait sa premi&#xE8;re apparition avec le Xi Yuan Ji Lu &#x6D17;&#x51A4;&#x96C6;&#x9304; <i>Recueil pour laver les injustices</i> (1247) de Song Ci &#x5B8B;&#x6148; (1188-1249). Ceci co&#xEF;ncide avec un renouveau de l&#x2019;anatomie. Une dissection est dat&#xE9;e de 1106.</p>
<p>La mati&#xE8;re m&#xE9;dicale est extr&#xEA;mement d&#xE9;velopp&#xE9;e et s&#x2019;enrichit de nombreux m&#xE9;dicaments exotiques (mandragore, myrrhe, th&#xE9;riaque, fenugrec, opium).</p>
<p>Wang Wei Yi &#x738B;&#x60DF;&#x4E00; (vers 1026), &#xE0; la fois m&#xE9;decin et sculpteur, r&#xE9;dige un compendium d&#x2019;acupuncture et fond deux &#xAB;&#xA0;hommes de bronze&#xA0;&#xBB; (statuettes) bien souvent reproduits depuis. Ils permettent le rep&#xE9;rage ais&#xE9; des points d&#x2019;acupuncture.</p>
<p>La conqu&#xEA;te mongole s&#x2019;accompagne d&#x2019;une s&#xE9;rie de d&#xE9;vastations et de destructions qui viennent s&#x2019;ajouter aux grandes famines. Toutefois, c&#x2019;est un &#xC9;tat florissant que nous d&#xE9;crit un peu plus tard Marco Polo, un &#xC9;tat qui atteint les extr&#xEA;mes limites de son expansion territoriale, de la Cor&#xE9;e au Vi&#xEA;t Nam, de la mer de Chine &#xE0; l&#x2019;Adriatique.</p>
<p>Durant cette p&#xE9;riode, quelques noms dominent le monde de la m&#xE9;decine&#xA0;:</p>
<ul>
<li>Hu Zheng Qi Huei (en exercice vers 1314-1330), mongol, nom chinois Hu Sihui (&#x5FFD;&#x601D;&#x6167;, &#x548C;&#x65AF;&#x8F1D; ou &#x5FFD;&#x65AF;&#x6167;). Di&#xE9;t&#xE9;ticien imp&#xE9;rial, il d&#xE9;crit les maladies carentielles et leur traitement par une di&#xE9;t&#xE9;tique rationnelle, &#xE0; l&#x2019;exclusion de toute autre m&#xE9;dication. Il est l&#x2019;auteur du <i>Yinshanzhengyao</i> &#x98F2;&#x81B3;&#x6B63;&#x8981; <i>Pr&#xE9;cis d&#x2019;alimentation</i> qui contient des recettes int&#xE9;grant des ingr&#xE9;dients aux vertus th&#xE9;rapeutiques, dont beaucoup font partie de l&#x2019;alimentation des peuples du Nord et du Nord-Ouest (94 plats, 35 soupes, 29 recettes contre le vieillissement).</li>
<li>Hua Shou &#x6ED1;&#x58FD; (vers 1341), encore appel&#xE9; Bowen &#x4F2F;&#x4EC1;, d&#xE9;couvre les taches d&#x2019;un blanc bleu&#xE2;tre qui, sur la muqueuse de la bouche, caract&#xE9;risent les prodromes de la rougeole, mais il est surtout c&#xE9;l&#xE8;bre pour ses commentaires des classiques (<i>Nan Jing</i> notamment).</li>
</ul>
<p>Le texte d&#xE9;finitif du <i>Nan Jing</i> aurait &#xE9;t&#xE9; achev&#xE9; par Hua Cheu vers 1361, et la version grav&#xE9;e pour impression en 1366.</p>
<h3><span class="mw-headline" id="La_m.C3.A9decine_.C3.A0_l.27.C3.A9poque_moderne">La m&#xE9;decine &#xE0; l&apos;&#xE9;poque moderne</span></h3>
<p>Pouss&#xE9;e au pouvoir par une r&#xE9;volution populaire paysanne, la Dynastie Ming (1368-1644) s&#x2019;intercale entre deux dynasties de conqu&#xEA;te, celle des Mongols et celle des Mandchous. Elle lib&#xE8;re Beijing et y &#xE9;tablit sa capitale.</p>
<p>La Chine conna&#xEE;t alors un nouvel &#xE2;ge d&#x2019;or. Zheng He se rend, en bateau et &#xE0; plusieurs reprises, jusqu&#x2019;en Afrique occidentale (1405-1433). Le R.P. Matteo Ricci arrive &#xE0; Beijing en 1601. Les J&#xE9;suites apportent avec eux la m&#xE9;decine occidentale, mais elle restera r&#xE9;serv&#xE9;e au seul empereur. On traduit en chinois les textes consacr&#xE9;s &#xE0; l&#x2019;anatomie et &#xE0; la circulation du sang. L&#x2019;empereur Kangxi les juge tr&#xE8;s int&#xE9;ressants pour lui mais tr&#xE8;s dangereux pour le peuple.</p>
<p>La Chine produit &#xE0; cette &#xE9;poque un chef-d&#x2019;&#x153;uvre de la m&#xE9;decine&#xA0;: le <i>Grand Trait&#xE9; de Mati&#xE8;re M&#xE9;dicale</i> &#x672C;&#x8349;&#x7DB1;&#x76EE; de Li Shizhen &#x674E;&#x6642;&#x73CD; (1518-1593), r&#xE9;sultat de presque 30 ans de travail. Il s&#x2019;agit non seulement d&#x2019;un grand trait&#xE9; de pathologie et de th&#xE9;rapeutique, mais encore d&#x2019;un trait&#xE9; d&#x2019;histoire naturelle donnant une classification des produits min&#xE9;raux, v&#xE9;g&#xE9;taux et animaux. Cette encyclop&#xE9;die est compl&#xE9;t&#xE9;e par des chapitres de technologie chimique et industrielle, des donn&#xE9;es g&#xE9;ographiques, historiques, di&#xE9;t&#xE9;tiques, culinaires, cosmologiques, philosophiques et philologiques. Elle a &#xE9;t&#xE9; traduite dans toutes les langues de l&#x2019;Extr&#xEA;me-Orient et dans les principales langues occidentales. Elle mentionne la syphilis qui appara&#xEE;t en Chine vers 1505-1506, &#xE0; peu pr&#xE8;s au m&#xEA;me moment o&#xF9; elle est signal&#xE9;e par les m&#xE9;decins occidentaux, arabes et indiens.</p>
<p>Le plus grand acupuncteur de la dynastie des Ming est Yang Jizhou &#x694A;&#x7E7C;&#x6D32;. C&#x2019;est lui qui r&#xE9;dige les 10 chapitres du <i>Zhen Jiu Da Cheng</i> &#x91DD;&#x7078;&#x5927;&#x6210; (grav&#xE9; en 1601). Il s&#x2019;agit d&#x2019;une encyclop&#xE9;die d&#x2019;acupuncture comportant un excellent historique non seulement des classiques, mais aussi des traditions orales. L&#x2019;ouvrage renferme en outre une partie technique tr&#xE8;s compl&#xE8;te, une partie clinique et une section th&#xE9;rapeutique. Le dernier chapitre est consacr&#xE9; au diagnostic en p&#xE9;diatrie et au traitement de l&#x2019;enfant par le massage.</p>
<p>Chen Yu Fa a publi&#xE9; un trait&#xE9; de massoth&#xE9;rapie p&#xE9;diatrique <i>Chenshi xiao&apos;er anmojing</i> &#x9673;&#x6C0F;&#x5C0F;&#x5152;&#x6309;&#x6469;&#x7D93; <i>Trait&#xE9; de massage pour les jeunes enfants de M. Chen</i> qui est un v&#xE9;ritable manuel de secourisme, et qui contient une partie s&#xE9;miologique conduisant au diagnostic, ainsi qu&#x2019;une partie th&#xE9;rapeutique. On y trouve des man&#x153;uvres de kin&#xE9;sith&#xE9;rapie, des cataplasmes, des empl&#xE2;tres, la mani&#xE8;re de provoquer le vomissement, des conseils concernant l&#x2019;utilisation des moxas, sans oublier les amulettes et les incantations, car le tao&#xEF;sme a encore une incidence sur la m&#xE9;decine. Un trait&#xE9; en particulier, le <i>Jing Ming Gui Je</i> (vers 1622), d&#xE9;taille la th&#xE9;orie des &#xAB;&#xA0;champs de cinabre&#xA0;&#xBB;.</p>


<p>La m&#xE9;decine chinoise s&apos;appuie en pratique sur des &#xE9;l&#xE9;ments th&#xE9;rapeutiques primordiaux&#xA0;:</p>
<ul>
<li>la pharmacop&#xE9;e chinoise comprenant la phytoth&#xE9;rapie (plantes), les min&#xE9;raux les substances animales voire humaines ( le placenta). Le premier ouvrage de mati&#xE8;re m&#xE9;dicale est le <i>Shennong bencao jing</i>, le <i>Classique de la mati&#xE8;re m&#xE9;dicale de Shennong</i>, datant des alentours du d&#xE9;but de notre &#xE8;re. La phytoth&#xE9;rapie chinoise contient des milliers de plantes, d&#xE9;coctions, poudres etc. Elles ont une action importante dans la m&#xE9;decine chinoise. Enfin, la pharmacop&#xE9;e rejoint souvent la cuisine chinoise avec l&apos;usage des saveurs.</li>
<li>L&apos;acupuncture et la moxibustion (combustion d&apos;une herbe aidant &#xE0; faire circuler l&apos;&#xE9;nergie vitale, le qi).</li>
<li>La di&#xE9;t&#xE9;tique.</li>
<li>Le massage traditionnel chinois, An Mo / Tui Na.</li>
<li>Le qi gong, ou Gymnastique chinoise, qui permet par une pratique r&#xE9;guli&#xE8;re, d&apos;&#xE9;quilibrer le qi, donc de pr&#xE9;venir les maladies. Accompagn&#xE9;e des autres &#xE9;l&#xE9;ments th&#xE9;rapeutiques, elle aide au soin du malade.</li>
<li>La gestion des &#xE9;motions</li>
</ul>
<p>De par sa forte imbrication dans la culture chinoise, on retrouve en m&#xE9;decine l&apos;ensemble des concepts de sa culture d&apos;origine&#xA0;: le yin et le y&#xE1;ng (symboles de la bipolarit&#xE9; des choses), le qi (l&apos;&#xE9;nergie de l&apos;&#xEA;tre).</p>

<p>On retrouve aussi le Wuxing (<i>Cinq Phases</i>)&#xA0;: ce sont cinq qualit&#xE9;s qui permettent d&apos;&#xE9;tudier les caract&#xE9;ristiques de tout sympt&#xF4;me, ainsi que leurs interactions. Ces cinq mouvements sont le bois, le feu, la terre, le m&#xE9;tal et l&apos;eau. M&#xE9;dicalement parlant, chacun d&apos;entre eux est en relation avec des organes des saisons, des &#xE9;nergies, des organes atelier (yin), des organes tr&#xE9;sor (Y&#xE1;ng), des sens et des sentiments.</p>

<h3><span class="mw-headline" id="L.27acupuncture_en_Occident">L&apos;acupuncture en Occident</span></h3>


<p>Les premiers contacts de l&apos;Occident avec la m&#xE9;decine chinoise traditionnelle et, plus particuli&#xE8;rement, l&apos;acupuncture, remontent au &#xA0;si&#xE8;cle lorsque les J&#xE9;suites furent admis &#xE0; la cour imp&#xE9;riale (voir les <i>Lettres &#xE9;difiantes et curieuses</i>). Une premi&#xE8;re vague d&apos;orientalisme nait alors chez les intellectuels europ&#xE9;ens, qui sera suivie par une seconde vague de contacts lors de l&apos;expansion coloniale du &#xA0;si&#xE8;cle. On voit alors appara&#xEE;tre les premiers intellectuels occidentaux v&#xE9;ritablement vers&#xE9;s dans la compr&#xE9;hension de la culture chinoise, par exemple &#xE0; travers les classiques tao&#xEF;stes (voir les travaux de Richard Wilhelm sur le Yi Jing) ou encore l&apos;acupuncture (voir les travaux de George Souli&#xE9; de Morant).</p>
<p>C&apos;est cependant v&#xE9;ritablement &#xE0; partir de la seconde moiti&#xE9; du &#xA0;si&#xE8;cle que l&apos;acupuncture en tant que pratique m&#xE9;dicale se r&#xE9;pand en Occident (tout comme, par exemple, la pratique du tai chi), &#xE0; la faveur d&apos;une contre-culture &#xE9;mergente qui cherche des voies alternatives &#xE0; son h&#xE9;ritage jud&#xE9;o-chr&#xE9;tien.</p>
<p>L&apos;acupuncture est aujourd&apos;hui reconnue comme pratique th&#xE9;rapeutique efficace pour plusieurs conditions (notamment chroniques) par de nombreux pays et l&apos;.</p>
<p>La communaut&#xE9; scientifique s&apos;est pench&#xE9;e sur ces m&#xE9;thodes. Plusieurs pays de l&apos;Union Europ&#xE9;enne et d&apos;Am&#xE9;rique du Nord ont donn&#xE9; une place dans leur syst&#xE8;me de soin &#xE0; l&apos;acupuncture, comme le Canada, le Royaume-Uni, ou l&apos;Allemagne au travers des  qui sont pris en charge par le syst&#xE8;me de sant&#xE9;. En France, le conseil de l&apos;ordre des m&#xE9;decins reconnait la pratique par les m&#xE9;decins titulaires ayant suivi une sp&#xE9;cialisation de quelques ann&#xE9;es, mais est hostile &#xE0; la pratique par des personnes issues de formations non reconnues comme m&#xE9;dicales en France.</p>
<p>La notion de qi (&#xE9;nergie) et de m&#xE9;ridiens est totalement &#xE9;trang&#xE8;re &#xE0; la m&#xE9;decine occidentale. L&apos;acupuncture est toutefois parfois utilis&#xE9;e en compl&#xE9;ment d&apos;un accompagnement m&#xE9;dicalis&#xE9; pour lutter contre certains probl&#xE8;mes li&#xE9;s aux stress, &#xE0; la douleur. Elle est le plus souvent propos&#xE9; en compl&#xE9;ment aux patients en traitement antalgique.</p>
<p>Certains h&#xF4;pitaux fran&#xE7;ais ont un service d&apos;acupuncture, comme &#xE0; Paris l&apos;H&#xF4;tel-Dieu, Tenon, ou Saint-Jacques, notamment.</p>
<h3><span class="mw-headline" id="Autres_th.C3.A9rapies_attribu.C3.A9es_.C3.A0_la_m.C3.A9decine_chinoise">Autres th&#xE9;rapies attribu&#xE9;es &#xE0; la m&#xE9;decine chinoise</span></h3>
<p>L&apos;attribution d&apos;une doctrine &#xE0; la Chine ou plus vaguement &#xE0; l&apos;&#xAB;&#xA0;&#xA0;&#xBB; (sous des appellations telles que &#xAB;&#xA0;m&#xE9;decine orientale&#xA0;&#xBB;) est devenue relativement fr&#xE9;quente en Occident pour justifier toutes sortes de th&#xE9;rapies para-m&#xE9;dicales. Ce recours &#xE0; une indication g&#xE9;ographique extr&#xEA;mement vague est fort pratique en tant qu&apos;il emp&#xEA;che toute v&#xE9;rification de la part d&apos;un interlocuteur occidental, et permet de justifier toutes sortes de d&#xE9;clarations. Les traditions m&#xE9;dicales des pays asiatiques sont cependant extr&#xEA;mement diff&#xE9;rentes les unes des autres (y compris au sein d&apos;un m&#xEA;me pays, en particulier la Chine mais aussi l&apos;Inde), et ont connu de nombreuses &#xE9;volutions pendant leur histoire&#xA0;: l&apos;essentialisation (c&apos;est-&#xE0;-dire la simplification fallacieuse et fixiste) de pratiques dites &#xAB;&#xA0;orientales&#xA0;&#xBB; proc&#xE8;de donc toujours d&apos;une tentative de tromperie.</p>
<p>L&apos;expression &#xAB;&#xA0;m&#xE9;decine traditionnelle chinoise&#xA0;&#xBB; (ou parfois tib&#xE9;taine) est donc souvent employ&#xE9;e abusivement en Occident pour vendre toutes sortes de produits de soins, qui n&apos;ont bien souvent aucun rapport avec la pharmacop&#xE9;e chinoise, ou en sont des &#xE9;l&#xE9;ments isol&#xE9;s de mani&#xE8;re arbitraire pour des raisons commerciales. Par ailleurs, l&apos;argument d&apos;une m&#xE9;decine chinoise fig&#xE9;e dans l&apos;Histoire et qui proc&#xE8;derait d&apos;une philosophie radicalement diff&#xE9;rente de la m&#xE9;decine scientifique ne r&#xE9;siste pas &#xE0; l&apos;examen rigoureux de l&apos;histoire de cette discipline, les m&#xE9;decins chinois ayant d&#xE9;velopp&#xE9; des m&#xE9;thodes scientifiques rationnelles d&#xE8;s l&apos;antiquit&#xE9;, puis rapidement des relations &#xE9;troites avec les traditions m&#xE9;dicales des autres continents (dont l&apos;Europe), et ayant ensuite particip&#xE9; en retour d&apos;une mani&#xE8;re significative &#xE0; l&apos;&#xE9;mergence de la m&#xE9;decine scientifique moderne.</p>
<p>En cons&#xE9;quence, les produits vendus en Europe sous couvert de m&#xE9;decine chinoise sont souvent plus issus de superstitions populaires (ou de l&apos;imagination de charlatans occidentaux) que le fruit de la vraie tradition m&#xE9;dicale chinoise, et ont au mieux des effets inexistants, au pire des effets al&#xE9;atoires (enquel cas cela tombe sous le coup de la loi pour exercice ill&#xE9;gal de la pharmacie), et sont parfois m&#xEA;me clairement dangereux.</p>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Acupuncture</li>
<li>Chiromancie chinoise</li>
<li>&#xC9;nerg&#xE9;tique chinoise</li>
<li>Herbologie chinoise</li>
<li>M&#xE9;decine tib&#xE9;taine traditionnelle</li>

<li>Nei Jing Su Wen</li>
<li>Shanghanlun</li>

<li>Daoyin yangsheng gong</li>
<li>Shiatsu Massage &#xE9;nerg&#xE9;tique japonais</li>
<li>Dieux gu&#xE9;risseurs&#xA0;: Shennong, Baoshengdadi, Bouddha de la m&#xE9;decine</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> (documents t&#xE9;l&#xE9;chargeables au format PDF, sous licence Creative Commons)</li>
</ul>



<ul>

<li>Maciocia, <i>Foundations of chinese medicine 2nd edition</i>, Churchill Livingstone 2005</li>
<li>Mari&#xE9;, <i>Pr&#xE9;cis de m&#xE9;decine chinoise</i>, Dangles 1997</li>
<li>Bensky, O&apos;Connor, <i>Acupuncture, a comprehensive text</i>, Eastland Press 1984</li>
<li>Ottino, <i>Dictionnaire de m&#xE9;decine chinoise</i>, Larousse 2001</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>