<h1>Soins de sant&#xE9;</h1><p>Les  rel&#xE8;vent des sciences appliqu&#xE9;es et du corpus en sciences biom&#xE9;dicales. Ils int&#xE9;ressent sant&#xE9; des humains et sant&#xE9; animale. Dans les deux cas, ils impliquent les champs d&apos;investigation scientifique (recherche et enseignement, enrichissement continu des connaissances) ainsi que leur corollaire applicatif imm&#xE9;diat&#xA0;: la m&#xE9;decine clinique.</p>
<p>Les vis&#xE9;es sont&#xA0;:</p>
<ol>
<li>pr&#xE9;venir et gu&#xE9;rir dysfonctionnements et pathologies (maladies et troubles),</li>
<li>toucher au corps et r&#xE9;tablir, am&#xE9;liorer voire optimiser ses fonctionnements m&#xE9;tabolique, psychosomatique et m&#xE9;canique,</li>
<li>favoriser l&apos;&#xE9;mergence ou le maintien d&apos;un bien-&#xEA;tre, en appui sur une liste de besoins fondamentaux qu&apos;une &#xE9;poque (paradigme scientifique ou social) consid&#xE8;re &#xE0; un moment donn&#xE9; comme pertinents,</li>
<li>accueillir, dans le cas humain, la production d&apos;id&#xE9;aux personnels (attentes implicites puis demande explicite) et les mettre en correspondance avec l&apos;&#xE9;tat de l&apos;art (les possibilit&#xE9;s techniques) &#xE0; un moment t.</li>
</ol>
<p>Dans le cas humain, bien-&#xEA;tre doit s&apos;entendre (voir ci-dessus) aux plans m&#xE9;tabolique, m&#xE9;canique, psychique, cognitif, socio-&#xE9;motionnel, voire social, professionnel et familial.</p>
<p>Les soins de sant&#xE9; participent d&apos;un faisceau d&apos;approches, de disciplines et de sp&#xE9;cialit&#xE9;s visant r&#xE9;tablissement d&apos;une condition ou am&#xE9;lioration sensible d&apos;un &#xE9;tat, au sens le plus large du terme. En ceci, tout un ensemble de domaines participe &#xE0; la notion&#xA0;:</p>
<ul>
<li>m&#xE9;decine, d&apos;essence m&#xE9;tabolique et programmatique (),</li>
<li>r&#xE9;habilitation fonctionnelle, &#xE0; vocation m&#xE9;canique,</li>
<li>approche m&#xE9;dico-technique, d&#xE8;s lors qu&apos;imagerie m&#xE9;dicale, pharmacie et travail de laboratoire (biologie m&#xE9;dicale) concourent &#xE0; une &#xE9;laboration clinique,</li>
<li>soins infirmiers,</li>
<li>psychoth&#xE9;rapies (cognitives, socio-&#xE9;motionnelles, psychosociales ou syst&#xE9;miques),</li>
<li>coordination de d&#xE9;marches de r&#xE9;-insertion.</li>
</ul>
<p>La sant&#xE9;, on le voit, est point de focale et aboutissement, id&#xE9;alement fructueux, d&apos;une participation du  et de ses aides &#xE0; l&apos;accomplissement d&apos;un  (aspirations, possibilit&#xE9;s intrins&#xE8;ques) au sein d&apos;un environnement donn&#xE9;.</p>
<p>Les soins de sant&#xE9; restent contemporains des m&#x153;urs et tiennent compte des dynamiques d&apos;&#xE9;thique et de bio&#xE9;thique, telles que vie priv&#xE9;e, avortement, euthanasie, clonage ou encore manipulations g&#xE9;n&#xE9;tiques. En France, les soins doivent s&apos;administrer conform&#xE9;ment aux r&#xE8;gles de d&#xE9;ontologie de la profession m&#xE9;dicale, objets du code de d&#xE9;ontologie m&#xE9;dicale, pr&#xE9;sent dans le code de la sant&#xE9; publique.</p>





<p>La d&#xE9;livrance des soins d&#xE9;pend des domaines et des branches professionnels, qui peuvent inclure m&#xE9;decine, soin infirmier, soin dentaire et obst&#xE9;trique, ainsi que sant&#xE9; publique, sant&#xE9; communautaire et pr&#xE9;vention. Les soins d&#xE9;pendent des diff&#xE9;rentes perspectives culturelles, politiques, organisationnelles et disciplinaires d&apos;une &#xE9;poque ou d&apos;un contexte.</p>
<h3><span class="mw-headline" id="Premiers_soins">Premiers soins</span></h3>
<p>Les premiers soins d&#xE9;signent les services de soin qui jouent un r&#xF4;le dans les communaut&#xE9;s locales. Les professionnels de la sant&#xE9;, comme les m&#xE9;decins traitants et m&#xE9;decins g&#xE9;n&#xE9;ralistes, s&apos;occupent de ces types de services lors de consultation des patients. Selon la nature de la condition de sant&#xE9;, les patients sont transf&#xE9;r&#xE9;s en soins secondaires ou tertiaires. Aux &#xC9;tats-Unis, une &#xE9;tude est men&#xE9;e par le  depuis 1957 pour recenser les probl&#xE8;mes de sant&#xE9; de la population locale. En 2013, une &#xE9;tude de  montre que des probl&#xE8;mes cutan&#xE9;s (42,7&#xA0;%), l&apos;arthrose et les probl&#xE8;mes d&apos;articulation (33,6&#xA0;%), des probl&#xE8;mes de dos (23,9&#xA0;%), des probl&#xE8;mes de m&#xE9;tabolisme (22,4&#xA0;%), et maladies des voies respiratoires (22,1&#xA0;%, sans asthme) sont les probl&#xE8;mes de sant&#xE9; les plus courants.</p>
<p>Les premiers soins impliquent des patients de tout &#xE2;ge, de tout statut socio-&#xE9;conomique, de toute origine ethnique, les patients qui cherchent &#xE0; maintenir une sant&#xE9; optimale, et les patients souffrant de troubles physiologiques chroniques, des troubles mentaux ou probl&#xE8;mes sociaux, dont la maladie multiple chronique.</p>
<p>Dans le contexte du vieillissement d&#xE9;mographique, avec un risque accru de d&#xE9;velopper des maladies non transmissibles chez les seniors, la demande des services de premiers soins risque &#xE9;galement de s&apos;accro&#xEE;tre aussi bien dans les pays d&#xE9;velopp&#xE9;s qu&apos;en voie de d&#xE9;veloppement.</p>
<h3><span class="mw-headline" id="Sant.C3.A9_mentale">Sant&#xE9; mentale</span></h3>
<ul>
<li>Psychoth&#xE9;rapie</li>
<li>Psychanalyse</li>
</ul>
<p>Voir aussi&#xA0;:</p>
<ul>
<li>Psychiatrie</li>
</ul>
<h3><span class="mw-headline" id="Sant.C3.A9_des_populations">Sant&#xE9; des populations</span></h3>
<ul>
<li>Sant&#xE9; publique</li>
<li>Sant&#xE9; communautaire</li>
<li>Pr&#xE9;vention</li>
</ul>
<h3><span class="mw-headline" id="Sant.C3.A9_v.C3.A9t.C3.A9rinaire">Sant&#xE9; v&#xE9;t&#xE9;rinaire</span></h3>
<ul>
<li>Bien-&#xEA;tre animal</li>
<li>Euthanasie animale</li>
</ul>
<p>Voir aussi&#xA0;:</p>
<ul>
<li>Cat&#xE9;gorie:M&#xE9;decine v&#xE9;t&#xE9;rinaire</li>
</ul>
<h3><span class="mw-headline" id="Autres">Autres</span></h3>
<ul>
<li>M&#xE9;decine chinoise</li>
<li>M&#xE9;decine non conventionnelle</li>
</ul>



<ul>
<li>Sant&#xE9; - Maladie - Bien-&#xEA;tre</li>
<li>Professionnel de la sant&#xE9;</li>
<li>Bio&#xE9;thique</li>
<li>Droit m&#xE9;dical</li>
<li>Renoncement aux soins</li>
<li>Code de d&#xE9;ontologie m&#xE9;dicale (France)</li>
<li>Code de la Sant&#xE9; publique (pour les r&#xE8;gles de )</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>