<h1>Hypnose</h1>


<p>L&apos;&#xE9;tat d&apos;<b>hypnose</b> chez un individu d&#xE9;signe un &#xE9;tat modifi&#xE9; de conscience, distinct du sommeil.</p>
<p>Selon les &#xE9;coles, l&apos;hypnose serait un &#xE9;tat mental modifi&#xE9; ou un &#xE9;tat imaginatif.</p>
<p>L&apos;&#xE9;tat d&apos;hypnose arrive g&#xE9;n&#xE9;ralement apr&#xE8;s une induction puis un approfondissement. L&apos;hypnotiseur est la personne qui permet &#xE0; l&apos;hypnotis&#xE9; de parvenir &#xE0; cet &#xE9;tat de conscience. Elle peut &#xE9;galement &#xEA;tre induite par la personne elle-m&#xEA;me&#xA0;: on parle alors d&apos;<i>auto-hypnose</i>.</p>
<p>Ce terme associe les techniques permettant de cr&#xE9;er cet &#xE9;tat et les pratiques th&#xE9;rapeutiques utilis&#xE9;es pendant cet &#xE9;tat.</p>
<p>Cependant, contrairement &#xE0; une id&#xE9;e r&#xE9;pandue selon laquelle l&apos;hypnose est une forme d&apos;inconscience ressemblant au sommeil, des recherches r&#xE9;centes sugg&#xE8;rent que les sujets hypnotis&#xE9;s sont pleinement &#xE9;veill&#xE9;s et qu&apos;ils focalisent leur attention.</p>




<p>L&apos;hypnose est un &#xE9;tat psychologique particulier qui rev&#xEA;t certains attributs physiologiques, similaires superficiellement &#xE0; un sommeil et marqu&#xE9; par le fonctionnement de l&apos;individu &#xE0; un niveau d&apos;attention autre que l&apos;&#xE9;tat de conscience ordinaire.</p>



<p>L&apos;invention du terme <i>hypnose</i> revient au m&#xE9;decin &#xE9;cossais James Braid en 1843. En r&#xE9;f&#xE9;rence au c&#xE9;l&#xE8;bre m&#xE9;decin allemand Mesmer ayant exerc&#xE9; &#xE0; Paris, on utilise parfois le terme <i>mesm&#xE9;riser</i> pour signifier <i>hypnotiser</i>, bien que ce verbe soit un anglicisme encore inconnu des dictionnaires, calqu&#xE9; sur l&apos;anglais <i>to mesmerize</i>.</p>
<p>En 1878, le professeur et m&#xE9;decin fran&#xE7;ais Jean-Martin Charcot r&#xE9;habilite l&apos;hypnose comme sujet d&apos;&#xE9;tude scientifique en la pr&#xE9;sentant comme un fait somatique pathologique propre &#xE0; l&apos;hyst&#xE9;rie&apos;.</p>
<p>L&apos;histoire de l&apos;hypnose d&#xE9;passe de beaucoup celle de la psychoth&#xE9;rapie. Cette vieille pratique a toujours n&#xE9;goci&#xE9; avec les fronti&#xE8;res&#xA0;: sciences, occultisme, spectacle, th&#xE9;rapie, etc. Son utilisation dans un cadre th&#xE9;rapeutique a ainsi toujours &#xE9;t&#xE9; source de controverses, sans doute parce que la th&#xE9;rapeutique elle-m&#xEA;me est prise dans ce m&#xEA;me jeu des fronti&#xE8;res&#xA0;: entre th&#xE9;rapeutiques officielles &#xAB;&#xA0;scientifiques&#xA0;&#xBB;, th&#xE9;rapeutiques traditionnelles, th&#xE9;rapeutiques spirituelles,&#xA0;</p>
<p>Une des controverses passionnantes qui ont travers&#xE9; les pratiques hypnotiques est rapport&#xE9;e par Bertrand M&#xE9;heust dans son travail sur le courant du magn&#xE9;tisme animal (Mesmer, Puys&#xE9;gur&#x2026;).</p>

<p>Pour r&#xE9;sumer, ont &#xE9;merg&#xE9; deux grands courants de pens&#xE9;e chez les praticiens de la transe&#xA0;: les partisans du magn&#xE9;tisme animal, pour qui la transe est une amplification du champ de conscience du Moi&#xA0;; les partisans du courant hypnotique pour qui l&apos;hypnose est une restriction du champ de conscience et l&apos;acc&#xE8;s aux automatismes inconscients. Il semble en tous cas que les sujets en transe ont su r&#xE9;pondre avec habilet&#xE9; aux exp&#xE9;riences des uns et des autres en donnant raison... aux deux&#xA0;! se montrant tant&#xF4;t d&apos;une mani&#xE8;re, tant&#xF4;t d&apos;une autre, en fonction des attentes des exp&#xE9;rimentateurs et des croyances culturelles de l&apos;&#xE9;poque. L&apos;histoire a surtout retenu la seconde version et les partisans du magn&#xE9;tisme animal (qui comptaient des personnes illustres comme Bergson) sont tomb&#xE9;s dans l&apos;oubli. Cependant, ces deux courants de pens&#xE9;e (l&apos;hypnose comme amplificateur de conscience et hypnose comme r&#xE9;duction de la conscience) continuent de traverser les d&#xE9;bats entre praticiens et th&#xE9;oriciens.</p>


<ul>
<li>Dans le roman-enqu&#xEA;te <i>Retour &#xE0; Whitechapel</i> de Michel Moatti (2013), un protocole d&apos;hypnoth&#xE9;rapie est utilis&#xE9; &#xE0; Londres pour aider une patiente &#xE0; remonter dans ses souvenirs et tenter d&apos;identifier Jack l&apos;&#xC9;ventreur.</li>
<li><i>L&apos;Hypnotiseur</i>, de Lars Kepler (2012), met en sc&#xE8;ne un praticien oblig&#xE9; de recourir &#xE0; cette technique dans une enqu&#xEA;te polici&#xE8;re, malgr&#xE9; ses r&#xE9;ticences.</li>
<li>Dans les aventures de Tintin <i>Les Sept Boules de cristal</i> puis <i>Le Temple du Soleil</i> d&apos;Herg&#xE9; parus respectivement en 1948 et 1949, divers personnages sont sujets &#xE0; l&apos;hypnose&#xA0;: Madame Yamilah qui se r&#xE9;v&#xE8;le poss&#xE9;der des dons incroyables lorsqu&apos;elle est hypnotis&#xE9;e&#xA0;; les explorateurs qui ont d&#xE9;couvert au P&#xE9;rou une momie andine sont plong&#xE9;s dans un &#xE9;tat hypnotique par l&apos;interm&#xE9;diaire du contenu des boules de cristal qu&apos;un Indien projette en leur direction.</li>
<li>L&#x2019;hypnose et la t&#xE9;l&#xE9;pathie sont largement utilis&#xE9;es par le c&#xE9;l&#xE8;bre Docteur Mabuse, personnage cr&#xE9;&#xE9; par l&#x2019;auteur luxembourgeois Norbert Jacques en 1921. Le th&#xE8;me sera largement repris au cin&#xE9;ma par Fritz Lang, qui fera d&#xE9;finitivement de Mabuse l&#x2019;arch&#xE9;type de l&#x2019;hypnotiseur pass&#xE9; ma&#xEE;tre dans l&#x2019;art de l&#x2019;autosuggestion.</li>
<li>La nouvelle d&#x2019;Edgar Allan Poe, <i></i> (&#xE9;dition fran&#xE7;aise, 1869, traduction par Charles Baudelaire) est centr&#xE9;e sur l&#x2019;hypnose et les passes magn&#xE9;tiques, cens&#xE9;es maintenir en vie un agonisant.</li>
<li>Le roman <i>Ursule Mirou&#xEB;t</i>, d&#x2019;Honor&#xE9; de Balzac, publi&#xE9; en 1842, fait largement mention de l&#x2019;hypnose et du mesm&#xE9;risme.</li>
<li>La nouvelle <i>Le Horla</i>, de Guy de Maupassant relate une exp&#xE9;rience d&apos;hypnose tr&#xE8;s troublante faite par le docteur Parent sur la cousine du personnage principal.</li>
</ul>

<p>L&apos;hypnose est un &#xE9;tat modifi&#xE9; de conscience diff&#xE9;rent de celui produit par la relaxation ou la m&#xE9;ditation. Cet &#xE9;tat peut &#xEA;tre l&#xE9;ger (r&#xEA;verie, transe hypnotique l&#xE9;g&#xE8;re, hypnagogique), hypnopompique ou plus profond.</p>
<blockquote>
<p>&#xAB;&#xA0;L&apos;hypnose offre tant au patient qu&apos;au th&#xE9;rapeute un acc&#xE8;s ais&#xE9; &#xE0; l&apos;esprit inconscient du patient. Elle permet de s&apos;occuper directement de ces forces inconscientes qui sont sous-jacentes aux perturbations de la personnalit&#xE9;, et elle autorise l&apos;identification de ces &#xE9;l&#xE9;ments de l&apos;exp&#xE9;rience de vie d&apos;un individu qui ont de l&apos;importance pour la personnalit&#xE9; et auxquels on doit accorder toute l&apos;attention requise si l&apos;on souhaite obtenir des r&#xE9;sultats th&#xE9;rapeutiques. Seule l&apos;hypnose peut donner un acc&#xE8;s ais&#xE9;, rapide et large &#xE0; l&apos;inconscient, inconscient que l&apos;histoire de la psychoth&#xE9;rapie a montr&#xE9; &#xEA;tre d&apos;une telle importance dans le traitement des d&#xE9;sordres aigus de la personnalit&#xE9;.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Milton Erickson</p>
<p>L&#xE9;on Chertok consid&#xE8;re l&apos;hypnose comme un  dont les racines profondes vont jusqu&apos;&#xE0; l&apos;hypnose animale. Cet &#xE9;tat renverrait aux . Il se manifesterait &#xE9;lectivement dans toutes les situations de perturbation entre le sujet et son environnement.</p>
<blockquote>
<p>&#xAB;&#xA0;L&apos;alt&#xE9;ration consciente n&apos;existe que de cause &#xE0; effet:l&apos;utilisation de suggestions verbales en remplace d&apos;autres.Mais si l&apos;on puise dans les items pr&#xE9;existants &#xE0; l&apos;individu pour les reformuler sans les d&#xE9;former ou les remplacer, les conduites futures restent en accord avec le conscient, ce qui affecte la m&#xE9;moire &#xE0; long terme et conf&#xE8;re une durabilit&#xE9; au traitement.L&apos;hypnose dans ce cas d&#xE9;passe l&apos;&#xE9;tat modifi&#xE9; de conscience, qui n&apos;est plus le terme appropri&#xE9; pour d&#xE9;finir l&apos;&#xE9;tat d&apos;hypnose.D&apos;autres constats actuels, l&apos;&#xE9;tat dit &quot;de somnambulisme&quot; se visualise avec l&apos;&#xE9;lectro-enc&#xE9;phalogramme (EEG) tel un &#xE9;tat de sommeil lent profond comparable au sommeil paradoxal.On devrait aussi parler de &quot;surconscient&quot; et non de subconscient pour qualifier les &#xE9;tats d&apos;hypnose car ceux-ci remplacent la fonction volontaire du conscient ayant une action dominante sur la motricit&#xE9;.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Martine Le Coz, Erich Lancaster, <cite><i>L&apos;hypnose et la graphologie</i>, &#xC9;ditions Du Rocher, 1991.</cite></p>

<p>L&apos;hypnose peut &#xEA;tre atteinte ou renforc&#xE9;e en quatre phases, chacune facultative&#xA0;:</p>
<ul>

<li>l&apos;induction</li>
<li>l&apos;approfondissement</li>
<li>les ph&#xE9;nom&#xE8;nes hypnotiques</li>
</ul>
<h3><span class="mw-headline" id="Les_tests">Les tests</span></h3>
<p>Les tests sont utilis&#xE9;s en hypnose de spectacle afin de d&#xE9;terminer les personnes les plus r&#xE9;ceptives &#xE0; l&apos;hypnose au moment du test.</p>
<p>Le test le plus courant, appel&#xE9; &quot;test des doigts aimant&#xE9;s&quot;, consiste &#xE0; faire se rapprocher les index des mains jointes; bien qu&apos;il existe une multitude d&apos;autres techniques, comme &quot;les mains aimant&#xE9;es&quot; ou &quot;les livres et les ballons&quot;.</p>
<h3><span class="mw-headline" id="Induction">Induction</span></h3>
<p>Il existe des centaines, voire des milliers de techniques d&apos;induction, et certaines sont br&#xE8;ves et directives&#xA0;: &#xAB;&#xA0;Dormez, je le veux&#xA0;!&#xA0;&#xBB;, d&apos;autres plus suggestives et donc progressives.</p>
<p>Ainsi, par exemple&#xA0;: </p>
<p>Le th&#xE9;rapeute se doit d&apos;&#xEA;tre attentif aux signes qui se manifestent lors de cette phase. Le battement des paupi&#xE8;res par exemple, ou la d&#xE9;glutition plus fr&#xE9;quente font partie de ces signes. Certains diront alors&#xA0;: </p>
<p>Il existe aussi une &#xAB;&#xA0;technique de confusion&#xA0;&#xBB;, utilis&#xE9;e en PNL et mise en valeur par Milton Erickson&#xA0;: on demande &#xE0; une personne de penser &#xE0; son pied droit, puis tr&#xE8;s vite &#xE0; sa main gauche, tr&#xE8;s vite encore &#xE0; la couleur des yeux de son p&#xE8;re, etc. Son esprit coh&#xE9;rent se trouve alors rapidement surcharg&#xE9; et pr&#xE9;f&#xE8;re se r&#xE9;fugier dans la d&#xE9;tente qu&apos;on lui propose par ailleurs. Cette technique porte &#xE9;galement le nom de &#xAB;&#xA0;confusion des sens&#xA0;&#xBB;.</p>
<p>On peut r&#xE9;sumer les deux principales techniques d&apos;inductions par les termes&#xA0;: &#xAB;&#xA0;induction longue&#xA0;&#xBB; ou &#xAB;&#xA0;induction courte&#xA0;&#xBB;. Une induction courte peut ne durer que quelques secondes &#xE0; quelques minutes (et utiliser notamment la technique de &#xAB;&#xA0;surcharge des sens&#xA0;&#xBB; ou de &#xAB;&#xA0;confusion&#xA0;&#xBB;). L&apos;induction longue (on peut aussi la qualifier de permissive) varie en moyenne entre 20 et 25 minutes. Toutes les inductions sont suivies &#xAB;&#xA0;d&apos;approfondissement&#xA0;&#xBB;. Il est possible que les inductions longues permettent au sujet de mieux se mettre en hypnose et ainsi de permettre un meilleur travail de visualisation, alors que les inductions courtes sembleraient provoquer chez le sujet un possible blocage ou une possible r&#xE9;sistance, mais cela n&apos;est que th&#xE9;orie.</p>

<p>L&#x2019;hypnose est reconnue pour ses effets analg&#xE9;siques car elle permet de modifier radicalement la perception sensorielle et la perception de la douleur. L&#x2019;utilisation des techniques d&#x2019;hypnose en anesth&#xE9;sie datent du &#xA0;si&#xE8;cle. C&apos;est dans le monde anglo-saxon que l&apos;on trouve les pr&#xE9;curseurs de l&apos;utilisation de l&apos;hypnose (alors appel&#xE9; &quot;sommeil magn&#xE9;tique&quot; que l&apos;on pensait produire par l&apos;utilisation du magn&#xE9;tisme animal, par mesm&#xE9;risme) en anesth&#xE9;sie<sup>[14]</sup>. En France, les m&#xE9;decins Eug&#xE8;ne Azam et Paul Broca rendent compte devant l&apos;Acad&#xE9;mie des sciences d&apos;une intervention pratiqu&#xE9;e sous anesth&#xE9;sie hypnotique en 1859. En 1860, le chirurgien Alfred Velpeau pr&#xE9;sente les travaux de Braid &#xE0; l&apos;Acad&#xE9;mie des sciences. En Belgique, l&apos;hypnos&#xE9;dation est couramment utilis&#xE9;e au centre hospitalier universitaire de Li&#xE8;ge pour l&apos;anesth&#xE9;sie-r&#xE9;animation lors d&apos;interventions chirurgicales b&#xE9;nignes.</p>
<p>L&apos;hypnose peut servir en m&#xE9;decine pour compl&#xE9;ter, voire se substituer &#xE0; l&apos;anesth&#xE9;sie par s&#xE9;datifs<sup>[15]</sup>. On parle alors d&apos;&quot;hypnos&#xE9;dation&quot;. L&#x2019;hypnos&#xE9;dation est une technique d&#x2019;anesth&#xE9;sie qui consiste &#xE0; combiner une anesth&#xE9;sie locale avec une hypnose et une s&#xE9;dation consciente &#xE0; base d&#x2019;anti-douleur. Plusieurs b&#xE9;n&#xE9;fices sont reconnus &#xE0; cette technique&#xA0;: l&#x2019;am&#xE9;lioration du confort du patient lors de l&#x2019;op&#xE9;ration, une diminution de l&#x2019;anxi&#xE9;t&#xE9; et de la douleur, une diminution des m&#xE9;dicaments administr&#xE9;s, une optimalisation des conditions chirurgicales, ainsi que r&#xE9;cup&#xE9;ration plus rapide du patient apr&#xE8;s l&#x2019;op&#xE9;ration .</p>
<p>Il existe plusieurs indications de chirurgies mineures ou majeures pour l&#x2019;hypnos&#xE9;dation&#xA0;: op&#xE9;ration de la thyro&#xEF;de, mise en place de proth&#xE8;se mammaire, lifting, septorhinoplastie, reconstruction maxillo-faciale, retrait de mat&#xE9;riel d&#x2019;osth&#xE9;osynth&#xE8;se, op&#xE9;ration des varices, op&#xE9;ration des dents de sagesse, soins des grands br&#xFB;l&#xE9;s, etc. Depuis 1992, le Centre Hospitalier Universitaire de Li&#xE8;ge a permis &#xE0; plus de 8500 patients de b&#xE9;n&#xE9;ficier de l&#x2019;hypnos&#xE9;dation, plut&#xF4;t que d&#x2019;une anesth&#xE9;sie g&#xE9;n&#xE9;rale.</p>
<p>Pratiquement, l&#x2019;hypnos&#xE9;dation n&#x2019;est possible que sous r&#xE9;serve de certaines conditions: possibilit&#xE9; de r&#xE9;aliser une anesth&#xE9;sie locale du site op&#xE9;ratoire, motivation et habilet&#xE9; technique du chirurgien, motivation du patient de rester conscient et confortable au cours de la chirurgie, pr&#xE9;sence d&#x2019;un anesth&#xE9;siste form&#xE9; &#xE0; la technique d&#x2019;hypnose. Quant au patient, juste avant l&#x2019;intervention, il est invit&#xE9; &#xE0; choisir un ou plusieurs &#xE9;v&#xE8;nements agr&#xE9;ables qu&#x2019;il souhaiterait revivre en cours de la chirurgie (souvenir de voyage, moment particuli&#xE8;rement agr&#xE9;able, une activit&#xE9; qu&#x2019;il aime pratiquer).</p>

<p>De nombreuses techniques de psychoth&#xE9;rapie modernes d&#xE9;coulent de l&apos;hypnose, le terme <i>psychoth&#xE9;rapie</i> a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 1891 par Hippolyte Bernheim pour d&#xE9;signer sa pratique de l&apos;hypnose m&#xE9;dicale. En 1923, Pierre Janet d&#xE9;clarait&#xA0;: .</p>
<p>L&apos;hypnose n&apos;est pas sous-tendue par une th&#xE9;orie unique. Elle est d&apos;abord et avant tout une pratique, un outil mis ici au service de la th&#xE9;rapie. Ainsi, elle peut s&apos;int&#xE9;grer facilement &#xE0; toute approche psychoth&#xE9;rapique&#xA0;: approche humaniste, psychanalyse, th&#xE9;rapies cognitives et comportementales, th&#xE9;rapies br&#xE8;ves, transpersonnelles, syst&#xE9;miques,&#xA0; L&#x2019;hypnose est consid&#xE9;r&#xE9;e par ses praticiens &#xE0; la fois comme un amplificateur et un acc&#xE9;l&#xE9;rateur de th&#xE9;rapie. Ce serait un moyen d&apos;acc&#xE9;der aux ressources inconscientes, de contourner les blocages et de permettre l&apos;&#xE9;mergence de nouveaux comportements plus cr&#xE9;atifs pour la vie du sujet.</p>
<h3><span class="mw-headline" id="Approches_th.C3.A9rapeutiques">Approches th&#xE9;rapeutiques</span></h3>
<p>L&apos;hypnose a f&#xE9;cond&#xE9; de nombreuses approches th&#xE9;rapeutiques, directement ou non. Elle a &#xE9;t&#xE9; utilis&#xE9;e par Sigmund Freud &#xE0; ses d&#xE9;buts, aupr&#xE8;s de patientes hyst&#xE9;riques dans la tentative de &#xAB;&#xA0;retrouver&#xA0;&#xBB; l&apos;&#xE9;v&#xE8;nement traumatique (la sc&#xE8;ne de s&#xE9;duction) suppos&#xE9; &#xE0; l&apos;origine des troubles. Freud abandonnera rapidement (1895) la pratique de l&apos;hypnose qu&apos;il qualifie de manipulation du sujet et dont il constate dans la pratique que la &#xAB;&#xA0;v&#xE9;rit&#xE9;&#xA0;&#xBB; issue de l&apos;hypnose ne peut &#xEA;tre entendue (&#xAB;&#xA0;utile&#xA0;&#xBB; au sujet) sans r&#xE9;sistance, et du fait qu&apos;il lui faut (au patient) la &#xAB;&#xA0;d&#xE9;couvrir&#xA0;&#xBB; (sa v&#xE9;rit&#xE9;) par lui-m&#xEA;me, par le biais de sa parole. Ce sera le d&#xE9;but de la <i></i> les d&#xE9;buts de la cure analytique &#xE0; proprement parler.</p>
<p>L&apos;hypnose est aussi &#xE0; l&apos;origine de la sophrologie, m&#xE9;thode plus r&#xE9;cente (1961), ainsi que d&apos;autres techniques de relaxation.</p>
<p>L&apos;hypnose est aujourd&apos;hui un des outils du psychoth&#xE9;rapeute. Les indications sont tr&#xE8;s larges et concernent en fait une tr&#xE8;s large gamme des probl&#xE9;matiques humaines, psychologiques et somatiques&#xA0;: angoisses, troubles n&#xE9;vrotiques, arr&#xEA;t du tabac, perte de poids, stress, &#xE9;nur&#xE9;sie, insomnie, phobies, allergies, traumatismes, deuils, tocs (troubles obsessionnels compulsifs), timidit&#xE9;,&#xA0; mais aussi, anesth&#xE9;sie hypnotique, pr&#xE9;paration mentale (chirurgie, sport, examen), r&#xE9;solution de conflit, apprentissages, d&#xE9;veloppement personnel,&#xA0; Les contre-indications d&#xE9;pendent surtout de l&apos;exp&#xE9;rience du th&#xE9;rapeute. Classiquement, elle est contre-indiqu&#xE9;e en cas de troubles psychotiques et de parano&#xEF;a. Mais ici encore, tout d&#xE9;pend &#xE0; la fois de l&apos;exp&#xE9;rience du th&#xE9;rapeute, de la qualit&#xE9; de la relation avec le patient.</p>
<h3><span class="mw-headline" id="Hypnose_ericksonienne">Hypnose ericksonienne</span></h3>
<p>Milton Erickson soutenait l&apos;id&#xE9;e qu&apos;on ne soigne pas un sympt&#xF4;me ou une maladie, mais une personne. L&apos;hypnose en psychoth&#xE9;rapie, envisag&#xE9;e &#xE0; la mani&#xE8;re d&apos;Erickson, est une relation vivante entre deux individus&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;L&#x2019;hypnose, c&#x2019;est une relation pleine de vie qui a lieu dans une personne et qui est suscit&#xE9;e par la chaleur d&#x2019;une autre personne.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Milton Erickson</p>

<h3><span class="mw-headline" id="Hypnose_lancasterienne">Hypnose lancasterienne</span></h3>
<p>Erich Lancaster cr&#xE9;ateur en 1973 de <i>l&apos;Hypnologie</i> (dictionnaire Larousse, 1978) modifie la pratique de l&apos;hypnose fruste, &#xE0; l&apos;inverse d&apos;Erickson il s&apos;applique &#xE0; l&apos;&#xE9;tude des effets &#xE0; moyens et longs termes. Il prouve que les th&#xE9;rapies br&#xE8;ves donnent des r&#xE9;sultats identiques &#xE0; ceux obtenus par Freud sur les hyst&#xE9;riques (r&#xE9;apparition des sympt&#xF4;mes apr&#xE8;s une certaine dur&#xE9;e dans le temps). L&apos;hypnologie rem&#xE9;die &#xE0; ce processus.</p>
<blockquote>
<p>&#xAB;&#xA0;La relation &#xE0; L&#x2019;hypnose, doit &#xEA;tre personnalis&#xE9;e. Ce n&apos;est pas le patient qui doit s&apos;adapter &#xE0; l&apos;hypnose, mais l&apos;hypnose qui doit se mouler au patient.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Erich Lancaster</p>
<h3><span class="mw-headline" id="Autohypnose">Autohypnose</span></h3>
<p>Enfin, il existe une forme sp&#xE9;cifique pour l&apos;utilisation de l&apos;hypnose sans avoir recours &#xE0; un hypnotiseur. Cette m&#xE9;thode est appel&#xE9;e autohypnose. Elle consiste &#xE0; s&apos;autoinduire un &#xE9;tat hypnotique par diff&#xE9;rentes techniques. il est d&apos;ailleurs fr&#xE9;quent que spontan&#xE9;ment, chacun invente des m&#xE9;thodes personnelles, sans que cela soit nomm&#xE9;. Par exemple, telle personne fait du tricot (&#xAB;&#xA0;&#xE7;a me d&#xE9;tend et je ne vois pas le temps passer&#xA0;!&#xA0;&#xBB;), telle autre se ronge les ongles pensivement, etc. autant de pratiques spontan&#xE9;es qui d&#xE9;tendent, stoppent le mental, ouvrent sur l&apos;imaginaire et un univers de sensations agr&#xE9;ables... ou d&#xE9;sagr&#xE9;ables (autohypnose n&#xE9;gative). L&apos;autohypnose offre un cadre o&#xF9; stimuler volontairement ce fonctionnement mental involontaire, avec des applications nombreuses. G&#xE9;n&#xE9;ralement, on apprend l&apos;autohypnose avec l&apos;aide d&apos;un hypnoth&#xE9;rapeute (l&apos;apprentissage est plus rapide, &#xAB;&#xA0;sur mesure&#xA0;&#xBB; et plus ancr&#xE9;), mais on peut aussi l&apos;apprendre seul avec pour support un livre ou un enregistrement audio.</p>

<h3><span class="mw-headline" id="Hypnose_europ.C3.A9enne">Hypnose europ&#xE9;enne</span></h3>

<p>L&apos;hypnose europ&#xE9;enne est un courant de l&apos;hypnose classique. En hypnoth&#xE9;rapie, l&apos;hypnose europ&#xE9;enne se concentre sur les sympt&#xF4;mes. Elle est pratique, centr&#xE9;e sur les personnes et les sympt&#xF4;mes d&apos;ordre psychique, la modification des habitudes et comportements g&#xEA;nants ou la suppression des souffrances. Elle pourrait &#xEA;tre qualifi&#xE9;e d&apos;hypnose &#xAB;&#xA0;cognitivo-comportementaliste&#xA0;&#xBB;.</p>

<p>Bien que la science se soit depuis longtemps int&#xE9;ress&#xE9;e &#xE0; l&#x2019;hypnose, l&#x2019;av&#xE8;nement des techniques d&#x2019;imagerie c&#xE9;r&#xE9;brale a permis une am&#xE9;lioration des connaissances sur le fonctionnement du cerveau dans ces conditions particuli&#xE8;res. Certaines aires c&#xE9;r&#xE9;brales sont ainsi sp&#xE9;cifiquement activ&#xE9;es lors de l&apos;hypnose.</p>
<h3><span class="mw-headline" id="Hypnose_et_douleur">Hypnose et douleur</span></h3>

<p>C&#x2019;est Pierre Rainville, professeur au d&#xE9;partement de stomatologie &#xE0; l&#x2019;universit&#xE9; de Montr&#xE9;al, qui a le premier &#xE9;tudi&#xE9; les relations entre l&#x2019;hypnose et la douleur gr&#xE2;ce &#xE0; des techniques d&#x2019;imagerie c&#xE9;r&#xE9;brale. Il a montr&#xE9; qu&#x2019;un stimulus de m&#xEA;me intensit&#xE9; physique, jug&#xE9; douloureux par les sujets dans un &#xE9;tat de veille normale et non douloureux lorsque ces m&#xEA;mes sujets &#xE9;taient sous hypnose, &#xE9;voque des modifications d&#x2019;activit&#xE9; dans le cortex cingulaire ant&#xE9;rieur, une r&#xE9;gion m&#xE9;diale du cortex pr&#xE9;frontal. Cette r&#xE9;gion est connue pour son appartenance, entre autres, &#xE0; la matrice de la douleur, un ensemble de r&#xE9;gions du cerveau dont l&#x2019;activit&#xE9; augmente lors d&#x2019;une exp&#xE9;rience douloureuse.</p>
<p>Stuart Derbyshire et son &#xE9;quipe ont, quant &#xE0; eux, utilis&#xE9; une suggestion hypnotique d&#x2019;hyperalg&#xE9;sie afin de contraster les activit&#xE9;s c&#xE9;r&#xE9;brales &#xE9;voqu&#xE9;es par une douleur imagin&#xE9;e et celles d&#x2019;une douleur induite sous hypnose. Ils concluent &#xE9;galement que la sensation subjective de douleur et le sentiment d&#xE9;sagr&#xE9;able qui lui est associ&#xE9; se refl&#xE8;te dans l&#x2019;activit&#xE9; du cortex cingulaire ant&#xE9;rieur.</p>
<p>Cette &#xE9;tude apporte n&#xE9;anmoins un argument clair en faveur de la v&#xE9;racit&#xE9; d&#x2019;induire une douleur sans aucun stimulus physique sans que celle-ci soit imagin&#xE9;e ou imaginaire. Cette conclusion doit sensibiliser certains m&#xE9;decins ou praticiens &#xE0; r&#xE9;viser leur avis sur des douleurs qu&#x2019;ils qualifiaient jusqu&#x2019;alors de factices. Cette &#xE9;tude a &#xE9;t&#xE9; enrichie, entre autres, par une &#xE9;tude finlandaise men&#xE9;e par Tuukka Raij et publi&#xE9;e en 2005.</p>
<p>Hofbauer a r&#xE9;alis&#xE9; une exp&#xE9;rience en TEP publi&#xE9;e en 2001, avec une suggestion portant sur la sensation douloureuse et non sur le caract&#xE8;re d&#xE9;sagr&#xE9;able de cette sensation comme c&#x2019;&#xE9;tait le cas dans l&#x2019;&#xE9;tude de Rainville. Il a mis en &#xE9;vidence une modulation de l&#x2019;activit&#xE9; dans les cortex somato-sensoriels et non dans le cortex cingulaire ant&#xE9;rieur mettant ainsi en &#xE9;vidence l&apos;importance de la suggestion.</p>
<p>Des travaux men&#xE9;s par le Pr. Faymonville au CHU de Li&#xE8;ge en Belgique ont &#xE9;galement permis de d&#xE9;montrer que l&#x2019;hypnose diminue l&#x2019;activit&#xE9;, d&#x2019;une part, des r&#xE9;gions somatosensorielles, d&#x2019;autre part, du cortex cingulaire ant&#xE9;rieur, qui participe aux aspects &#xE9;motionnels et affectifs de la douleur . Gr&#xE2;ce &#xE0; l&#x2019;&#xE9;tude de la connectivit&#xE9; c&#xE9;r&#xE9;brale, nous savons que cette diminution de la perception de la douleur observ&#xE9;e en hypnose est li&#xE9;e &#xE0; une augmentation de la modulation fonctionnelle entre le cortex cingulaire ant&#xE9;rieur et un large r&#xE9;seau neuronal de structures corticales et sous-corticales connues pour &#xEA;tre impliqu&#xE9;es dans les diff&#xE9;rentes douleurs et leurs diverses composantes (sensitives, affectives, cognitives et comportementales) . Ce r&#xE9;seau comprend le cortex pr&#xE9;frontal, l&#x2019;aire motrice pr&#xE9;-suppl&#xE9;mentaire, les thalami et le tronc c&#xE9;r&#xE9;bral. Ces variations de la connectivit&#xE9; induites par l&#x2019;hypnose, entre le cortex cingulaire ant&#xE9;rieur et les r&#xE9;gions pr&#xE9;frontales, peuvent traduire une modification des processus associatifs du jugement, de l&#x2019;attention ou de la m&#xE9;moire des stimuli nociceptifs per&#xE7;us. De plus, l&#x2019;hypnose r&#xE9;duit l&#x2019;activit&#xE9; des r&#xE9;gions c&#xE9;r&#xE9;brales g&#xE9;rant les r&#xE9;actions d&#xE9;fensives et &#xE9;motionnelles face &#xE0; une stimulation . Cela expliquerait la diminution importante, voire la disparition, de toute r&#xE9;action motrice quand un stimulus douloureux est appliqu&#xE9; aux patients sous hypnose. Enfin diff&#xE9;rentes &#xE9;tudes ont mis en &#xE9;vidence une modification de l&#x2019;activit&#xE9; c&#xE9;r&#xE9;brale observ&#xE9;e lorsque les sujets sont en hypnose, sans t&#xE2;che sp&#xE9;cifique &#xE0; r&#xE9;aliser, particuli&#xE8;rement au niveau des r&#xE9;seaux de la conscience interne (conscience de soi) et de la conscience externe (conscience de l&#x2019;environnement) (pour une revue, voir ).</p>
<h3><span class="mw-headline" id="Hypnose_et_attention">Hypnose et attention</span></h3>
<p>Les deux &#xE9;tudes ayant pr&#xE9;cis&#xE9;ment abord&#xE9; cette question sont celles de Raz et celle de Egner parues toutes les deux en 2005.</p>
<p>La premi&#xE8;re &#xE9;tude a montr&#xE9; une baisse de l&#x2019;activit&#xE9; du Cortex cingulaire ant&#xE9;rieur, qui est impliqu&#xE9; dans la d&#xE9;tection des conflits alors que la seconde a montr&#xE9; une augmentation de l&#x2019;activit&#xE9; de cette r&#xE9;gion en situation de conflit. Ces r&#xE9;sultats &#xE0; premi&#xE8;re vue contradictoires illustrent l&#x2019;importance de la suggestion puisque, dans le premier cas, une suggestion &#xE9;tait r&#xE9;alis&#xE9;e sur la t&#xE2;che (&#xAB;&#xA0;le texte qui apparaissait &#xE9;tait d&#x2019;une langue inconnue&#xA0;&#xBB;) tandis que la seconde ne faisait aucune suggestion directe sur la t&#xE2;che. Ces deux &#xE9;tudes confirment qu&apos;il n&apos;existe pas une base c&#xE9;r&#xE9;brale de l&apos;hypnose mais que les activit&#xE9;s c&#xE9;r&#xE9;brales sont d&#xE9;pendantes de la suggestion hypnotique utilis&#xE9;e.</p>
<h3><span class="mw-headline" id="Hypnose_et_m.C3.A9moire">Hypnose et m&#xE9;moire</span></h3>
<p>Les liens entre hypnose et m&#xE9;moire sont de deux ordres&#xA0;:</p>
<ul>
<li>l&apos;&#xE9;mergence de souvenirs pratiqu&#xE9;e en hypnoth&#xE9;rapie qui a pour but de rappeler au conscient des souvenirs enfouis et oubli&#xE9;s,</li>
<li>l&apos;amn&#xE9;sie, souvent utilis&#xE9;e dans le cadre d&apos;un spectacle, notamment avec l&apos;amn&#xE9;sie d&apos;un chiffre ou du pr&#xE9;nom de la personne hypnotis&#xE9;e.</li>
</ul>
<p>Le rappel de souvenirs devient persistant tandis que l&apos;amn&#xE9;sie ne dure habituellement que quelques secondes &#xE0; quelques minutes.</p>
<p>Dans une &#xE9;tude r&#xE9;cente (2008), Mendelsohn a propos&#xE9; que certaines r&#xE9;gions qui supportent la r&#xE9;cup&#xE9;ration des informations en m&#xE9;moire puissent &#xEA;tre inhib&#xE9;es lors d&#x2019;une suggestion hypnotique d&#x2019;amn&#xE9;sie.</p>


<p>L&apos;hypnose r&#xE9;v&#xE8;le qu&apos;en sciences humaines la r&#xE9;alit&#xE9; ne se comprend pas, elle se construit. Et le langage y joue un r&#xF4;le majeur. Ainsi, si on d&#xE9;crit une chaise, la description aura un effet minimal sur la chaise, mais un effet important sur la perception de la chaise, ainsi que sur la perception des personnes qui &#xE9;coutent. En hypnose, la r&#xE9;action &#xE0; la description est amplifi&#xE9;e&#xA0;: le langage (verbal et non verbal) de l&apos;exp&#xE9;rimentateur ne d&#xE9;crit pas simplement ce qu&apos;il observe&#xA0;: il d&#xE9;crit-construit les comportements qu&apos;il observe, et sa construction a un effet majeur sur l&apos;attitude de la personne observ&#xE9;e. Thierry Melchior nomme ainsi nos concepts des &quot;r&#xE9;alit&#xE9;s&quot; car notre r&#xE9;alit&#xE9; est une articulation de ces constructions . Michel Weber a quant &#xE0; lui propos&#xE9; une lecture whiteheadienne des ph&#xE9;nom&#xE8;nes hypnotiques .</p>

<p>L&apos;hypnose utilis&#xE9;e comme spectacle, sur sc&#xE8;ne, a jou&#xE9; un r&#xF4;le important dans sa diffusion. C&apos;est apr&#xE8;s avoir assist&#xE9; &#xE0; une d&#xE9;monstration du magn&#xE9;tiseur public Charles Lafontaine en 1841 que James Braid a commenc&#xE9; &#xE0; s&apos;int&#xE9;resser aux ph&#xE9;nom&#xE8;nes hypnotiques. Joseph Delboeuf, quant &#xE0; lui, qui a fait des exp&#xE9;riences avec le magn&#xE9;tiseur public Alfred D&apos;Hont, dit Donato, se fait l&apos;avocat des magn&#xE9;tiseurs de spectacle et demande .</p>
<p>Les hypnoth&#xE9;rapeutes ont voulu se d&#xE9;marquer des hypnotiseurs de spectacle en se faisant appeler hypnotistes ou hypnologues ou en changeant le terme d&apos;hypnose mais &#xE0; la suite d&apos;une &#xE9;tude randomis&#xE9;e du psychologue Nicholas Spanos montrant que l&apos;&#xE9;tat de transe hypnotique (th&#xE9;rapeutique de transe moyenne) est augment&#xE9; chez les sujets sachant qu&apos;ils vont &#xEA;tre hypnotis&#xE9;s, le terme d&apos;hypnose ayant une reconnaissance scientifique est maintenu.</p>
<h3><span class="mw-headline" id="Questionnement_sur_de_possibles_trucages">Questionnement sur de possibles trucages</span></h3>
<p>C&apos;est souvent la question qui se pose dans le cadre de l&apos;hypnose de spectacle. La r&#xE9;alit&#xE9; de l&apos;hypnose sur un sujet choisi au hasard n&apos;est pas remise en cause. M&#xEA;me les milieux acad&#xE9;miques sceptiques, comme le cercle z&#xE9;t&#xE9;tique en France, ne la remettent pas compl&#xE8;tement en cause. Elle peut donc fonctionner sur un sujet sensible comme &#xE9;chouer, ce qui est le cas pour une grande majorit&#xE9; de personnes.</p>
<p>L&apos;&#xE9;tat d&apos;hypnose &#xE9;tant un &#xE9;tat naturel que nous vivons plusieurs fois par jour, en &#xE9;tant absorb&#xE9; dans une t&#xE2;che par exemple, il est donc impossible de se dire non-hypnotisable. Toutefois, la personne doit vouloir &#xEA;tre hypnotis&#xE9;e, se laisser aller et se concentrer. Ce qui varie, c&apos;est le temps n&#xE9;cessaire pour arriver &#xE0; cet &#xE9;tat d&apos;hypnose. C&apos;est pourquoi les hypnotiseurs de spectacle font des exercices d&apos;imagination en d&#xE9;but de spectacle pour trouver ces gens du public pr&#xEA;ts &#xE0; se laisser aller.</p>
<p>Par contre lorsque l&apos;hypnose se produit sur une sc&#xE8;ne, un &#xE9;chec de l&apos;hypnotiseur &#xE9;tant pr&#xE9;judiciable &#xE0; sa carri&#xE8;re, des soup&#xE7;ons de trucage sont fr&#xE9;quents. Il est parfois le fait d&apos;un accord entre l&apos;hypnotiseur et le patient ou bien improvis&#xE9; par le seul patient qui veut se mettre en valeur devant l&#x2019;assistance. Ce cas est similaire &#xE0; celui du gu&#xE9;ridon qui tourne en r&#xE9;pondant &#xE0; des questions. Des capteurs install&#xE9;s sur la table montrent que s&apos;il tourne c&apos;est toujours du fait d&apos;un des convives qui d&#xE9;cide de truquer l&apos;exp&#xE9;rience. L&apos;analyse statistique montre que ce cas est fr&#xE9;quent. La raison en est que si personne ne se d&#xE9;cide &#xE0; truquer l&apos;exp&#xE9;rience, la soir&#xE9;e devient rapidement ennuyeuse. Inversement, si un trucage est d&#xE9;montr&#xE9;, la carri&#xE8;re de l&apos;artiste est aussi rapidement en danger.</p>
<h3><span class="mw-headline" id="Analyses_sociologiques_sur_l.27hypnose_de_spectacle">Analyses sociologiques sur l&apos;hypnose de spectacle</span></h3>
<p>L&apos;hypnose de spectacle fonctionne probablement gr&#xE2;ce &#xE0; une combinaison de facteurs psychologiques, &#xE0; la s&#xE9;lection des participants gr&#xE2;ce &#xE0; des tests de r&#xE9;ceptivit&#xE9;, la suggestibilit&#xE9; et la sc&#xE9;nographie. Dans le cas de Messmer, il choisit toujours les participants &#xE0; son spectacle gr&#xE2;ce &#xE0; certains tests de r&#xE9;ceptivit&#xE9;s en d&#xE9;but de repr&#xE9;sentation. C&apos;est de cette fa&#xE7;on qu&apos;il peut d&#xE9;terminer les spectateurs qui sont le plus r&#xE9;ceptifs &#xE0; son hypnose et &#xE0; son magn&#xE9;tisme. Ensuite, s&apos;ils le d&#xE9;sirent, les gens r&#xE9;ceptifs peuvent monter sur sc&#xE8;ne pour prendre part aux num&#xE9;ros.</p>
<h3><span class="mw-headline" id="Analyses_scientifiques">Analyses scientifiques</span></h3>
<p>Des protocoles scientifiques sont ais&#xE9;ment disponibles (voir les protocoles des groupes de z&#xE9;t&#xE9;tiques) afin de faire la part entre r&#xE9;el et trucage. Comme pour tous les ph&#xE9;nom&#xE8;nes paranormaux, ces tests sont faits dans des laboratoires scientifiques, en pr&#xE9;sence de confr&#xE8;res de l&apos;artiste qui, bien &#xE9;videmment, connaissent et peuvent d&#xE9;tecter tous les types de truquages. Par contre dans tous les cas (succ&#xE8;s ou &#xE9;checs), les tests sont publi&#xE9;s.</p>
<p>Dans le cas de l&#x2019;hypnose de spectacle, les tests ont surtout &#xE9;t&#xE9; pratiqu&#xE9;s par &#xA0;. Kreskin a fait des exp&#xE9;riences avec ses propres sujets pendant plusieurs ann&#xE9;es et il a conclu qu&apos;il pouvait reproduire l&apos;ensemble des ph&#xE9;nom&#xE8;nes de l&apos;hypnose de sc&#xE8;ne sans recourir &#xE0; l&apos;&#xE9;tat hypnotique.</p>


<h3><span class="mw-headline" id="Abr.C3.A9action">Abr&#xE9;action</span></h3>

<p>Une abr&#xE9;action hypnotique consiste en une r&#xE9;action anormale, souvent paniqu&#xE9;e, de la personne hypnotis&#xE9;e. Elle se traite en rassurant la personne et en la faisant revenir &#xE0; la pleine r&#xE9;alit&#xE9;, consciente.</p>
<p>Une abr&#xE9;action doit normalement &#xEA;tre &#xE9;vit&#xE9;e par la mise en place de &#xAB;&#xA0;fusibles&#xA0;&#xBB; lors du pr&#xE9;-talk&#xA0;: avant l&apos;induction hypnotique, l&apos;hypnotiseur pr&#xE9;cise &#xE0; la personne qui va &#xEA;tre hypnotis&#xE9;e qu&apos;elle ne doit ressentir seulement des effets agr&#xE9;ables, et que si ce n&apos;&#xE9;tait pas le cas, elle devrait se r&#xE9;veiller aussit&#xF4;t.</p>
<p>Les abr&#xE9;actions se produisent le plus souvent &#xE0; la suite d&apos;une suggestion comprenant une r&#xE9;gression ou faisant appel &#xE0; des souvenirs.</p>

<p>La perte apparente de conscience durant une hypnose suscite de nombreuses craintes proportionnelles au risque d&apos;une perte de contr&#xF4;le de l&apos;individu. Ces peurs se retrouvent dans les termes m&#xEA;mes utilis&#xE9;s en hypnose, tel que le &#xAB;&#xA0;l&#xE2;cher-prise&#xA0;&#xBB;.</p>

<p>Cependant, l&apos;action de l&apos;hypnose a toujours &#xE9;t&#xE9; limit&#xE9;e &#xE0; la perte de contr&#xF4;le du conscient de l&apos;individu. Le r&#xF4;le de l&apos;inconscient, pleinement actif dans les domaines de la sauvegarde de la personne (r&#xE9;flexes naturels) n&apos;est jamais atteint, et seules des actions sans cons&#xE9;quences, telles qu&apos;illustr&#xE9;es lors de spectacles, peuvent &#xEA;tre r&#xE9;alis&#xE9;es sous hypnose. De plus les suggestions &#xE9;mises par l&apos;hypnotiseur doivent &#xEA;tre en accord avec l&apos;inconscient de l&apos;hypnotis&#xE9;, sous peine de ne pas fonctionner. </p>

<ul>
<li>Cet article est partiellement ou en totalit&#xE9; issu de l&apos;article intitul&#xE9; &#xAB;&#xA0;.</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Jean Martin Charcot, <i>Sur les divers &#xE9;tats nerveux d&#xE9;termin&#xE9;s par l&apos;hypnotisation chez les hyst&#xE9;riques</i>, 1882</li>
<li>Hippolyte Bernheim, <i>De la Suggestion dans l&apos;&#xC9;tat Hypnotique et dans l&apos;&#xC9;tat de Veille</i>, Paris, 1884, (r&#xE9;ed. L&apos;Harmattan, 2004, )</li>
<li>Henri Beaunis, <i>Le Somnambulisme provoqu&#xE9;</i> , 1886 (r&#xE9;ed. L&apos;Harmattan, 2007, )</li>
<li>Alfred Binet, <i>La psychologie du raisonnement&#xA0;: recherches exp&#xE9;rimentales par l&apos;hypnotisme</i>, 1886</li>
<li>Georges Gilles de La Tourette, <i>L&apos;hypnotisme et les &#xE9;tats analogues au point de vue m&#xE9;dico-l&#xE9;gal</i>, Paris, 1887</li>
<li>Jules Li&#xE9;geois, <i>La question des suggestions criminelles, ses origines, son &#xE9;tat actuel</i>, 1897</li>
<li>Wilhelm Wundt, <i>Hypnotisme et suggestion</i>, 1892</li>
<li>Joseph Delb&#x153;uf, <i>Le sommeil et les r&#xEA;ves&#xA0;;: Le magn&#xE9;tisme animal&#xA0;; Quelques consid&#xE9;rations sur la psychologie de l&apos;hypnotisme</i>, Fayard, 1994, </li>
<li>&#xC9;mile Cou&#xE9;, <i>La Ma&#xEE;trise de soi-m&#xEA;me par l&apos;autosuggestion consciente</i>, 1922, </li>
<li>L&#xE9;on Chertok, (dir.), <i>R&#xE9;surgence de l&apos;hypnose&#xA0;: une bataille de deux cent ans</i>, 1984</li>
<li>L&#xE9;on Chertok et Mikkel Borch-Jacobsen, <i>Hypnose et psychanalyse</i>, 1987</li>
<li>L&#xE9;on Chertok et Isabelle Stengers, <i>Le c&#x153;ur et la raison. L&apos;hypnose en question de Lavoisier &#xE0; Lacan</i>, Payot, Paris, 1989</li>
<li>Fran&#xE7;ois Roustang<i>, Qu&apos;est-ce que l&apos;hypnose&#xA0;?</i>, 1994</li>

</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>