<h1>Herboristerie</h1>
<p>L&apos;<b>herboristerie</b> consiste dans la pr&#xE9;paration et la commercialisation de plantes m&#xE9;dicinales ou de pr&#xE9;parations d&#xE9;riv&#xE9;es. Par m&#xE9;tonymie, le terme d&#xE9;signe la boutique dans laquelle sont vendues les plantes m&#xE9;dicinales, tenue par un herboriste.</p>






<p>Le premier  r&#xE9;gulant l&apos;usage des simples date de la M&#xE9;sopotamie mais il est probable que des plantes &#xE9;taient d&#xE9;j&#xE0; utilis&#xE9;es pour se soigner durant la pr&#xE9;histoire.</p>
<p>En Europe, &#xE0; partir du Moyen &#xC2;ge trois corporations se diff&#xE9;rencient et sont souvent en lutte&#xA0;: les <i>herbiers</i> (d&#xE9;nomination m&#xE9;di&#xE9;vale) qui deviendront les herboristes, qui r&#xE9;coltent et vendent des plantes indig&#xE8;nes s&#xE9;ch&#xE9;es (m&#xE9;decine la moins ch&#xE8;re et disponibles pour tous &#xE0; l&apos;&#xE9;poque)&#xA0;; les apothicaires (qui deviennent pharmaciens au &#xA0;si&#xE8;cle, avec une &#xE9;cole nationale et une centralisation de l&apos;organisation du m&#xE9;tier&#xA0;; ce sont alors les pharmaciens qui forment les herboristes qui sont tol&#xE9;r&#xE9;s, mais souvent critiqu&#xE9;s par les pharmaciens) qui fabriquent et vendent des rem&#xE8;des plus complexes et pr&#xE9;par&#xE9;s &#xE0; base de plantes, de min&#xE9;raux et de substances animales&#xA0;; et les m&#xE9;decins qui soignent souvent des personnes et des animaux et ont obtenu des monopoles sur le suif des chandelles, ou les poids et mesures). La m&#xE9;decine des simples est en partie inspir&#xE9;e de la  qui lie la sant&#xE9; aux &#xE9;quilibres de l&apos;univers et sous-tend une pr&#xE9;d&#xE9;termination divine.</p>
<p>Au &#xA0;si&#xE8;cle, la &#xAB;&#xA0;m&#xE9;decine familiale&#xA0;&#xBB;, l&apos;herboristerie et la Pharmacop&#xE9;e populaire restent tr&#xE8;s pr&#xE9;sentes dans les campagnes. Les officines de pharmacie disposaient souvent d&apos;une annexe faisant office de droguerie et herboristerie qui diffusaient aussi des produits v&#xE9;t&#xE9;rinaires, &#xE9;levaient des sangsues&#x2026;</p>
<p>Au &#xA0;si&#xE8;cle, dans les pays dits en d&#xE9;veloppement, l&apos;herboristerie tient encore une place importante, dont en Chine et en Afrique.</p>





<p>Le m&#xE9;tier d&apos;herboriste a &#xE9;t&#xE9; reconnu pour la premi&#xE8;re fois en France en janvier 1312.</p>
<p>Durant l&apos;empire, Fourcroy (chimiste) veut r&#xE9;nover la profession d&apos;apothicaire et ouvrir leur monopole, mais il n&apos;y parvient pas. Au &#xA0;si&#xE8;cle, avec l&apos;apparition des vaccins et d&apos;un grand nombre de m&#xE9;dicaments de synth&#xE8;se, l&apos;herboristerie recule, souvent pr&#xE9;sent&#xE9;e comme d&#xE9;suette et associ&#xE9;s &#xE0; une civilisation paysanne jug&#xE9;e d&#xE9;pass&#xE9;e, au profit de l&apos;industrie pharmaceutique. Certains m&#xE9;decins continuent pourtant &#xE0; d&#xE9;fendre la m&#xE9;decine des simples et les savoirs traditionnels, comme Fran&#xE7;ois-Joseph Cazin par exemple dans le nord de la France en 1917.</p>
<p>Puis dans les ann&#xE9;es 1970 alors que les maladies infectieuses (que les  et autres hygi&#xE9;nistes pensaient pouvoir faire disparaitre au &#xA0;si&#xE8;cle) persistent, l&apos;herboristerie suscite un regain d&apos;int&#xE9;r&#xEA;t vers les plantes et les savoir-faire ethnobotaniques (rep&#xE9;r&#xE9; dans les ann&#xE9;es 1980 par une mission du minist&#xE8;re de la culture). Des enseignements non-dipl&#xF4;mants renaissent, mais le m&#xE9;tier n&apos;est toujours pas officiellement reconnu et enseign&#xE9;&#xA0;: Alors qu&apos;il existait encore en France environ 4 &#xE0;  (souvent des femmes, non repr&#xE9;sent&#xE9;es et non d&#xE9;fendues politiquement), aucun dipl&#xF4;me officiel d&apos;herboriste n&apos;a &#xE9;t&#xE9; d&#xE9;livr&#xE9; depuis la loi du  en France. Cette loi organise l&apos;industrialisation de la pharmacie, et transforme (sur le mod&#xE8;le allemand) le march&#xE9; de mani&#xE8;re &#xE0; permettre &#xE0; la finance d&apos;entrer dans le capital du secteur de la pharmacie. C&apos;est Philippe P&#xE9;tain (r&#xE9;gime de Vichy) qui supprime le dipl&#xF4;me, mais en r&#xE9;pondant &#xE0; une demande d&#xE9;j&#xE0; ancienne de certains pharmaciens et de l&apos;Industrie pharmaceutique. Le m&#xE9;tier a de fait ensuite pratiquement disparu en France. De 4&#xA0;500 herboristes en 1941, il ne reste qu&apos;une dizaine d&apos;herboristeries en France, la plus ancienne &#xE9;tant la pharmacie herboristerie du P&#xE8;re Blaize &#xE0; Marseille fond&#xE9;e en 1815. Cette situation contraste fortement avec l&apos;Allemagne ou l&apos;Italie, on l&apos;on compte encore plusieurs milliers d&apos;herboristes.</p>
<p>Quelques herboristeries continuent &#xE0; vendre des plantes m&#xE9;dicinales au nom des derniers titulaires du dipl&#xF4;me d&apos;herboriste et quelques coop&#xE9;ratives ont pu s&apos;en saisir. L&#xE9;galement, seuls les pharmaciens ont le droit de vendre les plantes pr&#xE9;sent&#xE9;es selon leurs propri&#xE9;t&#xE9;s m&#xE9;dicinales. Une tol&#xE9;rance existe cependant pour les personnes travaillant avec les herboristes dipl&#xF4;m&#xE9;s, m&#xEA;me si en r&#xE9;alit&#xE9; les herboristes n&apos;exercent plus depuis longtemps&#x2026;</p>
<p>L&apos;une des derni&#xE8;res repr&#xE9;sentations officielles des herboristes en France a consist&#xE9; &#xE0; repr&#xE9;senter l&apos;herboristerie &#xE0; l&apos;office interprofessionnel des plantes &#xE0; parfum, aromatiques et m&#xE9;dicinales, lors de sa cr&#xE9;ation en 1984. Le travail des plantes est de plus en plus encadr&#xE9; par des lois et directives europ&#xE9;ennes, difficiles &#xE0; appliquer au niveau artisanal avec des plantes qui sont des organismes vivants non standardis&#xE9;s.</p>
<p>Les plantes n&apos;&#xE9;tant pas brevetables, il y a eu peu d&apos;&#xE9;tudes concernant les avantages et risques de leur utilisation, et l&apos;empirisme a encore de l&apos;importance. La menthe et certaines lavandes sont encore tr&#xE8;s utilis&#xE9;es, mais souvent comme source d&apos;ar&#xF4;mes ou d&apos;huiles essentielles. Thierry Th&#xE9;venin, producteur-cueilleur de plantes m&#xE9;dicinales, porte-parole du syndicat &#xAB;&#xA0;Simples&#xA0;&#xBB;, syndicat des producteurs-cueilleurs de plantes m&#xE9;dicinales, aromatiques, alimentaires, cosm&#xE9;tiques et tinctoriales, fait remarquer que la r&#xE9;glementation rend paradoxalement plus facile la vente et labellisation &#xAB;&#xA0;bio&#xA0;&#xBB; d&apos;huiles essentielles dans le domaine alimentaire (ou l&apos;aromath&#xE9;rapie) plut&#xF4;t que pharmaceutique. Il note aussi qu&apos;un r&#xE8;glement europ&#xE9;en sur les additifs pour l&apos;app&#xE9;tence de la nourriture animale a interdit des extraits de plantes qui n&apos;existent pas, et des produits tels que le cynorhodon, fruit le plus riche en vitamine C, spontan&#xE9;ment consomm&#xE9; par les animaux dans la nature.</p>
<p>Un dipl&#xF4;me universitaire de phytoth&#xE9;rapie (DUMENAT) r&#xE9;serv&#xE9; aux m&#xE9;decins, pharmaciens et v&#xE9;t&#xE9;rinaires existe &#xE0; la facult&#xE9; de m&#xE9;decine Paris  mais semble menac&#xE9; de disparaitre. Une formation valid&#xE9;e par un dipl&#xF4;me universitaire en &#xAB;&#xA0;Plantes m&#xE9;dicinales, phytoth&#xE9;rapie et aromath&#xE9;rapie&#xA0;&#xBB; (DESIU) a &#xE9;t&#xE9; cr&#xE9;&#xE9;e en 2013 &#xE0; l&apos;universit&#xE9; d&apos;Aix-Marseille en partenariat avec l&apos;universit&#xE9; Claude Bernard Lyon 1, ce cursus est dirig&#xE9; par le professeur Evelyne Ollivier.</p>
<p>En France, cent quarante-cinq plantes m&#xE9;dicinales peuvent toutefois &#xEA;tre vendues par des personnes autres que les pharmaciens depuis un d&#xE9;cret en 2008.</p>

<p>Au Qu&#xE9;bec, la Guilde des herboristes, qui est le regroupement des professionnels et amateurs de plantes m&#xE9;dicinales, a &#xE9;t&#xE9; fond&#xE9;e en 1995 et compte actuellement plus de 300 membres. Elle travaille pour faire reconna&#xEE;tre le droit &#xE0; l&apos;utilisation des plantes m&#xE9;dicinales. La directrice actuelle de cette guilde dirige aussi une ferme biodynamique ainsi que l&apos;Association de Biodynamie du Qu&#xE9;bec.</p>
<p>Plusieurs &#xE9;coles priv&#xE9;es enseignent l&apos;herboristerie. Ces &#xE9;coles, en plus de , sont aussi adapt&#xE9;es &#xE0; notre soci&#xE9;t&#xE9; contemporaine, avec des cours d&apos;anatomie, de pathologie et d&apos;interactions avec les m&#xE9;dicaments .</p>

<p>Les plantes m&#xE9;dicinales sont pr&#xE9;par&#xE9;es par infusion, par d&#xE9;coction ou par mac&#xE9;ration.</p>
<p>Leur mode d&apos;utilisation est vari&#xE9;&#xA0;:</p>
<ul>
<li>par ingestion&#xA0;: sous forme de tisanes ou de poudre incorpor&#xE9;e aux aliments&#xA0;;</li>
<li>par bain de bouche et gargarismes&#xA0;;</li>
<li>par fumigation ou sous forme de cigarettes &#xE0; fumer&#xA0;;</li>
<li>par application sur la peau&#xA0;: lotion ou  (compresses), cataplasmes&#xA0;;</li>
<li>par le  de tout ou partie du corps&#xA0;;</li>
<li>par injection ou .</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Serge Bernard et Bruno Vaesken, <i>Les recettes de l&apos;herboriste</i>, &#xE9;d. Dargaud (1985)</li>
<li>Maria Treben, <i>Ces plantes qui gu&#xE9;rissent</i>, &#xE9;d. du Rocher (1987)</li>
<li>Michel Pierre, <i>Les plantes de l&apos;herboriste</i>, &#xE9;d. Robert Jauze (2002)</li>
<li>Marie-Antoinette Mulot, <i>Secrets d&apos;une herboriste</i>, &#xE9;d. Dauphin (&#xA0;&#xE9;dition - 2007) </li>
<li>Jos Triponez, <i>Tr&#xE9;sors au bord du chemin&#xA0;: Manuel d&apos;herboristerie moderne</i> &#xE9;d. Cherix et Filanosa (1957)</li>
<li>Thierry Th&#xE9;venin, <i>Plaidoyer pour l&apos;herboristerie. Comprendre et d&#xE9;fendre les plantes m&#xE9;dicinales</i>, Actes Sud (2013)</li>
<li>Darquenne, R. (1986) &#xAB;&#xA0;Cultures industrielles au pays des collines: plantes m&#xE9;dicinales, chicor&#xE9;e, tabac (1890-1914)&#xA0;&#xBB; <i>Revue belge de philologie et d&apos;histoire</i>, 64(2):440.</li>
<li>Bureau L (2012) &#xAB;&#xA0;Le retour des infusions de plantes m&#xE9;dicinales et tisanes&#xA0;&#xBB; <i>La phytoth&#xE9;rapie europ&#xE9;enne</i>, (66):26-29.</li>
<li>Benoist J (1990)  <i>&#xC9;cologie Humaine</i>, 8(2):53-61.</li>
</ul>


<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



<li> Septembre 2007, en ligne sur Tela Botanica</li>
<li> du Qu&#xE9;bec</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>