<h1>Holisme</h1><p><b>Holisme</b> (du grec ancien &#xA0;/  signifiant &#xAB;&#xA0;entier&#xA0;&#xBB;) est un n&#xE9;ologisme forg&#xE9; en 1926 par l&apos;homme d&apos;&#xC9;tat sud-africain Jan Christiaan Smuts pour son ouvrage <i>Holism and Evolution</i>. Selon son auteur, le holisme est&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;la tendance dans la nature &#xE0; constituer des ensembles qui sont sup&#xE9;rieurs &#xE0; la somme de leurs parties, au travers de l&apos;&#xE9;volution cr&#xE9;atrice.&#xA0;&#xBB;</p>
</blockquote>
<p>Le holisme se d&#xE9;finit donc globalement par la pens&#xE9;e qui tend &#xE0; expliquer un ph&#xE9;nom&#xE8;ne comme &#xE9;tant un ensemble indivisible, la simple somme de ses parties ne suffisant pas &#xE0; le d&#xE9;finir. De ce fait, la pens&#xE9;e holiste se trouve en opposition &#xE0; la pens&#xE9;e r&#xE9;ductionniste qui tend &#xE0; expliquer un ph&#xE9;nom&#xE8;ne en le divisant en parties.</p>




<ul>
<li><b>Sens lexical</b>&#xA0;: doctrine ou point de vue qui consiste &#xE0; consid&#xE9;rer les ph&#xE9;nom&#xE8;nes comme des totalit&#xE9;s.</li>
<li><b>Holisme ontologique</b>&#xA0;: syst&#xE8;me de pens&#xE9;e pour lequel les caract&#xE9;ristiques d&apos;un &#xEA;tre ou d&apos;un ensemble ne peuvent &#xEA;tre connues que lorsqu&apos;on le consid&#xE8;re et l&apos;appr&#xE9;hende dans son ensemble, dans sa totalit&#xE9;, et non pas quand on en &#xE9;tudie chaque partie s&#xE9;par&#xE9;ment. Ainsi, un &#xEA;tre est <i>enti&#xE8;rement</i> ou fortement d&#xE9;termin&#xE9; par le tout dont il fait partie&#xA0;; il suffit de, et il faut, conna&#xEE;tre ce tout pour comprendre toutes les propri&#xE9;t&#xE9;s de l&apos;&#xE9;l&#xE9;ment ou de l&apos;entit&#xE9; &#xE9;tudi&#xE9;s. Un syst&#xE8;me complexe est consid&#xE9;r&#xE9; comme une entit&#xE9; poss&#xE9;dant des caract&#xE9;ristiques li&#xE9;es &#xE0; sa totalit&#xE9;, et des propri&#xE9;t&#xE9;s non-d&#xE9;ductibles de celles de ses &#xE9;l&#xE9;ments. Dans ce sens, le holisme est oppos&#xE9; au r&#xE9;ductionnisme.</li>
</ul>
<ul>
<li><b>Holisme sociologique</b>&#xA0;: Le holisme appliqu&#xE9; aux syst&#xE8;mes humains, par essence complexes, consiste &#xE0; expliquer les faits sociaux par d&#x2019;autres faits sociaux, dont les individus ne sont que des vecteurs passifs. Les comportements individuels sont socialement d&#xE9;termin&#xE9;s&#xA0;: la soci&#xE9;t&#xE9; exerce une contrainte (pouvoir de coercition) sur l&#x2019;individu qui int&#xE9;riorise (ou &#xAB;&#xA0;naturalise&#xA0;&#xBB;) les principales r&#xE8;gles et les respecte. Le libre arbitre individuel n&apos;est pas pour autant totalement &#xE9;limin&#xE9;, mais statistiquement ce qu&apos;un individu choisit de ne pas faire, un autre le fera, pour un r&#xE9;sultat social identique. Ce point de vue fut en partie introduit par &#xC9;mile Durkheim. Dans ce sens, le holisme s&apos;oppose &#xE0; l&apos;individualisme ou &#xE0; l&apos;individualisme m&#xE9;thodologique.</li>
</ul>
<ul>
<li><b>Sens g&#xE9;n&#xE9;ral</b>&#xA0;: Le concept holisme est parfois utilis&#xE9;, par abus de langage, comme synonyme d&#x2019;approche syst&#xE9;mique ou de pens&#xE9;e complexe.</li>
</ul>
<ul>
<li><b>Sens mystique</b>&#xA0;: La totalit&#xE9; comme but &#xE0; atteindre. Voir controverses</li>
</ul>

<h3><span class="mw-headline" id="Antiquit.C3.A9">Antiquit&#xE9;</span></h3>
<p>Le concept aurait des racines antiques, comme dans la cosmogonie mythologique des anciens Grecs qui fait surgir l&apos;ordre du chaos primordial.</p>
<p>Les monistes (les mil&#xE9;siens et les atomistes grecs, D&#xE9;mocrite, &#xC9;picure) per&#xE7;oivent l&apos;univers comme une seule r&#xE9;alit&#xE9; fondamentale, le monde mat&#xE9;riel et le monde spirituel pouvant &#xEA;tre li&#xE9;s. Alors que les dualistes voient une s&#xE9;paration entre le monde mat&#xE9;riel et le monde spirituel (Platon).</p>
<h3><span class="mw-headline" id="XXe.C2.A0si.C3.A8cle">&#xA0;si&#xE8;cle</span></h3>
<p>Le holisme est un terme nouveau introduit dans les ann&#xE9;es 1920. Le mot d&#xE9;signe &#xE0; l&apos;origine, des doctrines appel&#xE9;es aussi organicistes visant &#xE0; &#xE9;chapper &#xE0; la fois au d&#xE9;terminisme et au finalisme, ou peut-&#xEA;tre &#xE0; les concilier, en insistant sur le caract&#xE8;re sp&#xE9;cifique de l&apos;organisme, d&#xE9;nu&#xE9; de toute conception interne. Pour ces holistes, les corps vivants sont des totalit&#xE9;s (<i>wholes</i> en anglais) inanalysables et qui ne s&apos;expliquent pas par un assemblage de parties&#xA0;; il y a quelque chose, selon eux, qui ordonne ces parties et qui n&apos;est pas de l&apos;ordre de la causalit&#xE9; efficiente. Pour Aristote, c&apos;est la forme, organisatrice et conservatrice de l&apos;&#xEA;tre vivant (<i>forma est qua ens est id quod est</i>). Ce principe de liaison a port&#xE9; d&apos;autres d&#xE9;nominations&#xA0;: ent&#xE9;l&#xE9;chie, force vitale, principe directeur.</p>
<p>Au d&#xE9;but du &#xA0;si&#xE8;cle, les progr&#xE8;s des sciences physiques et biochimiques ainsi que la th&#xE9;orie darwinienne dessinaient un monde o&#xF9; la fronti&#xE8;re entre vivant et inanim&#xE9; semblait devoir disparaitre (contrairement &#xE0; ce qu&apos;affirmait Kant). Un mouvement se d&#xE9;gagea dont les membres consid&#xE9;raient l&apos;explication m&#xE9;caniste comme universellement valide mais restaient attach&#xE9;s &#xE0; la pr&#xE9;sence d&apos;une cause finale. Ils postul&#xE8;rent l&apos;existence de formes, de types d&apos;organisation qui tendent &#xE0; se r&#xE9;aliser&#xA0;; de potentiels qui guident l&apos;&#xE9;volution vers un but assign&#xE9; (principe anthropique ou <i>point &#x3A9;</i> de Pierre Teilhard de Chardin). Jan Christiaan Smuts fut de ceux-l&#xE0;. Ici, point de cr&#xE9;ationnisme, l&apos;&#xE9;volution est accept&#xE9;e et se d&#xE9;roule au sein d&apos;un champ holistique, force organisatrice, qui conduit l&apos;atome vers la conscience.</p>
<h3><span class="mw-headline" id="Jan_Christiaan_Smuts">Jan Christiaan Smuts</span></h3>
<p>L&apos;holisme de J-C. Smuts est un point de vue m&#xE9;taphysique sur la nature ultime de la r&#xE9;alit&#xE9;. &#xC0; partir des th&#xE9;ories scientifiques &#xE9;mergentes en 1926 (relativit&#xE9; g&#xE9;n&#xE9;rale, m&#xE9;canique quantique) et des questions qu&apos;elles laissent en suspens, Smuts d&#xE9;veloppe une argumentation philosophique. Dans l&apos;opposition entre le besoin ou non de croire en la finalit&#xE9;, l&apos;homme a tendance &#xE0; attribuer &#xE0; ses th&#xE8;ses sp&#xE9;culatives l&apos;autorit&#xE9; de la certitude qui s&apos;attache aux propositions scientifiques. L&apos;amplitude du sujet trait&#xE9; dans l&apos;ouvrage de Smuts (de l&apos;atome jusqu&apos;&#xE0; la conscience) fait qu&apos;il remplace les preuves et l&apos;absence de donn&#xE9;es exp&#xE9;rimentales par un raisonnement qui n&apos;est jamais &#xE0; l&apos;abri d&apos;erreurs, de sophismes, d&apos;inductions ou de d&#xE9;ductions hasardeuses. Le fait de circonscrire l&apos;&#xE9;volution &#xE0; un <i>no man&apos;s land</i> entre science et philosophie fait appara&#xEE;tre une &#xE9;quivoque&#xA0;: o&#xF9; s&apos;arr&#xEA;te le savoir pr&#xE9;cis et d&#xE9;montr&#xE9;, o&#xF9; commencent la sp&#xE9;culation arbitraire et les inductions plus ou moins inv&#xE9;rifiables&#xA0;? Cet ouvrage synth&#xE9;tisa un temps des questions f&#xE9;condes scientifiquement (et philosophiquement). En filigrane, Smuts pose les questions qui aboutiront aux concepts de propri&#xE9;t&#xE9;s &#xE9;mergentes, d&apos;auto-organisation, d&apos;auto-r&#xE9;gulation, de syst&#xE8;me complexe, etc. &#xAB;&#xA0;Smuts a esp&#xE9;r&#xE9; que le holisme pourrait reconstituer l&apos;unit&#xE9; entre <i>Weltanschauung</i> et science.&#xA0;&#xBB; Mais au-del&#xE0; de l&apos;argumentation analytique, la th&#xE8;se qu&apos;il soutient est que l&#x2019;&#xE9;volution est orient&#xE9;e vers un dessein providentiel. Smuts n&apos;est pas anti-&#xE9;volutionniste mais il est anti-darwinien. Pour lui, il y a bien une &#xE9;volution mais elle est le fruit d&apos;un &#xAB;&#xA0;champ synth&#xE9;tique&#xA0;&#xBB; (en r&#xE9;f&#xE9;rence &#xE0; la th&#xE9;orie quantique des champs) qui chapitre apr&#xE8;s chapitre ressemble de plus en plus &#xE0; une volont&#xE9; transcendante. Il pr&#xE9;sente un univers o&#xF9; l&#x2019;homme aurait &#xE9;t&#xE9; d&#xE9;sir&#xE9;. Pour Smuts, comme pour Pierre Teilhard de Chardin, les faits scientifiques ne sont pas r&#xE9;cus&#xE9;s mais leur pr&#xE9;sentation fait appara&#xEE;tre, sans le nommer, un horizon derri&#xE8;re lequel Dieu serait &#xE0; l&apos;origine de tout (&#xE9;volution comprise). L&apos;holisme de J-C. Smuts est une direction dans l&apos;univers qui conduit l&apos;atome vers l&apos;<i>holiness</i> (la saintet&#xE9;) &#x2013; de &#xAB;&#xA0;holism&#xA0;&#xBB; &#xE0; &#xAB;&#xA0;holysm&#xA0;&#xBB; (cf. &#xC9;tymologie de holisme).</p>

<p>Le sens de holisme donne lieu &#xE0; plusieurs acceptions, variant d&apos;un sens presque mystique ou magique &#xE0; un sens technique, logiquement d&#xE9;termin&#xE9;. Cette polys&#xE9;mie est la source des ambig&#xFC;it&#xE9;s inh&#xE9;rentes &#xE0; l&apos;emploi de ce terme.</p>
<h3><span class="mw-headline" id="Holisme_ontologique">Holisme ontologique</span></h3>
<p>L&apos;holisme ontologique est une conception (oppos&#xE9;e au r&#xE9;ductionnisme et &#xE0; l&apos;atomisme) selon laquelle un &#xAB;&#xA0;tout&#xA0;&#xBB; (organisme, soci&#xE9;t&#xE9;, ensemble symbolique) est plus que la somme de ses parties, ou autre qu&apos;elle. Il faut rattacher &#xE0; cette d&#xE9;finition ce que l&apos;on nomme &#xAB;&#xA0;le principe d&apos;&#xE9;mergence&#xA0;&#xBB;&#xA0;: un &#xAB;&#xA0;tout&#xA0;&#xBB; n&apos;est pas un simple agr&#xE9;gat. &#xC0; partir d&apos;un certain seuil critique de complexit&#xE9;, les syst&#xE8;mes voient appara&#xEE;tre de nouvelles propri&#xE9;t&#xE9;s, dites propri&#xE9;t&#xE9;s &#xE9;mergentes. Celles-ci deviennent observables lorsqu&apos;elles vont dans le sens d&apos;une auto-organisation nouvelle. De l&#xE0; d&#xE9;coule le point de vue selon lequel c&apos;est le tout qui donne sens et valeur &#xE0; ses parties par la fonction que celles-ci jouent en son sein. C&apos;est cette conception qui est &#xE0; l&apos;origine du d&#xE9;veloppement des th&#xE8;ses du holisme &#xE9;pist&#xE9;mologique et du holisme m&#xE9;thodologique. Ces th&#xE8;ses rencontr&#xE8;rent un tr&#xE8;s vif rejet dans les ann&#xE9;es 1950 (maccarthysme aux &#xC9;tats-Unis) des chercheurs lib&#xE9;raux qui trouvaient cette th&#xE8;se marxiste. Et depuis le d&#xE9;bat sociologique entre individualisme et holisme est toujours aussi vif.</p>
<h3><span class="mw-headline" id="Holisme_m.C3.A9thodologique">Holisme m&#xE9;thodologique</span></h3>
<p>Conception (oppos&#xE9; &#xE0; l&apos;atomisme logique) selon laquelle&#xA0;:</p>
<p>a) l&apos;explication d&apos;un tout n&apos;est pas donn&#xE9;e par la somme des explications de ses parties&#xA0;;</p>
<p>b) une hypoth&#xE8;se n&apos;est jamais ni v&#xE9;rifiable, ni r&#xE9;futable singuli&#xE8;rement par l&apos;exp&#xE9;rience.</p>
<h3><span class="mw-headline" id="Holisme_.C3.A9pist.C3.A9mologique">Holisme &#xE9;pist&#xE9;mologique</span></h3>
<p>Sp&#xE9;cification du holisme m&#xE9;thodologique, il correspond &#xE0; la th&#xE8;se de Pierre Duhem (1861-1916) chimiste et philosophe des sciences fran&#xE7;ais&#xA0;: les propositions concernant le monde ext&#xE9;rieur rencontrent le tribunal de l&apos;exp&#xE9;rience sensible non pas individuellement mais en corps constitu&#xE9;, on ne peut pas v&#xE9;rifier les hypoth&#xE8;ses d&apos;une th&#xE9;orie une par une, une exp&#xE9;rience de physique ne peut pas condamner une hypoth&#xE8;se isol&#xE9;e mais seulement tout un ensemble th&#xE9;orique&#xA0;; il n&apos;y a pas d&apos;exp&#xE9;rience cruciale. Quant au holisme &#xE9;pist&#xE9;mologique du philosophe et logicien am&#xE9;ricain Willard Van Orman Quine (1908-2000) il diff&#xE8;re de celui de Duhem sur un point capital&#xA0;: le holisme &#xE9;pist&#xE9;mologique de Quine ne se limite pas &#xE0; la physique comme celui de Duhem, ni m&#xEA;me aux sciences exp&#xE9;rimentales comme celui de Carnap mais s&apos;&#xE9;tend &#xE0; toute la science, logique et math&#xE9;matique comprise. L&apos;holisme &#xE9;pist&#xE9;mologique de Quine est donc la th&#xE8;se selon laquelle toutes nos connaissances se soutiennent mutuellement sans qu&apos;il y ait une fondation unique (ce qu&apos;il r&#xE9;sumait souvent en reprenant l&apos;image du navire d&apos;Otto Neurath selon laquelle la science est un navire d&#xE9;j&#xE0; en mer et qu&apos;il faut r&#xE9;parer &#xE0; partir des mat&#xE9;riaux disponibles sans pouvoir le reconstruire sur une terre ferme).</p>
<h3><span class="mw-headline" id="Holisme_logique">Holisme logique</span></h3>
<p>Conception selon laquelle il n&apos;est pas possible de dissocier les r&#xE8;gles de l&apos;inf&#xE9;rence de notre pratique inf&#xE9;rentielle globale qui les justifie les unes par les autres et non pas isol&#xE9;ment. Le holisme logique s&apos;accorde avec la critique que Quine adresse au conventionnalisme (selon laquelle les r&#xE8;gles, arbitraires, sont admises une par une selon les besoins du raisonnement)&#xA0;: si les v&#xE9;rit&#xE9;s logiques sont conventionnelles, elles ne le sont que moyennant l&apos;acceptation pr&#xE9;alable de la logique.</p>
<h3><span class="mw-headline" id="Holisme_s.C3.A9mantique">Holisme s&#xE9;mantique</span></h3>
<p>Point de vue selon lequel le sens d&apos;un &#xE9;l&#xE9;ment du discours appartient au discours lui-m&#xEA;me et ne peut pas &#xEA;tre consid&#xE9;r&#xE9; isol&#xE9;ment&#xA0;: &#xAB;&#xA0;la signification d&apos;une expression dans une langue de ce qu&apos;un nombre infini d&apos;autres expressions signifient&#xA0;&#xBB;</p>
<h3><span class="mw-headline" id="Holisme_philosophique">Holisme philosophique</span></h3>
<p>En philosophie, Parm&#xE9;nide, Spinoza, Hegel ont &#xE9;labor&#xE9; des m&#xE9;taphysiques holistes. La tradition spiritualiste, dans son sens m&#xE9;taphysique, remonte &#xE0; Anaxagore (&#xA0;si&#xE8;cle ) pour qui &#xAB;&#xA0;l&apos;esprit&#xA0;&#xBB;, c&apos;est l&apos;&#xE2;me, le souffle qui s&apos;oppose &#xE0; la mati&#xE8;re solide et inerte. Descartes (1596-1650) reconna&#xEE;t ce , avec une mati&#xE8;re autonome qui ob&#xE9;it &#xE0; ses propres lois. La philosophie id&#xE9;aliste s&apos;inspire des spiritualistes en admettant l&apos;antinomie entre esprit et mati&#xE8;re et la supr&#xE9;matie du premier.</p>
<p>Pour Bergson, la vie ne peut &#xEA;tre r&#xE9;duite &#xE0; une m&#xE9;canique physico-chimique et le cerveau n&apos;est qu&apos;un support, un instrument qui permet &#xE0; l&apos;esprit de s&apos;ins&#xE9;rer dans la r&#xE9;alit&#xE9;. Il r&#xE9;dige en 1907 <i>L&apos;&#xC9;volution cr&#xE9;atrice</i>. Dix-neuf ans plus tard Jan Smuts reprendra l&apos;id&#xE9;e d&apos;&#xE9;volution cr&#xE9;atrice au sein m&#xEA;me de la d&#xE9;finition de son concept central&#xA0;: <i>holism</i>.</p>
<h3><span class="mw-headline" id="Holisme_en_sciences_humaines">Holisme en sciences humaines</span></h3>

<p>L&apos;approche holiste, en sciences humaines, s&apos;int&#xE9;resse aux motivations et aux pratiques sociales des individus pris d&apos;une mani&#xE8;re collective au sein de la soci&#xE9;t&#xE9;. Elle consid&#xE8;re que les faits sociaux doivent &#xEA;tre expliqu&#xE9;s en relation avec le groupe ou la soci&#xE9;t&#xE9;. Durkheim, dans son ouvrage <i>Les R&#xE8;gles de la m&#xE9;thode sociologique</i>, expliqua que &#xAB;&#xA0;La cause d&#xE9;terminante d&apos;un fait social doit &#xEA;tre recherch&#xE9;e par rapport aux faits sociaux ant&#xE9;rieurs et non parmi les &#xE9;tats de conscience individuelle&#xA0;&#xBB;. En sociologie, les analyses holistes voient dans la soci&#xE9;t&#xE9; des contraintes qui assujettissent les individus. Selon Durkheim toujours, les actes individuels ne peuvent &#xEA;tre expliqu&#xE9;s que si on &#xE9;tudie la soci&#xE9;t&#xE9; et les normes sociales qu&apos;elle impose &#xE0; ses membres. Par l&apos;&#xE9;ducation qu&apos;il re&#xE7;oit, l&apos;individu int&#xE9;riorise des comportements, des fa&#xE7;ons de penser et de sentir, en somme toute une culture qui permettra d&apos;expliquer ses agissements ou ses croyances. Pour eux, les go&#xFB;ts et toutes les autres pratiques sociales se construisent socialement.</p>
<p>En sociologie le holisme pr&#xF4;ne l&apos;explication de l&apos;inf&#xE9;rieur, du local (ex.&#xA0;: les comportements humains) par le sup&#xE9;rieur, le global (ex.: les mod&#xE8;les culturels, les institutions). Il accompagne une volont&#xE9; d&apos;autonomie m&#xE9;thodologique, il privil&#xE9;gie &#xAB;&#xA0;l&apos;explication&#xA0;&#xBB; sur la &#xAB;&#xA0;compr&#xE9;hension&#xA0;&#xBB; (W. Dilthey), le soci&#xE9;tal sur l&apos;individuel (E. Durkheim), le syst&#xE8;me sur les acteurs (T. Parsons). Pour Fichte, l&apos;individu est reli&#xE9; &#xE0; l&apos;&#xC9;tat d&apos;une fa&#xE7;on organique&#xA0;: il entretient le tout et de cette fa&#xE7;on se conserve lui-m&#xEA;me. Pour Hegel, l&apos;&#xC9;tat est une entit&#xE9; collective quasi mystique, une &#xAB;&#xA0;r&#xE9;alit&#xE9; sup&#xE9;rieure invisible&#xA0;&#xBB;, d&apos;o&#xF9; les individus tirent leur identit&#xE9; authentique, et &#xE0; laquelle ils doivent ob&#xE9;issance et loyaut&#xE9;. Tous les penseurs collectivistes modernes (y compris Karl Marx) s&apos;appuient sur une entit&#xE9; collective sup&#xE9;rieure, au d&#xE9;triment de l&apos;individu&#xA0;; ils insistent sur l&apos;importance du tout social et des forces sociales, qui ont d&apos;une certaine fa&#xE7;on un caract&#xE8;re propre et une volont&#xE9; qui d&#xE9;passent les caract&#xE8;res et les volont&#xE9;s de leurs membres.</p>
<h3><span class="mw-headline" id="Holisme_.C3.A9mergentiste">Holisme &#xE9;mergentiste</span></h3>
<p>Le holisme &#xE9;mergentiste est une position moyenne d&#xE9;fendue par Mario Bunge (1919- ) qui se situe entre le holisme et l&apos;individualisme m&#xE9;thodologique&#xA0;: conception selon laquelle l&apos;&#xE9;tude des parties s&#xE9;par&#xE9;es (et de leurs relations) est justifi&#xE9;e au m&#xEA;me titre que la prise en compte du tout dans sa globalit&#xE9;. On peut consid&#xE9;rer que cette position n&apos;est plus holiste proprement dit, vu qu&apos;elle n&apos;accorde plus une primaut&#xE9; au tout&#xA0;: il s&apos;agit plut&#xF4;t d&apos;une approche &#xE9;quivalente &#xE0; la syst&#xE9;mique.</p>

<h3><span class="mw-headline" id="Sociologie">Sociologie</span></h3>
<p>En sociologie, afin de d&#xE9;duire le comportement et les repr&#xE9;sentations des individus, des ph&#xE9;nom&#xE8;nes sociaux dans lesquelles ils se trouvent.</p>
<h3><span class="mw-headline" id=".C3.89cologie">&#xC9;cologie</span></h3>
<p>En &#xE9;cologie, une approche holiste permet de mieux percevoir les interactions entre les &#xEA;tres vivants et le reste de l&apos;&#xE9;cosyst&#xE8;me dont ils font partie. Un &#xE9;l&#xE9;ment ou une entit&#xE9; (mol&#xE9;cule, organite, hormone, organe, organisme, superorganisme, population, &#xE9;cosyst&#xE8;me, biome etc.) se comprend selon sa position, ses relations et son activit&#xE9; au sein de l&apos;organisme, du paysage ou de la biosph&#xE8;re. Deux principes illustrent le holisme &#xE9;cologique&#xA0;:</p>
<ul>
<li>Changer tout &#xE9;l&#xE9;ment affecte &#xE0; terme le syst&#xE8;me.</li>
<li>Changer le syst&#xE8;me affecte &#xE0; terme tout &#xE9;l&#xE9;ment.</li>
</ul>
<p>Le holisme trouve &#xE9;galement une application r&#xE9;cente dans l&apos;&#xC9;cologie du paysage.</p>
<h3><span class="mw-headline" id="M.C3.A9decine">M&#xE9;decine</span></h3>
<p>En m&#xE9;decine, McWhinney soulignait le fait que de toutes les disciplines cliniques, la m&#xE9;decine g&#xE9;n&#xE9;rale op&#xE8;re au plus haut niveau de complexit&#xE9; et donc d&#x2019;incertitude. Centrer l&apos;approche de la m&#xE9;decine g&#xE9;n&#xE9;rale sur le patient, c&apos;est accepter une multi-dimensionnalit&#xE9; des interactions entre des d&#xE9;terminants quantitatifs et qualitatifs de la sant&#xE9;. Les physiciens diraient qu&#x2019;il s&#x2019;agit d&apos;apprendre &#xE0; d&#xE9;cider et &#xE0; agir en assumant la complexit&#xE9; et l&apos;incertitude d&apos;un milieu chaotique. Ce questionnement est d&#x2019;actualit&#xE9; dans le champ des sciences fondamentales (Ilya Prigogine, Jo&#xEB;l de Rosnay&#x2026;) des sciences humaines (Edgar Morin&#x2026;), de la philosophie (Michel Serres&#x2026;), et lors des travaux &#xAB;&#xA0;ontologiques&#xA0;&#xBB; des soci&#xE9;t&#xE9;s de m&#xE9;decine g&#xE9;n&#xE9;rale. Ce d&#xE9;fi, la m&#xE9;decine g&#xE9;n&#xE9;rale souhaite le relever. Voici quelles pistes ont &#xE9;t&#xE9; suivies jusqu&apos;&#xE0; pr&#xE9;sent&#xA0;:</p>
<ul>
<li>En 1977, Georges L. Engel (1913-1999) a propos&#xE9; &#xAB;&#xA0;un mod&#xE8;le biopsychosocial&#xA0;&#xBB; qui continue &#xE0; &#xEA;tre d&#xE9;velopp&#xE9; autant sur le plan th&#xE9;orique que dans les adaptations aux pratiques de terrain.</li>
<li>Une approche similaire a &#xE9;t&#xE9; faite par Bernard Gay lors de la r&#xE9;union inaugurale de la WONCA Europe &#xE0; Strasbourg en 1995. Il propose un mod&#xE8;le th&#xE9;orique, dans lequel la sant&#xE9; est consid&#xE9;r&#xE9;e comme un ph&#xE9;nom&#xE8;ne complexe. Ce mod&#xE8;le global ouvert sur l&#x2019;ext&#xE9;rieur, consid&#xE8;re la maladie comme la r&#xE9;sultante de facteurs organiques, humains et environnementaux.</li>
</ul>
<p>La volont&#xE9; de centrer l&apos;approche sur le patient est affirm&#xE9;e d&apos;embl&#xE9;e par&#xA0;:</p>
<ul>
<li>Une approche centr&#xE9;e sur le patient</li>
<li>Une orientation vers le contexte familial et communautaire</li>
<li>Un champ d&#x2019;activit&#xE9;s d&#xE9;fini par les besoins et les demandes des patients</li>
<li>Une r&#xE9;ponse &#xE0; la majorit&#xE9; des probl&#xE8;mes de sant&#xE9; non s&#xE9;lectionn&#xE9;s et complexes</li>
</ul>
<p>L&apos;OMS dans sa d&#xE9;claration cadre de 1998 d&#xE9;crit un syst&#xE8;me de caract&#xE9;ristiques pour fournir des soins int&#xE9;gr&#xE9;s centr&#xE9;s sur le patient&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Une approche&#xA0;: * Globale&#xA0;: Des soins int&#xE9;gr&#xE9;s impliquant&#xA0;: la promotion de la sant&#xE9;, la pr&#xE9;vention des maladies, les soins curatifs, de r&#xE9;habilitation et de support, des aspects physiques, psychologiques et sociaux, les aspects cliniques, humains et &#xE9;thiques de la relation m&#xE9;decin &#x2013; patient. * Orient&#xE9;e vers la famille&#xA0;: S&#x2019;adressant aux probl&#xE8;mes individuels dans le contexte&#xA0;: des circonstances familiales, des r&#xE9;seaux sociaux et culturels, des circonstances li&#xE9;es &#xE0; l&#x2019;emploi et au lieu de vie. * Orient&#xE9;e vers la communaut&#xE9;&#xA0;: Consid&#xE9;rant les probl&#xE8;mes individuels dans un contexte qui prend en compte&#xA0;: les besoins en soins de sant&#xE9; de la communaut&#xE9;, les autres professionnels et les organisations.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;OMS , <cite></cite></p>
<p>En 2002 la WONCA a propos&#xE9; un &#xAB;&#xA0;mod&#xE8;le <b>holistique</b>&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Science_.C3.A9conomique">Science &#xE9;conomique</span></h3>
<ul>
<li>En &#xE9;conomie, la vision post-keyn&#xE9;sienne se rapproche d&apos;une d&#xE9;marche holiste.</li>
</ul>
<h3><span class="mw-headline" id="Norme_ISO_26000">Norme ISO 26000</span></h3>
<p>En mati&#xE8;re de responsabilit&#xE9; soci&#xE9;tale, les 7 questions centrales et domaines d&apos;action associ&#xE9;s de la norme ISO 26000&#xA0;:</p>
<ul>
<li>la gouvernance de l&apos;organisation,</li>
<li>les droits de l&apos;Homme,</li>
<li>les relations et conditions de travail,</li>
<li>l&apos;environnement,</li>
<li>la loyaut&#xE9; des pratiques,</li>
<li>les questions relatives aux consommateurs,</li>
<li>les communaut&#xE9;s et le d&#xE9;veloppement local,</li>
</ul>
<p>s&apos;appuient sur une d&#xE9;marche holistique en cela qu&apos;il est recommand&#xE9; de les traiter de mani&#xE8;re globale et non pas disjointe pour assurer la coh&#xE9;rence de la d&#xE9;marche.</p>
<p>&#xC0; noter qu&apos;il s&apos;agit souvent de domaines particuli&#xE8;rement sensibles, li&#xE9;s &#xE0; l&apos;&#xEA;tre humain, la soci&#xE9;t&#xE9;, l&apos;environnement, l&apos;&#xE9;thique, d&apos;o&#xF9; parfois des utilisations &#xE0; des fins politiques.</p>

<p>Pour bien comprendre la r&#xE9;action holistique voici une d&#xE9;finition de son fr&#xE8;re-ennemi le r&#xE9;ductionnisme&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Conception selon laquelle une r&#xE9;alit&#xE9; doit &#xEA;tre expliqu&#xE9;e &#xE0; partir de ses unit&#xE9;s &#xE9;l&#xE9;mentaires constitutives (r&#xE9;ductionnisme m&#xE9;thodologique) parce qu&apos;elle-m&#xEA;me est faite de ces unit&#xE9;s &#xE9;l&#xE9;mentaires (r&#xE9;ductionnisme ontologique). Ainsi le r&#xE9;ductionnisme analysera-t-il les fonctions biologiques ou mentales &#xE0; leur niveau physico-chimique. Oppos&#xE9; au holisme, le r&#xE9;ductionnisme estime que les termes d&apos;ensemble, de totalit&#xE9;, de syst&#xE8;me, d&apos;organisme, etc. sont des entit&#xE9;s m&#xE9;taphysiques que la science positive doit r&#xE9;cuser. Les Am&#xE9;ricains distinguent un r&#xE9;ductionnisme faible (<i>token physicalism</i>, physicalisme par morceaux) et un r&#xE9;ductionnisme fort (type <i>physicalism</i>, physicalisme par type) selon lequel il serait possible de traduire sans r&#xE9;sidu en langage de la physique tous les ph&#xE9;nom&#xE8;nes aujourd&apos;hui d&#xE9;crits et expliqu&#xE9;s dans le langage d&apos;autres disciplines. Dans son effort d&apos;unification, le r&#xE9;ductionnisme retrouvera l&apos;abstraction qu&apos;il d&#xE9;nonce lui-m&#xEA;me dans le holisme. D&apos;un c&#xF4;t&#xE9; (r&#xE9;ductionnisme ontologique), il sera tent&#xE9; de rapporter la diversit&#xE9; infinie du r&#xE9;el &#xE0; un seul ph&#xE9;nom&#xE8;ne physique (ainsi l&apos;&#xE9;nerg&#xE9;tisme d&apos;Ostwald), de l&apos;autre (r&#xE9;ductionnisme m&#xE9;thodologique), il sera pouss&#xE9; &#xE0; faire d&apos;une science unique (la physique presque toujours) le paradigme de toutes les autres (physicalisme).&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;<i>Grand Dictionnaire de la philosophie</i></p>
<h3><span class="mw-headline" id="L.27existence_de_deux_camps_antagonistes">L&apos;existence de deux camps antagonistes</span></h3>
<p>Entre les tenants du holisme et ceux du point de vue sym&#xE9;trique et oppos&#xE9; qu&apos;on appelle r&#xE9;ductionnisme (d&#xE9;duction des propri&#xE9;t&#xE9;s du tout &#xE0; partir de celles des parties&#xA0;: de la sociologie &#xE0; partir de la psychologie, de l&apos;&#xE9;cologie &#xE0; partir de la biologie, de la thermodynamique &#xE0; partir de la physique statistique, etc.) on assiste g&#xE9;n&#xE9;ralement &#xE0; des querelles irr&#xE9;ductibles.</p>
<p>&#xCA;tre holiste (ou r&#xE9;ductionniste) revient, in fine, &#xE0; exprimer une opinion &#xE0; propos des d&#xE9;bats m&#xE9;taphysiques relatifs &#xE0; la nature de la r&#xE9;alit&#xE9;&#xA0;: finaliste contre d&#xE9;terministe, moniste contre dualiste, vitaliste contre m&#xE9;caniste, agnostique contre gnostique, etc.</p>
<h3><span class="mw-headline" id="En_sociologie">En sociologie</span></h3>

<p>L&apos;&#xE9;cole de Max Weber est oppos&#xE9;e &#xE0; celle de &#xC9;mile Durkheim. En effet, l&apos;individualisme propose une compr&#xE9;hension de l&apos;homme selon ses propres motivations. Ainsi, l&apos;environnement pr&#xF4;n&#xE9; chez Durkheim est abandonn&#xE9; pour laisser place &#xE0; un homme qui peut &#xE9;voluer selon sa volont&#xE9; et ce qui le pousse &#xE0; agir. Cette &#xE9;cole peut &#xEA;tre consid&#xE9;r&#xE9;e comme plus optimiste sur la question du libre-arbitre.</p>
<p>Selon Durkheim, l&apos;holisme est une m&#xE9;thode&#xA0;:  En d&apos;autre terme l&apos;explication d&apos;un ph&#xE9;nom&#xE8;ne social ne peut venir de l&apos;individu. On explique un fait social par un autre fait social. Les faits sociaux bien qu&apos;int&#xE9;gr&#xE9;s, sont externes &#xE0; l&apos;individu et sont de nature coercitive.</p>


<h3><span class="mw-headline" id="En_marketing">En marketing</span></h3>
<p>Une forme de marketing, le marketing holiste d&#xE9;fendu par Philip Kotler dans livre <i>Marketing Management</i>, &#xA0;&#xE9;dition, 2012.</p>
<h3><span class="mw-headline" id="En_neurosciences">En neurosciences</span></h3>
<p>Le <b>holisme c&#xE9;r&#xE9;bral</b> est un paradigme des neurosciences tendant &#xE0; voir dans le cerveau un organe fonctionnant comme un tout, si bien que ce serait une erreur de vouloir l&apos; en isolant des aires qui auraient chacune un r&#xF4;le sp&#xE9;cifique dans une fonction cognitive particuli&#xE8;re. Le holisme est souvent associ&#xE9; &#xE0; la th&#xE9;orie de l&apos;&#xE9;quipotentialisme c&#xE9;r&#xE9;bral qui d&#xE9;fend l&apos;id&#xE9;e que toutes les parties du cerveau sont &#xE9;quivalentes dans leur fonction et que chacune peut remplacer n&apos;importe quelle autre en cas de dysfonction.</p>
<p>La doctrine holistique dite aussi &#xAB;&#xA0;th&#xE9;orie universelle&#xA0;&#xBB; a &#xE9;t&#xE9; vigoureusement d&#xE9;fendue par Pierre Marie et Pierre Flourens contre Paul Broca &#xE0; partir de la fin du &#xA0;si&#xE8;cle, notamment sur la question des bases c&#xE9;r&#xE9;brales du langage. La d&#xE9;couverte par ce dernier que des l&#xE9;sions localis&#xE9;es dans une r&#xE9;gion du lobe frontal gauche (dite depuis <i>aire de Broca</i>) pouvait entra&#xEE;ner une aphasie (une incapacit&#xE9; &#xE0; parler) mirent un coup s&#xE9;v&#xE8;re &#xE0; la doctrine holistique. Le d&#xE9;bat dans le milieu scientifique anglo-saxon fut port&#xE9; par  et David Ferrier qui s&apos;affront&#xE8;rent lors d&apos;un conf&#xE9;rence rest&#xE9;e c&#xE9;l&#xE8;bre au cours du septi&#xE8;me , en 1881 &#xE0; Londres. Goltz y pr&#xE9;senta un chien sur lequel il avait pratiqu&#xE9; une lobotomie grossi&#xE8;re du n&#xE9;ocortex et qui restait capable de se d&#xE9;placer, de voir ou d&apos;entendre, quoique d&apos;une mani&#xE8;re visiblement alt&#xE9;r&#xE9;e. Le contre-argument de Ferrier fut de pr&#xE9;senter un singe dont il avait r&#xE9;s&#xE9;qu&#xE9; avec pr&#xE9;cision une partie relativement restreinte du lobe frontal (le cortex moteur gauche). L&apos;animal pr&#xE9;sentait un trouble bien pr&#xE9;cis&#xA0;: une paralysie du c&#xF4;t&#xE9; droit, tr&#xE8;s analogue &#xE0; l&apos;h&#xE9;mipar&#xE9;sie qu&apos;observaient les neurologues de l&apos;&#xE9;poque. Associ&#xE9;s aux r&#xE9;sultats de  pratiqu&#xE9;es par  et Eduard Hitzig, les travaux de Broca, Ferrier et d&apos;autres emport&#xE8;rent l&apos;adh&#xE9;sion des scientifiques &#xE0; la th&#xE9;orie du  contre le holisme.</p>
<p>Dans sa forme extr&#xEA;me, le holisme c&#xE9;r&#xE9;bral n&apos;est plus aujourd&apos;hui consid&#xE9;r&#xE9; comme valable. Par contre, cette th&#xE9;orie continue d&apos;inspirer de nouvelles questions sur le fonctionnement du cerveau dont on sait qu&apos;il est un organe tr&#xE8;s dens&#xE9;ment  gr&#xE2;ce aux fibres nerveuses qui relient les neurones entre eux aussi bien localement qu&apos;&#xE0; plus longue distance, par exemple entre les deux h&#xE9;misph&#xE8;res.</p>
<h3><span class="mw-headline" id="En_m.C3.A9decine">En m&#xE9;decine</span></h3>
<ul>
<li><b>Une perception r&#xE9;ductionniste compartiment&#xE9;e&#xA0;?</b></li>
</ul>
<p>Le r&#xE9;ductionnisme, dans son sens m&#xE9;thodologique, repr&#xE9;sente l&apos;attitude de ceux qui soutiennent qu&apos;une explication scientifique est forc&#xE9;ment analytique, r&#xE9;ductrice des ph&#xE9;nom&#xE8;nes biologiques &#xE0; des principes physiques et que la question des causes finales (ou t&#xE9;l&#xE9;ologie) tombent en dehors de la science. La cause finale est r&#xE9;duite &#xE0; la cause efficace. Ce courant de pens&#xE9;e et la rationalisation qui s&apos;ensuivit a abouti pour la premi&#xE8;re fois dans l&apos;histoire &#xE0; des gu&#xE9;risons concr&#xE8;tes. Les chercheurs ont d&#xE9;couvert mille secrets pour produire autant de rem&#xE8;des. Cette m&#xE9;thode est devenue dominante et privil&#xE9;gie les hypoth&#xE8;ses exp&#xE9;rimentalement v&#xE9;rifiables, marginalisant l&apos;impact des travaux scientifiques d&apos;aspect non-r&#xE9;ductionniste (recherches psychosomatiques, impacts environnementaux et d&#xE9;terminants socio-culturels de la sant&#xE9;, &#xE9;tudes scientifiques de th&#xE9;rapeutiques non-conventionnelles ou issues des m&#xE9;decines traditionnelles, etc.). En r&#xE9;action &#xE0; cette censure, le point de vue oppos&#xE9; au r&#xE9;ductionnisme &#x2013; le holisme &#x2013; a fait valoir ses arguments et port&#xE9; la contradiction.</p>
<ul>
<li><b>Une perception qui pr&#xF4;ne l&apos;unit&#xE9;&#xA0;?</b></li>
</ul>
<p>Sign&#xE9;e par la quasi-totalit&#xE9; des &#xE9;tats membres, la constitution de l&apos;OMS donne une d&#xE9;finition universelle de la sant&#xE9;&#xA0;: &#xAB;&#xA0;La sant&#xE9; est un &#xE9;tat de complet bien-&#xEA;tre physique, mental et social, et ne consiste pas en une absence de maladie ou d&apos;infirmit&#xE9;.&#xA0;&#xBB; Suivant cette voie, les d&#xE9;fenseurs d&apos;une approche syst&#xE9;mique de la sant&#xE9; ont permis d&apos;&#xE9;largir le champ des recherches m&#xE9;dicales limit&#xE9; alors, pour l&apos;essentiel, &#xE0; son aspect biologique. &#xC0; l&apos;instar de l&apos;anthropologie d&#xE9;montrant que &#xAB;&#xA0;la v&#xE9;ritable d&#xE9;finition du normal et de l&apos;anormal d&#xE9;pend du cadre culturel auquel on se r&#xE9;f&#xE8;re&#xA0;&#xBB;, la m&#xE9;decine occidentale (en France, gr&#xE2;ce &#xE0; la c&#xE9;l&#xE8;bre th&#xE8;se de Georges Canguilhem intitul&#xE9;e <i>Le Normal et le pathologique</i>) a commenc&#xE9; &#xE0; s&apos;ouvrir au nouveau paradigme et &#xE0; admettre, selon les termes du biologiste franco-am&#xE9;ricain Ren&#xE9; Dubos que &#xAB;&#xA0;l&apos;&#xE9;tiologie multifactorielle est la r&#xE8;gle plut&#xF4;t que l&apos;exception&#xA0;&#xBB;. Soulignant que la sant&#xE9; d&#xE9;pend de variables qualitatives, la d&#xE9;finition de l&apos;OMS invite &#xE0; prendre en compte la dimension psychique &#x2013; subjective, culturelle &#x2013; de l&apos;&#xEA;tre humain. Port&#xE9;es pour l&apos;essentiel par la discipline de m&#xE9;decine g&#xE9;n&#xE9;rale, des &#xE9;tudes ont vu jour sur ces variables qualitatives de la sant&#xE9;. Ces travaux interdisciplinaires sur les liens complexes de la m&#xE9;decine avec l&apos;&#xE9;thique, la sociologie, la <i>psychologie</i>, l&apos;anthropologie, la politique, l&apos;&#xE9;conomie ont permis le retour des sciences humaines dans les enseignements des facult&#xE9;s m&#xE9;dicales. Les conjectures touchant &#xE0; la sant&#xE9; et &#xE0; ses d&#xE9;terminants ont donn&#xE9; l&apos;occasion de rencontres entre les sciences biologiques et les sciences humaines.</p>
<p>Pour r&#xE9;&#xE9;quilibrer les exc&#xE8;s d&apos;une vision m&#xE9;caniste de la m&#xE9;decine et consid&#xE9;rer les d&#xE9;terminants psycho-socio-culturels de la sant&#xE9;, est-il strat&#xE9;gique d&apos;opposer au r&#xE9;ductionnisme, le peu de r&#xE9;sultats pratiques de l&apos;holisme&#xA0;? Les exc&#xE8;s du r&#xE9;ductionnisme ne seraient-ils pas plus solubles dans une &#xAB;&#xA0;m&#xE9;ta-m&#xE9;thode&#xA0;&#xBB; qui consid&#xE8;rerait la complexit&#xE9; m&#xE9;dicale? Cette nouvelle m&#xE9;thode incorporerait le meilleur des approches r&#xE9;ductionnistes et holistiques et saurait faire communiquer le laboratoire et le terrain &#x2013; des donn&#xE9;es actuelles de la science &#xE0; leur application en pratique ambulatoire&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Les logiques sur lesquelles reposent le savoir m&#xE9;dical ont des cons&#xE9;quences profondes sur la pratique clinique et sur les repr&#xE9;sentations de la sant&#xE9; et du vivant. Les notions de r&#xE9;duction et d&#x2019;&#xE9;mergence jouent un r&#xF4;le capital dans ces logiques. La micror&#xE9;duction constitue la strat&#xE9;gie d&#x2019;analyse pr&#xE9;dominante dans une biom&#xE9;decine dont le savoir repose sur des interactions mol&#xE9;culaires. De m&#xEA;me, selon la macror&#xE9;duction, la partie est d&#xE9;finie en fonction de son appartenance au tout, comme dans l&#x2019;&#xE9;pid&#xE9;miologie g&#xE9;n&#xE9;tique. Quant &#xE0; l&#x2019;&#xE9;mergence, elle d&#xE9;crit les propri&#xE9;t&#xE9;s d&#x2019;un tout absentes chez ses parties constituantes, notion qui renvoie &#xE0; la d&#xE9;finition du vivant s&#x2019;accordant avec la notion d&#x2019;&#xE9;volution. Le succ&#xE8;s apparent de la r&#xE9;duction comme modalit&#xE9; d&#x2019;analyse a engendr&#xE9; chez les scientifiques et dans l&#x2019;opinion un micro-r&#xE9;ductionnisme id&#xE9;ologique, qui correspond ontologiquement au physicalisme (les choses peuvent &#xEA;tre expliqu&#xE9;es &#xE0; partir de la compr&#xE9;hension de leur parties constituantes) et &#xE0; l&#x2019;atomisme (les choses &#xE9;voluent de fa&#xE7;on autonome, isol&#xE9;e, ind&#xE9;pendamment de l&#x2019;&#xE9;volution des autres choses). Les conceptions r&#xE9;ductionnistes g&#xE9;n&#xE9;tiques donnent une nouvelle repr&#xE9;sentation totalisante du vivant o&#xF9; le pass&#xE9;, le pr&#xE9;sent et le futur des organismes se trouvent traduits dans la fausse lin&#xE9;arit&#xE9; de leurs g&#xE9;nomes, pouvant fournir des bases quantitatives &#xE0; la d&#xE9;finition de standards de normalit&#xE9; g&#xE9;n&#xE9;tique et &#xE0; l&#x2019;&#xE9;tablissement de hi&#xE9;rarchies. La pratique de la recherche devrait int&#xE9;grer les contraintes, les limites et l&#x2019;int&#xE9;r&#xEA;t de la r&#xE9;duction comme m&#xE9;thode. Elle devrait aussi tenir compte des risques d&#x2019;un r&#xE9;ductionnisme id&#xE9;ologique &#xE9;tendu &#xE0; tous les aspects de l&#x2019;existence, dont la l&#xE9;gitimit&#xE9; reste probl&#xE9;matique et dont les cons&#xE9;quences &#xE9;thiques, philosophiques et politiques d&#xE9;passent largement la simple port&#xE9;e du choix d&#x2019;une strat&#xE9;gie de recherche.&#xA0;&#xBB;</p>
</blockquote>
<p>Certains auteurs tentent de d&#xE9;passer le clivage de l&apos;holisme qui s&apos;oppose au r&#xE9;ductionnisme et se r&#xE9;f&#xE8;rent &#xE0; la &#xAB;&#xA0;syst&#xE9;mique&#xA0;&#xBB;. Dans ce courant on peut citer la &#xAB;&#xA0;syst&#xE9;mique&#xA0;&#xBB; telle que d&#xE9;finie dans les travaux publi&#xE9;s par Humberto Maturana et son &#xE9;quivalent fran&#xE7;ais &#xAB;&#xA0;la pens&#xE9;e complexe&#xA0;&#xBB; d&apos;Edgar Morin.</p>
<h3><span class="mw-headline" id="Le_tout_et_les_parties">Le tout et les parties</span></h3>
<p>Les approches syst&#xE9;miques visent &#xE0; faire la synth&#xE8;se entre le holisme et son oppos&#xE9; en adoptant une formulation att&#xE9;nu&#xE9;e, qui dit qu&apos;un &#xEA;tre est partiellement d&#xE9;termin&#xE9; par le tout dont il fait partie&#xA0;: il faut conna&#xEE;tre ce tout (mais cela ne suffit pas) pour comprendre les propri&#xE9;t&#xE9;s de l&apos;&#xE9;l&#xE9;ment.</p>
<p>L&apos;expression consacr&#xE9;e est&#xA0;: &#xAB;&#xA0;Le tout est autre que la somme de ses parties.&#xA0;&#xBB;</p>
<p>Concernant la complexit&#xE9;, qu&apos;il voit comme paradigme, Edgar Morin a expliqu&#xE9; que la pens&#xE9;e complexe est &#xE0; la fois holiste et r&#xE9;ductionniste&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;(&#x2026;) Il ne s&apos;agit pas d&apos;opposer un holisme global en creux au r&#xE9;ductionnisme syst&#xE9;matique&#xA0;; il s&apos;agit de rattacher le concret des parties &#xE0; la totalit&#xE9;. Il faut articuler les principes d&apos;ordre et de d&#xE9;sordre, de s&#xE9;paration et de jonction, d&apos;autonomie et de d&#xE9;pendance, qui sont en dialogique (compl&#xE9;mentaires, concurrents et antagonistes) au sein de l&apos;univers. En somme, la pens&#xE9;e complexe n&apos;est pas le contraire de la pens&#xE9;e simplifiante, elle int&#xE8;gre celle-ci&#xA0;; comme dirait&#xA0;Hegel, elle op&#xE8;re l&apos;union de la simplicit&#xE9; et de la complexit&#xE9;, et m&#xEA;me, dans le m&#xE9;tasyst&#xE8;me qu&apos;elle constitue, elle fait appara&#xEE;tre sa propre simplicit&#xE9;. Le paradigme de complexit&#xE9; peut &#xEA;tre &#xE9;nonc&#xE9; non moins simplement que celui de simplification&#xA0;: ce dernier impose de disjoindre et de r&#xE9;duire&#xA0;; le paradigme de complexit&#xE9; enjoint de relier tout en distinguant.&#xA0;&#xBB;</p>
</blockquote>
<h3><span class="mw-headline" id="Exc.C3.A8s_des_deux_th.C3.A8ses">Exc&#xE8;s des deux th&#xE8;ses</span></h3>
<p>Le dogme r&#xE9;ductionniste est une </p>
<p>&#xC0; cette d&#xE9;finition &#xE0; charge du r&#xE9;ductionnisme peut &#xEA;tre oppos&#xE9;e celle d&apos;un holisme qui tend &#xE0; diluer chaque &#xE9;l&#xE9;ment dans une globalit&#xE9; molle, emp&#xEA;chant de penser pr&#xE9;cis&#xE9;ment le distinct, qui efface la pluralit&#xE9; et recouvre les diff&#xE9;rences d&apos;une vision unitaire et uniforme, ce qui peut rendre l&apos;action impr&#xE9;cise et conduire &#xE0; l&apos;impuissance.</p>

<p>On emploie &#xAB;&#xA0;holisme&#xA0;&#xBB; soit dans le sens lexical, soit dans le sens que ce terme a pris au sein de diff&#xE9;rentes disciplines (holisme ontologique, holisme m&#xE9;thodologique, holisme &#xE9;pist&#xE9;mologique, holisme logique, holisme s&#xE9;mantique, holisme philosophique, holisme des sciences humaines, holisme &#xE9;mergentiste&#x2026;), soit par abus de langage comme un synonyme d&apos;approche syst&#xE9;mique ou de pens&#xE9;e complexe.</p>
<p>Dans certains cas, les termes holisme, holistique, holiste tentent de faire partager une croyance en une totalit&#xE9; qui d&#xE9;passe l&apos;exp&#xE9;rience humaine limit&#xE9;e et peuvent secondairement servir de buzzword pour tenter de justifier des positions peu &#xE9;tay&#xE9;es.</p>
<p>Par exemple, selon Stephen Barrett, &#xE0; propos de la m&#xE9;decine, </p>
<h3><span class="mw-headline" id="Utilisations_id.C3.A9ologiques_du_terme_.C2.AB_holisme_.C2.BB">Utilisations id&#xE9;ologiques du terme &#xAB;&#xA0;holisme&#xA0;&#xBB;</span></h3>
<p>Depuis sa naissance, en 1926, sous la plume de Jan-Christiaan Smuts, ce concept a toujours &#xE9;t&#xE9; tr&#xE8;s pol&#xE9;mique. Le terme &#xAB;&#xA0;holitisque&#xA0;&#xBB; est abondamment utilis&#xE9; par les milieux antisciences, les mouvements &#xE9;sot&#xE9;riques et les groupes sectaires.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Colloque de <i>l&#x2019;International Association for Landscape Ecology</i> ()</li>
<li>&#xAB;&#xA0;<i>Holistic Landscape Ecology in Action</i>&#xA0;&#xBB; (Landscape and Urban Planning, volume 50, issue 1-3)</li>
</ul>
<h3><span class="mw-headline" id="Autres_auteurs">Autres auteurs</span></h3>
<h4><span class="mw-headline" id="Goethe_et_Naturphilosophie">Goethe et <i>Naturphilosophie</i></span></h4>
<p>Cf. &#xA0; <i>The Wholeness of Nature</i></p>
<h4><span class="mw-headline" id="Carl_Jung">Carl Jung</span></h4>
<p>Cf. creatura</p>
<h4><span class="mw-headline" id="Confucius">Confucius</span></h4>
<p>L&apos;homme id&#xE9;al (Ren) de ma&#xEE;tre Kong&#xA0;:</p>
<p>Il devait r&#xE9;ussir &#xE0; mener sa vie entre terre et ciel. Le nez assez pr&#xE8;s de la terre pour distinguer (r&#xE9;ductionnisme). Mais pas trop pr&#xE8;s au risque de ne plus rien y voir. Ses actes gagnaient alors en pr&#xE9;cision et distinction, la strat&#xE9;gie devenait possible, et l&apos;action puissante.</p>
<p>Il devait aussi savoir lever le nez vers le ciel pour relier (holisme). Mais pas trop au risque de s&apos;envoler vers des altitudes o&#xF9; plus rien d&apos;humain n&apos;est distinguable et o&#xF9; l&apos;atmosph&#xE8;re devient de plus en plus incompatible avec la vie. Il devenait alors apte &#xE0; faire des choix avec sagesse et efficience et devenait un ma&#xEE;tre dans l&apos;entretien de la vie.</p>
<p>Ce &#xAB;&#xA0;Ren&#xA0;&#xBB; &#xE9;tait un but &#xE0; atteindre car il &#xE9;tait cens&#xE9; offrir </p>
<h3><span class="mw-headline" id="Culture_populaire">Culture populaire</span></h3>
<p>Le personnage Dirk Gently de l&apos;&#xE9;crivain britannique Douglas Adams croit en une .</p>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Individualisme</li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>