<h1>Hypnoth&#xE9;rapie</h1>
<p>L&apos;<b>hypnoth&#xE9;rapie</b> est l&apos;utilisation de l&apos;hypnose &#xE0; des fins voulues th&#xE9;rapeutiques. Elle est pratiqu&#xE9;e par un <b>hypnologue</b>, <b>hypnoth&#xE9;rapeute</b>, <b>hypnotiste</b> et plus largement des <b>psychoth&#xE9;rapeutes</b> pratiquant l&apos;hypnose.</p>




<p>L&apos;hypnoth&#xE9;rapie a connu trois principales p&#xE9;riodes&#xA0;:</p>
<ul>
<li>l&apos;hypnoth&#xE9;rapie traditionnelle&#xA0;;</li>
<li>&#xE0; partir de 1895, l&apos;hypnoth&#xE9;rapie &#xE0; la suite des travaux de Sigmund Freud et Josef Breuer&#xA0;;</li>
<li>apr&#xE8;s les ann&#xE9;es 1960, l&apos;hypnoth&#xE9;rapie gr&#xE2;ce aux avanc&#xE9;es de l&apos;hypnose ericksonienne.</li>
<li>apr&#xE8;s les ann&#xE9;es 1973, l&apos;hypnologie approche &#xE0; effets durables avec Erich Lancaster</li>
</ul>

<ul>
<li>Dans le roman-enqu&#xEA;te Retour &#xE0; Whitechapel de Michel Moatti (2013), un protocole d&apos;hypnoth&#xE9;rapie est utilis&#xE9; &#xE0; Londres pour aider une patiente &#xE0; remonter dans ses souvenirs et tenter d&apos;identifier Jack l&apos;&#xC9;ventreur.</li>
<li><i>L&apos;Hypnotiseur</i>, de Lars Kepler (2012), met en sc&#xE8;ne un praticien oblig&#xE9; de recourir &#xE0; cette technique dans une enqu&#xEA;te polici&#xE8;re, malgr&#xE9; ses r&#xE9;ticences.</li>
<li><i>L&apos;Homme de F&#xE9;vrier, &#xC9;volution de la Conscience et de l&apos;Identit&#xE9; en Hypnoth&#xE9;rapie</i>, permet d&apos;assister &#xE0; une v&#xE9;ritable th&#xE9;rapie men&#xE9;e par Milton Erickson, ensuite interview&#xE9; par Ernest Rossi.</li>
</ul>

<p>En respectant l&apos;int&#xE9;grit&#xE9; du patient, l&apos;hypnoth&#xE9;rapie peut apporter des effets favorables dans diverses pathologies&#xA0;:</p>
<p>- En obst&#xE9;trique (r&#xE9;duire les douleurs de l&apos;accouchement)</p>
<p>- En stomatologie et chirurgie dentaire (meilleur contr&#xF4;le de la douleur, du saignement, de la salivation et permet de mieux lutter contre l&apos;anxi&#xE9;t&#xE9;, les naus&#xE9;es...)</p>
<p>- En anesth&#xE9;sie, (diminution du stress li&#xE9; &#xE0; l&apos;op&#xE9;ration, voire, permettre certaines interventions sans recourir &#xE0; l&apos;anesth&#xE9;sie g&#xE9;n&#xE9;rale)</p>
<p>- En dermatologie (affections psychosomatiques)</p>
<p>- En sexologie</p>
<p>- En neurologie (migraines, insomnies, anxi&#xE9;t&#xE9;, peur)</p>
<p>- En psychiatrie (n&#xE9;vroses, troubles du comportement, anorexie, boulimie, alcoolisme, toxicomanie, phobies sociales, d&#xE9;pressions...)</p>
<p>- En psychoth&#xE9;rapie (timidit&#xE9;, pr&#xE9;parations aux examens et concours, probl&#xE8;mes scolaires, professionnels...); l&apos;Hypnopraxie travaille plus pr&#xE9;cis&#xE9;ment sur un &#xE9;tat complet du corps et de l&apos;esprit.</p>
<p>- En m&#xE9;decine du sport (am&#xE9;lioration des performances)</p>
<p>- En oncologie (am&#xE9;liorer les d&#xE9;fenses immunitaires)</p>
<p>On peut citer particuli&#xE8;rement un travail sur les neuropathologies (scl&#xE9;rose), o&#xF9; l&apos; a &#xE9;t&#xE9; test&#xE9;e comme alternative th&#xE9;rapeutique dans la gestion de la fatigue chronique, dont le r&#xE9;sum&#xE9; est accessible en ligne et expos&#xE9; lors du  Congr&#xE8;s du Comit&#xE9; Europ&#xE9;en pour le traitement et la recherche dans les scl&#xE9;roses multiples (Octobre 2012, Lyon).</p>

<p>La profession d&apos;hypnoth&#xE9;rapeute n&apos;est pas r&#xE8;glement&#xE9;e dans la plupart des pays. Cependant, la quasi-totalit&#xE9; des praticiens sont d&#xE9;tenteurs d&apos;un dipl&#xF4;me d&#xE9;livr&#xE9; par une structure adapt&#xE9;e.</p>
<p>Au Canada ce sont les assureurs, au titre de la responsabilit&#xE9; civile du praticien, qui r&#xE9;clament une formation qualifi&#xE9;e.</p>
<p>En France, plusieurs organismes d&#xE9;livrent des formations en la mati&#xE8;re, dont l&apos;IFH, l&apos;IFHE, l&apos;Academie Fran&#xE7;aise de Formation et l&apos;Arche, Hypnosalys, Xtrema.</p>
<p>En Suisse romande, l&apos;Institut Milton Erickson de la R&#xE9;gion L&#xE9;manique propose une formation professionnelle en Hypnose clinique, Psychoth&#xE9;rapie Ericksonnienne et .</p>



<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>