<h1>Th&#xE9;orie des humeurs</h1>
<p>Popularis&#xE9;e par le <i>Corpus hippocratique</i>, la <b>th&#xE9;orie des humeurs</b> est l&apos;une des bases de la m&#xE9;decine antique. Selon cette th&#xE9;orie, le corps est constitu&#xE9; des quatre &#xE9;l&#xE9;ments fondamentaux, air, feu, eau et terre poss&#xE9;dant quatre qualit&#xE9;s&#xA0;: chaud ou froid, sec ou humide. Ces &#xE9;l&#xE9;ments, mutuellement antagoniques (l&apos;eau et la terre &#xE9;teignent le feu, le feu fait s&apos;&#xE9;vaporer l&apos;eau), doivent coexister en &#xE9;quilibre pour que la personne soit en bonne sant&#xE9;. Tout d&#xE9;s&#xE9;quilibre mineur entra&#xEE;ne des &#xAB;&#xA0;sautes d&apos;humeur&#xA0;&#xBB;, tout d&#xE9;s&#xE9;quilibre majeur menace la sant&#xE9; du sujet.</p>




<p>La sant&#xE9; (de l&apos;esprit ou du corps) varie en fonction de l&apos;&#xE9;quilibre des humeurs dans le corps, la &#xAB;&#xA0;crase&#xA0;&#xBB;.</p>

<h3><span class="mw-headline" id="Humeurs_et_temp.C3.A9raments">Humeurs et temp&#xE9;raments</span></h3>
<p>Pour les anciens, il existe quatre humeurs&#xA0;:</p>
<ul>
<li>le sang&#xA0;: produit par le foie et re&#xE7;u par le c&#x153;ur (caract&#xE8;re sanguin ou jovial, chaleureux)&#xA0;;</li>
<li>la pituite ou phlegme ou lymphe&#xA0;: rattach&#xE9;e au cerveau (caract&#xE8;re lymphatique)&#xA0;;</li>
<li>la bile jaune&#xA0;: venant &#xE9;galement du foie (caract&#xE8;re bilieux, plut&#xF4;t enclin &#xE0; la violence. Il est dit des bilieux qu&apos;ils d&#xE9;gagent une impression de force et de contr&#xF4;le)&#xA0;;</li>
<li>l&apos;atrabile ou bile noire&#xA0;: venant de la rate (caract&#xE8;re m&#xE9;lancolique/anxieux).</li>
</ul>
<p>Ces humeurs correspondent aux quatre &#xE9;l&#xE9;ments, eux-m&#xEA;mes caract&#xE9;ris&#xE9;s par leurs propres qualit&#xE9;s&#xA0;:</p>
<ul>
<li>le feu&#xA0;: <b>chaud et sec</b></li>
<li>l&apos;air&#xA0;: <b>chaud et humide</b></li>
<li>la terre&#xA0;: <b>froide et s&#xE8;che</b></li>
<li>l&apos;eau &#xA0;: <b>froide et humide</b>.</li>
</ul>
<p>Selon leur pr&#xE9;dominance, ils vont d&#xE9;terminer les quatre temp&#xE9;raments fondamentaux&#xA0;:</p>
<ul>
<li>le  (feu, chaud et sec), est &#xAB;&#xA0;enclin &#xE0; la col&#xE8;re&#xA0;&#xBB;&#xA0;;</li>
<li>l&apos;atrabilaire (terre, froid et sec), &#xAB;&#xA0;se dit de celui qu&apos;une bile noire et aduste rend triste et chagrin.&#xA0;&#xBB;</li>
<li>Le  (eau, froid et humide), se dit de l&apos;homme calme et imperturbable, qui garde son sang-froid. Presque apathique&#xA0;;</li>
<li>le sanguin (air, chaud et humide), &#xAB;&#xA0;Celui en qui le sang pr&#xE9;domine sur les autres humeurs. Il est d&apos;humeur gaie, parce qu&apos;il est sanguin, d&apos;un temp&#xE9;rament sanguin.&#xA0;&#xBB;</li>
</ul>
<h3><span class="mw-headline" id="Influence_des_saisons">Influence des saisons</span></h3>
<p>Selon le physicien, quand les saisons varient, tel ou tel &#xE9;l&#xE9;ment pr&#xE9;domine.</p>
<p>Ainsi en hiver, c&apos;est la pituite qui domine, ainsi que le prouvent selon Hippocrate les maladies pituiteuses qui sont caract&#xE9;ristiques de cette saison&#xA0;: rhumes et bronchites avec expectoration de phlegme. Au printemps, quand la saison encore humide se r&#xE9;chauffe, c&apos;est le tour du sang, avec le risque de maladies h&#xE9;morragiques. L&apos;&#xE9;t&#xE9; chaud et sec &#xE9;chauffe la bile et aggrave les affections bilieuses et les fi&#xE8;vres. L&apos;automne, sec et froid, favorise l&apos;atrabile et la m&#xE9;lancolie. Cette connaissance des saisons est importante pour le m&#xE9;decin qui doit s&apos;en souvenir lors du diagnostic et de l&apos;&#xE9;laboration d&apos;un traitement.</p>
<p>Ainsi un temp&#xE9;rament plut&#xF4;t sanguin n&apos;est plus le m&#xEA;me au printemps ou en &#xE9;t&#xE9;, en automne ou en hiver. Chaque saison correspondant &#xE0; un &#xE9;l&#xE9;ment&#xA0;: <b>printemps</b> - l&apos;air / <b>&#xE9;t&#xE9;</b> - le feu / <b>automne</b> - la terre / <b>hiver</b> - l&apos;eau.</p>
<p>Il en concluait que les gens avaient un temp&#xE9;rament sanguin au printemps et flegmatique en hiver...</p>
<h3><span class="mw-headline" id="Influence_des_.C3.A2ges_de_la_vie">Influence des &#xE2;ges de la vie</span></h3>
<p>Les &#xE2;ges de la vie correspondent &#xE0; une &#xE9;volution de l&apos;individu qui poss&#xE8;de une chaleur maximale au d&#xE9;but de sa vie qu&apos;il perd peu &#xE0; peu pour devenir un vieillard froid. Lorsque l&apos;absence de chaleur rend la coction des humeurs, notamment du sang, impossible, le sujet meurt.</p>
<p>Ces &#xE2;ges de la vie correspondent aux saisons. Les hommes ont leur printemps, leur &#xE9;t&#xE9;, leur automne et leur hiver. Mais comme les grands cycles du temps correspondent aux petits cycles, une journ&#xE9;e est aussi comme une ann&#xE9;e, avec sa chaleur s&#xE8;che du jour et sa froideur humide de la nuit. Le m&#xE9;decin doit donc observer les heures et les saisons les plus favorables pour saigner ou purger les malades, le microcosme &#xE9;tant soumis aux rythmes du macrocosme.</p>
<h3><span class="mw-headline" id="Manque_et_surplus">Manque et surplus</span></h3>
<p>Lors d&apos;un d&#xE9;s&#xE9;quilibre, quand une humeur l&apos;emporte sur toutes les autres, ou que son influence est excessive, les maladies physiques et psychiques surviennent. Les traitements sont donc calcul&#xE9;s pour r&#xE9;tablir l&apos;&#xE9;quilibre et les r&#xE9;gimes pour le maintenir&#xA0;: on peut corriger l&apos;excessive froideur des vieillards en leur faisant boire un peu de vin, mais la chaleur excessive des jeunes gens leur interdit absolument cette boisson. Si l&apos;humeur ne peut s&apos;&#xE9;vacuer naturellement (par vomissement, expectoration, saignement de nez, urine ou d&#xE9;f&#xE9;cation), on peut avoir recours &#xE0; des rem&#xE8;des qui vont la provoquer (cholagogues, diur&#xE9;tiques, purgatifs, saign&#xE9;es).</p>
<p>Dans le cas contraire, lorsqu&apos;une humeur fait d&#xE9;faut, on peut y rem&#xE9;dier par une nourriture appropri&#xE9;e, ou des exercices.</p>
<p>C&apos;est pr&#xE9;cis&#xE9;ment &#xE0; l&apos;un de ces troubles qu&apos;Hippocrate s&apos;int&#xE9;resse&#xA0;: La m&#xE9;lancolie ou &#xAB;&#xA0;spleen&#xA0;&#xBB; [venant du grec &#x3C3;&#x3C0;&#x3BB;&#x3AE;&#x3BD; (<i>spl&#xE8;n</i>) signifiant &#xAB;&#xA0;la rate&#xA0;&#xBB;, &#xAB;&#xA0;la mauvaise humeur&#xA0;&#xBB;]. Il inspirera plus tard des &#xE9;crivains symbolistes tel que Baudelaire, qui &#xE9;crira <i>Les Fleurs du mal</i> en puisant ses id&#xE9;es dans cette th&#xE9;orie.</p>
<p>Pour les anciens, l&#x2019;atrabile, encore appel&#xE9;e &#xAB;&#xA0;m&#xE9;lancolie&#xA0;&#xBB; ou &#xAB;&#xA0;bile noire&#xA0;&#xBB;, est un liquide froid et sec (contrairement &#xE0; la pituite ou lymphe (phlegme), froide et humide).</p>


<p>Cette th&#xE9;orie a eu une grande influence sur les lettres et les arts. &#xC0; la Renaissance, elle inspire l&apos;iconographie de nombreuses &#x153;uvres peintes ou grav&#xE9;es en commen&#xE7;ant par la c&#xE9;l&#xE8;bre Melencolia &#xA7;I qui renouvela d&#xE9;finitivement la repr&#xE9;sentation des quatre complexions de l&apos;iconographie m&#xE9;di&#xE9;vale, telle par exemple, entre autres et plus tardivement, cette s&#xE9;rie de feuilles volantes dessin&#xE9;es par Herman M&#xFC;ller  et grav&#xE9;e par Maarten van Heemskerck, &#xAB;&#xA0;Les Quatre Temp&#xE9;raments&#xA0;&#xBB; (Universit&#xE9; de Li&#xE8;ge). Publi&#xE9;es &#xE0; Anvers par l&apos;&#xE9;diteur J&#xE9;r&#xF4;me Cock, &#xE9;tabli &#xE0; l&apos;enseigne des &#xAB;&#xA0;Quatre Vents&#xA0;&#xBB;, elles font partie de ces nombreuses s&#xE9;ries didactiques que la gravure rendait accessibles &#xE0; un public trop peu fortun&#xE9; pour acheter des tableaux. La th&#xE9;orie des humeurs &#xE9;tait donc largement r&#xE9;pandue dans le nord de l&apos;Europe. Elle fait l&apos;objet de multiples allusions dans le th&#xE9;&#xE2;tre &#xE9;lisab&#xE9;thain o&#xF9; elle a notamment donn&#xE9; naissance &#xE0; la Com&#xE9;die des humeurs, cr&#xE9;&#xE9;e par l&apos;auteur dramatique anglais Ben Jonson. Elle permet la r&#xE9;surgence d&apos;arch&#xE9;types traditionnels popularis&#xE9;s par l&apos;all&#xE9;gorie m&#xE9;di&#xE9;vale. La col&#xE8;re (Ira), par exemple, devient le col&#xE9;rique bilieux, souffrant d&apos;un exc&#xE8;s de bile rouge.</p>
<p>La th&#xE9;orie des humeurs fut d&#xE9;fendue toute sa vie par le biologiste Auguste Lumi&#xE8;re (1862-1954), sous le nom de m&#xE9;decine humorale alors qu&apos;elle avait &#xE9;t&#xE9; abandonn&#xE9;e depuis longtemps par les sp&#xE9;cialistes de l&apos;&#xE9;poque. G&#xE9;rard de Lacaze-Duthiers surnomma &#xAB;&#xA0;Lumi&#xE8;re&#xA0;&#xBB; le &#xAB;&#xA0;P&#xE8;re du N&#xE9;o-Hippocratisme&#xA0;&#xBB;. La th&#xE9;orie humorale d&apos;Auguste Lumi&#xE8;re ne fut pas reconnue par l&apos;Acad&#xE9;mie des Sciences &#xE0; l&apos;&#xE9;poque du fait que celui-ci n&apos;&#xE9;tait pas m&#xE9;decin.</p>
<p>Cette th&#xE9;orie a &#xE9;galement &#xE9;t&#xE9; ardemment d&#xE9;fendue par Paul Carton (1875-1947), fondateur de la m&#xE9;thode hippocratique cartonienne.</p>
<p>L&apos;artiste plasticien Frank Morzuch y voit le th&#xE8;me central d&apos;une suite de quatre gravures d&apos;Albrecht D&#xFC;rer dont Melencolia &#xA7;I donne la clef, par le truchement du carr&#xE9; magique d&apos;ordre 4, attribu&#xE9; &#xE0; Jupiter, dont l&apos;humeur joviale est cens&#xE9;e corriger la bipolarit&#xE9; m&#xE9;lancolique de Saturne. Trois autres gravures d&apos;Albrecht D&#xFC;rer&#xA0;: <i>Adam et Eve</i> (sanguin), <i>Le Chevalier, la Mort et le Diable</i> (col&#xE9;rique) et <i>Saint J&#xE9;r&#xF4;me dans sa cellule</i> (lymphatique) compl&#xE8;tent cette t&#xE9;tralogie. Proche de Conrad Celtes, D&#xFC;rer en illustra la th&#xE9;orie dans l&apos;all&#xE9;gorie de la <i>Philosophia</i> servant frontispice &#xE0; Conrad Celtes pour ses <i>Libri amorum</i> publi&#xE9;s en 1502 o&#xF9; il classe ces quatre humeurs avec les quatre &#xE9;l&#xE9;ments, les quatre saisons et les quatre directions (quatre vents). &#xC0; la fin de sa vie il traitera diff&#xE9;remment de ce th&#xE8;me en attribuant &#xE0; nouveau les quatre temp&#xE9;raments aux Quatre Ap&#xF4;tres, selon le t&#xE9;moignage &#xE9;crit du peintre lettriste  ayant travaill&#xE9; sous les ordres de D&#xFC;rer dans l&apos;atelier du peintre&#xA0;: </p>
<p>Certaines expressions actuelles sont une r&#xE9;miniscence de cette th&#xE9;orie&#xA0;: &#xAB;&#xA0;avoir un temp&#xE9;rament sanguin&#xA0;&#xBB;, &#xAB;&#xA0;&#xEA;tre flegmatique&#xA0;&#xBB;, &#xAB;&#xA0;se faire de la bile&#xA0;&#xBB;.</p>

<ul>
<li>Auguste Lumi&#xE8;re, <i>La renaissance de la m&#xE9;decine humorale</i>, Imp. L&#xE9;on S&#xE9;zanne, 1935.</li>
<li>Jack Gu&#xE9;pin, <i>La conception collo&#xEF;dale de la vie d&apos;apr&#xE8;s les travaux d&apos;Auguste Lumi&#xE8;re</i>, Cannes, Robaudy, 1935</li>

<li> <i>La naturopathie au quotidien</i>, Ed.Quintessence 2002 - 2005 - 2008 Temp&#xE9;raments hippocratiques en naturopathie.</li>


</ul>

<ul>
<li>Wuxing (cosmologie) Chine</li>
<li>Saign&#xE9;e (m&#xE9;decine)</li>
<li>Purge (m&#xE9;decine)</li>
</ul>

<ol class="references">

</ol>


<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>