<h1>Iboga</h1>

<p>L&apos;<b>iboga</b> (<i>Tabernanthe iboga</i>) est un petit arbuste de la famille des apocynac&#xE9;es qui se rencontre en Afrique dans la for&#xEA;t &#xE9;quatoriale. Il peut atteindre six m&#xE8;tres de hauteur.</p>






<p>Dans les ann&#xE9;es 1950, le laboratoire Houd&#xE9; commercialise le Lambar&#xE8;ne, un d&#xE9;riv&#xE9; pharmaceutique de l&apos;iboga exploitant son caract&#xE8;re stimulant. Il est vendu jusqu&apos;en 1967 puis finalement retir&#xE9; du march&#xE9; du fait de stimulations cardiaques excessives chez certains usagers.&#xA0;&#xBB;</p>
<p>Depuis les ann&#xE9;es 1990, des &#xE9;tudes scientifiques tentent de montrer le potentiel th&#xE9;rapeutique de l&apos;iboga&#xEF;ne (l&apos;un des alcalo&#xEF;des extraits de l&apos;iboga) dans le traitement des personnes d&#xE9;pendantes &#xE0; l&apos;h&#xE9;ro&#xEF;ne.</p>
<p>Dans certains pays, comme la France depuis mars 2007, les tabernanthes sont class&#xE9;s comme stup&#xE9;fiants du fait de la pr&#xE9;sence d&apos;iboga&#xEF;ne. Leur d&#xE9;tention, culture ou consommation y sont donc interdites.</p>
<p>Ces plantes sont souvent vendues via internet.</p>

<p>Son usage est traditionnel dans certaines cultures africaines, notamment dans le rituel Bwiti des Mitsogo du Gabon central et des Fangs du Nord Gabon et du Cameroun o&#xF9; toute une mythologie de retour au pays des anc&#xEA;tres s&apos;est d&#xE9;velopp&#xE9;e &#xE0; partir de cette pratique. Cet arbre est utilis&#xE9; dans la religion Bwiti, selon laquelle il est l&apos;arbre de vie.</p>
<h3><span class="mw-headline" id="Effets_psychotropes_de_la_plante">Effets psychotropes de la plante</span></h3>
<p>Les racines contiennent douze alcalo&#xEF;des et sont utilis&#xE9;es finement coup&#xE9;es en lamelles ou rap&#xE9;es afin de former une poudre qui ressemble &#xE0; une esp&#xE8;ce de terre au go&#xFB;t acre et amer particuli&#xE8;rement fort. Parmi la douzaine d&#x2019;alcalo&#xEF;des contenus dans l&apos;iboga, l&apos;iboga&#xEF;ne, psychostimulante et hallucinog&#xE8;ne, est la plus abondante.</p>
<p>&#xAB;&#xA0;&#xC0; faible dose (une lamelle de la surface d&apos;un doigt), l&apos;iboga provoque un accroissement de la perception qui permettait aux chasseurs de mieux sentir le milieu forestier&#xA0;&#xBB; et d&apos;&#xEA;tre plus vigilant&#xA0;; &#xAB;&#xA0;ensuite il a un effet stimulant qui permet de rester &#xE9;veill&#xE9; plusieurs jours d&#x2019;affil&#xE9;e&#xA0;&#xBB; (Laval-Jeantet). &#xC0; plus haute dose (entre deux et quinze cuiller&#xE9;es &#xE0; caf&#xE9;), l&apos;iboga provoque un &#xE9;tat d&apos;asth&#xE9;nie musculaire et des &#xAB;&#xA0;visions&#xA0;&#xBB; hallucinatoires, tout en emp&#xEA;chant le sommeil. Il peut provoquer des naus&#xE9;es, des vomissements.</p>
<h3><span class="mw-headline" id="C.C3.A9r.C3.A9monie_du_Bwiti">C&#xE9;r&#xE9;monie du Bwiti</span></h3>

<blockquote>
<p>&#xAB;&#xA0;L&apos;utilisation de la racine d&apos;iboga est connue des Pygm&#xE9;es [&#x2026;] mais ils semblent n&apos;avoir ouvert leur connaissance du &#xAB;&#xA0;Bois&#xA0;&#xBB; aux groupes les plus proches qu&apos;au milieu du &#xA0;si&#xE8;cle. Les premiers auraient &#xE9;t&#xE9; les Apinji, litt&#xE9;ralement la for&#xEA;t, et plus pr&#xE9;cis&#xE9;ment le clan des Apinji Mokodo. Le mythe veut que les Apinji aient cherch&#xE9; &#xE0; entrer en contact avec le royaume des morts. Pour ce faire, ils auraient absorb&#xE9; des quantit&#xE9;s plus importantes de &#xAB;&#xA0;Bois&#xA0;&#xBB;, et auraient cons&#xE9;quemment cr&#xE9;&#xE9; les premi&#xE8;res formes rituelles du culte afin de se prot&#xE9;ger des risques accrus. &#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Laval-Jeantet</p>

<p>L&apos;iboga est inscrit officiellement sur la liste des produits stup&#xE9;fiants en France. &#xAB;&#xA0;Au regard des pr&#xE9;occupations de sant&#xE9; publique&#xA0;&#xBB;, cet arr&#xEA;t&#xE9; a &#xE9;t&#xE9; confirm&#xE9; par le Conseil d&apos;&#xC9;tat le 20 mars 2009 (n&#xB0; 305953).</p>
<p>Depuis 1989, l&apos;iboga&#xEF;ne fait partie des produits dopants interdits par le CIO et diverses f&#xE9;d&#xE9;rations sportives. Outre la France, plusieurs pays, dont la Belgique, la Pologne, la Suisse et les &#xC9;tats-Unis, ont class&#xE9; le produit comme stup&#xE9;fiant.</p>

<ul>
<li>Yann Guignon, <i>Iboga - &#xC9;tat des Lieux au Gabon et &#xE0; l&apos;international</i>, Fondation Sylvia Bongo Ondimba, R&#xE9;publique gabonaise, 2012, 50 p.</li>




</ul>

<ol class="references">



</ol>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>


</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


<li>R&#xE9;f&#xE9;rence :  </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>