<h1>Iridologie</h1><p>L&apos;<b>iridologie</b> est une technique utilis&#xE9;e en m&#xE9;decine non conventionnelle. Les pratiquants de cette m&#xE9;decine s&apos;appuient sur les motifs, les couleurs et autres caract&#xE9;ristiques de l&apos;iris pour examiner des informations sur la sant&#xE9; du patient.</p>
<p>Elle est consid&#xE9;r&#xE9;e comme une pseudo-science par la communaut&#xE9; scientifique. Les recherches contr&#xF4;l&#xE9;es de l&apos;iridologie n&apos;ont montr&#xE9; que des r&#xE9;sultats enti&#xE8;rement n&#xE9;gatifs. Tous les tests rigoureux en double aveugle n&apos;ont trouv&#xE9; aucun r&#xE9;sultat statistiquement significatif &#xE0; ses propositions.</p>






<p>L&#x2019;id&#xE9;e selon laquelle l&#x2019;&#x153;il serait le reflet du corps est tr&#xE8;s ancienne et les Chald&#xE9;ens pratiquaient d&#xE9;j&#xE0; la &#xAB;&#xA0;lecture des maladies dans les yeux&#xA0;&#xBB; mille ans avant notre &#xE8;re.</p>
<p>Il a fallu n&#xE9;anmoins attendre la fin du &#xA0;si&#xE8;cle pour qu&#x2019;un m&#xE9;decin hom&#xE9;opathe hongrois, le docteur Ignatz von Peczely, n&#xE9; le 26 janvier 1826 &#xE0; Egerv&#xE2;r, structure l&apos;iridologie comme discipline.</p>
<p>La l&#xE9;gende raconte que son attrait pour l&apos;iridologie lui vient d&apos;une exp&#xE9;rience v&#xE9;cue en 1850. Lors du sauvetage d&apos;une chouette apeur&#xE9;e par la lumi&#xE8;re du jour, il lui cassa involontairement une patte. Il constata alors imm&#xE9;diatement l&apos;apparition d&apos;une tache dans l&apos;iris de l&apos;animal. Bien des ann&#xE9;es plus tard, il remarqua une marque similaire sur l&#x2019;iris d&#x2019;un patient qui s&#x2019;&#xE9;tait cass&#xE9; la jambe. Intrigu&#xE9;, sa curiosit&#xE9; allait aboutir &#xE0; la d&#xE9;couverte de l&apos;iridologie, &#xE0; laquelle il se consacrera apr&#xE8;s &#xEA;tre devenu m&#xE9;decin, il en conclut que les diff&#xE9;rents signes iriens correspondaient tr&#xE8;s exactement &#xE0; des &#xE9;tats pathologiques. Cette histoire expliquant les d&#xE9;buts de l&apos;iridologie se heurte &#xE0; des critiques&#xA0;:</p>
<ol>
<li>elle est racont&#xE9;e de diverses mani&#xE8;res selon les auteurs&#xA0;;</li>
<li>d&apos;apr&#xE8;s le Docteur Bourdiol (voir ci-dessous), l&apos;iris animal diff&#xE8;re de l&#x2019;humain et sa nature ne permet pas la projection r&#xE9;flexe&#xA0;;</li>
<li>les signes iriens ne sont pas d&apos;apparition subite.</li>
</ol>
<p>Elle a peut-&#xEA;tre servi &#xE0; cacher une connaissance d&#xE9;j&#xE0; plus ancienne. Le physiologiste Philippus Meyens, en effet, avait donn&#xE9; une carte irienne en 1670, dans un ouvrage intitul&#xE9; <i>Physiognomia M&#xE9;dica</i>.</p>
<p>Peczely publie un premier ouvrage tr&#xE8;s controvers&#xE9; en 1880&#xA0;: <i>D&#xE9;couverte dans le domaine de la th&#xE9;rapeutique et du naturisme. Introduction &#xE0; l&apos;&#xE9;tude du diagnostic par les yeux</i>. L&apos;iridologie amorce alors son essor dans le monde m&#xE9;dical et se voit utilis&#xE9;e et enseign&#xE9;e tout d&apos;abord en Allemagne et en Scandinavie, puis se r&#xE9;pand en Europe, aux &#xC9;tats-Unis et en Inde dans le courant du &#xA0;si&#xE8;cle. La plupart des livres cit&#xE9;s ci-dessous font un historique de cette progression.</p>
<p>En France, le docteur L&#xE9;on Vannier, s&apos;int&#xE9;resse d&#xE8;s 1915 &#xE0; l&apos;iridologie et publie en 1923 son premier ouvrage&#xA0;: <i>Le diagnostic des maladies par les yeux</i>. L&apos;iridologie moderne doit aussi beaucoup au docteur L&#xE9;on Walter (<i>Diagnostic des maladies par la vue</i> - 1925), au docteur Fortier-Bernoville (<i>Introduction &#xE0; l&apos;iridologie scientifique</i>) et au docteur H. Benoit (<i>De l&apos;irido-diagnostic</i>). L&apos;iridologie se cherche encore et la nuance entre d&#xE9;pistage et diagnostic n&apos;appara&#xEE;t pas dans ces titres. D&apos;autres grandes avanc&#xE9;es dans ce domaine sont imput&#xE9;es &#xE0; des praticiens tels que Gaston Verdier et Gilbert Jausas, vers 1930. Jausas publie deux ouvrages&#xA0;: <i>Trait&#xE9; pratique d&#x2019;Iridologie m&#xE9;dicale</i> et <i>Iridologie r&#xE9;nov&#xE9;e</i> chez Maloine.</p>
<p>La premi&#xE8;re &#xE9;cole d&apos;iridologie est cr&#xE9;&#xE9;e en France en 1950 sous l&apos;&#xE9;gide de Gaston Verdier puis la Soci&#xE9;t&#xE9; d&#x2019;iridologie en 1956. L&apos;iridologie sort du monde m&#xE9;dical classique et est enseign&#xE9;e partout en France sous forme de s&#xE9;minaires pour tous publics.</p>
<p>Dans les ann&#xE9;es 1950, aux &#xC9;tats-Unis, le docteur Bernard Jensen d&#xE9;veloppe l&apos;iridologie et son enseignement sur le plan mondial. Il est l&apos;auteur de <i></i>. Citons en France des auteurs plus r&#xE9;cents&#xA0;: le docteur Ren&#xE9; Bourdiol auteur en 1975 du <i>Trait&#xE9; d&apos;irido-diagnostic</i>, ou encore Andr&#xE9; Roux (&#xE9;l&#xE8;ve de Verdier), avec son livre sorti en 1986, destin&#xE9; &#xE0; un large public, l&apos;<i>Introduction &#xE0; l&apos;Iridologie</i>.</p>
<p>La floraison des &#xE9;coles actuelles montre l&apos;attrait que cette m&#xE9;thode exerce sur le public. Le nombre d&apos;entr&#xE9;es du mot &#xAB;&#xA0;iridologie&#xA0;&#xBB; sur Internet amenant vers des sites d&apos;&#xE9;coles en t&#xE9;moigne.</p>


<p>Deux aspects int&#xE9;ressent l&#x2019;iridologie&#xA0;: la surface irienne (face ant&#xE9;rieure, celle qui d&#xE9;termine la couleur) et les effets de l&#x2019;action des muscles situ&#xE9;s derri&#xE8;re la partie color&#xE9;e (sphincter et dilatateur pupillaires, muscles ciliaires du corps ciliaire).</p>
<ul>
<li>La surface irienne est le seul tissu conjonctif (tissu de soutien) observable directement sur l&apos;&#xEA;tre vivant. Pour l&apos;iridologie moderne, il peut en cela repr&#xE9;senter, par suite de projections r&#xE9;flexes, l&apos;ensemble des tissus de soutiens du corps (voir discussion sur la validit&#xE9; du ph&#xE9;nom&#xE8;ne de projections iriennes).
L&#x2019;iris est innerv&#xE9; et irrigu&#xE9; de mani&#xE8;re remarquable&#xA0;: les fibres conjonctives radiaires qui constituent sa surface forment des tubes creux parcourus par une minuscule art&#xE9;riole (art&#xE8;re radiaire). Aussi fine qu&#x2019;un vaisseau capillaire, elle s&#x2019;en diff&#xE9;rencie par son innervation sympathique vasomotrice. Ces activit&#xE9;s vasodilatatrice et vasoconstrictrice sont la base d&#x2019;une hypoth&#xE8;se faite pour expliquer la couleur et la densit&#xE9; de la surface irienne (Bourdiol et cours du CHMN)&#xA0;: r&#xF4;le trophique de la circulation sanguine.</li>
<li>Le jeu antagoniste des muscles iriens a pour r&#xF4;le premier d&apos;adapter la vue &#xE0; la luminosit&#xE9; ambiante&#xA0;: le centre de l&apos;iris est la pupille, orifice permettant le passage de la lumi&#xE8;re vers la r&#xE9;tine. Elle s&#x2019;ouvre &#xE0; l&#x2019;obscurit&#xE9; et se ferme &#xE0; la lumi&#xE8;re. Son jeu est le r&#xE9;sultat de l&#x2019;action neurov&#xE9;g&#xE9;tative (involontaire)&#xA0;: le parasympathique ferme (sphincter) tandis que le sympathique ouvre (dilatateur). Le muscle ciliaire joue le r&#xF4;le d&#x2019;un tenseur radiaire de l&#x2019;iris, comme le dilatateur, mais asym&#xE9;trique puisque son action porte sur le plan post&#xE9;rieur de l&#x2019;iris (Bourdiol) La taille des territoires iriens s&#x2019;en trouve modifi&#xE9;s. Si la lumi&#xE8;re est un facteur dominant, l&#x2019;iridologie constate qu&#x2019;&#xE0; lumi&#xE8;re &#xE9;gale tous les humains n&#x2019;ont pas la m&#xEA;me taille pupillaire, et qu&#x2019;&#xE0; variations &#xE9;gales ils n&#x2019;ont pas non plus la m&#xEA;me vitesse de mobilit&#xE9;. Les iridologues en d&#xE9;duisent des r&#xE9;glages diff&#xE9;rents du syst&#xE8;me neurov&#xE9;g&#xE9;tatif.</li>
</ul>
<p>Tout l&apos;art de l&apos;iridologie consiste &#xE0; interpr&#xE9;ter pr&#xE9;cis&#xE9;ment le sens de ces signes afin de faire le bilan de terrain.</p>


<p>La constitution se d&#xE9;finit comme l&apos;ensemble des qualit&#xE9;s h&#xE9;r&#xE9;ditaires de l&apos;&#xEA;tre et permet d&apos;&#xE9;valuer un certain nombre de pr&#xE9;dispositions &#xE0; telle ou telle maladie. Elle est &#xE9;valu&#xE9;e diff&#xE9;remment selon la m&#xE9;thode d&#x2019;examen&#xA0;: la morphologie, par exemple, d&#xE9;finit des types (br&#xE9;vilignes, longilignes, normolignes) et leurs relations avec la sant&#xE9;. La constitution m&#xE9;tabolique iridologique a ses caract&#xE9;ristiques propres&#xA0;: elle ne permet pas de conna&#xEE;tre la forme ext&#xE9;rieure du corps sur l&#x2019;examen d&#x2019;une photo de l&apos;iris, par exemple. Sa d&#xE9;finition est relative aux qualit&#xE9;s internes des tissus&#xA0;: solidit&#xE9; et propret&#xE9;. Ainsi, le contraste est tout &#xE0; fait possible entre la morphologie et l&#x2019;iridologie, donnant des combinaisons diverses. Quel que soit le type morphologique, la constitution iridologique peut &#xEA;tre bonne ou mauvaise avec toutes les nuances entre les extr&#xEA;mes. De m&#xEA;me, la constitution neurov&#xE9;g&#xE9;tative iridologique n&#x2019;a pas de corollaire syst&#xE9;matique avec l&#x2019;aspect visible de la personne.</p>
<p>Les crit&#xE8;res pris en compte par l&apos;iridologie sont&#xA0;:</p>
<ul>
<li>la constitution m&#xE9;tabolique h&#xE9;r&#xE9;ditaire&#xA0;; elle d&#xE9;coule de la couleur fondamentale (bleue, marron clair, marron fonc&#xE9;) et des diverses nuances (sous-constitutions)&#xA0;:
<ul>
<li>l&#x2019;&#x153;il bleu et ses sous-constitutions (dites fibrillaires car la trame conjonctive y est visible) sont mis en relation avec une dominante m&#xE9;tabolique &#xA0;: activit&#xE9; spontan&#xE9;e plus forte et moins grandes capacit&#xE9;s &#xE0; restaurer l&#x2019;organisme par les fonctions ,</li>
<li>les yeux marron (dits pigmentaires par la pr&#xE9;sence d&#x2019;une s&#xE9;reuse ant&#xE9;rieure color&#xE9;e de m&#xE9;lanine, cachant la trame conjonctive) sont corr&#xE9;l&#xE9;s avec un m&#xE9;tabolisme trophotrope plus puissant&#xA0;: plus grandes capacit&#xE9;s &#xE0; restaurer l&#x2019;organisme (assimilation, construction, nutrition tissulaire), activit&#xE9; ergotrope spontan&#xE9;e moins puissante.
Les &#xE9;carts observ&#xE9;es par rapport &#xE0; un &#xE9;tat parfait servent &#xE0; juger de probl&#xE8;mes g&#xE9;n&#xE9;raux de l&apos;&#xE9;nergie de la personne&#xA0;: endurance (densit&#xE9; du tissu de la trame ou ), r&#xE9;sistance (&#xE9;quilibre hormonal), propret&#xE9; humorale (liquides interstitiels des tissus de soutien de l&apos;ensemble du corps symbolis&#xE9;s par les anomalies de couleur).
Le d&#xE9;faut d&apos;endurance nuit &#xE0; la capacit&#xE9; &#xE0; r&#xE9;sister dans le temps, &#xE0; la fatigue ou &#xE0; la maladie. Celui de la r&#xE9;sistance &#xE0; une relation avec l&apos;instabilit&#xE9; de l&apos;&#xE9;nergie dans des espaces de temps brefs&#xA0;: la cyclothymie. L&apos;encombrement des liquides interstitiels est cause d&apos;irritation (inflammation) et de ralentissements des &#xE9;changes&#xA0;;</li>
</ul>
</li>
<li>la constitution neurov&#xE9;g&#xE9;tative h&#xE9;r&#xE9;ditaire&#xA0;: en rapport avec le relief central appel&#xE9; collerette et le liser&#xE9; interne de l&#x2019;iris (ourlet pupillaire), elle d&#xE9;termine les potentialit&#xE9;s inn&#xE9;es &#xE0; agir (fonction adr&#xE9;nergique du sympathique et de la m&#xE9;dullosurr&#xE9;nale) et r&#xE9;cup&#xE9;rer apr&#xE8;s l&#x2019;action (nutrition, construction, &#xE9;limination en relation avec le parasympathique)&#xA0;;</li>
<li>les signes de fonctionnement imm&#xE9;diat, qui peuvent &#xEA;tre conformes aux propri&#xE9;t&#xE9;s h&#xE9;r&#xE9;ditaires de la constitution neurov&#xE9;g&#xE9;tative ou divergents&#xA0;: une bonne constitution ne signifie pas que l&apos;on est toujours en forme. Ils sont &#xE9;tudi&#xE9;s en relation avec la taille, la mobilit&#xE9; et la stabilit&#xE9; du jeu de la pupille. La bonne constitution h&#xE9;r&#xE9;ditaire ne garantit pas non plus que toutes les parties du corps sont &#xE9;galement solides et l&apos;iridologie &#xE9;value aussi les signes individuels de probl&#xE8;mes d&apos;organes.</li>
</ul>
<p>La possibilit&#xE9; d&apos;&#xE9;tudier ces diverses caract&#xE9;ristiques avant l&apos;existence de tout probl&#xE8;me donne aux praticiens de cette m&#xE9;thode la certitude de pouvoir s&apos;inscrire dans le domaine pr&#xE9;ventif de la sant&#xE9;. En cas de probl&#xE8;mes d&#xE9;j&#xE0; install&#xE9;, l&apos;iridologue cherche &#xE0; privil&#xE9;gier le traitement de fond (m&#xE9;decine de terrain)plut&#xF4;t que le traitement symptomatique.</p>

<p>L&apos;iridologue s&#x2019;int&#xE9;resse, apr&#xE8;s la couleur de l&#x2019;iris, sa texture (trame) et son relief, &#xE0; tous les signes, taches, lignes et plis inscrits en surface. C&#x2019;est sur la constitution de base que viennent se greffer ces &#xE9;l&#xE9;ments locaux&#xA0;:</p>
<ul>
<li>les signes sont les trous de la trame, appel&#xE9; ogives (petite taille), vacuole (taille moyenne) et lacune (grande taille). La perte de substance du tissu irien est mis en correspondance avec des pertes de solidit&#xE9; des organes correspondants (voir somatotopie) Les ogives sont aussi attribu&#xE9;es aux effets secondaires d&apos;une inflammation ancienne.</li>
<li>les taches sont des couleurs locales ou sectorielles diff&#xE9;rente de la couleur fondamentale. L&apos;iridologie consid&#xE8;re qu&apos;elles repr&#xE9;sentent des surcharges en m&#xE9;tabolites dans l&apos;organe correspondant. Elle les s&#xE9;pare en deux cat&#xE9;gories&#xA0;:
<ul>
<li>Taches acides&#xA0;: les couleurs en sont le blanc, le jaune, l&apos;orang&#xE9; et le noisette clair. Leur effets sont l&apos;irritation, la douleur et l&apos;inflammation,</li>
<li>Taches alcalines&#xA0;: de couleurs marron ou noire, elles sont con&#xE7;ues comme responsables de ph&#xE9;nom&#xE8;nes de scl&#xE9;rose (durcissement, enraidissement).</li>
</ul>
</li>
<li>Les lignes&#xA0;: sont appel&#xE9;es ainsi des fibres de la trame irienne hypertrophi&#xE9;es. Elles sont en rapport avec une souffrance chronique de l&apos;organe correspondant.</li>
<li>Les plis sont des lignes en creux, soit circulaires, soit radiaires&#xA0;: les plis circulaires sont appel&#xE9;s &#xAB;&#xA0;anneaux de crampe&#xA0;&#xBB; et les radiaires &#xAB;&#xA0;rayons de soleil&#xA0;&#xBB; (radii solari)</li>
</ul>
<p>Les anneaux de crampes sont interpr&#xE9;t&#xE9;s comme des indices d&apos;&#xE9;tats spasmodiques proches de la spasmophilie. Les rayons de soleils sont les signes iridologiques de tensions des plexus nerveux autonomes et rachidiens, leur rapport envisag&#xE9;s avec les probl&#xE8;mes trait&#xE9;s par la posturologie.</p>


<p>La pr&#xE9;cision du bilan de terrain repose sur la comp&#xE9;tence et l&#x2019;exp&#xE9;rience de l&#x2019;iridologue.</p>
<p>Le bilan iridologique fait, l&apos;iridologue recherche diff&#xE9;rentes informations qui ont comme but de confirmer et d&apos;actualiser ses observations objectives et leur interpr&#xE9;tation. L&apos;iridologie ne donne aucune date, aucune pr&#xE9;diction&#xA0;: les &#xAB;&#xA0;tendances&#xA0;&#xBB; impliqu&#xE9;es par son bilan, h&#xE9;r&#xE9;ditaires pour la grande part, sont des risques potentiels. Pour reprendre l&apos;exemple de la morphologie, l&apos;ob&#xE9;sit&#xE9; d&apos;une personne n&apos;implique pas obligatoirement (pr&#xE9;diction) des troubles m&#xE9;taboliques, cardiovasculaires ou autres. Il faut ensuite croiser les pr&#xE9;suppos&#xE9;s de l&apos;iridologie avec le mode de vie, les habitudes alimentaires, les sources de stress afin de pouvoir conseiller les meilleures mesures pr&#xE9;ventives pour le sujet examin&#xE9;. Il s&#x2019;attachera surtout &#xE0; vous signaler vos pr&#xE9;dispositions particuli&#xE8;res et &#xE0; vous recommander un r&#xE9;gime alimentaire adapt&#xE9; et, &#xE9;ventuellement, une hygi&#xE8;ne de vie pr&#xE9;ventive.</p>
<p>Un signe iridologique n&apos;a de sens que dans un contexte particulier, et doit aller de pair avec une anamn&#xE8;se, un temps de parole donn&#xE9; au sujet examin&#xE9;. L&apos;iridologie est une source d&apos;information, aussi bien pour le th&#xE9;rapeute que pour la personne examin&#xE9;e. Mais l&apos;iridologue a besoin aussi des connaissances subjectives que le sujet a de lui-m&#xEA;me. Il en est de m&#xEA;me en m&#xE9;decine o&#xF9; un seul examen est souvent insuffisant pour faire l&apos;&#xE9;tude compl&#xE8;te d&apos;un probl&#xE8;me. L&#x2019;interrogatoire, qui peut parfois prendre la forme d&#x2019;un questionnaire &#xE0; remplir, lui permettra de se constituer un dossier, &#xE0; partir duquel il proposera un traitement &#xE0; mettre en &#x153;uvre, ou qu&#x2019;il transmettra &#xE0; votre m&#xE9;decin traitant ou au th&#xE9;rapeute de votre choix.</p>
<p>Sur demande, il vous remettra un bilan d&#xE9;taill&#xE9; de votre topographie iridienne.</p>


<p>Chaque &#x153;il correspond &#xE0; un c&#xF4;t&#xE9; du corps. Mais si la plupart des zones de l&apos;organisme sont habituellement mis en rapport avec l&#x2019;&#x153;il du m&#xEA;me c&#xF4;t&#xE9;, certains secteurs sont parfois controlat&#xE9;raux. L&#x2019;homolat&#xE9;ralit&#xE9; s&#x2019;explique par l&#x2019;hypoth&#xE8;se de transfert de l&#x2019;information entre l&#x2019;organe et l&#x2019;iris via le syst&#xE8;me nerveux sympathique qui ne d&#xE9;cusse pas. Les exceptions sont envisageables comme des croisements al&#xE9;atoires dans les plexus autonomes. La localisation des signes, pour l&apos;iridologie, correspond tr&#xE8;s pr&#xE9;cis&#xE9;ment &#xE0; une fonction ou &#xE0; un organe. L&#x2019;iris est en effet consid&#xE9;r&#xE9; comme une projection circulaire du corps humain autour de l&#x2019;axe de la pupille. Le classement des localisations se fait en secteurs et cercles. Les divisions en secteurs repr&#xE9;sentant chacun un ensemble anatomo-physiologique sont diverses selon les auteurs&#xA0;: seize pour beaucoup tels G. Verdier et A. Roux, douze pour Jausas qui est le seul &#xE0; utiliser un mod&#xE8;le astrologique. Les cercles (en r&#xE9;alit&#xE9; des couronnes) informent l&#x2019;iridologue des fonctions m&#xE9;taboliques, digestives, nerveuses, endocrines, immunitaires et circulatoires. Il n&apos;existe pas de carte unique &#xE0; l&apos;heure actuelle, mais &#xE0; peu pr&#xE8;s autant que d&#x2019;&#xE9;coles. Elles ont entre elles, le plus souvent, beaucoup de similitudes. Il est aussi possible que les divergences de cartes soient explicables par les diff&#xE9;rences de morphologie internes. Le  Bourdiol fait l&#x2019;hypoth&#xE8;se que le plan du syst&#xE8;me vasculaire art&#xE9;riel est le mod&#xE8;le retrouv&#xE9; sur l&#x2019;iris. Cela donne une explication plausible&#xA0;: l&#x2019;anatomie de la circulation art&#xE9;rielle est particuli&#xE8;rement riche en variations individuelles.</p>


<p>De nombreuses hypoth&#xE8;ses furent &#xE9;mises dans l&apos;histoire de l&apos;iridologie. Les deux plus r&#xE9;centes, neurologiques, &#xE9;chappent aux convictions &#xE9;sot&#xE9;riques souvent propos&#xE9;es comme certitudes scientifiques&#xA0;:</p>
<ul>
<li>transmission des entr&#xE9;es nociceptives depuis les aires c&#xE9;r&#xE9;brales de la somesth&#xE9;sie du cerveau vers l&apos;iris par le nerf optique&#xA0;: impossibilit&#xE9;, puisque ce nerf est centrip&#xE8;te et qu&apos;il n&apos;a pas de connexions avec l&apos;iris&#xA0;;</li>
<li>cette derni&#xE8;re hypoth&#xE8;se est bas&#xE9;e sur le mode de fonctionnement hologrammatique suppos&#xE9; dans diverses activit&#xE9;s neurologiques (Karl H. Pribram). Ce mod&#xE8;le peut &#xEA;tre pr&#xE9;sent&#xE9; ainsi&#xA0;: le tout est d&#x2019;une certaine fa&#xE7;on inclus (engramm&#xE9;) dans la partie qui est incluse dans le tout.</li>
</ul>
<p>Les d&#xE9;tails&#xA0;:</p>
<p>Du c&#xF4;t&#xE9; de l&#x2019;organe&#xA0;: la sensibilit&#xE9;.</p>
<p>Il est entendu dans l&#x2019;anatomie classique que les informations concernant les visc&#xE8;res et leur &#xE9;tat remontent de chaque organe surtout par le plexus vasculo-nerveux du p&#xE9;dicule local (nerfs autonomes, art&#xE8;res, veines, terminaisons nerveuses libres) vers la moelle spinale et plus particuli&#xE8;rement la commissure grise visc&#xE9;rosensible. Ce sont les terminaisons nerveuses libres essentiellement qui forment le contingent des r&#xE9;cepteurs sensibles des zones visc&#xE9;rales. Elles recueillent surtout toutes les informations de type nociceptif (sensibilit&#xE9; protopathique) et plus particuli&#xE8;rement elles sont alert&#xE9;es par les ph&#xE9;nom&#xE8;nes irritants, que ceux-ci soient externes (produits alimentaires ou chimiques toxiques ) ou internes. Ces ph&#xE9;nom&#xE8;nes toxiniques internes sont d&apos;origine m&#xE9;tabolique. L&apos;anoxie et ses m&#xE9;tabolites acides sont en premi&#xE8;re place. La pression (&#x153;d&#xE8;me), le pincement (ligature art&#xE9;rielle) et la br&#xFB;lure agissent par cette voie en viciant les voies m&#xE9;taboliques normales. L&apos;histamine, les ions potassium, des prot&#xE9;ines mal d&#xE9;grad&#xE9;es agissent dans ce sens. Les sensations r&#xE9;sultantes sont les diff&#xE9;rents types de douleurs&#xA0;: les sensations de fatigue, de br&#xFB;lure, de d&#xE9;mangeaison, de pincement, de piq&#xFB;re.</p>
<p>Le trajet&#xA0;:</p>
<p>Ces fibres appartiennent au syst&#xE8;me c&#xE9;r&#xE9;bro-spinal de par leur structure. Mais elles suivent &#xE0; contre courant les voies du syst&#xE8;me nerveux sympathique, le long des art&#xE9;rioles puis des art&#xE8;res pour rejoindre et traverser les plexus autonomes, puis les cha&#xEE;nes lat&#xE9;rovert&#xE9;brales en parall&#xE8;le avec les nerfs sympathiques. Les voies sympathiques avec le rameau communicant blanc vont en direction des racines post&#xE9;rieures. Elles passent par les cellules en T du ganglion rachidien et p&#xE9;n&#xE8;trent dans la moelle spinale o&#xF9; elles vont constituer le faisceau spinothalamique. Des collat&#xE9;rales s&apos;articulent avec les noyaux moteurs cr&#xE2;niens et m&#xE9;dullaires pour produire des r&#xE9;flexes, et avec la formation r&#xE9;ticulaire o&#xF9; elles g&#xE9;n&#xE8;rent des r&#xE9;percussions ascendantes (&#xE9;veil) et descendantes (r&#xE9;flexes &#xE9;tendus)</p>
<p>Certaines fibres suivent, &#xE0; contre courant aussi, les nerfs parasympathiques, rejoignant le bulbe ou la moelle sacr&#xE9;e o&#xF9; elles informent les centres parasympathiques correspondants, produisant des r&#xE9;flexes parasympathiques.</p>
<p>Les centres nerveux&#xA0;:</p>
<p>Les voies sensibles associ&#xE9;es au sympathique ont une p&#xE9;n&#xE9;tration radiculaire, donc m&#xE9;tam&#xE9;rique, au niveau de la moelle et elles g&#xE9;n&#xE8;rent des r&#xE9;flexes cutan&#xE9;s responsables des douleurs projet&#xE9;es (zones de Head et dermalgies de D&#xE9;jerine et Jarricot) associ&#xE9;s &#xE0; des ph&#xE9;nom&#xE8;nes vasomoteurs responsables de l&#x2019;&#x153;d&#xE8;me et de la cellulite sur le dermatome correspondant.</p>
<p>L&apos;ensemble des visc&#xE8;res poss&#xE8;de une sensibilit&#xE9; dont la moelle &#xE9;pini&#xE8;re et le bulbe re&#xE7;oivent les informations. Ces informations alertent la conscience, produisent des d&#xE9;fenses r&#xE9;flexes, et modifient la motricit&#xE9; et la vascularisation du lieu de d&#xE9;part de l&apos;influx lorsque celui-ci est nociceptif. La moelle spinale, et plus particuli&#xE8;rement sa commissure grise, est donc un lieu de recueil des donn&#xE9;es visc&#xE9;rales et ceci dans un ordre donn&#xE9;&#xA0;: celui de la m&#xE9;tam&#xE9;rie. Les informations parvenant au bulbe et &#xE0; la moelle sacr&#xE9;e, d&#xE9;clenchant des r&#xE9;flexes parasympathiques sont, quant &#xE0; elles, transm&#xE9;tam&#xE9;riques.</p>
<p>A l&#x2019;autre bout&#xA0;: l&#x2019;iris</p>
<p>Le plexus sympathique vasomoteur des art&#xE9;rioles de l&#x2019;iris est une &#xE9;manation du plexus carotidien, lui-m&#xEA;me provenant des ganglions cervicaux sup&#xE9;rieur et inf&#xE9;rieur, et donc, par les rameaux communicants blancs, de la moelle spinale v&#xE9;g&#xE9;tative. Il contient des fibres iridodilatatrices sympathiques qui vont vers l&#x2019;&#x153;il et qui sont issues du centre ciliospinal de Budge situ&#xE9; dans la moelle spinale entre C6 ou C8 et T2 qui g&#xE8;re l&apos;iridodilatation. Voil&#xE0; en r&#xE9;sum&#xE9; ce que la connaissance scientifique met &#xE0; notre disposition.</p>
<p>Le lien manquant de cette hypoth&#xE8;se&#xA0;:</p>
<p>La supposition &#xE9;mise est que les fibres sympathiques vasomotrices de l&apos;iris ram&#xE8;nent du centre ciliospinal de Budge des modulations de fonction proportionnelles aux troubles existant aux diff&#xE9;rents &#xE9;tages visc&#xE9;raux et m&#xE9;dullaires. Ce serait une sorte de projection en r&#xE9;duction sur les trois ou cinq m&#xE9;tam&#xE8;res du centre ciliospinal de Budge de l&apos;ensemble des informations parvenant sur les seize m&#xE9;tam&#xE8;res int&#xE9;ress&#xE9;s par les donn&#xE9;es visc&#xE9;rales sensibles. Le centre ciliospinal serait la partie d&apos;un hologramme plus grand constitu&#xE9; par la partie v&#xE9;g&#xE9;tative de la moelle &#xE9;pini&#xE8;re.</p>

<p>Selon ses tenants, cette technique tiendrait une place pr&#xE9;pond&#xE9;rante dans le domaine de la pr&#xE9;vention car elle nous r&#xE9;v&#xE9;lerait les pr&#xE9;dispositions et les d&#xE9;s&#xE9;quilibres d&#xE9;j&#xE0; install&#xE9;s.</p>
<p>La plupart des iridologues pratiquent une th&#xE9;rapie relevant soit des m&#xE9;decines parall&#xE8;les, soit de la m&#xE9;decine conventionnelle. Ils n&#x2019;ont en fait recours &#xE0; la lecture de l&#x2019;iris que pour faire le bilan de terrain pr&#xE9;alable au traitement. Un examen iridologique d&#xE9;taill&#xE9; et expliqu&#xE9; au sujet fait par un professionnel entra&#xEE;n&#xE9; prend environ un quart d&apos;heure. La dur&#xE9;e de la consultation enti&#xE8;re d&#xE9;pend ensuite des conseils th&#xE9;rapeutiques donn&#xE9;s, et donc de la &#xAB;&#xA0;boite &#xE0; outils&#xA0;&#xBB; de l&apos;iridologue.</p>
<p>Pour observer l&#x2019;&#x153;il l&#x2019;iridologue dispose de deux m&#xE9;thodes, aussi indolores l&#x2019;une que l&#x2019;autre, &#xE0; savoir&#xA0;:</p>
<ul>
<li>l&#x2019;examen direct &#xE0; l&#x2019;ophtalmoscope ou &#xE0; laide d&#x2019;une loupe et d&apos;une lumi&#xE8;re focalisable&#xA0;;</li>
<li>l&#x2019;iridographie, proc&#xE9;d&#xE9; photographique ou vid&#xE9;o, permettant de travailler sur un agrandissement des iris.</li>
</ul>
<p>Il observera toujours les deux yeux.</p>

<p>Simple technique d&#x2019;observation, l&#x2019;iridologie ne pr&#xE9;sente aucun risque et convient &#xE0; tous les sujets. Elle ne remplace pas les examens m&#xE9;dicaux classiques, elle peut m&#xEA;me les indiquer et les orienter parfois. Les examens m&#xE9;dicaux s&#x2019;int&#xE9;ressent davantage &#xE0; l&#x2019;&#xE9;tat ponctuel de l&#x2019;organisme, &#xE0; la recherche d&apos;un diagnostic plut&#xF4;t qu&#x2019;aux pr&#xE9;dispositions et troubles fonctionnels constituant l&apos;int&#xE9;r&#xEA;t majeur de l&apos;iridologue. Si celui-ci ne pratique aucune m&#xE9;thode th&#xE9;rapeutique conventionnelles (ni m&#xE9;decin ni param&#xE9;dical), il n&#x2019;est pas habilit&#xE9; &#xE0; prescrire un traitement m&#xE9;dicamenteux. Il peut en revanche vous conseiller une hygi&#xE8;ne de vie, des compl&#xE9;ments alimentaires ou toute autre th&#xE9;rapie non m&#xE9;dicale l&#xE9;galement &#xE0; sa disposition.</p>
<p>Un des risques souvent avanc&#xE9; &#xE0; l&apos;encontre des iridologues est celui qu&apos;ils d&#xE9;tournent un malade grave de consulter le sp&#xE9;cialiste comp&#xE9;tent. C&apos;est donc le probl&#xE8;me de l&apos;&#xE9;thique de l&apos;homme ou de la femme qui est en cause, non la m&#xE9;thode.</p>

<p>Les recherches contr&#xF4;l&#xE9;es de l&apos;iridologie n&apos;ont montr&#xE9; que des r&#xE9;sultats enti&#xE8;rement n&#xE9;gatifs. Aucun test rigoureux en double aveugle n&apos;a trouv&#xE9; de r&#xE9;sultat statistiquement significatif &#xE0; ses propositions.</p>
<p>En 1979 dans une &#xE9;tude publi&#xE9;e dans le <i></i>, trois iridologues ont identifi&#xE9; &#xE0; tort une maladie r&#xE9;nale &#xE0; partir de photographies de l&apos;iris et se sont trouv&#xE9;s souvent en d&#xE9;saccord entre eux. Les chercheurs ont conclu&#xA0;: </p>
<p>En 1981 un professeur australien d&apos;optom&#xE9;trie compara clinique conventionnelle et iridologie chez quinze sujets&#xA0;: il conclut en &#xE9;crivant </p>
<p>Une autre &#xE9;tude a &#xE9;t&#xE9; publi&#xE9;e dans le <i></i> en 1988&#xA0;: Paul Knipschild, m&#xE9;decin et chercheur de l&apos;Universit&#xE9; du Limbourg &#xE0; Maastricht, a s&#xE9;lectionn&#xE9; 39 patients qui devaient avoir leur v&#xE9;sicule biliaire enlev&#xE9;e le lendemain, en raison de soup&#xE7;ons de pr&#xE9;sence de calculs biliaires. Il a &#xE9;galement s&#xE9;lectionn&#xE9; un groupe de personnes n&apos;ayant pas de probl&#xE8;mes de v&#xE9;sicule biliaire pour agir comme groupe de contr&#xF4;le. Un groupe de 5 iridologues a ensuite examin&#xE9; une s&#xE9;rie de diapositives des iris des deux groupes. Les iridologues n&apos;ont pas &#xE9;t&#xE9; en mesure d&apos;identifier correctement les patients ayant des probl&#xE8;mes v&#xE9;sicule biliaire de ceux n&apos;en ayant pas. Par exemple, l&apos;un des iridologues a diagnostiqu&#xE9; 49&#xA0;% des patients avec calcul biliaire et qui en avaient et 51&#xA0;% de ceux n&apos;en ayant pas. Ce qui est la m&#xEA;me proportion que l&apos;on aurait obtenu par un tirage au hasard. Le  Knipschild a conclu&#xA0;:  Les iridologues se sont d&#xE9;fendu en attaquant la m&#xE9;thodologie de l&apos;&#xE9;tude.</p>
<p>Edzard Ernst a &#xE9;crit en 2000&#xA0;: </p>
<p>Une &#xE9;tude publi&#xE9;e en 2005 a test&#xE9; si l&apos;iridologie pourrait &#xEA;tre utile dans le diagnostic de formes communes de cancer. Un praticien exp&#xE9;riment&#xE9; a examin&#xE9; les yeux de 68 personnes ayant un diagnostic prouv&#xE9; de cancer du sein, de l&apos;ovaire, de l&apos;ut&#xE9;rus, de la prostate, ou du colon, et 42 pour lesquels il n&apos;y avait pas de preuve m&#xE9;dicale de cancer. Il a &#xE9;t&#xE9; demand&#xE9; au praticien, qui n&apos;&#xE9;tait pas au courant de leur sexe ou de leur &#xE9;tat m&#xE9;dical, de proposer un maximum de cinq diagnostics pour chaque personne, et ses r&#xE9;sultats ont ensuite &#xE9;t&#xE9; compar&#xE9;s &#xE0; chaque diagnostic m&#xE9;dical connu. L&apos;iridologue a correctement diagnostiqu&#xE9; le cancer dans seulement 3 des 68 cas.</p>

<p>La majorit&#xE9; des m&#xE9;decins rejette toutes les propositions de toutes les branches de l&apos;iridologie et la consid&#xE8;re comme une pseudo-science, voire un simple charlatanisme. Les iridologues sont rarement des m&#xE9;decins. l&apos;iridologie est seulement &#xE9;tudi&#xE9;e dans des institutions priv&#xE9;es, elle n&apos;est pas enseign&#xE9;e dans les &#xE9;coles de m&#xE9;decine.</p>
<p>En France, l&apos;iridologue n&apos;est pas reconnu comme un professionnel de sant&#xE9; mais comme un professionnel du d&#xE9;veloppement personnel. En cons&#xE9;quence, ce m&#xE9;tier n&apos;est pas r&#xE9;glement&#xE9; et son exercice est possible  selon la fiche Rome K1103 de P&#xF4;le Emploi.</p>
<p>Les critiques, y compris la plupart des praticiens de la m&#xE9;decine, rejettent l&apos;iridologie car les &#xE9;tudes publi&#xE9;es n&apos;ont trouv&#xE9; aucune preuve de ses assertions. Les donn&#xE9;es cliniques ne supportent pas la corr&#xE9;lation entre une maladie pr&#xE9;sente dans le corps et des changements observables dans l&apos;iris. Dans des exp&#xE9;riences contr&#xF4;l&#xE9;es, des praticiens de l&apos;iridologie n&apos;ont pas statistiquement mieux fait pour d&#xE9;terminer la pr&#xE9;sence d&apos;une maladie ou d&apos;une condition par l&apos;observation de l&apos;iris que par pure chance.</p>
<p>Il a &#xE9;t&#xE9; soulign&#xE9; que la pr&#xE9;misse de l&apos;iridologie est en contradiction avec l&apos;id&#xE9;e que l&apos;iris ne subit pas de changements durant la vie d&apos;un individu. L&apos;iris est une texture caract&#xE9;ristique ph&#xE9;notypique qui se d&#xE9;veloppe durant la gestation et reste inchang&#xE9;e apr&#xE8;s la naissance. Il n&apos;y a aucune preuve de changements dans la structure de l&apos;iris autre que les variations de pigmentation dans la premi&#xE8;re ann&#xE9;e de vie, et d&apos;&#xE9;ventuelles taches et variations caus&#xE9;es par le traitement du glaucome. Cette stabilit&#xE9; de structure de l&apos;iris est d&apos;ailleurs &#xE0; la base de la reconnaissance de l&apos;iris &#xE0; des fins d&apos;identification.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Biais cognitif</li>
<li>Pseudo-science</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> sur le site PasseportSant&#xE9;.net</li>
<li> par le m&#xE9;decin Stephen Barrett</li>
<li>, page d&#xE9;di&#xE9;e sur le site www.charlatans.info</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>