<h1>Kundalin&#xEE; yoga</h1><p>Le <b>ku&#x1E47;&#x1E0D;alin&#x12B; yoga</b> tire son nom du terme sanskrit <i>ku&#x1E47;&#x1E0D;alin&#x12B;</i>, qui, selon cette doctrine, d&#xE9;signe une &#xE9;nergie primordiale qui serait pr&#xE9;sente en chaque &#xEA;tre humain et qui &#xE9;voluerait le long d&apos;un canal principal (<i>sushumn&#x101;</i>) situ&#xE9; dans la colonne vert&#xE9;brale, au centre de la moelle &#xE9;pini&#xE8;re, depuis le sacrum jusqu&apos;au sommet de la t&#xEA;te.</p>
<p>Le ku&#x1E47;&#x1E0D;alin&#x12B; yoga vise &#xE0; l&apos;&#xE9;veil de la conscience du soi par la ma&#xEE;trise de cette &#xE9;nergie, la ku&#x1E47;&#x1E0D;alin&#x12B;, par la pratique d&apos;&#x101;sana (posture), de pr&#x101;&#x1E47;&#x101;y&#x101;ma (techniques de souffle), de bandha (fermetures, contractions) et la r&#xE9;citation de mantra.</p>




<h3><span class="mw-headline" id="Le_ku.E1.B9.87.E1.B8.8Dalin.C4.AB_yoga_en_Inde">Le ku&#x1E47;&#x1E0D;alin&#x12B; yoga en Inde</span></h3>
<p>Le ku&#x1E47;&#x1E0D;alin&#x12B; yoga est l&apos;une des 22 &#xE9;coles de yoga. Celui-ci appartient &#xE0; la tradition indienne non orthodoxe et est expos&#xE9; dans la Yoga ku&#x1E47;&#x1E0D;alin&#x12B; upanishad qui fait partie du groupe des yoga upanishad.</p>
<p>On l&apos;a aussi appel&#xE9; <i>r&#x101;ja yoga</i> (m&#xEA;me si d&#xE9;sormais ce terme fait r&#xE9;f&#xE9;rence &#xE0; une autre &#xE9;cole yogique), soit qu&apos;il ait &#xE9;t&#xE9; r&#xE9;serv&#xE9; &#xE0; la noblesse, &#xE0; l&apos;&#xE9;lite (de la racine sanskrite <i>r&#x101;j</i> pour &quot;roi&quot;, &quot;royal&quot;), soit qu&apos;il ait &#xE9;t&#xE9; consid&#xE9;r&#xE9; alors comme la &quot;voie royale&quot; vers l&apos;&#xE9;panouissement de la conscience.</p>
<p>Dans la tradition yogique indienne, le <i>ku&#x1E47;&#x1E0D;alin&#x12B; yoga</i> est consid&#xE9;r&#xE9; comme une pratique puissante pour parvenir &#xE0; l&apos;extinction du cycle des existences successives (sa&#x1E43;s&#x101;ra). Celle-ci est li&#xE9;e &#xE0; la tradition tantrique, avec la r&#xE9;putation de donner acc&#xE8;s &#xE0; des pouvoirs occultes et surnaturels (ou siddhi). Le ku&#x1E47;&#x1E0D;alin&#x12B; yoga est associ&#xE9; aux <i>sidhas</i> (ou <i>s&#xE2;dhus</i>) les plus exp&#xE9;riment&#xE9;s, et enseign&#xE9; de fa&#xE7;on confidentielle.</p>
<h3><span class="mw-headline" id="Carl_Gustav_Jung_et_le_ku.E1.B9.87.E1.B8.8Dalin.C4.AB_yoga">Carl Gustav Jung et le ku&#x1E47;&#x1E0D;alin&#x12B; yoga</span></h3>
<p>Le ku&#x1E47;&#x1E0D;alin&#x12B; yoga fut introduit en Europe par l&apos;entremise de Carl Gustav Jung au cours de conf&#xE9;rences qu&apos;il donna sur ce sujet en 1932 au Club psychologique de Zurich, alors que la discipline &#xE9;tait encore totalement inconnue en Occident. Cependant, cette d&#xE9;couverte resta purement th&#xE9;orique et ne donna lieu &#xE0; aucune pratique du Kundalin&#xEE;-Yoga.</p>
<h3><span class="mw-headline" id="Le_ku.E1.B9.87.E1.B8.8Dalin.C4.AB_yoga_en_Occident">Le ku&#x1E47;&#x1E0D;alin&#x12B; yoga en Occident</span></h3>
<p>Les premiers rudiments d&apos;enseignements publics du ku&#x1E47;&#x1E0D;alin&#x12B; yoga furent expos&#xE9;s par Vivekananda &#xE0; l&apos;occasion de l&apos;exposition de Chicago, aux &#xC9;tats-Unis, qui eut lieu en 1892.</p>
<p>&#xC0; partir de 1969, le ku&#x1E47;&#x1E0D;alin&#x12B; yoga fut enseign&#xE9; aux &#xC9;tats-Unis et en Europe par un ma&#xEE;tre de cette discipline, Yogi Bhajan. Pr&#xE9;conisant notamment le ku&#x1E47;&#x1E0D;alin&#x12B; yoga pour aider les toxicomanes &#xE0; sortir de la d&#xE9;pendance aux drogues (programme <i>SuperHealth</i>, fond&#xE9; en 1973, qui vaudra &#xE0; Yogi Bhajan une reconnaissance du S&#xE9;nat am&#xE9;ricain), il diffusa son enseignement &#xE0; travers le monde entier pendant 35 ans, avec comme objectif de former des professeurs.</p>

<dl>
<dt>Kundalin&#xEE;-Yoga</dt>
</dl>
<ul>
<li>Satya Singh, <i>Manuel du yoga kundalini</i>, Editions Marabout, 1996. </li>
<li>Shakta Kaur Khalsa, <i>Le yoga pour les femmes</i>, Editions Pearson Pratique, 2005. </li>
<li>Michel Manor, <i>Kundalini yoga&#xA0;: La science de l&apos;&#xEA;tre total</i>, Guy Tr&#xE9;daniel Editeur, </li>
<li>Lothar R&#xFC;diger L&#xFC;tke, <i>Kundalini, l&apos;&#xE9;veil de la force de vie</i>, Guy Tr&#xE9;daniel Editeur, </li>
<li> Yogi Bhajan, <i>The teachings of Yogi Bhajan</i>, KRI Publications, </li>
<li>Tara Micha&#xEB;l, <i>Corps subtil et corps causal. &quot;La Description des six chakra&quot; et quelques textes sanscrits sur le ku&#x1E47;&#x1E0D;alin&#x12B; yoga</i>, Paris, Le Courrier du livre, 1979, 278 p.</li>
<li> Arthur Avalon, <i>The Serpent Power</i>, 1974 </li>
</ul>
<dl>
<dt>Psychologie analytique</dt>
</dl>
<ul>
<li>Carl Gustav Jung, <i>Psychologie du yoga de la Kundalin&#xEE;</i>, intr. Sonu Shamdasani, nouv. &#xE9;d., &#xC9;ditions Albin Michel, </li>

<li>H. Flamm, <i>Yoga et psychanalyse</i> - Praxis, 5 ao&#xFB;t 1969, pp. 972-973</li>
<li>M. Choisy, <i>Yoga et Psychanalyse</i>, Mont-Blanc, Gen&#xE8;ve, 1949</li>
<li>C. Baudoin, <i>De l&apos;instinct &#xE0; l&apos;esprit, pr&#xE9;cis de psychologie analytique</i>, Descl&#xE9;e de Brouwer, Paris, 1950</li>
</ul>
<dl>
<dt>Kundalin&#xEE;</dt>
</dl>
<ul>
<li>Carl Gustav Jung, nouv. &#xE9;d. sous le titre <i>Psychologie du yoga de la Kundalin&#xEE;</i>, 2005 .</li>
<li>A. Avalon - <i>La puissance du serpent. Introduction au tantrisme</i>, Traduit par C. Vachon sur la  &#xE9;d. angl., Ganesh et Cie, Madras. 1950, Dervy Ed., Paris.</li>

<li> V.G. Rele, <i>The mysterious kundalini</i> - Bombay, 1927, ed. D.P. Toraporevala.</li>
</ul>

<ol class="references">




</ol>

<ul>

<li>Syndrome de la Kundalin&#xEE;</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">







</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>