<h1>Kallawaya</h1>
<p>Les <b>kallawayas</b> sont une population andine sp&#xE9;cialis&#xE9;e dans la pratique de la m&#xE9;decine traditionnelle. Ce sont des gu&#xE9;risseurs itin&#xE9;rants. Selon les interpr&#xE9;tations et la langue employ&#xE9;e (quechua ou aymara), le terme signifie &#xAB;&#xA0;pays des m&#xE9;decins&#xA0;&#xBB;, &#xAB;&#xA0;habitants de la terre sacr&#xE9;e&#xA0;&#xBB; ou &#xAB;&#xA0;porteurs de m&#xE9;dicaments&#xA0;&#xBB;.  a &#xE9;t&#xE9; inscrite en 2008 par l&apos;UNESCO sur la liste repr&#xE9;sentative du patrimoine culturel immat&#xE9;riel de l&#x2019;humanit&#xE9; (originellement proclam&#xE9; en 2003) pour la Bolivie.</p>




<p>Les kallawayas sont connus pour &#xEA;tre des voyageurs &#xE9;nigmatiques, portant croix d&#x2019;argent et sacs charg&#xE9; de plantes d&#xE9;cor&#xE9;s avec des monnaies. Leur r&#xE9;putation est celle de sages m&#xE9;decins aux pouvoirs magiques, de <i>gitans des Andes</i>, de sorciers lisant l&#x2019;avenir. Les Kallawayas suscitent la crainte et l&#x2019;admiration. Le myst&#xE8;re sur les Kallawayas est renforc&#xE9; par la langue propre aux hommes m&#xE9;decins.</p>
<p>Beaucoup de questions se posent sur leurs origines, leur relation avec les Incas, leur culture, leur cosmovision&#xA0;; quelques r&#xE9;ponses ont &#xE9;t&#xE9; apport&#xE9;es dans les ann&#xE9;es 1960 par des chercheurs Boliviens comme Oblitas Poblete, Otero ou le fran&#xE7;ais Louis Girault.</p>
<p>Les recherches sur le volet ethnologique et ethnom&#xE9;decine ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es par le Bolivien Bastien (70-80) et l&#x2019;allemande Ina R&#xF6;sing (87-90), mais la question des origines des Kallawaya n&#x2019;a pas &#xE9;t&#xE9; abord&#xE9;e. Toutefois, ces chercheurs donnent une d&#xE9;finition commune sur le terme Kallawaya, &#xE0; savoir&#xA0;:</p>
<ul>
<li>Un homme m&#xE9;decin originaire de la r&#xE9;gion&#xA0;;</li>
<li>Avec de grandes connaissances des plantes m&#xE9;dicinales&#xA0;;</li>
<li>Voyageurs itin&#xE9;rants dispensant ses soins&#xA0;;</li>
<li>Dont ses savoirs lui ont &#xE9;t&#xE9; transmis de mani&#xE8;re empirique&#xA0;;</li>
<li>Qui ma&#xEE;trise le  (langue propre aux Kallawayas)&#xA0;;</li>
<li>Et les rituels de gu&#xE9;rison.</li>
</ul>
<p>Si cette d&#xE9;finition &#xE9;tait valable dans les ann&#xE9;es 1960, 70, elle ne l&#x2019;est plus tellement au d&#xE9;but du troisi&#xE8;me mill&#xE9;naire. Tous les Kallawayas actuels ne ma&#xEE;trisent pas les savoirs des plantes de mani&#xE8;re &#xE9;gale, ne dispensent peu ou plus leurs soins de mani&#xE8;re itin&#xE9;rante et tous ne parlent pas leur langue sacr&#xE9;e. Il y a aujourd&apos;hui beaucoup de &#xAB;&#xA0;naturistas&#xA0;&#xBB; bas&#xE9;s &#xE0; La Paz ou dans les grandes villes. Les apports du fran&#xE7;ais Thierry Saignes (1983-1991) ont pu &#xE9;clairer l&#x2019;Histoire des Kallawayas, en particulier en soulevant l&#x2019;existence d&#x2019;un ancien territoire pr&#xE9;hispanique, remodel&#xE9; par les Incas dans l&#x2019;ancienne province Inca&#xEF;que  ainsi que les travaux de Torero (1987) sur la composition de la langue Kallawaya, m&#xE9;lange de  et le quechua.</p>

<p>Situ&#xE9; au nord de la Bolivie, province Bautista Saavedra, ce sont les m&#xE9;decins voyageurs qui sont &#xE0; l&#x2019;origine du nom de la population Kallawaya&#xA0;: Kallawaya signifie en quechua &quot;celui qui porte des plantes sur le dos&quot; Ils sont connus depuis toujours pour avoir &#xE9;t&#xE9; les m&#xE9;decins officiels de la noblesse Inca&#xEF;que, et pour leurs voyages &#xE0; travers le monde andin, et au-del&#xE0;, pour soigner, gu&#xE9;rir, &#xE9;changer ou vendre leurs pr&#xE9;parations. Aujourd&#x2019;hui, les Kallawaya ont une pratique et une connaissance plus ou moins importante de l&#x2019;usage des plantes, des rituels de soins et de la cosmovision qui leur est propre. Les Kallawaya, comme beaucoup de peuples andins, dialoguent avec les &#xE9;l&#xE9;ments naturels. Ils savent &#xE9;couter et interpr&#xE9;ter les manifestations et les changements de la nature. Les manifestations physiques, comme les changements de couleurs de la montagne, la pr&#xE9;sence de tel ou tel oiseau, la disposition des &#xE9;toiles... sont des rep&#xE8;res pour la vie de tous les jours. La nature immense de la cordill&#xE8;re des Andes abrite des divinit&#xE9;s et des esprits. Quand ceux-ci se manifestent, les hommes savent leur parler, pour apaiser leur col&#xE8;re ou solliciter une faveur par les pri&#xE8;res, les rituels, la musique, les dons partag&#xE9;s&#x2026;La Pachamama, la &#xAB;&#xA0;Terre M&#xE8;re&#xA0;&#xBB; en Quechua, est la source de toutes les formes de vie. L&#x2019;Homme n&#x2019;est qu&#x2019;un prolongement naturel de la Pachamama.</p>

<p>Pour les Kallawaya, la sant&#xE9; (bonne ou mauvaise) est un &#xE9;tat global de l&#x2019;&#xEA;tre o&#xF9; se m&#xE9;lange la psychologie et le physique de l&#x2019;individu, et la relation de ce m&#xEA;me individu avec son environnement social et naturel. La sant&#xE9; serait donc un &#xE9;tat complet &#xE0; travers lequel l&#x2019;homme peut s&#x2019;exprimer conjointement aux autres Hommes.</p>
<p>Dans le monde Andin, la d&#xE9;finition de la sant&#xE9; vient d&#x2019;une analogie entre le corps humain et les diff&#xE9;rents aspects de la Nature. C&#x2019;est un bien-&#xEA;tre o&#xF9; nous retrouvons un &#xE9;quilibre entre l&#x2019;homme et la terre, les animaux, les communaut&#xE9;s, l&#x2019;accomplissement et le respect des coutumes. C&#x2019;est &#xE0; partir de ce concept que la sant&#xE9; se d&#xE9;cline comme un facteur d&#x2019;int&#xE9;gration de l&#x2019;individu.</p>

<p>En Bolivie, la r&#xE9;gion Kallawaya s&#x2019;&#xE9;tale sur trois niveaux &#xE9;cologiques&#xA0;:</p>
<ul>
<li>A. Les for&#xEA;ts sub-tropicales, 1700&#x2013;2700 m d&#x2019;altitude (pre-yungas) o&#xF9; l&#x2019;on cultive agrumes, coca, canne &#xE0; sucre&#x2026;</li>
<li>B. Les hautes vall&#xE9;es, 2700&#x2013;3800 m d&#x2019;altitude o&#xF9; l&#x2019;on trouve c&#xE9;r&#xE9;ales, l&#xE9;gumes et plusieurs sortes de pommes de terre. (Villages Kallawaya)</li>
<li>C. L&#x2019;altiplano, 3900&#x2013;4400 m d&#x2019;altitude, zone d&#xE9;sertique et aride o&#xF9; l&#x2019;on pratique l&#x2019;&#xE9;levage de lamas et d&#x2019;alpacas.</li>
</ul>
<p>Un des aspects fondamentaux de la culture Kallawaya est l&#x2019;&#xE9;troite relation entre les villages de ces &#xE9;tages &#xE9;cologiques et les &#xE9;changes que les habitants de ces villages r&#xE9;alisent entre eux, non seulement au niveau social et &#xE9;conomique, mais aussi au niveau des rituels. La vision Kallawaya de la sant&#xE9; est fortement li&#xE9;e &#xE0; une alimentation de produits venant d&#x2019;altitudes et climats diff&#xE9;rents, et aux relations avec les paysans d&#x2019;o&#xF9; proviennent ces aliments.</p>

<p>Pour les Kallawaya, chaque &#xE9;l&#xE9;ment de la nature est une personne &#xE0; part enti&#xE8;re, et a une identit&#xE9; propre. Les montagnes, les lacs, la pluie, le soleil, les plantes, les animaux... etc., tous sont des &#xE9;l&#xE9;ments vivants. Ils ont un nom, une famille, une maison... Certains de ces sites naturels sont des lieux sacr&#xE9;s.</p>
<p>D&#x2019;apr&#xE8;s les Kallawaya pour &#xEA;tre en bonne sant&#xE9;, &quot;il faut donner &#xE0; manger la montagne&quot;. C&#x2019;est une image qui montre la recherche d&#x2019;un &#xE9;quilibre vital entre les Hommes et la Terre au travers des rituels et des offrandes, sorte de repas donn&#xE9; &#xE0; la Pachamama. Dans ces rituels, les trois niveaux &#xE9;cologiques sont repr&#xE9;sent&#xE9;s&#xA0;: F&#x153;tus et graisse de lama pour l&#x2019;altiplano, des &#x153;illets pour les hautes vall&#xE9;es, du coton et des feuilles de coca pour la r&#xE9;gion sub-tropicale. Chaque &#xE9;tage &#xE9;cologique doit &#xEA;tre repr&#xE9;sent&#xE9; par un groupe d&#x2019;aliments pour que la montagne soit satisfaite est donne la sant&#xE9; aux hommes.</p>
<p>Au-del&#xE0; de l&#x2019;aspect ethno-folklorique du concept de sant&#xE9;, cette relation symbolique entre les hommes et ces niveaux &#xE9;cologiques offre une alimentation relativement compl&#xE8;te et vari&#xE9;e, facteur fondamental pour pr&#xE9;venir les maladies.</p>
<p>En effet, c&#x2019;est bien dans la pr&#xE9;vention que se situe toute la force de la m&#xE9;decine Kallawaya. Ainsi, l&#x2019;origine de la maladie ne se cherche pas uniquement dans l&#x2019;organisme du patient, mais dans l&#x2019;ensemble de ses relations avec son travail, sa famille, ses activit&#xE9;s quotidiennes&#x2026;</p>



<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


<li>Documentaire &quot;&quot; de Fr&#xE9;d&#xE9;ric Cordier</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>