<h1>M&#xE9;decine Kampo</h1><p>La <b>m&#xE9;decine Kampo</b> (&#x6F22;&#x65B9;&#x533B;&#x5B66; Kanp&#x14D; igaku), aussi appel&#xE9;e plus simplement le Kampo, est une science japonaise d&#xE9;riv&#xE9;e de la m&#xE9;decine traditionnelle chinoise. Les principes fondamentaux de la m&#xE9;decine chinoise sont apparus au Japon entre le  et le &#xA0;si&#xE8;cle. Depuis, les japonais se sont v&#xE9;ritablement appropri&#xE9;s cette science pour cr&#xE9;er leur propre m&#xE9;decine &#xE0; base de plantes. Le Kampo a de nombreux points communs avec la m&#xE9;decine traditionnelle chinoise, dont l&#x2019;acupuncture et la moxibustion, mais repose principalement sur l&#x2019;usage des plantes.</p>




<p>Les herbes m&#xE9;dicinales sont r&#xE9;gul&#xE9;es de mani&#xE8;re analogue aux pr&#xE9;paration pharmaceutiques au Japon. Leurs ingr&#xE9;dients sont strictement mesur&#xE9;s et quantifi&#xE9;s contrairement &#xE0; la France par exemple o&#xF9; les pr&#xE9;parations &#xE0; base d&#x2019;herbes sont plut&#xF4;t consid&#xE9;r&#xE9;s comme des alicaments et non des m&#xE9;dicaments et ne b&#xE9;n&#xE9;ficient donc pas du m&#xEA;me statut. De plus, le Kampo n&#x2019;incorpore aucune partie ni de corps humain ni d&#x2019;un quelconque animal, cela permet donc d&#x2019;&#xE9;viter toute pratique cruelle vis-&#xE0;-vis des animaux contrairement &#xE0; certaines m&#xE9;thodes de la m&#xE9;decine traditionnelle chinoise. &#xC0; la fois les industries et le gouvernement conduisent d&#x2019;importantes &#xE9;tudes sur les proc&#xE9;d&#xE9;s d&#x2019;&#xE9;laboration de ces pr&#xE9;parations et surveillent &#xE9;galement avec attention les effets apr&#xE8;s la mise sur le march&#xE9; afin de garantir des produits assur&#xE9;ment sans risque. Il est int&#xE9;ressant de savoir que l&#x2019;acc&#xE8;s pour chaque citoyen &#xE0; cette m&#xE9;decine fait partie d&#x2019;un plan national &#xE9;tabli par le minist&#xE8;re de la sant&#xE9; japonaise. En occident cependant, le Kampo reste une pratique relativement discr&#xE8;te avec tr&#xE8;s peu de pratiquants. Le Kampo, comme la plupart des m&#xE9;decines traditionnelles de la Chine, de Vietnam et de la Cor&#xE9;e, a des racines qui remontent &#xE0; la dynastie des Han (200  - 220 ) de la Chine Ancienne. Le terme en lui-m&#xEA;me est une composition de deux caract&#xE8;res&#xA0;:  (<i>kan</i>) qui est un modificateur adjectival pour des choses chinoises et  (<i>h&#x14D;/-p&#x14D;</i>) qui signifie &#xAB;&#xA0;m&#xE9;thode&#xA0;&#xBB; ou &#xAB;&#xA0;ordonnance&#xA0;&#xBB;. Ainsi, le <i>Kampo</i> pourrait se traduire par &#xAB;&#xA0;&#xE0; la fa&#xE7;on chinoise&#xA0;&#xBB;. Ce terme est apparu au cours de la fin de la p&#xE9;riode Edo afin de se d&#xE9;marquer clairement de l&#x2019;influence de la m&#xE9;decine occidentale qui &#xE9;tait appel&#xE9;e <i>Ranp&#x14D;</i> (m&#xE9;decine n&#xE9;erlandaise) par ses adh&#xE9;rents. Bien que le Kampo se soit beaucoup d&#xE9;velopp&#xE9; &#xE0; l&#x2019;int&#xE9;rieur du pays et dans la culture japonaise au cours des 1400 derni&#xE8;res ann&#xE9;es, ce n&#x2019;est que r&#xE9;cemment que cette science s&#x2019;est r&#xE9;v&#xE9;l&#xE9;e au reste du monde gr&#xE2;ce au partage de ses pratiquants.</p>

<p>Aujourd&#x2019;hui au Japon, le Kampo fait partie int&#xE9;grante du syst&#xE8;me de sant&#xE9; japonais. En 1967, le minist&#xE8;re de la Sant&#xE9;, du Travail et du Bien-&#xEA;tre a approuv&#xE9; 4 m&#xE9;dicaments Kampo, permettant ainsi leur remboursement via leur syst&#xE8;me de s&#xE9;curit&#xE9; sociale. En 1976, ce sont 82 autres m&#xE9;dicaments qui sont approuv&#xE9;s par ce m&#xEA;me minist&#xE8;re. Actuellement, on compte un total de 148 m&#xE9;dicaments qui sont approuv&#xE9;s pour un remboursement . Plut&#xF4;t que de modifier les formules comme dans la m&#xE9;decine chinoise traditionnelle, la tradition japonaise Kampo utilise des combinaisons fix&#xE9;es d&#x2019;herbes dans des proportions normalis&#xE9;es en accord avec la litt&#xE9;rature de m&#xE9;decine chinoise. Les m&#xE9;dicaments Kampo sont produits par divers fabricants. Cependant chaque m&#xE9;dicament est compos&#xE9; exactement des m&#xEA;mes ingr&#xE9;dients en accord avec le minist&#xE8;re de normalisation japonais. Ils sont fabriqu&#xE9;s dans des conditions tr&#xE8;s strictes analogues &#xE0; celles que subissent les entreprises pharmaceutiques classiques. En octobre 2000, une &#xE9;tude nationale r&#xE9;v&#xE8;le que 72&#xA0;% des m&#xE9;decins agr&#xE9;&#xE9;s prescrivent des m&#xE9;dicaments Kampo. Il est &#xE9;galement int&#xE9;ressant de savoir que les nouveaux m&#xE9;dicaments Kampo sont &#xE9;valu&#xE9;s en utilisant des m&#xE9;thodes modernes pour v&#xE9;rifier et quantifier leur action. La r&#xE9;glementation comme les consignes de s&#xE9;curit&#xE9; sont bien plus fortes et restrictives pour les m&#xE9;dicaments Kampo que pour ceux issus de la m&#xE9;decine chinoise traditionnelle &#xE0; cause notamment d&#x2019;un renforcement des lois de . Des questions peuvent n&#xE9;anmoins &#xEA;tre soulev&#xE9;es pour les m&#xE9;dicaments Kampo produits et vendus en dehors du Japon o&#xF9; ce contr&#xF4;le n&#x2019;est pas forc&#xE9;ment appliqu&#xE9;.</p>

<p>La &#xA0;&#xE9;dition du Japanese Pharmacopoeia (JP) (&#x65E5;&#x672C;&#x85AC;&#x5C40;&#x65B9; Nihon yakkyokuh&#x14D;) fait la liste de 165 herbes qui servent d&#x2019;ingr&#xE9;dient dans la m&#xE9;decine Kampo. La plupart des produits Kampo sont test&#xE9;s syst&#xE9;matiquement aux m&#xE9;taux lourds et aux agents microbiologiques afin d&#x2019;&#xE9;viter toute possible contamination. on les teste aussi pour d&#xE9;terminer les niveaux des principaux constituants chimiques qui sont des marqueurs pour la qualit&#xE9; de chaque formule. Cela est r&#xE9;alis&#xE9; en accord avec les normes pharmaceutiques du minist&#xE8;re d&#xE8;s le m&#xE9;lange des herbes jusqu&#x2019;au produit final. Des champignons m&#xE9;dicinaux comme le Reishi et le Shiitake sont des produits naturels utilis&#xE9;s depuis longtemps d&#xE9;j&#xE0; dans le Kampo. Au Japon, le champignon Agaricus subrufescens est &#xE9;galement tr&#xE8;s populaire, il est notamment utilis&#xE9; par pr&#xE8;s de 500&#xA0;000 personnes. Il est &#xE9;norm&#xE9;ment utilis&#xE9; par les patients souffrant de cancer. On peut aussi noter que le champignon Shiitake dispose d&#x2019;une particularit&#xE9; tr&#xE8;s utile contre le cancer&#xA0;: un compos&#xE9; &#xE0; hexose active corr&#xE9;l&#xE9;e.</p>

<p>Aux &#xC9;tats-Unis, le Kampo est pratiqu&#xE9; par des acupuncteurs, des m&#xE9;decins traditionnels chinois et par d&#x2019;autres professionnels de m&#xE9;decines alternatives. Une seule marque est pr&#xE9;sente sur le march&#xE9;&#xA0;: Honso, et ses produits sont distribu&#xE9;s par Honso USA, inc situ&#xE9; &#xE0; Phoenix en Arizona. On peut aussi trouver dans des supermarch&#xE9;s japonais o&#xF9; une grande vari&#xE9;t&#xE9; de produits Kampo sont disponibles &#xE0; l&#x2019;achat. En 2002, Honso USA a d&#xE9;voil&#xE9; ses formules d&#x2019;herbes Kampo aux professionnels de sant&#xE9; aux &#xC9;tats-Unis. Ces produits ont &#xE9;t&#xE9; prescrits par les m&#xE9;decins japonais pendant des dizaines d&#x2019;ann&#xE9;es. Les formules d&#x2019;herbes Kampo font l&#x2019;objet d&#x2019;&#xE9;tudes cliniques comme celle men&#xE9;e sur Honso Sho-saiko-to (H09) pour le traitement de l&#x2019;h&#xE9;patite C au New York Memorial Sloan-Kettering Cancer Center et la cirrhose caus&#xE9;e par l&#x2019;h&#xE9;patite C au UCSD Liver Center. Ces &#xE9;tudes sont soutenues par les fili&#xE8;res am&#xE9;ricaine et japonaise de Honso.</p>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Herbologie chinoise</li>
<li>M&#xE9;decine traditionnelle chinoise</li>
<li>M&#xE9;decines non conventionnelles</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>