<h1>Phototh&#xE9;rapie</h1>
<p>La <b>phototh&#xE9;rapie</b>, en m&#xE9;decine, est un moyen de traitement &#xE0; l&apos;aide d&apos;un rayonnement &#xE9;lectromagn&#xE9;tique non ionisant, c&apos;est-&#xE0;-dire la lumi&#xE8;re le plus souvent.</p>
<p>On distingue la phototh&#xE9;rapie simple, utilis&#xE9;e en ophtalmologie (exemple de la r&#xE9;tinopathie diab&#xE9;tique) ou en p&#xE9;diatrie (exemple de l&apos;ict&#xE8;re), et la photochimioth&#xE9;rapie, o&#xF9; un produit photo-sensibilisant est administr&#xE9; au patient avant exposition, utilis&#xE9;e en ophtalmologie (exemple de la d&#xE9;g&#xE9;n&#xE9;rescence maculaire li&#xE9;e &#xE0; l&apos;&#xE2;ge) ou en dermatologie (exemple du psoriasis avec la PUVA-th&#xE9;rapie).</p>
<p>On en rapproche la luminoth&#xE9;rapie utilis&#xE9;e en psychiatrie (exemple de la d&#xE9;pression).</p>




<p>L&apos;origine de la phototh&#xE9;rapie pour soigner l&apos;ict&#xE8;re des nouveau-n&#xE9;s serait d&#xFB; aux observations de l&apos;infirmi&#xE8;re  qui, alors qu&apos;elle travaillait &#xE0; l&apos;h&#xF4;pital de Rochford en Angleterre en 1956, aurait remarqu&#xE9; qu&apos;une exposition au soleil des nouveau-n&#xE9;s atteints d&apos;ict&#xE8;re faisait dispara&#xEE;tre la couleur jaune de leur peau. Cette intuition sera confirm&#xE9;e par les travaux du  , qui travaille dans le m&#xEA;me h&#xF4;pital et publiera un article prouvant l&apos;efficacit&#xE9; de la lumi&#xE8;re pour d&#xE9;truire la bilirubine, &#xE0; l&apos;origine de l&apos;ict&#xE8;re . Actuellement sont utilis&#xE9;es des lampes &#xE9;mettant de la lumi&#xE8;re dans la r&#xE9;gion spectrale bleue entre 420 et 490 nm, optimum &#xE0; 460nm (ce ne sont donc pas des UV) pour que cette lumi&#xE8;re d&#xE9;grade la bilirubine.</p>

<p>Il existe deux fa&#xE7;ons d&#x2019;administrer un traitement de phototh&#xE9;rapie&#xA0;: soit sur le corps entier ou sur une grande partie du corps (&#xE0; la lumi&#xE8;re solaire ou en cabine) soit une phototh&#xE9;rapie locale qui cible une surface r&#xE9;duite et d&#xE9;termin&#xE9;e de la peau. La phototh&#xE9;rapie locale est actuellement pratiqu&#xE9;e &#xE0; l&#x2019;aide d&#x2019;une lampe de type laser excimer (lampe fonctionnant dans un milieu de gaz rares) ou une lampe LED.</p>
<p>La phototh&#xE9;rapie locale est principalement administr&#xE9;e en cabinet m&#xE9;dical, uniquement sur la partie de la peau affect&#xE9;e et non sur la totalit&#xE9; du corps. Cela &#xE9;vite de soumettre la partie de la peau saine &#xE0; des rayonnements ultra-violets qui pourraient provoquer des effets secondaires tels que des cancers de la peau. Bien que diff&#xE9;rentes longueurs d&#x2019;onde sont effectives pour certaines pathologies, on utilise la plupart du temps les rayons UVB &#xE0; bande &#xE9;troite (UVB-NB) qui repr&#xE9;sentent un risque carcinog&#xE8;ne moins important que le rayonnement UVA Une nouvelle forme de phototh&#xE9;rapie est r&#xE9;cemment apparue qui utilise la lumi&#xE8;re LED bleue (453 nm) offrant un traitement sans UV aux patients souffrant du psoriasis en plaques.</p>
<p>La phototh&#xE9;rapie locale peut &#xEA;tre administr&#xE9;e aux patients en cabinet m&#xE9;dical ou bien &#xE0; domicile sous prescription &#xE0; l&#x2019;aide d&#x2019;une lampe fixe ou avec un support multidirectionnel. La peau saine est dans ce cas tout simplement couverte.</p>


<ul>
<li>. Exposition virtuelle de la , l&apos;Universit&#xE9; McGill</li>
</ul>








<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Dimitrov, B. D. (1993). <i></i>. International journal of biometeorology, 37(2), 68-71.</li>
<li>Kushelevsky, A. P., Harari, M., Kudish, A. I., Hristakieva, E., Ingber, A., &amp; Shani, J. (1998). Safety of solar phototherapy at the Dead Sea. Journal of the American Academy of Dermatology, 38(3), 447-452 ().</li>
<li>Awakowicz P et al. Biological Stimulation of the Human Skin Applying Health-Promoting Light and Plasma Sources. Contributions to Plasma Physics. 2009; 49(9): 641- 647.</li>
<li>Liebmann J, Born M, Kolb-Bachofen MV. Blue-Light Irradiation Regulates Proliferation and Differentiation in Human Skin Cells. Journal of Investigative Dermatology. 2010; 130: 259-269.</li>
<li>Fischer M et al. Blue light irradiation suppresses dendritic cells activation in vitro. Experimental Dermatology. 2013; 22: 554-563.</li>
<li>Weinstabl A et al. Prospective randomized study on the efficacy of blue light in the treatment of psoriasis vulgaris. Dermatology. 2011; 223(3): 251-9.</li>
<li>Pfaff S et al. Prospective Randomized Long-Term Study on the Efficacy and Safety of UV-Free Blue Light for Treating Mild Psoriasis Vulgaris. Dermatology. 2015; 231: 24-34.</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>