<h1>Imposition des mains</h1>

<p>L&#x2019;<b>imposition des mains</b> est un geste rituel accompli par une personne posant pour quelques instants ses deux mains sur la t&#xEA;te d&#x2019;une autre. De grande anciennet&#xE9; le geste acquit une symbolique religieuse importante, m&#xEA;me si variable, dans la tradition jud&#xE9;o-chr&#xE9;tienne. Dans la liturgie sacramentelle de l&#x2019;&#xC9;glise catholique il exprime aujourd&#x2019;hui la transmission du pouvoir spirituel, et est particuli&#xE8;rement important lors des c&#xE9;r&#xE9;monies d&#x2019;ordination sacerdotale ou &#xE9;piscopale.</p>




<p>En anthropologie religieuse la parole de l&#x2019;homme, et ses mains, sont les moyens les plus expressifs et les plus habituellement utilis&#xE9;s comme langage symbolique. Ainsi en est-il &#xE9;galement dans la tradition jud&#xE9;o-chr&#xE9;tienne.</p>

<p>L&#x2019;imposition des mains est un geste fr&#xE9;quemment mentionn&#xE9; dans l&#x2019;Ancien Testament. Le sens symbolique qui y est attach&#xE9; varie cependant.</p>

<p>Il peut &#xEA;tre&#xA0;:</p>
<ul>
<li>identification: L&#x2019;imposition de la main (une main) &#xE9;tablit une identification entre l&#x2019;offrant et sa victime (un animal). Ainsi dans les sacrifices d&#x2019;expiation (Lev. 1:4&#xA0;; 4:4) et communion (Lev.:3:2). L&#x2019;imposition des deux mains (Lev. 16:21), toujours par identification, fait passer les p&#xE9;ch&#xE9;s de l&#x2019;homme, ou du peuple, &#xE0; la victime (animale) qui est alors expuls&#xE9;e au d&#xE9;sert. C&#x2019;est un transfert de culpabilit&#xE9;. Porteuse de p&#xE9;ch&#xE9;, la viande ne peut &#xEA;tre consomm&#xE9;e.</li>
<li>b&#xE9;n&#xE9;diction: le geste accompagne la parole de b&#xE9;n&#xE9;diction transmettant &#xE0; la descendance et post&#xE9;rit&#xE9; ce qui fut re&#xE7;u de Dieu par les anc&#xEA;tres Abraham et Isaac. Ainsi Isra&#xEB;l b&#xE9;nissant ses petits-fils en Gn. 48:13-16&#xA0;: <i>&#xAB;Qu&#x2019;ils foisonnent en multitude au milieu du pays&#xA0;!&#xBB;</i></li>
<li>cons&#xE9;cration&#xA0;: l&#x2019;imposition des mains &#x2018;sacralise&#x2019; un objet ou une personne qui est ainsi mise &#xE0; part comme appartenant d&#xE9;sormais au domaine du Sacr&#xE9;, &#xE0; Dieu. Dieu prend possession de la personne, lui donnant autorit&#xE9; et aptitude pour exercer une fonction sacr&#xE9;e. Les l&#xE9;vites sont mis &#xE0; part comme groupe sacerdotal par le peuple d&#x2019;Isra&#xEB;l: Nb. 8:10. &#xC0; la fin du livre du Deut&#xE9;ronome le peuple &#xE9;coute Josu&#xE9; &#x2018;pour ainsi agir dans les voies du Seigneur&#x2019;, car Mo&#xEF;se lui a impos&#xE9; les mains, et Josu&#xE9; est rempli de l&#x2019;Esprit de sagesse (Dt 34:9).</li>
</ul>

<ul>
<li>b&#xE9;n&#xE9;diction: On am&#xE8;ne des enfants &#xE0; J&#xE9;sus pour qu&#x2019;il leur impos&#xE2;t les mains en disant une pri&#xE8;re (Mt 19:13: parole et mains). Ce qu&#x2019;il fait, leur obtenant du P&#xE8;re le fruit de sa propre pri&#xE8;re.</li>
</ul>
<ul>
<li>d&#xE9;livrance: Signe de ce qu&#x2019;il est Dieu, l&#x2019;imposition de mains par J&#xE9;sus sur la t&#xEA;te d&#x2019;une malade lui donne la d&#xE9;livrance. Elle est gu&#xE9;rie: <i>&#x2018;Femme, te voil&#xE0; lib&#xE9;r&#xE9;e de ton infirmit&#xE9; &#x2018;. Il lui imposa les mains&#xA0;: aussit&#xF4;t elle redevint droite et se mit &#xE0; rendre gloire &#xE0; Dieu&#x2019;&#x2019;</i> (Lc 13:12-13). M&#xEA;me geste pour les nombreux malades accourus au coucher du soleil (Lc 4:40), et surtout pour gu&#xE9;rir l&#x2019;aveugle de Bethsa&#xEF;de (Mc 8:23ss), qu&#x2019;il &#x2018;prend par la main&#x2019; hors du village et auquel il impose par deux fois les mains. On invite &#xE9;galement J&#xE9;sus &#xE0; agir dans ce sens: <i>&#xAB;&#xA0;viens lui imposer la main et elle vivra&#xA0;&#xBB;</i> (Mt 9:18&#xA0;; Mc 7:32).</li>
</ul>

<ul>
<li>d&#xE9;livrance: Les disciples et ap&#xF4;tres accompagnent J&#xE9;sus durant son minist&#xE8;re terrestre et sont souvent pr&#xE9;sents lorsqu&#x2019;il impose les mains &#xE0; quelque malade. Mais ils ne l&#x2019;accompagnent pas dans ce geste. Ils n&#x2019;en obtiennent l&#x2019;autorit&#xE9; et le pouvoir qu&#x2019;apr&#xE8;s la R&#xE9;surrection du Christ. Ainsi le promet J&#xE9;sus dans son discours de Ressuscit&#xE9;&#xA0;: <i>&#xAB;&#xA0;ils imposeront les mains &#xE0; des malades et ceux-ci seront gu&#xE9;ris&#xA0;&#xBB;</i> (Mc 16:18)&#xA0;: ce que fait Ananias pour Paul de Tarse, lui redonnant la vue (Ac 9:17), et l&#x2019;ap&#xF4;tre Paul, plus tard, &#xE0; Malte (Ac 28:8).</li>
</ul>
<ul>
<li>cons&#xE9;cration: comme signe de cons&#xE9;cration et de transmission d&#x2019;autorit&#xE9; et pouvoir spirituel l&#x2019;imposition des mains acquiert une grande place dans la vie de l&#x2019;&#xC9;glise. Les dons divins, et particuli&#xE8;rement le don de l&#x2019;Esprit-Saint sont transmis par ce geste. Pierre et Jean conf&#xE8;rent le don de l&#x2019;Esprit aux samaritains qui, bien que &#x2018;baptis&#xE9;s au nom du Seigneur J&#xE9;sus&#x2019;, ne l&#x2019;avaient pas encore re&#xE7;u (Ac 8:17). Paul fait de m&#xEA;me pour les disciples d&#x2019;&#xC9;ph&#xE8;se qui n&#x2019;avaient connu que le bapt&#xEA;me de Jean (le Baptiste) (Ac 19:6). <i>&#xAB;&#xA0;Ils re&#xE7;oivent le bapt&#xEA;me au nom de J&#xE9;sus-Christ. Paul leur imposa les mains et l&#x2019;Esprit saint vint sur eux&#xA0;&#xBB;</i> (Ac 19:6).</li>
</ul>
<ul>
<li>pouvoir spirituel: D&#xE8;s les origines de la communaut&#xE9; chr&#xE9;tienne l&#x2019;imposition des mains est un geste de communication de pouvoir spirituel adapt&#xE9; &#xE0; une mission pr&#xE9;cise. Les sept premiers diacres sont consacr&#xE9;s et ordonn&#xE9;s &#xE0; une fonction pr&#xE9;cise au sein de la communaut&#xE9; primitive.&#xA0;: <i>&#xAB;&#xA0;On les pr&#xE9;senta aux ap&#xF4;tres, on pria et on leur imposa les mains&#xA0;&#xBB;.</i> (Ac 6:6). A Antioche, Paul et Barnabas sont mis &#xE0; part pour leur mission: <i>&#xAB;Apr&#xE8;s avoir je&#xFB;n&#xE9; et pri&#xE9; et leur avoir impos&#xE9; les mains, ils leur donn&#xE8;rent cong&#xE9;&#xA0;&#xBB;</i> (Ac 13:3).</li>
</ul>
<ul>
<li>ordination sacerdotale&#xA0;: Dans le geste de Paul vis-&#xE0;-vis de Timoth&#xE9;e (&#x2018;Je t&#x2019;ai impos&#xE9; les mains&#x2019;: 2Tm 1:6) on a les germes de l&#x2019;ordination sacerdotale telle qu&#x2019;elle est encore comprise aujourd&#x2019;hui&#xA0;: <i>&#xAB;&#xA0;ne n&#xE9;glige pas le don de la gr&#xE2;ce qui est en toi, qui te fut conf&#xE9;r&#xE9; par une intervention proph&#xE9;tique, accompagn&#xE9;e par l&#x2019;imposition n des mains par le coll&#xE8;ge des anciens&#xA0;&#xBB;</i>(1Tm. 4:14). et Timoth&#xE9;e refera ce geste sur d&#x2019;autres, choisis pour le minist&#xE8;re de l&#x2019;&#xC9;glise (1Tm. 5:22), mais <i>&#xAB;n&#x2018;impose les mains h&#xE2;tivement &#xE0; personne</i>&#xA0;&#xBB; conseille Saint Paul.</li>
</ul>

<p>Le geste de l&#x2019;imposition des mains est tr&#xE8;s pr&#xE9;sent dans la vie sacramentelle et liturgique de l&#x2019;&#xC9;glise. Aussi il accompagne de nombreuses b&#xE9;n&#xE9;dictions et fait partie du rituel de Bapt&#xEA;me comme communication de l&#x2019;Esprit-Saint. Il est symbole de r&#xE9;conciliation lors du sacrement de p&#xE9;nitence. Durant l&#x2019;&#xE9;picl&#xE8;se, lors de la c&#xE9;l&#xE9;bration eucharistique le c&#xE9;l&#xE9;brant &#xE9;tend les mains au-dessus du pain et du vin.</p>
<p>L&#x2019;imposition des mains est particuli&#xE8;rement importante lors de l&#x2019;ordination &#xE0; un des ordres majeurs de l&#x2019;&#xC9;glise: le diaconat, la pr&#xEA;trise ou l&#x2019;&#xE9;piscopat. Il est m&#xEA;me consid&#xE9;r&#xE9; comme la partie essentielle du rituel d&#x2019;ordination &#xE0; strictement parler.</p>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>