<h1>M&#xE9;decine arabe au Moyen &#xC2;ge</h1>
<p>En histoire de la m&#xE9;decine, le terme <b>m&#xE9;decine islamique</b> ou <b>m&#xE9;decine arabe</b> fait r&#xE9;f&#xE9;rence &#xE0; la m&#xE9;decine d&#xE9;velopp&#xE9;e pendant l&#x2019;&#xE2;ge d&apos;or de la civilisation islamique m&#xE9;di&#xE9;vale et consign&#xE9;e dans des &#xE9;crits en langue arabe, la <i>lingua franca</i> de la civilisation islamique. En d&#xE9;pit de ce que ces deux termes accol&#xE9;s pourraient le laisser croire, un grand nombre de scientifiques de cette p&#xE9;riode ne sont pas arabes. Certains consid&#xE8;rent l&#x2019;expression &#xAB;&#xA0;arabo-islamique&#xA0;&#xBB; comme historiquement inexacte, faisant valoir que cette locution ne rend pas compte de la richesse et de la diversit&#xE9; des chercheurs orientaux qui ont contribu&#xE9; au d&#xE9;veloppement de la science islamique &#xE0; cette &#xE9;poque. Les traductions latines du XIIe si&#xE8;cle d&#x2019;ouvrages m&#xE9;dicaux &#xE9;crits en arabe ont eu une influence significative sur le d&#xE9;veloppement de la m&#xE9;decine moderne.</p>







<p>Les &#xE9;crits de m&#xE9;decine de l&#x2019;&#xE2;ge d&#x2019;or de la civilisation islamique ont &#xE9;t&#xE9; influenc&#xE9;s par plusieurs syst&#xE8;mes m&#xE9;dicaux, dont celui de la m&#xE9;decine traditionnelle de l&#x2019;Arabie de l&apos;&#xE9;poque de Mahomet, celui de la m&#xE9;decine de la Gr&#xE8;ce antique ainsi que par la m&#xE9;decine grecque, la m&#xE9;decine ayurv&#xE9;dique de l&apos;Inde ancienne et la m&#xE9;decine de l&#x2019;Iran antique de l&#x2019;Acad&#xE9;mie de Gundishapur.</p>
<h3><span class="mw-headline" id="H.C3.B4pitaux_et_Universit.C3.A9s">H&#xF4;pitaux et Universit&#xE9;s</span></h3>

<p>Les h&#xF4;pitaux arabes &#xE9;taient des &#xE9;tablissements o&#xF9; les malades &#xE9;taient accueillis et pris en charge par un personnel qualifi&#xE9; et qui se distinguaient clairement des anciens temples de gu&#xE9;rison ou temple de sommeil (nomm&#xE9;s Asklepieions en Gr&#xE8;ce antique en l&apos;honneur d&#x2019;Ascl&#xE9;pios le dieu grec de la m&#xE9;decine), hospices, asiles, lazarets et l&#xE9;proseries qui ont &#xE9;t&#xE9; davantage con&#xE7;us pour isoler les malades et les fous de la soci&#xE9;t&#xE9; . Les Bimaristans fonctionn&#xE8;rent plus tard comme les premiers h&#xF4;pitaux publics, les premiers h&#xF4;pitaux psychiatriques ainsi que des &#xE9;coles de m&#xE9;decine et des Universit&#xE9;s d&#xE9;livrant des dipl&#xF4;mes.</p>
<p>Dans le monde islamique m&#xE9;di&#xE9;val des h&#xF4;pitaux ont &#xE9;t&#xE9; construits dans toutes les grandes villes, au Caire par exemple l&apos;h&#xF4;pital Qalawun pouvait donner des soins &#xE0; 8000 patients et le personnel comprenait des m&#xE9;decins, des pharmaciens et des infirmi&#xE8;res. On pouvait &#xE9;galement acc&#xE9;der &#xE0; un dispensaire et les m&#xE9;decins disposaient de moyens de recherche qui les ont conduit &#xE0; la d&#xE9;couverte de la nature contagieuse de certaines maladies et &#xE0; la conduite de travaux sur l&#x2019;optique ainsi que les m&#xE9;canismes de la vision. Les m&#xE9;decins musulmans op&#xE9;raient la cataracte avec des aiguilles creuses plus de 1000 ans avant que les m&#xE9;decins occidentaux aient os&#xE9; tenter une telle intervention, mais pr&#xE9;c&#xE9;d&#xE9;s en cela par Galien. Des h&#xF4;pitaux ont &#xE9;t&#xE9; construits non seulement pour les personnes atteintes de maladies physiques, mais aussi pour les malades mentaux. L&apos;un des premiers h&#xF4;pitaux psychiatrique jamais construit pour donner des soins &#xE0; des malades mentaux a &#xE9;t&#xE9; b&#xE2;ti au Caire. Les h&#xF4;pitaux qui ouvriront plus tard en Europe au moment des Croisades ont &#xE9;t&#xE9; inspir&#xE9;s par les h&#xF4;pitaux du Moyen-Orient. &#xC0; Paris, l&apos;h&#xF4;pital des Quinze-Vingts, a &#xE9;t&#xE9; fond&#xE9; par Louis IX apr&#xE8;s son retour de la septi&#xE8;me croisade entre 1254 et 1260.</p>
<p>Les h&#xF4;pitaux du monde islamique &#xE9;taient en avance dans le domaine de l&apos;&#xE9;valuation des comp&#xE9;tences des m&#xE9;decins et des infirmi&#xE8;res, ainsi que dans celui de la v&#xE9;rification de la puret&#xE9; des m&#xE9;dicaments et l&#x2019;am&#xE9;lioration des proc&#xE9;dures chirurgicales. Les h&#xF4;pitaux ont &#xE9;galement &#xE9;t&#xE9; cr&#xE9;&#xE9;s avec des quartiers s&#xE9;par&#xE9;s pour certaines maladies sp&#xE9;cifiques, afin que les personnes porteuses d&#x2019;une maladie contagieuse puissent &#xEA;tre isol&#xE9;es des autres patients.</p>
<p>L&apos;une des caract&#xE9;ristiques des h&#xF4;pitaux musulmans de l&#x2019;&#xE9;poque m&#xE9;di&#xE9;vale qui les distinguait de leurs pr&#xE9;d&#xE9;cesseurs et de leurs &#xE9;quivalents contemporains &#xE9;tait le respect de r&#xE8;gles d&#x2019;&#xE9;thique m&#xE9;dicale sensiblement plus avanc&#xE9;es. Les h&#xF4;pitaux du monde islamique traitaient des patients de toutes les religions, de toutes les ethnies et de tous horizons, alors que les h&#xF4;pitaux eux-m&#xEA;mes employaient souvent un personnel compos&#xE9; de Chr&#xE9;tiens, de Juifs et d&#x2019;autres minorit&#xE9;s. Les m&#xE9;decins musulmans devaient respecter des obligations envers leurs patients, quelle que soit leur richesse ou leur niveau social. Les r&#xE8;gles &#xE9;thiques des m&#xE9;decins musulmans ont d&apos;abord &#xE9;t&#xE9; fix&#xE9;es au &#xA0;si&#xE8;cle par Ishaq Ali bin Rahawi qui a &#xE9;crit le <i>Adab at-Tab&#xEE;b</i> (&#xAB;&#xA0;d&#xE9;ontologie du m&#xE9;decin&#xA0;&#xBB;), le premier trait&#xE9; consacr&#xE9; &#xE0; l&apos;&#xE9;thique m&#xE9;dicale. Il consid&#xE9;rait les m&#xE9;decins comme les &#xAB;&#xA0;gardiens des &#xE2;mes et des corps&#xA0;&#xBB; et il a &#xE9;crit vingt chapitres sur divers sujets li&#xE9;s &#xE0; l&apos;&#xE9;thique m&#xE9;dicale.</p>
<p>Une autre caract&#xE9;ristique unique des h&#xF4;pitaux musulmans de l&#x2019;&#xE9;poque m&#xE9;di&#xE9;vale &#xE9;tait le r&#xF4;le du personnel f&#xE9;minin qui avait rarement &#xE9;t&#xE9; employ&#xE9; dans les temples de gu&#xE9;rison durant l&apos;Antiquit&#xE9; ou le Moyen &#xC2;ge, ailleurs dans le monde. Les h&#xF4;pitaux musulmans m&#xE9;di&#xE9;vaux employaient couramment du personnel infirmier de sexe f&#xE9;minin, notamment des infirmi&#xE8;res venant de pays aussi &#xE9;loign&#xE9;s que le Soudan, ce qui t&#xE9;moignait d&#x2019;une grande tol&#xE9;rance. Les h&#xF4;pitaux musulmans ont &#xE9;galement &#xE9;t&#xE9; les premiers &#xE0; employer des femmes m&#xE9;decins, les plus c&#xE9;l&#xE8;bres &#xE9;tant deux femmes m&#xE9;decins de la famille d&#x2019;Avenzoar qui ont servi Y&#xFB;suf Ya&apos;q&#xFB;b al-Mans&#xFB;r sous la loi des Almohades au &#xA0;si&#xE8;cle. Plus tard au &#xA0;si&#xE8;cle, des femmes chirurgiens ont &#xE9;t&#xE9; mentionn&#xE9;es pour la premi&#xE8;re fois dans le <i>Cerrahiyyetu&apos;l-Haniyye</i> (&#xAB;&#xA0;Chirurgie imp&#xE9;riale&#xA0;&#xBB;) de &#x15E;erafeddin Sabuncuo&#x11F;lu.</p>
<h3><span class="mw-headline" id="Encyclop.C3.A9dies">Encyclop&#xE9;dies</span></h3>
<p>La premi&#xE8;re encyclop&#xE9;die de m&#xE9;decine en langue arabe a &#xE9;t&#xE9; le <i>Firdous al-Hikmah</i> (&#xAB;&#xA0;Paradis de la Sagesse&#xA0;&#xBB;) d&#x2019;Al&#xEE; Ibn Sahl Rabban al-Tabari&#xEE;, &#xE9;crit en sept parties en 860. Il a &#xE9;t&#xE9; le premier livre &#xE0; traiter de la p&#xE9;diatrie et du d&#xE9;veloppement de l&apos;enfant, ainsi que de la psychologie et de la psychoth&#xE9;rapie. Dans les domaines de la m&#xE9;decine et de la psychoth&#xE9;rapie, cet ouvrage a &#xE9;t&#xE9; influenc&#xE9; principalement par la pens&#xE9;e islamique et les m&#xE9;decins de l&#x2019;Inde ancienne comme Sushruta et Charaka. Contrairement aux m&#xE9;decins pr&#xE9;c&#xE9;dents, At-Tabar&#xEE; a toutefois soulign&#xE9; l&#x2019;existence de liens solides entre la psychologie et la m&#xE9;decine ainsi que la n&#xE9;cessit&#xE9; de la psychoth&#xE9;rapie et du soutien psychologique dans la prise en charge th&#xE9;rapeutique des patients.</p>
<p>Abu Bakr Muhammad Ibn Zakariy&#xE2; ar-Razi (Rhazes) a &#xE9;crit son <i>Trait&#xE9; de m&#xE9;decine</i> au &#xA0;si&#xE8;cle. Ce trait&#xE9; est la plus connue de toutes ses &#x153;uvres. Rhazes y avait consign&#xE9; les cas cliniques rencontr&#xE9;s au cours de son exp&#xE9;rience presonnelle et des informations tr&#xE8;s utiles sur diverses maladies. Le <i>Trait&#xE9; de m&#xE9;decine</i>, avec sa description de la rougeole, de la varicelle et de la variole, a eu une grande influence en Europe.</p>
<p>Le <i>Kamil Kitab as-sina&apos;a &#xE0; tibbiyya</i> (&#xAB;&#xA0;Livre royal de l&#x2019;art m&#xE9;dical&#xA0;&#xBB;), d&#x2019;Ali ibn Abb&#xE2;s al-Maj&#xFB;si&#xEE; (Haly Abbas) vers 980, est plus connu sous le nom de <i>Kitab al-Maliki</i> (&#xAB;&#xA0;Livre royal&#xA0;&#xBB;, en latin, &#xAB;&#xA0;<i>Liber regalis</i>&#xA0;&#xBB;) en l&apos;honneur de son m&#xE9;c&#xE8;ne royal . En vingt chapitres, dix de th&#xE9;orie et dix de pratique, il &#xE9;tait plus syst&#xE9;matique et plus concis que le <i>Hawi</i> de Razi, mais plus pratique que le <i>Canon</i> d&#x2019;Avicenne, par lequel il a &#xE9;t&#xE9; remplac&#xE9;. Avec de nombreuses interpolations et substitutions, il a servi de base au <i>Pantegni</i> de Constantin l&apos;Africain (vers 1087), le texte fondateur de la Schola Medica Salernitana de Salerne.</p>
<p>Ab&#xFB; al-Q&#xE2;sim al-Zahraw&#xEE; (Abulcasis), consid&#xE9;r&#xE9; comme le p&#xE8;re de la chirurgie moderne, a grandement contribu&#xE9; &#xE0; faire de la chirurgie une discipline m&#xE9;dicale par son <i>Kit&#xE2;b al-Tasr&#xEE;f</i> (&#xAB;&#xA0;La Pratique&#xA0;&#xBB;), une encyclop&#xE9;die m&#xE9;dicale en 30 volumes publi&#xE9;e en 1000 qui a par la suite &#xE9;t&#xE9; traduite en latin et utilis&#xE9;e dans les &#xE9;coles de m&#xE9;decine europ&#xE9;ennes pendant des si&#xE8;cles. Il a invent&#xE9; de nombreux instruments chirurgicaux qu&#x2019;il d&#xE9;crit dans son <i>Al-Tasrif</i>.</p>
<p>Avicenne (Ibn Sina), un philosophe et m&#xE9;decin hanbaliste et motaziliste du d&#xE9;but du &#xA0;si&#xE8;cle, est une autre figure marquante. Il est consid&#xE9;r&#xE9; comme le p&#xE8;re de la m&#xE9;decine moderne, et un des plus grands penseurs et chercheurs en m&#xE9;decine de l&apos;histoire. Son encyclop&#xE9;die m&#xE9;dicale, le <i>Canon de la m&#xE9;decine</i> (vers 1020), est rest&#xE9; un manuel de r&#xE9;f&#xE9;rence en Europe pendant des si&#xE8;cles jusqu&apos;&#xE0; ce que la tradition musulmane soit supplant&#xE9;e par la m&#xE9;decine scientifique. Il a &#xE9;galement &#xE9;crit <i>Le Livre de la gu&#xE9;rison de l&#x2019;&#xE2;me</i> (en fait une encyclop&#xE9;die plus g&#xE9;n&#xE9;rale de la science et de la philosophie), qui est devenu un autre manuel r&#xE9;put&#xE9; en Europe. Entre autres choses, les contributions d&#x2019;Avicenne &#xE0; la m&#xE9;decine sont notamment l&apos;introduction syst&#xE9;matique de l&#x2019;exp&#xE9;rimention et de la quantification dans l&apos;&#xE9;tude de la physiologie, la d&#xE9;couverte de la nature contagieuse des maladies infectieuses, l&#x2019;introduction de la quarantaine pour limiter la propagation des maladies contagieuses, l&#x2019;introduction de la m&#xE9;decine exp&#xE9;rimentale, de la m&#xE9;decine fond&#xE9;e sur les faits, des essais cliniques, des essais contr&#xF4;l&#xE9;s randomis&#xE9;s, des tests d&#x2019;efficacit&#xE9;, de la pharmacologie clinique, de l&#x2019;analyse des facteurs de risque, et le concept du syndrome dans le diagnosic des maladies sp&#xE9;cifiques, les premi&#xE8;res descriptions des bacteries, des virus et des organismes vivants, la distinction entre la m&#xE9;diastinite et la pleur&#xE9;sie, la nature contagieuse de la phtisie (tuberculose), la transmission des maladies par l&#x2019;eau et le sol et la premi&#xE8;re description minutieuse des maladies de la peau, des maladies sexuellement transmissibles, des perversions et des maladies du syst&#xE8;me nerveux, ainsi que l&apos;utilisation de la glace pour traiter la fi&#xE8;vre et la s&#xE9;paration de la m&#xE9;decine de la pharmacologie qui fut importante pour le d&#xE9;veloppement des sciences pharmaceutiques.</p>
<p>Le <i>Kitab-al-Saidala</i> (&#xAB;&#xA0;Le Livre de la pharmacop&#xE9;e&#xA0;&#xBB;) d&#x2019;Al-B&#xEE;r&#xFB;n&#xEE; est une vaste encyclop&#xE9;die m&#xE9;dicale qui faisait la synth&#xE8;se entre la m&#xE9;decine islamique et la m&#xE9;decine indienne. Ses investigations m&#xE9;dicales comportent une des plus anciennes descriptions de fr&#xE8;res siamois. Ibn al-Thahabi &#xE9;tait c&#xE9;l&#xE8;bre pour avoir &#xE9;crit la premi&#xE8;re encyclop&#xE9;die alphab&#xE9;tique de m&#xE9;decine.</p>
<p>Ibn Naf&#xEE;s (1213-1288) a &#xE9;crit <i>As-Sh&#xE2;mil f&#xEE; at-Tibb</i> (&#xAB;&#xA0;Le Livre complet de la m&#xE9;decine&#xA0;&#xBB;), une somme volumineuse qui devait &#xE0; l&apos;origine comprendre 300 volumes, mais il n&apos;a pu achever que 80 volumes avant son d&#xE9;c&#xE8;s en 1288. Toutefois m&#xEA;me incomplet, ce livre est une des plus grandes encyclop&#xE9;dies m&#xE9;dicales connues dans l&apos;histoire, mais seule une petite partie de <i>Encyclop&#xE9;die m&#xE9;dicale</i> a surv&#xE9;cu. Apr&#xE8;s sa disparition, <i>Encyclop&#xE9;die m&#xE9;dicale</i> a finalement remplac&#xE9; le <i>Canon de la m&#xE9;decine</i> d&#x2019;Ibn Sina comme autorit&#xE9; m&#xE9;dicale de r&#xE9;f&#xE9;rence &#xE0; l&#x2019;&#xE2;ge d&apos;or du monde islamique m&#xE9;di&#xE9;val. Les biographes arabes &#xE0; partir du &#xA0;si&#xE8;cle consid&#xE9;raient Ibn al-Naf&#xEE;s comme le plus grand m&#xE9;decin de l&apos;histoire, certains se r&#xE9;f&#xE9;rant &#xE0; lui comme au &#xAB;&#xA0;deuxi&#xE8;me Ibn Sina&#xA0;&#xBB;, et d&apos;autres le consid&#xE9;rant comme plus important qu&apos;Ibn S&#xEE;na.</p>
<p>La derni&#xE8;re grande encyclop&#xE9;die m&#xE9;dicale du monde Islamique fut l&#x2019;atlas chirurgical <i>Cerrahiyyetu&apos;l-Haniyye</i> (&#xAB;&#xA0;Chirurgie imp&#xE9;riale&#xA0;&#xBB;) de &#x15E;erafeddin Sabuncuo&#x11F;lu. Bien que son travail soit principalement bas&#xE9; sur le <i>At-Tasr&#xEE;f</i> d&#x2019;Ab&#xFB; Al-Qasim, il a &#xE9;galement introduit de nombreuses innovations personnelles.</p>
<h3><span class="mw-headline" id="H.C3.A9ritage">H&#xE9;ritage</span></h3>
<p>George Sarton, le p&#xE8;re de l&apos;Histoire des sciences, a &#xE9;crit dans son <i>Introduction &#xE0; l&apos;histoire des sciences</i>&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Gr&#xE2;ce &#xE0; leurs recherches m&#xE9;dicales, ils n&#x2019;ont pas seulement &#xE9;largi les horizons de la m&#xE9;decine, mais &#xE9;largi les concepts humanistes en g&#xE9;n&#xE9;ral. [...] Par cons&#xE9;quent, il ne peut gu&#xE8;re s&#x2019;agir d&#x2019;un hasard si ces recherches devaient in&#xE9;vitablement les conduire au-del&#xE0; de ce qui &#xE9;tait &#xE0; la port&#xE9;e des ma&#xEE;tres Grecs. Si on consid&#xE8;re comme symbolique que le plus spectaculaire succ&#xE8;s de la moiti&#xE9; du vingti&#xE8;me si&#xE8;cle soit la fission atomique et la bombe nucl&#xE9;aire, il ne semble pas fortuit que l&apos;effort m&#xE9;dical des premiers musulmans ait pu conduire &#xE0; une d&#xE9;couverte qui a &#xE9;t&#xE9; tout aussi r&#xE9;volutionnaire mais peut-&#xEA;tre plus b&#xE9;n&#xE9;fique.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;George Sarton, <cite></cite></p>

<p>Les m&#xE9;decins musulmans utilis&#xE8;rent la m&#xE9;thode scientifique dans le domaine de la m&#xE9;decine avec notamment, l&#x2019;exp&#xE9;rimentation, la recherche m&#xE9;dicale, la m&#xE9;decine fond&#xE9;e sur les faits, les essais cliniques, la dissection, l&#x2019;exp&#xE9;rimentation animale, l&#x2019;exp&#xE9;rimentation humaine et l&#x2019;examen post-mortem (autopsie) par les m&#xE9;decins musulmans, tandis que les h&#xF4;pitaux du monde islamique inventaient les premiers essais th&#xE9;rapeutiques, veillaient &#xE0; la puret&#xE9; des m&#xE9;dicaments, et pratiquaient l&#x2019;&#xE9;valuation des comp&#xE9;tences des m&#xE9;decins.</p>
<h3><span class="mw-headline" id="M.C3.A9thode_exp.C3.A9rimentale">M&#xE9;thode exp&#xE9;rimentale</span></h3>
<p>Au &#xA0;si&#xE8;cle, Razi (Rhazes) a introduit le contr&#xF4;le scientifique et l&#x2019;observation clinique dans le domaine de la m&#xE9;decine et a rejet&#xE9; plusieurs th&#xE9;ories m&#xE9;dicales de Galien non v&#xE9;rifi&#xE9;es par l&#x2019;exp&#xE9;rimentation. Les plus anciennes exp&#xE9;riences m&#xE9;dicales connues ont &#xE9;t&#xE9; effectu&#xE9;es par Razi pour trouver l&#x2019;endroit le plus hygi&#xE9;nique pour construire un h&#xF4;pital. Il a accroch&#xE9; des morceaux de viande dans toute la ville de Bagdad au &#xA0;si&#xE8;cle et r&#xE9;pertori&#xE9; l&#x2019;endroit o&#xF9; la viande se d&#xE9;composait le moins vite et c&apos;est l&#xE0; qu&#x2019;il a construit l&apos;h&#xF4;pital. Dans ses trait&#xE9;s de m&#xE9;decine, Razi rapportait des cas cliniques tir&#xE9;s de sa propre exp&#xE9;rience et de tr&#xE8;s utiles observations sur diverses maladies. Dans <i>Doutes sur Galien</i>, Razi a &#xE9;galement &#xE9;t&#xE9; le premier &#xE0; prouver &#xE0; partir des donn&#xE9;es de l&apos;exp&#xE9;rimentation que la th&#xE9;orie des humeurs de Galien et la th&#xE9;orie des quatre &#xE9;l&#xE9;ments d&#x2019;Aristote &#xE9;taient toutes les deux fausses. Il a &#xE9;galement introduit l&apos;analyse d&apos;urines et l&#x2019;examens des selles.</p>
<p>Avicenne (Ibn S&#xEE;na) est consid&#xE9;r&#xE9; comme le p&#xE8;re de la m&#xE9;decine moderne, pour son introduction syst&#xE9;matique de l&#x2019;exp&#xE9;rimentation et de la quantification dans l&apos;&#xE9;tude de la physiologie, l&#x2019;introduction de la recherche m&#xE9;dicale, des essais cliniques, de l&#x2019;analyse des facteurs de risque et du concept de syndrome pour le diagnostic sp&#xE9;cifique de certaines maladies, dans son encyclop&#xE9;die m&#xE9;dicale, le <i>Canon de la m&#xE9;decine</i> (vers 1025) qui &#xE9;tait &#xE9;galement le premier livre traitant de la m&#xE9;decine fond&#xE9;e sur des preuves, et d&#x2019;essais cliniques randomis&#xE9;s, et de tests d&#x2019;efficacit&#xE9;.</p>
<p>Selon Toby Huff et AC Crombie, le <i>Canon</i>contient  ce qui constitue &#xAB;&#xA0;un guide pratique d&apos;exp&#xE9;rimentation&#xA0;&#xBB; dans le processus qui consiste &#xE0; . Avicenne a mis l&apos;accent sur l&apos;essai de m&#xE9;dicaments et jet&#xE9; les bases d&apos;une approche exp&#xE9;rimentale de la pharmacologie. Le <i>Canon</i> &#xE9;nonce ci-apr&#xE8;s des r&#xE8;gles et les principes des tests d&apos;efficacit&#xE9; des nouvelles drogues et des m&#xE9;dicaments, ce qui forme toujours la base de la pharmacologie clinique et des Essais cliniques modernes&#xA0;:</p>
<ol>
<li>Le m&#xE9;dicament doit &#xEA;tre exempt de toute pollution &#xE9;trang&#xE8;re accidentelle&#xA0;;</li>
<li>Il doit &#xEA;tre utilis&#xE9; sur une maladie unique et non une association de plusieurs maladies&#xA0;;</li>
<li>Le m&#xE9;dicament doit &#xEA;tre test&#xE9; avec deux types contraires de maladies, parce qu&#x2019;un m&#xE9;dicament gu&#xE9;rit parfois une maladie par ses qualit&#xE9;s intrins&#xE8;ques et parfois par pur hasard&#xA0;;</li>
<li>La qualit&#xE9; du m&#xE9;dicament doit correspondre &#xE0; la force de la maladie. Par exemple, certains m&#xE9;dicaments agissent sur la chaleur alors que certaines maladies sont caract&#xE9;ris&#xE9;es par la froideur, de sorte que ces m&#xE9;dicaments n&apos;ont pas d&apos;effet sur elles&#xA0;;</li>
<li>Le temps d&apos;action doit &#xEA;tre observ&#xE9;, afin de ne pas confondre l&#x2019;action propre du m&#xE9;dicament et un effet accidentel&#xA0;;</li>
<li>L&apos;effet attendu du m&#xE9;dicament doit se produire constamment ou dans de nombreux cas, car dans le cas contraire, il faut consid&#xE9;rer qu&#x2019;il s&#x2019;agit d&#x2019;un effet accidentel&#xA0;;</li>
<li>L&apos;exp&#xE9;rimentation doit &#xEA;tre r&#xE9;alis&#xE9;e sur l&#x2019;homme, si un m&#xE9;dicament est exp&#xE9;riment&#xE9; sur un lion ou un cheval on ne peut tirer de cet essai aucune conclusion que ce soit quant &#xE0; son effet sur l&apos;homme.</li>
</ol>
<p>L&apos;un des premiers m&#xE9;decins connus pour avoir r&#xE9;alis&#xE9; une dissection sur l&apos;homme et un examen post-mortem du corps (autopsie) pour des exp&#xE9;riences m&#xE9;dicales &#xE9;tait Ibn Zuhr (Avenzoar), qui a introduit la m&#xE9;thode exp&#xE9;rimentale en chirurgie, pour cette raison il est consid&#xE9;r&#xE9; comme le p&#xE8;re de la chirurgie exp&#xE9;rimentale. &#xC0; cette &#xE9;poque un certain nombre d&apos;autres praticiens ont &#xE9;t&#xE9; &#xE9;galement des pionniers de la dissection et de l&apos;autopsie, notamment Ibn Tufayl, al-Shayzari m&#xE9;decin de Saladin, Ibn Jumay, Abd-al-lat&#xEE;f, et Ibn al-Naf&#xEE;s.</p>
<p>La m&#xE9;thode exp&#xE9;rimentale a &#xE9;t&#xE9; introduite en botanique, en mati&#xE8;re m&#xE9;dicale et en agronomie au &#xA0;si&#xE8;cle par le botaniste arabe et andalous Abou al-Abbas al - Nabati, le professeur d&#x2019;Ibn al-Baitar. An-Nabat&#xEE; a introduit des m&#xE9;thodes d&apos;essai empiriques, a descrit et identifi&#xE9; de nombreuses substances entrant dans la mati&#xE8;re m&#xE9;dicale et il fait le tri entre les effets non v&#xE9;rifi&#xE9;s et ceux qui ont &#xE9;t&#xE9; d&#xE9;montr&#xE9;s par des essais et des observations.</p>
<h3><span class="mw-headline" id="Comit.C3.A9_de_lecture">Comit&#xE9; de lecture</span></h3>
<p>La premi&#xE8;re description d&#x2019;un processus pr&#xE9;curseur de ce qu&#x2019;on nommera plus tard un comit&#xE9; de lecture figure dans l&#x2019;<i>&#xE9;thique du m&#xE9;decin</i>, &#x153;uvre d&#x2019;Ishaq Ali bin al-Rahwi (854-931) d&apos;Al-Raha en Syrie qui d&#xE9;crit le premier comit&#xE9; de lecture de m&#xE9;decins (examen par des pairs). Son travail, ainsi que les manuels de m&#xE9;decine arabe plus tardifs, prescrivent qu&#x2019;un m&#xE9;decin qui examine un patient doit toujours r&#xE9;diger en double une note sur l&apos;&#xE9;tat de sant&#xE9; du malade mise &#xE0; jour &#xE0; chaque visite. Lorsque le patient est gu&#xE9;ri ou est d&#xE9;c&#xE9;d&#xE9;, les notes du m&#xE9;decin sont examin&#xE9;es par un conseil m&#xE9;dical local compos&#xE9; d&apos;autres m&#xE9;decins qui font un examen de la pratique du m&#xE9;decin d&#x2019;apr&#xE8;s ces notes pour d&#xE9;terminer si ses prescriptions ont respect&#xE9; les r&#xE8;gles des soins m&#xE9;dicaux. Si ces conclusions &#xE9;taient n&#xE9;gatives, le m&#xE9;decin praticien pouvait faire l&#x2019;objet d&#x2019;un proc&#xE8;s intent&#xE9; par un patient victime d&#x2019;un traitement inadapt&#xE9;.</p>


<p>En anatomie et physiologie, le premier m&#xE9;decin &#xE0; r&#xE9;futer la th&#xE9;orie des humeurs de Galien est Muhammad ibn Zakar&#x12B;ya R&#x101;zi (Rhazes) dans ses <i>Doutes sur Galien</i> au &#xA0;si&#xE8;cle. Il a critiqu&#xE9; la th&#xE9;orie de Galien selon lesquelles il existait dans l&apos;organisme quatre &#xAB;&#xA0;humeurs&#xA0;&#xBB; (des substances liquides), dont l&apos;&#xE9;quilibre &#xE9;tait la cl&#xE9; de la sant&#xE9; et de la temp&#xE9;rature naturelle du corps. Razi a &#xE9;t&#xE9; le premier &#xE0; prouver que cette th&#xE9;orie &#xE9;tait fausse en utilisant une m&#xE9;thode exp&#xE9;rimentale. Il a effectu&#xE9; une exp&#xE9;rience qui perturbait ce syst&#xE8;me par l&apos;introduction dans l&apos;organisme d&apos;un liquide &#xE0; une temp&#xE9;rature diff&#xE9;rente de celle du corps, entra&#xEE;nant une augmentation ou une diminution de la temp&#xE9;rature corporelle qui se rapprochait de la temp&#xE9;rature de ce fluide. Razi a not&#xE9; en particulier qu&#x2019;une boisson chaude r&#xE9;chauffait le corps &#xE0; un niveau beaucoup plus &#xE9;lev&#xE9; que la temp&#xE9;rature naturelle, donc que la boisson d&#xE9;clenchait une r&#xE9;ponse de l&apos;organisme, sup&#xE9;rieure &#xE0; ce qui relevait du seul transfert de la chaleur ou du froid vers le corps. Cette critique a &#xE9;t&#xE9; la premi&#xE8;re r&#xE9;futation exp&#xE9;rimentale de la th&#xE9;orie des humeurs de Galien et de la th&#xE9;orie des Quatre &#xE9;l&#xE9;ments d&#x2019;Aristote sur laquelle elle &#xE9;tait fond&#xE9;e. Les exp&#xE9;riences alchimiques de Razi lui-m&#xEA;me ont sugg&#xE9;r&#xE9; l&#x2019;existence d&apos;autres qualit&#xE9;s de la mati&#xE8;re, telles que &#xAB;&#xA0;son caract&#xE8;re huileux [et] sulfureux&#xA0;&#xBB;, ou son inflammabilit&#xE9; et sa salinit&#xE9; qui ne s&apos;expliquent pas facilement par la traditionnelle division en quatre &#xE9;l&#xE9;ments comme le feu, l&apos;eau, la terre et l&#x2019;air.</p>
<h3><span class="mw-headline" id="Anatomie_et_physiologie_exp.C3.A9rimentale">Anatomie et physiologie exp&#xE9;rimentale</span></h3>
<p>Les contributions d&#x2019;Avicenne &#xE0; la physiologie comprennent l&apos;introduction syst&#xE9;matique de l&#x2019;exp&#xE9;rimentation et de la quantification pour l&apos;&#xE9;tude de la physiologie dans le <i>Canon de la m&#xE9;decine</i>. La contribution d&#x2019;Ibn al-Haytham (Alhacen) &#xE0; l&#x2019;anatomie et &#xE0; la physiologie est principalement l&#x2019;explication correcte du processus de la vision et de la perception visuelle pour la premi&#xE8;re fois dans son <i>Trait&#xE9; d&#x2019;optique</i>, publi&#xE9; en 1021. Les autres innovations introduites par les m&#xE9;decins musulmans dans le domaine de la physiologie &#xE0; ce moment-l&#xE0; sont &#xE9;galement l&apos;utilisation de l&#x2019;exp&#xE9;rimentation animale et de la dissection du corps humain.</p>
<p>Avenzoar (Avenzoar) (1091-1161) a &#xE9;t&#xE9; un des premiers m&#xE9;decins connu pour avoir effectu&#xE9; des dissections et des examens post-mortem autopsies chez l&apos;homme. Il a prouv&#xE9; qu&#x2019;une maladie de peau, la gale &#xE9;tait caus&#xE9;e par un parasite, une d&#xE9;couverte qui allait bouleverser la th&#xE9;orie des humeurs pr&#xF4;n&#xE9;e par Hippocrate et Galien. L&apos;&#xE9;limination du parasite du corps du patient n&apos;impliquait pas de , de saign&#xE9;e ou tout autre traitement traditionnellement associ&#xE9; &#xE0; la th&#xE9;orie des quatre humeurs.</p>
<p>Au &#xA0;si&#xE8;cle, les m&#xE9;decins de Saladin al-Shayzari et Ibn Jumay ont &#xE9;t&#xE9; &#xE9;galement parmi les premiers &#xE0; entreprendre la dissection du corps humain et ils ont appel&#xE9; explicitement d&apos;autres m&#xE9;decins &#xE0; en faire autant. Au cours d&apos;une famine en &#xC9;gypte en 1200, Abd-al-Lat&#xEE;f a observ&#xE9; et examin&#xE9; un grand nombre de squelettes et il a d&#xE9;couvert que Galien avait formul&#xE9; des conclusions erron&#xE9;es sur l&#x2019;anatomie de l&apos;os du maxillaire inf&#xE9;rieur et du sacrum.</p>

<h3><span class="mw-headline" id="Anatomie_et_physiologie_cardiovasculaire">Anatomie et physiologie cardiovasculaire</span></h3>
<p>Ibn al-Naf&#xEE;s, le p&#xE8;re de la physiologie circulatoire, fait partie des autres pr&#xE9;curseurs de la dissection humaine. En 1242, il a &#xE9;t&#xE9; le premier &#xE0; d&#xE9;crire la circulation pulmonaire, les art&#xE8;res coronaires et la circulation capillaire qui forment la base du syst&#xE8;me circulatoire, d&#xE9;couvertes pour lesquelles il est consid&#xE9;r&#xE9; comme l&apos;un des plus grands physiologistes de l&apos;histoire. Les premi&#xE8;res descriptions europ&#xE9;ennes de la circulation pulmonaire n&#x2019;ont &#xE9;t&#xE9; faites que plusieurs si&#xE8;cles plus tard, avec Michel Servet en 1553 et William Harvey en 1628. Ibn al-Nafis a &#xE9;galement d&#xE9;crit le premier concept du m&#xE9;tabolisme et d&#xE9;velopp&#xE9; de nouveaux syst&#xE8;mes Nafisiens d&#x2019;anatomie, de physiologie et de psychologie pour remplacer les doctrines d&#x2019;Avicenne et de Galien, apr&#xE8;s avoir discr&#xE9;dit&#xE9; un grand nombre de leurs th&#xE9;ories erron&#xE9;es sur les quatre humeurs, le rythme cardiaque, les os, les muscles, les intestins, le syst&#xE8;me sensoriel, les canaux biliaires, l&#x2019;&#x153;sophage, l&#x2019;estomac et l&#x2019;anatomie de presque toutes les autres parties du corps humain.</p>
<p>Le m&#xE9;decin arabe Ibn al-Lubudi (1210-1267), originaire &#xE9;galement de Damas qui a &#xE9;crit le <i>Recueil des discussions &#xE0; propos de cinquante questions d&#x2019;ordre psychologique et m&#xE9;dical</i>, dans lequel il rejette la th&#xE9;orie de quatre humeurs d&#xE9;fendue par Galien et Hippocrate, a d&#xE9;couvert que la pr&#xE9;servation du corps d&#xE9;pend exclusivement du sang et rejet&#xE9; l&apos;id&#xE9;e de Galien selon laquelle les femmes peuvent produire la semence et a &#xE9;galement d&#xE9;couvert que la pulsation des art&#xE8;res n&#x2019;est pas tributaire des battements du c&#x153;ur, que le c&#x153;ur est le premier organe &#xE0; se former dans l&#x2019;organisme du f&#x153;tus (et non le cerveau comme le pensait Hippocrate) et que les os formant le cr&#xE2;ne peuvent former des tumeurs. Dans les cas de fi&#xE8;vre &#xE9;lev&#xE9;e, il conseille &#xE9;galement &#xE0; un patient de ne pas sortir de l&apos;h&#xF4;pital.</p>
<p>Au &#xA0;si&#xE8;cle, le <i>Tashrih al-Badan</i> (&#xAB;&#xA0;Anatomie du corps&#xA0;&#xBB;) &#xE9;crit par Mans&#xFB;r ibn Ilyas contenait des sch&#xE9;mas repr&#xE9;sentants la structure globale du corps, le syst&#xE8;me nerveux et le syst&#xE8;me circulatoire.</p>
<h3><span class="mw-headline" id="Pouls_et_tension_art.C3.A9rielle">Pouls et tension art&#xE9;rielle</span></h3>
<p>Les m&#xE9;decins musulmans ont &#xE9;t&#xE9; pionniers dans l&#x2019;&#xE9;tude du rythme cardiaque. Dans les temps anciens, Galien ainsi que les praticiens de la m&#xE9;decine traditionnelle chinoise ont cru &#xE0; tort qu&apos;il y avait un type unique de rythme cardiaque pour chaque organe du corps et pour chaque maladie. Galien pensait &#xE9;galement &#xE0; tort que  et que la perception d&#x2019;une impulsion &#xE9;tait due &#xE0; des mouvements naturels (les art&#xE8;res se dilatant et se contractant naturellement), par opposition aux pulsations forc&#xE9;es (le c&#x153;ur provoquant la dilatation et la contraction des art&#xE8;res ). La premi&#xE8;re explication correcte des pulsations a &#xE9;t&#xE9; donn&#xE9;e par les m&#xE9;decins musulmans.</p>
<p>Avicenne a &#xE9;t&#xE9; un pionnier de l&#x2019;&#xE9;tude du pouls apr&#xE8;s avoir affin&#xE9; la th&#xE9;orie de l&apos;impulsion de Galien et d&#xE9;couvert ce qui suit dans le <i>Canon de la m&#xE9;decine</i>&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Chaque battement du pouls est compos&#xE9; de deux mouvements et de deux pauses. Les diff&#xE9;rentes phases se suivent ainsi&#xA0;: expansion, pause, contraction, pause. [...] Le pouls est un mouvement dans le c&#x153;ur et les art&#xE8;res ... qui prend la forme d&#x2019;une alternance de dilatation et de contraction.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Avicenne , <cite></cite></p>
<p>Avicenne est aussi un pionnier de la conception moderne de la prise du pouls gr&#xE2;ce &#xE0; la palpation du poignet qui est encore pratiqu&#xE9;e &#xE0; l&#x2019;&#xE9;poque moderne. Ses raisons de choisir le poignet comme endroit id&#xE9;al est d&#xFB; au fait qu&apos;il soit facilement accessible et que le patient n&apos;ait pas besoin d&#x2019;exposer son corps ce qui peut &#xEA;tre une difficult&#xE9; pour lui ou pour elle. La traduction latine de son <i>Canon</i> a aussi jet&#xE9; les bases n&#xE9;cessaires &#xE0; l&#x2019;invention plus tardive du sphygmographe (tensiom&#xE8;tre).</p>
<p>Ibn al-Naf&#xEE;s, dans son commentaire sur l&apos;anatomie d&#xE9;crite dans le <i>Canon d&apos;Avicenne</i>, a compl&#xE8;tement rejet&#xE9; la th&#xE9;orie gal&#xE9;nique de la pulsation apr&#xE8;s sa d&#xE9;couverte de la circulation pulmonaire. Il a d&#xE9;velopp&#xE9; une th&#xE9;orie nafisienne de la pulsation, apr&#xE8;s avoir d&#xE9;couvert que la pulsation est le r&#xE9;sultat naturel de deux mouvements, qu&#x2019;il s&#x2019;agit d&#x2019;un mouvement forc&#xE9; et que le . Il note que les  et vice versa. Il a &#xE9;galement reconnu que l&apos;objectif de l&apos;impulsion est de favoriser l&#x2019;irrigation du reste du corps par le sang provenant du c&#x153;ur. Ibn al-Nafis r&#xE9;sume bri&#xE8;vement sa nouvelle th&#xE9;orie de la pulsation:</p>
<blockquote>
<p>&#xAB;&#xA0;Le but principal de la dilatation et de la contraction du c&#x153;ur est d&apos;absorber l&apos;air frais et d&apos;expulser les d&#xE9;chets de l&apos;esprit et l&apos;air chaud, lorsque le ventricule du c&#x153;ur est dilat&#xE9;. Cependant, quand il se dilate il ne lui est pas possible d&apos;absorber l&apos;air jusqu&apos;&#xE0; ce qu&apos;il soit plein, car cela ruinerait le temp&#xE9;rament de l&apos;esprit, dans sa substance et sa texture, ainsi que le temp&#xE9;rament du c&#x153;ur. Ainsi, le c&#x153;ur est n&#xE9;cessairement forc&#xE9; de se remplir compl&#xE8;tement par absorption de l&apos;esprit.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Ibn Nafis, <cite></cite></p>

<p>Dans le domaine de l&#x2019;&#xE9;tiologie et de l&#x2019;&#xE9;pid&#xE9;miologie, les m&#xE9;decins musulmans sont responsables de la d&#xE9;couverte des maladies infectieuses et du syst&#xE8;me immunitaire, des progr&#xE8;s de l&#x2019;anatomo-pathologie et des premi&#xE8;res hypoth&#xE8;ses relatives &#xE0; la bact&#xE9;riologie et &#xE0; la microbiologie. Leur d&#xE9;couverte des maladies contagieuses, en particulier, est consid&#xE9;r&#xE9;e comme r&#xE9;volutionnaire et reste l&apos;une des plus importantes d&#xE9;couvertes en m&#xE9;decine. On peut faire remonter les premi&#xE8;res id&#xE9;es sur la contagion &#xE0; plusieurs Hadiths attribu&#xE9;s &#xE0; Mahomet au &#xA0;si&#xE8;cle qui affirment la nature contagieuse de la l&#xE8;pre, de la gale et des maladies sexuellement transmissibles. La cons&#xE9;quence de ces premi&#xE8;res id&#xE9;es sur la contagion est une attitude g&#xE9;n&#xE9;ralement favorable des m&#xE9;decins musulmans envers les l&#xE9;preux (qui sont souvent consid&#xE9;r&#xE9;s sous un jour n&#xE9;gatif dans d&apos;autres soci&#xE9;t&#xE9;s antiques et m&#xE9;di&#xE9;vales) qui peut &#xEA;tre retrouv&#xE9;e dans un hadith attribu&#xE9; &#xE0; Mahomet et fait suite aux conseils donn&#xE9;s dans le Coran:</p>
<blockquote>
<p>&#xAB;&#xA0;Il n&apos;y a pas de faute &#xE0; &#xEA;tre aveugle, il n&apos;y a pas de faute &#xE0; &#xEA;tre boiteux et il n&apos;y a pas de faute &#xE0; &#xEA;tre malade.&#xA0;&#xBB;</p>
</blockquote>
<p>Cela a finalement abouti &#xE0; la th&#xE9;orie des maladies contagieuses qui a &#xE9;t&#xE9; bien assimil&#xE9;e par Avicenne au &#xA0;si&#xE8;cle. &#xC0; ce moment-l&#xE0;, les risques de contagion ont &#xE9;t&#xE9; bien pris en compte et, par cons&#xE9;quent, les h&#xF4;pitaux ont &#xE9;t&#xE9; cr&#xE9;&#xE9;s avec des quartiers s&#xE9;par&#xE9;s pour certaines maladies sp&#xE9;cifiques, de sorte que les personnes atteintes de maladies contagieuses puissent &#xEA;tre tenues &#xE0; l&apos;&#xE9;cart des autres patients indemnes de l&#x2019;infection et hospitalis&#xE9;s pour une autre pathologie. Dans le <i>Canon de la m&#xE9;decine</i> (1020), Avicenne a d&#xE9;couvert la nature contagieuse de certaines maladie infectieuses comme la phtisie (tuberculose), la transmission des maladies par l&#x2019;eau et les sols et bien compris la nature contagieuse des maladies sexuellement transmissibles. En &#xE9;pid&#xE9;miologie, il a pr&#xE9;sent&#xE9; la m&#xE9;thode de la quarantaine comme un moyen de limiter la propagation des maladies contagieuses et introduit la m&#xE9;thode de l&#x2019;analyse des facteurs de risque et le concept de syndrome pour le diagnostic de certaines maladies.</p>
<p>Afin de trouver l&#x2019;endroit le plus hygi&#xE9;nique pour construire un h&#xF4;pital, Muhammad ibn Zakar&#x12B;ya R&#x101;zi (Rhazes) a proc&#xE9;d&#xE9; &#xE0; une exp&#xE9;rimentation au cours de laquelle il a accroch&#xE9; des morceaux de viande dans diff&#xE9;rents lieux de la ville de Bagdad au &#xA0;si&#xE8;cle et r&#xE9;pertori&#xE9; les endroits o&#xF9; la viande se d&#xE9;composait le moins rapidement. Razi a &#xE9;galement &#xE9;crit un <i>Trait&#xE9; de m&#xE9;decine</i> au &#xA0;si&#xE8;cle. <i>Le Grand Trait&#xE9;</i> &#xE9;tait la plus recherch&#xE9;e de toutes ses &#x153;uvres, celle o&#xF9; Razi avait not&#xE9; les cas cliniques tir&#xE9;s de sa propre exp&#xE9;rience et de tr&#xE8;s utiles observations sur diverses maladies, ainsi que la d&#xE9;couverte de la rougeole de la variole et de la varicelle. <i>Le Grand Trait&#xE9;</i> a &#xE9;galement critiqu&#xE9; les vues de Galien, apr&#xE8;s que Razi eut observ&#xE9; de nombreux cas cliniques qui ne correspondaient pas aux descriptions des fi&#xE8;vres de Galien. Par exemple, il a d&#xE9;clar&#xE9; que les descriptions par Galien des maladies urinaires &#xE9;taient inexactes, parce qu&#x2019;elles &#xE9;taient fond&#xE9;es sur trois cas seulement, alors que Razi avait &#xE9;tudi&#xE9; des centaines de cas dans les h&#xF4;pitaux de Bagdad et de Ray. Le <i>Trait&#xE9; de m&#xE9;decine</i>, en particulier avec la description de la variole de la varicelle et de la rougeole, a eu une grande influence en Europe.</p>
<p>Ibn Zuhr (Avenzoar) a &#xE9;t&#xE9; le premier m&#xE9;decin &#xE0; d&#xE9;couvrir une &#xE9;tiologie r&#xE9;ellement scientifique des maladies inflammatoires de l&#x2019;oreille et le premier &#xE0; exposer clairement les causes du stridor (dyspn&#xE9;e laryng&#xE9;e). Il a &#xE9;galement &#xE9;t&#xE9; le premier &#xE0; donner des descriptions pr&#xE9;cises de certaines maladies neurologiques, comme la m&#xE9;ningite, la thrombophl&#xE9;bite intracr&#xE2;nienne et les tumeurs m&#xE9;diastinales. Averro&#xE8;s a entrevu l&apos;existence de la maladie de Parkinson et a d&#xE9;couvert les propri&#xE9;t&#xE9;s des photor&#xE9;cepteurs de la r&#xE9;tine. Ma&#xEF;monide a &#xE9;crit sur les troubles neuropsychiatriques et d&#xE9;crit la rage et l&#x2019;intoxication par la belladone.</p>
<h3><span class="mw-headline" id="Allergologie_et_immunologie">Allergologie et immunologie</span></h3>
<p>L&apos;&#xE9;tude de allergologie et de l&#x2019;immunologie trouve son origine dans la civilisation du monde islamique. Muhammad ibn Zakar&#x12B;ya R&#x101;zi (Rhazes) est responsable de la d&#xE9;couverte de &#xAB;&#xA0;l&#x2019;asthme allergique&#xA0;&#xBB;, et il a &#xE9;t&#xE9; le premier m&#xE9;decin connu pour avoir &#xE9;crit des articles sur l&#x2019;allergie et le syst&#xE8;me immunitaire. Dans le <i>Sens de l&#x2019;odorat</i>, il explique la survenue d&#x2019;une rhinite apr&#xE8;s avoir respir&#xE9; l&#x2019;odeur d&#x2019;une rose au printemps. Dans l&apos;article intitul&#xE9; &#xAB;&#xA0;La raison pour laquelle Abou Zayd Balkhi souffre d&#x2019;une rhinite lorsqu&#x2019;il sent le parfum des roses au printemps&#xA0;&#xBB;, il d&#xE9;crit la rhinite saisonni&#xE8;re, dont le m&#xE9;canisme est le m&#xEA;me que celui de l&apos;asthme allergique ou du rhume des foins. Ar-Razi a &#xE9;t&#xE9; le premier &#xE0; comprendre que la fi&#xE8;vre &#xE9;tait un m&#xE9;canisme de d&#xE9;fense naturel, un moyen pour l&apos;organisme de lutter contre la maladie.</p>
<p>La distinction entre la variole et la varicelle remonte &#xE9;galement &#xE0; Ar-Razi. La proc&#xE9;dure m&#xE9;dicale de la variolisation a &#xE9;t&#xE9; pratiqu&#xE9;e dans le monde islamique m&#xE9;di&#xE9;val afin de traiter la variole. Cette m&#xE9;thode fut ensuite suivie par la premi&#xE8;re vaccination contre la variole par l&#x2019;inoculation d&#x2019;une forme att&#xE9;nu&#xE9;e de la variole, invent&#xE9;e en Chine et transmise &#xE0; l&#x2019;Occident par l&#x2019;interm&#xE9;diaire de la Turquie au d&#xE9;but du &#xA0;si&#xE8;cle.</p>
<h3><span class="mw-headline" id="H.C3.A9matologie">H&#xE9;matologie</span></h3>
<p>En h&#xE9;matologie, Abu Al-Qasim (Abulcasis) a donn&#xE9; la premi&#xE8;re description de l&#x2019;h&#xE9;mophilie (ou du moins d&#x2019;une maladie de la coagulation) dans son livre <i>Al-Tasrif</i>, dans lequel il rapporte le cas d&#x2019;une famille andalouse dont les hommes mouraient d&apos;h&#xE9;morragie apr&#xE8;s des blessures l&#xE9;g&#xE8;res.</p>
<h3><span class="mw-headline" id="Microorganismes">Microorganismes</span></h3>
<p>Les m&#xE9;decins musulmans ont sp&#xE9;cul&#xE9; sur l&apos;existence des bact&#xE9;ries et des micro-organismes, si ces th&#xE9;ories anciennes n&apos;ont pas &#xE9;t&#xE9; d&#xE9;montr&#xE9;es ou observ&#xE9;es avant le &#xA0;si&#xE8;cle, lorsque des investigations dans le domaine de la microbiologie ont &#xE9;t&#xE9; rendues possibles par l&apos;invention du microscope. Ces premi&#xE8;res id&#xE9;es ont cependant, influenc&#xE9; Girolamo Fracastoro.</p>
<p>Avicenne a &#xE9;mis l&apos;hypoth&#xE8;se que les s&#xE9;cr&#xE9;tions corporelles &#xE9;taient contamin&#xE9;es par de la terre souill&#xE9;e par des organismes &#xE9;trangers putr&#xE9;fi&#xE9;s avant qu&#x2019;apparaisse l&#x2019;infection.</p>
<p>Lorsque la peste noire ou peste bubonique atteint Al-Andalus au &#xA0;si&#xE8;cle, Ibn Khatima a &#xE9;mis l&apos;hypoth&#xE8;se que les maladies infectieuses &#xE9;taient caus&#xE9;es par de petits micro-organismes qui p&#xE9;n&#xE8;trent dans le corps humain et provoquent des maladies. Au &#xA0;si&#xE8;cle un autre m&#xE9;decin andalou, Ibn al-Khatib (1313-1374), a &#xE9;crit un trait&#xE9; appel&#xE9; <i>Sur la peste</i>, dans lequel il affirmait&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;L&apos;existence de la contagion est &#xE9;tablie par l&apos;exp&#xE9;rience, les investigations, les faits constat&#xE9;s par les sens et des &#xE9;tudes dignes de confiance. Ces faits constituent un bon argument. Le fait de l&apos;infection devient clair pour le chercheur qui observe comment s&#x2019;&#xE9;tablit le contact avec la personne atteinte de la maladie, alors que ceux qui ne sont pas en contact sont &#xE9;pargn&#xE9;s, et la fa&#xE7;on dont la transmission se produit par les v&#xEA;tements, les navires et les boucles d&apos;oreilles.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Ibn al-Khatib <i>sur la peste</i></p>
<h3><span class="mw-headline" id="Parasitologie">Parasitologie</span></h3>
<p>En parasitologie Avenzoar, par le biais de la dissection, a &#xE9;t&#xE9; en mesure de prouver que la gale est provoqu&#xE9;e par un parasite, une d&#xE9;couverte qui allait bouleverser la th&#xE9;orie des humeurs d&#xE9;fendue par Hippocrate, Galien et Avicenne. L&apos;&#xE9;limination du parasite du corps du patient ne n&#xE9;cessite pas de , de saign&#xE9;e ou tous autres traitements traditionnellement associ&#xE9;s &#xE0; la th&#xE9;orie des quatre humeurs.</p>

<h3><span class="mw-headline" id="Chirurgie_dentaire">Chirurgie dentaire</span></h3>
<p>Les dentistes musulmans ont &#xE9;t&#xE9; des pionniers en odontologie, notamment en chirurgie dentaire et odontologie conservatrice. Le premier texte m&#xE9;dical d&#xE9;crivant la chirurgie dentaire en d&#xE9;tail est le <i>Al-Tasr&#xEE;f</i> d&#x2019;Abulcasis. Il a pr&#xE9;conis&#xE9; des m&#xE9;thodes d&#xE9;taill&#xE9;es pour assurer le succ&#xE8;s de la r&#xE9;implantation des dents arrach&#xE9;es.</p>
<h3><span class="mw-headline" id="Restauration_dentaire">Restauration dentaire</span></h3>
<p>Au &#xA0;si&#xE8;cle un autre dentiste arabe, Abou Amed Gaafar ibn Ibrahim ibn abi Halid al-Gazzar en Afrique du Nord, a d&#xE9;crit les m&#xE9;thodes de restauration dentaire dans son <i>Kit&#xE2;b Zad al-Mus&#xE2;fir qut wa al-Hadir</i> (&#xAB;&#xA0;Provision pour le voyageur et nutrition pour les s&#xE9;dentaires&#xA0;&#xBB;) qui a ensuite &#xE9;t&#xE9; traduit en latin comme <i>Viatique</i> par Constantin l&apos;Africain &#xE0; Salerne. Il a propose le premier traitement des caries dentaires&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Il faut tout d&apos;abord purger la carie et ensuite les dents peuvent &#xEA;tre remplies avec de la noix de galle, des teintures, un extrait de nerprun, de la r&#xE9;sine de pin, de la r&#xE9;sine de c&#xE8;dre, de myrrhe, d&#x2019;anacyclus pyr&#xE8;thrum et de miel, ou des fumigations &#xE0; la racine de coloquinte.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Abu Gaafar Amed ibn Ibrahim ibn abi Halid al-Gazzar , <cite></cite></p>
<p>Al-Gazzar a &#xE9;galement recommand&#xE9; un compos&#xE9; d&#x2019;arsenic dans ses prescriptions pour combler les trous des dents, ainsi que pour les caries dentaires et pour le rel&#xE2;chement des nerfs lorsqu&#x2019;il en r&#xE9;sulte un exc&#xE8;s de .</p>
<p>Avicenne a consacr&#xE9; de nombreux chapitres du <i>Canon de la m&#xE9;decine</i> &#xE0; l&apos;art dentaire, en particulier &#xE0; la restauration dentaire. Influenc&#xE9; par Al-Gazzar, il a propos&#xE9; son propre traitement de la carie dentaire, en pr&#xE9;cisant que la dent cari&#xE9;e doit &#xEA;tre remplie de cypr&#xE8;s, d&#x2019;herbes m&#xE9;dicinales, de p&#xE2;te de Pistachier lentisque, de myrrhe, ou Styrax, entre autres, avec de la noix de galle, du soufre jaune, du poivre, du camphre et des drogues pour la douleur, comme l&apos;arsenic ou le lait de louve. Il a en outre d&#xE9;clar&#xE9; que l&apos;arsenic bouilli dans l&#x2019;huile devait &#xEA;tre introduit dans l&#x2019;orifice de la carie.</p>
<p>Avicenne et al-Gazzar, toutefois, estiment tous deux que les caries dentaires sont provoqu&#xE9;es par les &#xAB;&#xA0;vers de dents&#xA0;&#xBB; comme le croyaient les anciens. En 1200 cela s&#x2019;est r&#xE9;v&#xE9;l&#xE9; faux et la preuve en a &#xE9;t&#xE9; apport&#xE9;e par un autre m&#xE9;decin musulman nomm&#xE9; Gaubari dans son <i>Book of the Elite concerning the unmasking of mysteries and tearing of veils</i> (&#xAB;&#xA0;Livre des Elites concernant la r&#xE9;v&#xE9;lation des myst&#xE8;res et le d&#xE9;voilement des secrets&#xA0;&#xBB;) qui consacre un chapitre &#xE0; l&apos;art dentaire. Il fut le premier &#xE0; rejeter l&apos;id&#xE9;e que les caries dentaires &#xE9;taient provoqu&#xE9;es par des vers et il a d&#xE9;clar&#xE9; que les vers de dent, en fait, n&apos;existaient m&#xEA;me pas. La th&#xE9;orie du vers de la dent n&apos;&#xE9;tait donc plus accept&#xE9;e dans la communaut&#xE9; m&#xE9;dicale islamique du &#xA0;si&#xE8;cle.</p>

<h3><span class="mw-headline" id="P.C3.A9rinatologie">P&#xE9;rinatologie</span></h3>
<p>Les m&#xE9;decins musulmans ont fait de nombreux progr&#xE8;s en obst&#xE9;trique, notamment en p&#xE9;rinatalogie. Dans l&apos;Antiquit&#xE9; grecque et hell&#xE9;nistique des auteurs tels qu&#x2019;Hippocrate, Galien, Ptol&#xE9;m&#xE9;e et Paul d&apos;Egine estimaient &#xE0; tort que les contractions ut&#xE9;rines &#xE9;taient seulement une indication de l&apos;imminence de l&#x2019;accouchement et que le f&#x153;tus devait par la suite nager vers la sortie de l&apos;ut&#xE9;rus et le vagin. Au &#xA0;si&#xE8;cle, Ali ibn Abbas al-Majusi a prouv&#xE9; que cette th&#xE9;orie &#xE9;tait fausse lorsqu&#x2019;il a d&#xE9;couvert que les contractions ut&#xE9;rines sont en fait la cause de l&#x2019;expulsion du f&#x153;tus. Abu al-Qasim al-Zahrawi a donn&#xE9; des conseils aux sages-femmes sur l&apos;accouchement et les complications de l&#x2019;obst&#xE9;trique dans son <i>Al-Tasrif</i> (1000) et a fait un certain nombre de progr&#xE8;s dans ce domaine. Il a &#xE9;t&#xE9; le pionnier de la m&#xE9;thode de la craniotomie du f&#x153;tus pour la d&#xE9;livrance en cas de pr&#xE9;sentation dystocique et il a introduit les instruments chirurgicaux destin&#xE9;s &#xE0; cette op&#xE9;ration. La c&#xE9;sarienne a &#xE9;t&#xE9; d&#xE9;crite en d&#xE9;tail par Ferdowsi dans le <i>Sh&#xE2;h N&#xE2;meh</i> (1010) et par Al-Biruni dans son livre <i>Al-Athar al-Baliyah</i>.</p>
<h3><span class="mw-headline" id="Embryologie">Embryologie</span></h3>

<p>Ibn al-Nafis a critiqu&#xE9; les pr&#xE9;c&#xE9;dentes explications aristot&#xE9;liciennes, gal&#xE9;niques et avicenniennes de l&#x2019;embryologie et a cherch&#xE9; &#xE0; d&#xE9;velopper ses propres th&#xE9;ories sur l&apos;embryologie et la reproduction. Il estimait que, lorsque les hommes et les femmes m&#xE9;langeaient leurs semences, ils cr&#xE9;aient une nouvelle mati&#xE8;re qui avait la capacit&#xE9; de recevoir une &#xE2;me animale ou humaine et Dieu donnait une &#xE2;me &#xE0; cette mati&#xE8;re qui se d&#xE9;veloppait ensuite pour former un embryon destin&#xE9; &#xE0; se transformer ensuite en formant des organes. Il a en outre &#xE9;crit&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Galien estime que chacune des deux semences a en elle la facult&#xE9; active de modeler la mati&#xE8;re et la facult&#xE9; passive &#xE0; &#xEA;tre fa&#xE7;onn&#xE9;e, mais la facult&#xE9; active est plus forte dans la semence m&#xE2;le alors que la facult&#xE9; passive est plus forte dans la semence femelle. Les investigateurs parmi les <i>falasifa</i> (philosophes) croient que la semence m&#xE2;le a seulement la facult&#xE9; active, tandis que la femelle a seulement la facult&#xE9; passive.. Quant &#xE0; notre avis &#xE0; ce sujet et Dieu le sait mieux que nous, aucune des deux semences n&#x2019;a en elle la facult&#xE9; active de modeler la vie.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Ibn Nafis, <cite></cite></p>
<p>Il montre ensuite que, lorsque le sperme de l&#x2019;homme et la semence de la femme sont r&#xE9;unis dans l&apos;ut&#xE9;rus, la semence de la femme temp&#xE8;re le feu du sperme de l&#x2019;homme par sa nature fraiche et humide.</p>
<p>Le m&#xE9;decin arabe Ibn al-Quff (1233-1305), un &#xE9;l&#xE8;ve d&apos;Ibn al-Nafis, a d&#xE9;crit l&apos;embryologie et la p&#xE9;rinatologie avec plus de pr&#xE9;cision dans son <i>Al-Jami</i>:</p>
<blockquote>
<p>&#xAB;&#xA0;La formation d&apos;une &#xE9;cume &#xE0; la premi&#xE8;re &#xE9;tape de 6 &#xE0; 7 jours qui se transforme progressivement en un caillot au bout de 13 &#xE0; 16 jours et au bout de 28 &#xE0; 30 jours en un petit bourgeon de chair. En 38 &#xE0; 40 jours, la t&#xEA;te appara&#xEE;t distinctement s&#xE9;par&#xE9;e des &#xE9;paules et des membres. Le cerveau et le c&#x153;ur suivis par le foie se forment avant les autres organes. Le f&#x153;tus tire sa nourriture de sa m&#xE8;re pour se d&#xE9;velopper et reconstituer la substance qu&apos;elle perd ... Il existe trois membranes recouvrant et prot&#xE9;geant le f&#x153;tus, la premi&#xE8;re relie les art&#xE8;res et les veines du f&#x153;tus avec les vaisseaux de l&#x2019;ut&#xE9;rus de la m&#xE8;re par l&#x2019;interm&#xE9;diaire du cordon ombilical. Les veines apportent la nourriture pour l&apos;alimentation du f&#x153;tus, alors que les art&#xE8;res transmettent l&apos;air. Au bout de sept mois, tous les organes sont complets ... Apr&#xE8;s l&apos;accouchement, le cordon ombilical du b&#xE9;b&#xE9; est coup&#xE9; &#xE0; une distance de quatre doigts du corps, et ligatur&#xE9; avec un fil de laine. La tranche de section est recouverte d&apos;un tissu humidifi&#xE9; d&#x2019;huile d&apos;olive envelopp&#xE9; d&#x2019;un stypique pour pr&#xE9;venir les saignements ... Apr&#xE8;s l&apos;accouchement, le b&#xE9;b&#xE9; est allait&#xE9; par sa m&#xE8;re dont le lait est le meilleur pour lui. Ensuite, la sage-femme emm&#xE8;ne le b&#xE9;b&#xE9; dormir dans une chambre tranquille et obscure... les soins au b&#xE9;b&#xE9; sont effectu&#xE9;s deux &#xE0; trois fois par jour. Avant les soins, le sein maternel doit &#xEA;tre press&#xE9; deux ou trois fois pour faire couler le lait du mamelon.&#xA0;&#xBB;</p>
</blockquote>
<p style="margin:-0.7em 0 0.3em 6em">&#x2014;&#xA0;Ibn al-Quff , <cite></cite></p>

<p>Al-Kindi est un c&#xE9;l&#xE8;bre m&#xE9;decin arabe du &#xA0;si&#xE8;cle qui a &#xE9;crit de nombreux livres sur la m&#xE9;decine. Son ouvrage le plus important dans ce domaine est <i>De Gradibus</i>, dans laquelle il montre l&apos;application des math&#xE9;matiques arabes &#xE0; la m&#xE9;decine, en particulier dans le domaine de la pharmacologie. Il inclut l&apos;&#xE9;laboration d&apos;une &#xE9;chelle math&#xE9;matique pour quantifier la puissance des drogues et un syst&#xE8;me qui permettrait &#xE0; un m&#xE9;decin de d&#xE9;terminer &#xE0; l&apos;avance la plupart des jours critiques de la maladie d&#x2019;un patient, en fonction des phases de la Lune.</p>
<p>Dans son <i>Trait&#xE9; de m&#xE9;decine</i>, Razi Rhazes) rapporte des cas cliniques inspir&#xE9;s de sa propre exp&#xE9;rience et des observations tr&#xE8;s utiles sur diverses maladies. Le <i>Trait&#xE9; de m&#xE9;decine</i>, avec une introduction sur la rougeole, la variole et la varicelle, a eu beaucoup d&#x2019;influence en Europe. Razi a &#xE9;galement proc&#xE9;d&#xE9; &#xE0; une exp&#xE9;rimentation afin de trouver l&#x2019;endroit le plus hygi&#xE9;nique pour construire un h&#xF4;pital. Il a accroch&#xE9; des morceaux de viande dans des diff&#xE9;rents lieux &#xE0; Bagdad au &#xA0;si&#xE8;cle et observ&#xE9; &#xE0; quel endroit la viande se d&#xE9;composait le moins vite et c&apos;est l&#xE0; qu&#x2019;il a construit son h&#xF4;pital.</p>
<p>Au &#xA0;si&#xE8;cle, Abu Mansur al-Muvaffak mentionne pour la premi&#xE8;re fois des m&#xE9;thodes alchimiques pour distinguer certains m&#xE9;dicaments.</p>
<h3><span class="mw-headline" id="Pharmacologie_clinique">Pharmacologie clinique</span></h3>
<p>Les contributions d&#x2019;Avicenne dans le domaine de la pharmacologie et des sciences pharmaceutiques dans le <i>Canon de la m&#xE9;decine</i> (ann&#xE9;es 1020) comprennent l&apos;introduction syst&#xE9;matique de l&#x2019;exp&#xE9;rimentation et de la quantification en pharmacologie et dans l&apos;&#xE9;tude de la physiologie, l&apos;introduction de la pharmacologie clinique, de la m&#xE9;decine exp&#xE9;rimentale de la m&#xE9;decine bas&#xE9;e sur les preuves, des essais cliniques, des essais cliniques randomis&#xE9;s, des tests d&#x2019;efficacit&#xE9;, l&apos;utilisation exp&#xE9;rimentale et les essais th&#xE9;rapeutiques, un guide pratique pr&#xE9;cis d&apos;exp&#xE9;rimentation au cours du processus qui consiste &#xE0; d&#xE9;couvrir de nouvelles substances chimiques et &#xE0; prouver leur efficacit&#xE9; th&#xE9;rapeutique et la premi&#xE8;re description minutieuse des maladies de peau, des maladies sexuellement transmissibles, des perversions et des maladies du syst&#xE8;me nerveux, ainsi que l&apos;utilisation de la glace pour traiter les fi&#xE8;vres, et la s&#xE9;paration de la m&#xE9;decine et de la pharmacologie qui a &#xE9;t&#xE9; importante pour le d&#xE9;veloppement des sciences pharmaceutiques. Le <i>Canon</i> &#xE9;nonce ci-apr&#xE8;s des r&#xE8;gles et des principes pour tester l&apos;efficacit&#xE9; des nouvelles substances et m&#xE9;dicaments qui forment toujours la base de la pharmacologie clinique et des essais cliniques modernes&#xA0;:</p>
<ol>
<li>Le m&#xE9;dicament doit &#xEA;tre exempt de toute pollution &#xE9;trang&#xE8;re accidentelle&#xA0;;</li>
<li>Il doit &#xEA;tre utilis&#xE9; sur une maladie unique et non une association de plusieurs maladies&#xA0;;</li>
<li>Le m&#xE9;dicament doit &#xEA;tre test&#xE9; avec deux types contraires de maladies, parce qu&#x2019;un m&#xE9;dicament gu&#xE9;rit parfois une maladie par ses qualit&#xE9;s intrins&#xE8;ques et parfois par pur hasard&#xA0;;</li>
<li>La qualit&#xE9; du m&#xE9;dicament doit correspondre &#xE0; la force de la maladie. Par exemple, certains m&#xE9;dicaments agissent sur la chaleur alors que certaines maladies sont caract&#xE9;ris&#xE9;es par la froideur, de sorte que ces m&#xE9;dicaments n&apos;ont pas d&apos;effet sur elles&#xA0;;</li>
<li>Le temps d&apos;action doit &#xEA;tre observ&#xE9;, afin de ne pas confondre l&#x2019;action propre du m&#xE9;dicament et un effet accidentel&#xA0;;</li>
<li>L&apos;effet attendu du m&#xE9;dicament doit se produire constamment ou dans de nombreux cas, car dans le cas contraire, il faut consid&#xE9;rer qu&#x2019;il s&#x2019;agit d&#x2019;un effet accidentel&#xA0;;</li>
<li>L&apos;exp&#xE9;rimentation doit &#xEA;tre r&#xE9;alis&#xE9;e sur l&#x2019;homme, si un m&#xE9;dicament est exp&#xE9;riment&#xE9; sur un lion ou un cheval, on ne peut tirer de cet essai aucune conclusion que ce soit quant &#xE0; son effet sur l&apos;homme.</li>
</ol>
<h3><span class="mw-headline" id="Pharmacie">Pharmacie</span></h3>
<p>Dans le domaine de la pharmacie, la premi&#xE8;re officine a &#xE9;t&#xE9; ouverte par des pharmaciens musulmans &#xE0; Bagdad en 754, quand la premi&#xE8;re officine &#xE9;tait fond&#xE9;e par des praticiens musulmans.</p>
<p>Les progr&#xE8;s r&#xE9;alis&#xE9;s au Moyen-Orient par les alchimistes musulmans en Botanique et en Chimie ont conduit les m&#xE9;decins musulmans &#xE0; d&#xE9;velopper la pharmacologie de fa&#xE7;on importante. Muhammad ibn Zakar&#x12B;ya R&#x101;zi (Rhazes) (865-915), par exemple, a pris des mesures pour promouvoir l&#x2019;utilisation m&#xE9;dicale des compos&#xE9;s chimiques. Abu al-Qasim al-Zahrawi (Abulcasis) (936-1013) fut un pionnier de la pr&#xE9;paration des m&#xE9;dicaments par sublimation et distillation. Son <i>Liber servitoris</i> est d&apos;un int&#xE9;r&#xEA;t particulier, car il fournit au lecteur des recettes et explique comment pr&#xE9;parer les <i>simples</i> &#xE0; partir desquels sont venus s&apos;ajouter des compos&#xE9;s m&#xE9;dicamenteux complexes qui sont des produits g&#xE9;n&#xE9;ralement utilis&#xE9;s en seconde intention.  (-869) a &#xE9;t&#xE9; toutefois, le premier m&#xE9;decin &#xE0; r&#xE9;diger une pharmacop&#xE9;e d&#xE9;crivant une grande vari&#xE9;t&#xE9; de drogues et les mesures &#xE0; prendre pour traiter diff&#xE9;rents maux. Al-Biruni (973-1050) a &#xE9;crit un des plus pr&#xE9;cieux ouvrages islamiques sur la pharmacologie intitul&#xE9; <i>Kitab al-Saydalah</i> (&#xAB;&#xA0;Le Livre des drogues&#xA0;&#xBB;) o&#xF9; il a fait preuve d&#x2019;une connaissance approfondie des propri&#xE9;t&#xE9;s des m&#xE9;dicaments et soulign&#xE9; le r&#xF4;le de la pharmacie ainsi que les fonctions et les t&#xE2;ches du pharmacien. Ibn Sina (Avicenne) a &#xE9;galement d&#xE9;crit au moins 700 pr&#xE9;parations, leurs propri&#xE9;t&#xE9;s, leur mode d&apos;action et leurs indications. Il a consacr&#xE9; un volume entier aux drogues simples dans le <i>Canon de la m&#xE9;decine</i>. D&apos;autres &#x153;uvres ont &#xE9;galement eut un grand impact comme celles d&apos;al-Maridini de Bagdad et du Caire et celles d&#x2019;Ibn al-Wafid (1008-1074) qui ont &#xE9;t&#xE9; imprim&#xE9;es en latin et r&#xE9;&#xE9;dit&#xE9;es plus de cinquante fois, sous le titre <i>De Medicinis universalibus et particularibus</i> par M&#xE9;su&#xE9; le Jeune et de <i>Medicamentis simplicibus</i> par Abenguefit.  (1250-1316) l&#x2019;a traduit et ajout&#xE9; en compl&#xE9;ment au travail d&apos;al-Maridini sous le titre <i>De Veneris</i>. Al-Muwaffaq est &#xE9;galement un pionnier pour ses contributions dans ce domaine. Vivant au &#xA0;si&#xE8;cle, il a &#xE9;crit <i>Les Fondements des v&#xE9;ritables propri&#xE9;t&#xE9;s des rem&#xE8;des</i>, d&#xE9;crivant entre autres l&#x2019;anhydride ars&#xE9;nieux et mentionnant l&#x2019;acide silicique. Il a fait clairement la distinction entre le Carbonate de sodium et le carbonate de potassium, et a attir&#xE9; l&apos;attention sur la nature toxique des compos&#xE9;s du cuivre, notamment les sels de cuivre de l&#x2019;acide sulfurique et les compos&#xE9;s du plomb. Pour la petite histoire, il a &#xE9;galement mentionn&#xE9; la distillation de l&apos;eau de mer pour obtenir de l&#x2019;eau de boisson.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments">M&#xE9;dicaments</span></h3>

<p>Les chimistes musulmans d&#xE9;couvrent une grande quantit&#xE9; de m&#xE9;dicaments comme Al-Dinawari d&#xE9;crit au &#xA0;si&#xE8;cle pr&#xE8;s de 634 plantes m&#xE9;dicinales et Ibn Al-Baitar d&#xE9;crit au &#xA0;si&#xE8;cle au moins 1&#xA0;400 plantes, aliments et drogues.</p>
<ul>
<li><b>Essais cliniques</b>&#xA0;: Le concept des essais cliniques est assez ancien, il a &#xE9;t&#xE9; introduit et formalis&#xE9;. par le philosophe et m&#xE9;decin perse (  ) Avicenne en 1025 apr. J-C dans son ouvrage encyclop&#xE9;dique de m&#xE9;decine m&#xE9;di&#xE9;vale  - <i>Kitab Al Qan&#xFB;n fi Al-Tibb</i> (&#xAB;&#xA0;Livre des lois m&#xE9;dicales&#xA0;&#xBB;). Il est le p&#xE8;re de la m&#xE9;decine moderne et de la pharmacologie.</li>
<li><b>Antitussif</b>&#xA0;: les savants arabes sont les premiers &#xE0; utiliser le sirop dans le but d&apos;arr&#xEA;ter la toux.</li>
<li><b>Parasitologie</b>&#xA0;: Ibn Zuhr est le premier &#xE0; comprendre les causes de la gale en d&#xE9;couvrant les parasites qui la provoquent.</li>
<li><b>Phytoth&#xE9;rapie</b>&#xA0;: le <i>Canon de la m&#xE9;decine</i> d&apos;Avicenne introduit l&apos;usage m&#xE9;dical de l&apos;if commun. Il nomme la plante <i>Zarnab</i> et l&apos;utilise comme rem&#xE8;de pour les maladies cardiaques. C&apos;est la premi&#xE8;re utilisation d&apos;un m&#xE9;dicament bloqueur de canaux calciques qui ne sera utilis&#xE9; en Occident que dans les ann&#xE9;es 1960.</li>
</ul>
<h3><span class="mw-headline" id="Analg.C3.A9sique.2C_anti.C3.A9m.C3.A9tiques.2C_antipyr.C3.A9tiques.2C_diur.C3.A9tiques">Analg&#xE9;sique, anti&#xE9;m&#xE9;tiques, antipyr&#xE9;tiques, diur&#xE9;tiques</span></h3>
<p>Pendant l&#x2019;&#xE2;ge d&apos;or de la civilisation islamique m&#xE9;di&#xE9;vale, les m&#xE9;decins arabes ont d&#xE9;couvert les propri&#xE9;t&#xE9;s diur&#xE9;tiques, anti&#xE9;m&#xE9;tiques, anti&#xE9;pileptiques, anti-inflammatoires, analg&#xE9;siques (anti douleur) et Antipyr&#xE9;tique du cannabis m&#xE9;dical, notamment cannabis sativa, largement utilis&#xE9; comme m&#xE9;dicament du  au &#xA0;si&#xE8;cle.</p>
<h3><span class="mw-headline" id="Antiseptiques">Antiseptiques</span></h3>
<p>Razi au (&#xA0;si&#xE8;cle) a utilis&#xE9; les compos&#xE9;s du mercure comme antiseptique local. &#xC0; partir du &#xA0;si&#xE8;cle, les m&#xE9;decins et les chirurgiens musulmans ont pratiqu&#xE9; l&apos;application d&#x2019;alcool purifi&#xE9; sur les blessures comme agent antiseptique. Les chirurgiens de l&apos;Espagne islamique ont utilis&#xE9; des m&#xE9;thodes sp&#xE9;ciales pour maintenir l&apos;antisepsie avant et pendant l&#x2019;intervention chirurgicale. Ils ont &#xE9;galement invent&#xE9; des protocoles sp&#xE9;cifiques pour pr&#xE9;server l&#x2019;hygi&#xE8;ne durant la p&#xE9;riode postop&#xE9;ratoire. Leur taux de r&#xE9;ussite &#xE9;tait si &#xE9;lev&#xE9; que des dignitaires venaient de toute l&apos;Europe &#xE0; Cordoue en Espagne, pour se soigner dans ce qui &#xE9;tait, toute proportion gard&#xE9;e, la &#xAB;&#xA0;Mayo Clinic du Moyen &#xC2;ge&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Drogues_et_th.C3.A9rapeutiques_m.C3.A9dicales">Drogues et th&#xE9;rapeutiques m&#xE9;dicales</span></h3>
<p>Razi, Avicenne, al-Kindi, Ibn Rushd, Abu al-Qasim, Ibn Zuhr, Ibn al - Baitar, Ibn Al-Jazzar, Ibn Juljul, Ibn al-Quff, Ibn an-nafs, Al-Biruni, Ibn Sahl et des centaines d&apos;autres m&#xE9;decins musulmans ont d&#xE9;velopp&#xE9; la pharmacologie et les th&#xE9;rapeutiques m&#xE9;dicamenteuses pour le traitement de divers sympt&#xF4;mes et de certaines maladies. Le mot &#xAB;&#xA0;drogue&#xA0;&#xBB; est d&#xE9;riv&#xE9; de l&apos;arabe. Leur utilisation pratique et l&apos;observation minutieuse de leurs effets &#xE9;taient tr&#xE8;s r&#xE9;pandus.</p>
<p>Les traitements m&#xE9;dicamenteux ont d&apos;abord &#xE9;t&#xE9; d&#xE9;velopp&#xE9;s dans le monde musulman. Les m&#xE9;decins musulmans ont utilis&#xE9; une grande vari&#xE9;t&#xE9; de substances sp&#xE9;cifiques pour d&#xE9;truire les micro-organismes. Ils ont appliqu&#xE9; le soufre en topique pour tuer &#xE9;lectivement les acariens responsables de la gale.</p>
<h3><span class="mw-headline" id="Alcool_m.C3.A9dicinal">Alcool m&#xE9;dicinal</span></h3>
<p>De nombreux chimistes musulmans ont produit de l&#x2019;alcool de qualit&#xE9; m&#xE9;dicinale par distillation d&#xE8;s le &#xA0;si&#xE8;cle et fabriqu&#xE9; sur une grande &#xE9;chelle les premiers dispositifs de distillation pour une utilisation en chimie. Ils ont utilis&#xE9; l&apos;alcool comme solvant et antiseptique.</p>

<p>Abu al-Qasim al-Zahrawi (Abulcasis) consid&#xE9;r&#xE9; comme le p&#xE8;re de la chirurgie moderne, a contribu&#xE9; grandement &#xE0; l&#x2019;essor de la chirurgie en tant que discipline m&#xE9;dicale avec son <i>Kitab al-Tasrif</i> (&#xAB;&#xA0;La Pratique en m&#xE9;decine&#xA0;&#xBB;), une encyclop&#xE9;die m&#xE9;dicale en 30 volumes publi&#xE9;e en 1000 qui a ensuite &#xE9;t&#xE9; traduite en latin et utilis&#xE9;e dans les &#xE9;coles de m&#xE9;decine europ&#xE9;ennes pendant des si&#xE8;cles. Le c&#xE9;l&#xE8;bre <i>al-Tasrif</i> a pr&#xE9;sent&#xE9; une collection unique de plus de 200 instruments chirurgicaux. Beaucoup de ces instruments n&apos;avaient jamais &#xE9;t&#xE9; utilis&#xE9;s auparavant par un autre chirurgien. Hamidan par exemple, &#xE9;num&#xE8;re au moins vingt six instruments chirurgicaux r&#xE9;volutionnaires qui n&apos;&#xE9;taient pas connus avant Abulcasis. Parmi les instruments chirurgicaux qu&#x2019;il a invent&#xE9; figurent les premiers instruments destin&#xE9;s &#xE0; la chirurgie gyn&#xE9;cologique, ainsi que le catgut et diff&#xE9;rents types de forceps, de ligatures, aiguilles &#xE0; suture, scalpels, curettes, &#xE9;carteurs, pinces chirurgicales, sondes, , sp&#xE9;culums, scie &#xE0; os et les pl&#xE2;tres. Son travail comportait &#xE9;galement des descriptions anatomiques et des articles sur la chirurgie orthop&#xE9;dique et la chirurgie ophtalmologique. L&apos;influence du <i>Al-Tasrif</i> a finalement conduit au d&#xE9;clin des barbiers chirurgiens qui &#xE9;taient tr&#xE8;s nombreux auparavant et qui ont &#xE9;t&#xE9; remplac&#xE9;s plut&#xF4;t par des m&#xE9;decin-chirurgiens dans le monde islamique.</p>
<p>Ibn al-Haytham (Alhacen) a fait faire des progr&#xE8;s importants &#xE0; la chirurgie oculaire, lorsqu&#x2019;il a &#xE9;tudi&#xE9; et correctement expliqu&#xE9; le processus de vision et de la perception visuelle pour la premi&#xE8;re fois dans son <i>Trait&#xE9; d&#x2019;optique</i> , publi&#xE9; en 1021. Avicenne a &#xE9;t&#xE9; le premier &#xE0; d&#xE9;crire la proc&#xE9;dure de l&#x2019;intubation dont le but est de faciliter la respiration et il a &#xE9;galement d&#xE9;crit les &#xAB;&#xA0;&#xE9;ponges soporifiques&#xA0;&#xBB;, des &#xE9;ponges impr&#xE9;gn&#xE9;es de substances aromatiques et narcotiques, qui devaient &#xEA;tre plac&#xE9;es sous le nez du patient pendant les interventions chirurgicales. Il a &#xE9;galement d&#xE9;crit le premier traitement chirurgical du cancer, indiquant que l&apos;ex&#xE9;r&#xE8;se devait &#xEA;tre radicale et que tous les tissus malades devraient &#xEA;tre retir&#xE9;s, allant jusqu&#x2019;&#xE0; recommander l&#x2019;amputation ou l&#x2019;ablation des veines irriguant la tumeur. Ammar ibn Ali al-Mawsili est aussi connu pour l&apos;invention de la Seringue &#xE0; injection et de l&#x2019;aiguille hypodermique pour l&apos;extraction de la cataracte qui a rendu possible la premi&#xE8;re op&#xE9;ration de la cataracte.</p>
<p>Ibn al-Nafis a consacr&#xE9; un volume du <i>Trait&#xE9; de m&#xE9;decine</i> &#xE0; la chirurgie. Il a d&#xE9;crit les trois stades d&apos;une intervention chirurgicale. La premi&#xE8;re &#xE9;tape est le stade pr&#xE9;-op&#xE9;ratoire qu&apos;il appelle le &#xAB;&#xA0;temps de pr&#xE9;sentation&#xA0;&#xBB; lorsque le chirurgien effectue un diagnostic sur la zone du corps du patient atteinte par la maladie. La deuxi&#xE8;me &#xE9;tape est l&apos;op&#xE9;ration elle-m&#xEA;me qu&apos;il appelle le &#xAB;&#xA0;temps du traitement&#xA0;&#xBB; quand le chirurgien r&#xE9;pare les organes malades du patient. La troisi&#xE8;me &#xE9;tape est la p&#xE9;riode post-op&#xE9;ratoire qu&apos;il appelle le &#xAB;&#xA0;temps de conservation&#xA0;&#xBB; lorsque le patient doit prendre soin de lui et &#xEA;tre pris en charge par des infirmi&#xE8;res et des m&#xE9;decins jusqu&apos;&#xE0; ce qu&apos;il recouvre une bonne sant&#xE9;. <i>Le Trait&#xE9; de m&#xE9;decine</i> &#xE9;tait &#xE9;galement le premier livre traitant du D&#xE9;cubitus d&apos;un patient.</p>
<h3><span class="mw-headline" id="Anesth.C3.A9siologie">Anesth&#xE9;siologie</span></h3>
<p>L&#x2019;anesth&#xE9;sie moderne a &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e par les anesth&#xE9;sistes musulmans. Ils ont &#xE9;t&#xE9; les premiers &#xE0; utiliser les anesth&#xE9;siques par inhalation ou par voie orale. Dans l&#x2019;Espagne islamique Abu al-Qasim et Ibn Zuhr, parmi d&#x2019;autres chirurgiens musulmans, ont effectu&#xE9; des centaines d&#x2019;interventions sous anesth&#xE9;sie par inhalation avec l&apos;utilisation d&#x2019;&#xE9;ponges tremp&#xE9;es dans un narcotique et plac&#xE9;es sur le visage. Les m&#xE9;decins musulmans ont &#xE9;galement utilis&#xE9; au cours du Moyen &#xC2;ge le pouvoir anesth&#xE9;sique des d&#xE9;riv&#xE9;s de l&#x2019;opium. Ibn Sina (Avicenne) a &#xE9;crit sur ces utilisations m&#xE9;dicales dans ses &#x153;uvres qui ont plus tard influenc&#xE9; les travaux de Paracelse.</p>
<blockquote>
<p>&#xAB;&#xA0;La science m&#xE9;dicale a fait une grande et tr&#xE8;s importante d&#xE9;couverte avec l&apos;utilisation des anesth&#xE9;siques g&#xE9;n&#xE9;raux pour les interventions chirurgicales et l&#x2019;anesth&#xE9;sie a &#xE9;t&#xE9; efficace et mis&#xE9;ricordieuse pour tous les musulmans qui l&#x2019;ont essay&#xE9;e. Son effet est tout &#xE0; fait diff&#xE9;rent de celui des boissons que les Indiens, les Romains et les Grecs ont fait ingurgiter &#xE0; leurs patients pour les soulager de la douleur. Certaines all&#xE9;gations ont tent&#xE9; de porter cette d&#xE9;couverte au cr&#xE9;dit d&#x2019;un Italien ou d&#x2019;un alexandrin mais la v&#xE9;rit&#xE9; est, et l&apos;histoire le prouve, que l&#x2019;usage de l&#x2019;&#xE9;ponge anesth&#xE9;sique est une technique purement musulmane qui n&apos;&#xE9;tait pas connue auparavant. L&apos;&#xE9;ponge doit tremper dans un m&#xE9;lange pr&#xE9;par&#xE9; &#xE0; partir de cannabis, d&apos;opium, d&#x2019;Hyoscyamus et d&#x2019;une plante appel&#xE9;e Zoan.&#xA0;&#xBB;</p>
</blockquote>




<h3><span class="mw-headline" id="Chirurgie_exp.C3.A9rimentale">Chirurgie exp&#xE9;rimentale</span></h3>
<p>Ibn Zuhr (Avenzoar) est consid&#xE9;r&#xE9; comme le p&#xE8;re de la chirurgie exp&#xE9;rimentale pour avoir introduit la m&#xE9;thode exp&#xE9;rimentale en chirurgie dans son <i>Al-Taisir</i>. Il fut le premier &#xE0; employer l&#x2019;exp&#xE9;rimentation animale afin de mettre au point des interventions chirurgicales avant de les appliquer &#xE0; des patients humains. Il a &#xE9;galement r&#xE9;alis&#xE9; la premi&#xE8;re dissection et le premier examen post-mortem (autopsie) sur l&apos;homme aussi bien que chez l&#x2019;animal.</p>




<h3><span class="mw-headline" id="Trach.C3.A9otomie">Trach&#xE9;otomie</span></h3>
<p>La technique chirurgicale de la trach&#xE9;otomie a &#xE9;t&#xE9; invent&#xE9;e par Ibn Zuhr (Avenzoar) au &#xA0;si&#xE8;cle.</p>

<h3><span class="mw-headline" id="Pansements_et_pl.C3.A2tres">Pansements et pl&#xE2;tres</span></h3>
<p>Abu al-Qasim al-Zahrawi (Abulcasis), dans son <i>Al-Tasrif</i> (1000), a d&#xE9;crit la technique moderne du pl&#xE2;tre et des pansements qui sont encore utilis&#xE9;s dans les h&#xF4;pitaux &#xE0; travers le monde. L&apos;utilisation de pl&#xE2;tres pour les fractures est devenue une pratique courante pour les m&#xE9;decins arabes, bien que cette pratique n&apos;ait &#xE9;t&#xE9; largement adopt&#xE9;e en Europe qu&#x2019;au &#xA0;si&#xE8;cle. Abu Al-Qasim pr&#xE9;conisa l&apos;utilisation du coton comme pansement pour contr&#xF4;ler les h&#xE9;morragies.</p>
<h3><span class="mw-headline" id="Catgut_et_forceps">Catgut et forceps</span></h3>
<p>L &apos;utilisation de catgut par Abu Al-Qasim pour la suture des plaies profondes est encore pratiqu&#xE9;e dans la chirurgie moderne. Le catgut semble &#xEA;tre la seule substance naturelle capable de se dissoudre et d&#x2019;&#xEA;tre tol&#xE9;r&#xE9;e par l&apos;organisme.</p>
<p>Abu al-Qasim a &#xE9;galement invent&#xE9; le forceps pour l&apos;extraction d&apos;un f&#x153;tus mort, comme en t&#xE9;moigne le <i>Al-Tasrif</i>.</p>
<h3><span class="mw-headline" id="Caut.C3.A8res_et_ligatures">Caut&#xE8;res et ligatures</span></h3>
<p>Un instrument m&#xE9;dical particulier appel&#xE9; caut&#xE8;re, utilis&#xE9; pour la caut&#xE9;risation des art&#xE8;res, a &#xE9;t&#xE9; d&#xE9;crit pour la premi&#xE8;re fois par Abu al-Qasim<i>dans son Kitab al-Tasrif</i>.</p>
<p>Dans son <i>Al-Tasrif</i>, Abu Al-Qasim a pr&#xE9;conis&#xE9; l&apos;utilisation de la ligature des art&#xE8;res en lieu et place de la caut&#xE9;risation.</p>
<h3><span class="mw-headline" id="Coton_et_aiguilles_chirurgicales">Coton et aiguilles chirurgicales</span></h3>
<p>Al-Zahrawi a &#xE9;t&#xE9; le premier chirurgien &#xE0; utiliser du coton (dont le nom est lui-m&#xEA;me d&#xE9;riv&#xE9; du mot arabe &#xAB;&#xA0;<i>qutn</i>&#xA0;&#xBB;) comme compresse pour le contr&#xF4;le des h&#xE9;morragies.</p>
<p>L&#x2019;aiguille &#xE0; suture a &#xE9;t&#xE9; invent&#xE9;e et d&#xE9;crite par Abu Al-Qasim dans son <i>Al-Tasrif</i>.</p>
<h3><span class="mw-headline" id="Seringues_et_aiguilles_hypodermiques">Seringues et aiguilles hypodermiques</span></h3>
<p>Le chirurgien Irakien Ammar ibn Ali al-Mawsili a invent&#xE9; la premi&#xE8;re aiguille creuse et la premi&#xE8;re seringue &#xE0; injection <i>vers</i> 1000 fabriqu&#xE9;e avec un tube en verre et utilisant l&#x2019;aspiration pour extraire la cataracte de l&#x2019;&#x153;il d&#x2019;un patient au cours d&#x2019;une intervention chirurgicale.</p>
<h3><span class="mw-headline" id="Autres_instruments">Autres instruments</span></h3>
<p>Les autres instruments chirurgicaux invent&#xE9;s par Abu Al-Qasim et d&#xE9;crits pour la premi&#xE8;re fois dans son <i>Al-Tasrif</i> (1000) sont le scalpel, la curette, les &#xE9;carteurs, les pinces chirurgicales, les sondes, les  et les sp&#xE9;culums, ainsi que les scies &#xE0; os.</p>

<ul>
<li><b>Scie &#xE0; os</b>: invent&#xE9;e par Abu Al-Qasim.</li>
<li><b>Chirurgie canc&#xE9;reuse</b>&#xA0;: Avicenne est le premier &#xE0; d&#xE9;crire dans son <i>Canon de la m&#xE9;decine</i> les m&#xE9;thodes pour le traitement de certains cancers. Il &#xE9;crit que l&apos;ablation doit &#xEA;tre la derni&#xE8;re solution et que tous les tissus malades doivent &#xEA;tre enlev&#xE9;s, y compris les veines menant &#xE0; la tumeur. Il recommande aussi la caut&#xE9;risation de la zone &#xE0; traiter si n&#xE9;cessaire.</li>
<li><b>Fil &#xE0; suture</b>&#xA0;: Abu Al-Qasim, chirurgien arabe, a remarqu&#xE9; au &#xA0;si&#xE8;cle la capacit&#xE9; de d&#xE9;sagr&#xE9;gation des cordes &#xE0; base de boyau apr&#xE8;s qu&apos;un singe ait accidentellement mang&#xE9; des cordes d&apos;un luth.</li>
<li><b>Extraction du f&#x153;tus</b>&#xA0;: Abu Al-Qasim est le premier &#xE0; d&#xE9;crire la proc&#xE9;dure chirurgicale permettant l&apos;extraction du f&#x153;tus au moyen d&apos;un forceps.</li>
</ul>

<h3><span class="mw-headline" id="Aromath.C3.A9rapie">Aromath&#xE9;rapie</span></h3>
<p>La distillation a &#xE9;t&#xE9; invent&#xE9;e par Avicenne au d&#xE9;but du &#xA0;si&#xE8;cle pour la production d&#x2019;huiles essentielles, utilis&#xE9;es en aromath&#xE9;rapie. En cons&#xE9;quence, il est consid&#xE9;r&#xE9; comme un pionnier de l&#x2019;aromath&#xE9;rapie.</p>
<h3><span class="mw-headline" id="Traitement_du_cancer">Traitement du cancer</span></h3>
<p>Dans le domaine des traitements &#xE0; effet non d&#xE9;montr&#xE9; du cancer, Avicenne a d&#xE9;crit les premiers traitements connus du cancer dans le <i>Canon de la m&#xE9;decine</i>&#xA0;: une m&#xE9;thode chirurgicale impliquant l&#x2019;amputation ou l&#x2019;ablation des veines et une autre utilisant des drogues &#xE0; base d&#x2019;un m&#xE9;lange de plantes appel&#xE9; &#xAB;&#xA0;hindiba&#xA0;&#xBB; qu&#x2019;Ibn al-Baitar a plus tard identifi&#xE9; comme ayant des propri&#xE9;t&#xE9;s anticanc&#xE9;reuses et qui pourrait aussi traiter d&apos;autres tumeurs et affections n&#xE9;oplasiques. Apr&#xE8;s que son utilit&#xE9; dans le traitement des troubles n&#xE9;oplasiques a &#xE9;t&#xE9; admise (bien que contest&#xE9;e), l&#x2019;Hindiba a &#xE9;t&#xE9; brevet&#xE9; en 1997 par Nil Sari, Hanzade Dogan et John K. Snyder.</p>
<h3><span class="mw-headline" id="M.C3.A9dicaments_chimiques">M&#xE9;dicaments chimiques</span></h3>
<p>Al-Razi (Rhazes) a &#xE9;t&#xE9; un pionnier des traitements m&#xE9;dicamenteux au &#xA0;si&#xE8;cle, lorsqu&apos;il a introduit l&apos;utilisation des substances chimiques et des drogues comme m&#xE9;dicaments. Ces produits chimiques comprenant l&#x2019;acide sulfurique, le cuivre, les sels de mercure, d&#x2019;arsenic, les sels d&#x2019;ammoniac, l&#x2019;or, les , la craie, l&#x2019;argile, le corail, les perles, le goudron, le bitume et l&#x2019;alcool.</p>
<h3><span class="mw-headline" id="Chromoth.C3.A9rapie">Chromoth&#xE9;rapie</span></h3>
<p>Avicenne qui pensait que la couleur avait une importance vitale pour le diagnostic et le traitement, a r&#xE9;dig&#xE9; d&apos;importantes contributions &#xE0; la chromath&#xE9;rapie dans le Canon de la m&#xE9;decine. Il a &#xE9;crit que &#xAB;&#xA0;la couleur est un sympt&#xF4;me de la maladie&#xA0;&#xBB; et a &#xE9;galement &#xE9;labor&#xE9; un tableau qui &#xE9;tablit des relations entre la couleur et la temp&#xE9;rature du corps, ainsi que l&apos;&#xE9;tat physique. Il a en outre &#xE9;tudi&#xE9; le pouvoir de gu&#xE9;rison des couleurs et a &#xE9;t&#xE9; . &#xC0; titre d&apos;exemple, il faisait observer qu&#x2019;une personne qui saignait ne devait pas regarder des objets de couleur rouge vif et ne devait pas &#xEA;tre expos&#xE9;e &#xE0; une lumi&#xE8;re rouge parce que .</p>
<h3><span class="mw-headline" id="Hirudoth.C3.A9rapie">Hirudoth&#xE9;rapie</span></h3>
<p>L&#x2019;hirudoth&#xE9;rapie, l&apos;utilisation de sangsues &#xE0; des fins m&#xE9;dicales, a &#xE9;t&#xE9; introduite par Avicenne dans le <i>Canon de la m&#xE9;decine</i> (ann&#xE9;es 1020). Il consid&#xE9;rait que l&#x2019;application de sangsues &#xE9;tait plus utile que l&#x2019;utilisation de ventouses pour . Il a &#xE9;galement propos&#xE9; l&apos;utilisation des sangsues pour le traitement des maladies de peau. L&#x2019;utilisation des sangsues est devenue une m&#xE9;thode th&#xE9;rapeutique populaire au Moyen &#xC2;ge en raison de l&apos;influence du <i>Canon</i>. Une utilisation plus moderne des sangsues en m&#xE9;decine a &#xE9;t&#xE9; propos&#xE9;e au &#xA0;si&#xE8;cle par Abd-el-Latif qui a &#xE9;crit que les sangsues pouvaient &#xEA;tre utilis&#xE9;es pour le nettoyage des tissus apr&#xE8;s une intervention chirurgicale. Il avait toutefois, compris que l&apos;utilisation des sangsues comportait un risque, aussi il recommandait aux patients de nettoyer les sangsues avant leur utilisation et pr&#xE9;conisait que les souillures ou les poussi&#xE8;res &#xAB;&#xA0;accroch&#xE9;es &#xE0; une sangsue soient &#xE9;limin&#xE9;es&#xA0;&#xBB; avant leur application. Il a &#xE9;galement &#xE9;crit que, lorsque la sangsue avait fini de sucer le sang, du sel devait &#xEA;tre .</p>


<h3><span class="mw-headline" id="Physioth.C3.A9rapie">Physioth&#xE9;rapie</span></h3>
<p>Les m&#xE9;decins musulmans avaient d&#xE9;velopp&#xE9; une strat&#xE9;gie th&#xE9;rapeutique qui commen&#xE7;ait par la  et la physioth&#xE9;rapie, si cette premi&#xE8;re &#xE9;tape n&#x2019;avait pas d&#x2019;effet b&#xE9;n&#xE9;fique pour le patient, ils prescrivaient ensuite des drogues et des m&#xE9;dicaments et en l&#x2019;absence de r&#xE9;sultat, ils avaient alors recours &#xE0; la chirurgie. La physioth&#xE9;rapie prescrite par les m&#xE9;decins musulmans comprenait en g&#xE9;n&#xE9;ral de l&#x2019;exercice physique et des bains. Les m&#xE9;decins musulmans et arabes ont d&#xE9;velopp&#xE9; un syst&#xE8;me &#xE9;labor&#xE9; de r&#xE9;gime qui partait du constat qu&#x2019;une prise de conscience des carences alimentaires et une bonne nutrition &#xE9;taient des &#xE9;l&#xE9;ments importants du traitement. Les m&#xE9;dicaments ont &#xE9;t&#xE9; divis&#xE9;s en deux groupes&#xA0;: les drogues simples et les m&#xE9;dicaments compos&#xE9;s. Comme ils connaissaient les risques d&apos;interaction entre les m&#xE9;dicaments, ils utilisaient les drogues simples en premier lieu, en l&#x2019;absence d&#x2019;effet, les m&#xE9;dicaments compos&#xE9;s &#xE9;taient alors utilis&#xE9;s, (produits fabriqu&#xE9;s &#xE0; partir de deux ou plusieurs compos&#xE9;s) et en cas d&#x2019;&#xE9;chec de ces m&#xE9;thodes conservatrices, la chirurgie &#xE9;tait alors envisag&#xE9;e en dernier recours.</p>


<h3><span class="mw-headline" id="Phytoth.C3.A9rapie">Phytoth&#xE9;rapie</span></h3>
<p>En phytoth&#xE9;rapie, Avicenne a introduit l&#x2019;utilisation en m&#xE9;decine de l&#x2019;if (<i>Taxus baccata</i>) dans le <i>Canon de la m&#xE9;decine</i>. Il a donn&#xE9; &#xE0; cette plante m&#xE9;dicinale le nom de &#xAB;&#xA0;zarnab&#xA0;&#xBB; et l&apos;a utilis&#xE9;e comme rem&#xE8;de pour le c&#x153;ur. Ce fut la premi&#xE8;re utilisation connue d&apos;un m&#xE9;dicament antagoniste du calcium qui n&apos;a &#xE9;t&#xE9; utilis&#xE9; en Occident qu&#x2019;&#xE0; partir des ann&#xE9;es 1960.</p>

<p>Les m&#xE9;decins du monde islamique ont fait de nombreux progr&#xE8;s dans le domaine de l&#x2019;urologie. Muhammad ibn Zakar&#x12B;ya R&#x101;zi a introduit les m&#xE9;thodes d&apos;analyse d&apos;urines et de selles, alors que d&apos;autres m&#xE9;decins s&#x2019;interressaient &#xE0; la prise en charge m&#xE9;dicale et au traitement des calcul r&#xE9;naux, des inflammations, des infections et des dysfonctionnements sexuels. Ils ont invent&#xE9; de nouvelles techniques chirurgicales pour le traitement des calculs de la vessie ainsi que pour les anomalies du p&#xE9;nis et du scrotum, en utilisant des techniques qui sont encore pratiqu&#xE9;es par les m&#xE9;decins modernes. Ils ont &#xE9;galement &#xE9;t&#xE9; les premiers &#xE0; exp&#xE9;rimenter des m&#xE9;dicaments pour le traitement de nombreux troubles urologiques.</p>
<h3><span class="mw-headline" id="Lithotomie">Lithotomie</span></h3>
<p>Dans le domaine de la lithotomie, Abulcasis a effectu&#xE9; avec succ&#xE8;s la premi&#xE8;re d&apos;extraction d&#x2019;un  de la vessie en utilisant un nouvel instrument qu&#x2019;il avait invent&#xE9; un scalpel &#xE0; lithotomie &#xE0; double tranchant et une nouvelle technique de son invention - la cystolithotomie p&#xE9;rin&#xE9;ale - qui lui permettait d&apos;&#xE9;craser un gros calcul dans la vessie avant de le retirer, avec pour cons&#xE9;quence une baisse significative du taux de mortalit&#xE9; pr&#xE9;c&#xE9;demment observ&#xE9; au cours de tentatives ant&#xE9;rieures de cette op&#xE9;ration par les anciens.</p>
<h3><span class="mw-headline" id="Sexologie">Sexologie</span></h3>
<p>Dans le domaine de la sant&#xE9; sexuelle, les m&#xE9;decins et les pharmaciens musulmans ont identifi&#xE9; les questions de dysfonction sexuelle et d&#x2019;impuissance sexuelle, et ils ont &#xE9;t&#xE9; les premiers &#xE0; prescrire des m&#xE9;dicaments pour traiter ces probl&#xE8;mes. Ils ont mis au point plusieurs m&#xE9;thodes de traitement pour ces troubles, notamment une m&#xE9;thode o&#xF9; seul un m&#xE9;dicament est prescrit et une &#xAB;&#xA0;m&#xE9;thode combinant un m&#xE9;dicament et un r&#xE9;gime&#xA0;&#xBB;. Ces drogues sont &#xE9;galement utilis&#xE9;es occasionnellement comme drogues r&#xE9;cr&#xE9;atives pour am&#xE9;liorer la sexualit&#xE9; masculine et utilis&#xE9;es en g&#xE9;n&#xE9;ral par ceux qui ne souffrent pas de dysfonctions sexuelles. La plupart de ces m&#xE9;dicaments ont &#xE9;t&#xE9; utilis&#xE9;s par voie orale, m&#xEA;me si un petit nombre de patients &#xE9;taient &#xE9;galement trait&#xE9;s par des topiques locaux et par voie transur&#xE9;thrale. Les dysfonctions sexuelles sont trait&#xE9;es avec des m&#xE9;dicaments exp&#xE9;riment&#xE9;s dans le monde islamique depuis le &#xA0;si&#xE8;cle jusqu&apos;au &#xA0;si&#xE8;cle par un certain nombre de m&#xE9;decins et de pharmaciens musulmans, notamment al-Razi, Thabit bin Qurra, Ibn Al-Jazzar, Avicenne (<i>Le Canon de la m&#xE9;decine</i>), Averro&#xE8;s, Ibn al-Baitar et Ibn al-Nafis (<i>Trait&#xE9; de m&#xE9;decine</i>). ).</p>

<p>Parmi les autres contributions m&#xE9;dicales introduites pour la premi&#xE8;re fois par des m&#xE9;decins musulmans on compte la d&#xE9;couverte du syst&#xE8;me immunitaire, l&apos;introduction de la microbiologie, l&apos;utilisation de l&#x2019;exp&#xE9;rimentation animale et la combinaison de la m&#xE9;decine avec d&apos;autres sciences (notamment l&#x2019;agriculture, la botanique, la chimie et la pharmacologie), ainsi que la cr&#xE9;ation de la premi&#xE8;re pharmacie &#xE0; Bagdad (754), la s&#xE9;paration entre la m&#xE9;decine et la pharmacie au &#xA0;si&#xE8;cle et la d&#xE9;couverte d&apos;au moins 2000 substances m&#xE9;dicamenteuses. D&apos;autres avanc&#xE9;es de la m&#xE9;decine sont survenues dans les domaines de la pharmacologie et de la pharmacie et dans les domaines suivants des sciences biom&#xE9;dicales&#xA0;:</p>
<h3><span class="mw-headline" id="Botanique_et_sciences_de_l.E2.80.99environnement">Botanique et sciences de l&#x2019;environnement</span></h3>

<p>Les musulmans ont d&#xE9;velopp&#xE9; une approche scientifique de la botanique et de l&#x2019;agriculture sur la base de trois &#xE9;l&#xE9;ments majeurs&#xA0;: syst&#xE8;mes sophistiqu&#xE9;s de rotation des cultures, techniques tr&#xE8;s d&#xE9;velopp&#xE9;es d&#x2019;irrigation et introduction d&apos;une grande vari&#xE9;t&#xE9; de cultures qui ont &#xE9;t&#xE9; &#xE9;tudi&#xE9;es et catalogu&#xE9;es en fonction de la saison, du type de terrains et de la quantit&#xE9; d&#x2019;eau dont elles avaient besoin. De nombreuses encyclop&#xE9;dies sur la botanique ont &#xE9;t&#xE9; &#xE9;crites, avec une grande pr&#xE9;cision dans les d&#xE9;tails.Al-Dinawari (828-896) est consid&#xE9;r&#xE9; comme le fondateur de la botanique arabe avec son <i>Livre des plantes</i>, dans lequel il d&#xE9;crit au moins 637 plantes et retrace l&#x2019;&#xE9;volution des plantes de la naissance &#xE0; la mort, d&#xE9;crivant les phases de la croissance des plantes et la production des fleurs et des fruits.</p>
<p>Au d&#xE9;but du &#xA0;si&#xE8;cle, le biologiste Andalous originaire d&#x2019;Arabie Abou al-Abbas al-Nabati a d&#xE9;velopp&#xE9; la premi&#xE8;re m&#xE9;thode scientifique en botanique, avec l&apos;introduction des techniques empiriques et l&#x2019;exp&#xE9;rimentation pour la description et l&apos;identification de nombreuses , en s&#xE9;parant les connaissances non v&#xE9;rifi&#xE9;es de celles dont l&#x2019;effet &#xE9;tait d&#xE9;montr&#xE9; par des observations et de v&#xE9;ritables exp&#xE9;rimentations. Son &#xE9;l&#xE8;ve Ibn al-Baitar a publi&#xE9; le <i>Kitab al-Jami fi al-Adwiya al-Mufrada</i> qui est consid&#xE9;r&#xE9; comme l&apos;une des plus grandes compilations botaniques de l&apos;histoire et a fait autorit&#xE9; dans le domaine de la botanique pendant des si&#xE8;cles. Il r&#xE9;pertorie au moins 1400 plantes diff&#xE9;rentes, utilis&#xE9;es pour la nourriture et la th&#xE9;rapeutique, dont 300 &#xE9;taient des d&#xE9;couvertes originales de l&#x2019;auteur. Le <i>Kitab al-Jami fi al-Adwiya al-Mufrada</i> a &#xE9;galement eu une grande influence en Europe apr&#xE8;s avoir &#xE9;t&#xE9; traduit en latin en 1758.</p>
<p>Les premiers ouvrages connus traitant de l&#x2019;&#xE9;cologie et des sciences de l&apos;environnement, notamment de la pollution, ont &#xE9;t&#xE9; &#xE9;crits en arabe par al-Kindi, Qusta ibn Luqa, al - Razi, Ibn Al-Jazzar, al-Tamimi, al-Masihi, Avicenne, Ali ibn Ridwan, Ibn Jumay, Isaac Israeli ben Solomon, Abd-el-Latif, Ibn al-Quff, et Ibn al-Nafis. Leurs travaux ont port&#xE9; sur un certain nombre de sujets li&#xE9;s &#xE0; la pollution tels que la pollution de l&apos;air, la pollution de l&apos;eau, la , la mauvaise gestion des d&#xE9;chets m&#xE9;nagers et leur impact sur l&apos;environnement de certaines localit&#xE9;s.Cordoue, en al-Andalus a aussi invent&#xE9; les premi&#xE8;res poubelles ainsi que la gestion des d&#xE9;chets.</p>
<h3><span class="mw-headline" id="P.C3.A9diatrie_et_d.C3.A9veloppement_de_l.E2.80.99enfant">P&#xE9;diatrie et d&#xE9;veloppement de l&#x2019;enfant</span></h3>
<p>Ali Ibn Sahl Rabban al-Tabari a &#xE9;t&#xE9; un pionnier de la p&#xE9;diatrie et des recherches dans le domaine du d&#xE9;veloppement de l&apos;enfant qu&#x2019;il a &#xE9;voqu&#xE9; dans son <i>Firdous al-Hikmah</i>.</p>
<p>Son &#xE9;l&#xE8;ve Muhammad ibn Zakar&#x12B;ya R&#x101;zi (Rhazes) est consid&#xE9;r&#xE9; comme le p&#xE8;re de la p&#xE9;diatrie pour avoir &#xE9;crit <i>Les maladies de l&apos;enfant</i>, le premier ouvrage &#xE0; consid&#xE9;rer la p&#xE9;diatrie comme un domaine ind&#xE9;pendant de la m&#xE9;decine.</p>
<h3><span class="mw-headline" id="Endocrinologie">Endocrinologie</span></h3>
<p>Dans le domaine de l&#x2019;endocrinologie, Avicenne (980-1037) a pr&#xE9;sent&#xE9; une description d&#xE9;taill&#xE9;e du diab&#xE8;te sucr&#xE9; dans le <i>Canon de la m&#xE9;decine</i>, . Tout comme Ar&#xE9;t&#xE9;e de Cappadoce avant lui, Avicenne a identifi&#xE9; un diab&#xE8;te essentiel et un diab&#xE8;te secondaire. Il a &#xE9;galement d&#xE9;crit la gangr&#xE8;ne diab&#xE9;tique et trait&#xE9; le diab&#xE8;te en utilisant un m&#xE9;lange de graines de lupin, de trigonella (fenugrec) et de z&#xE9;doaire qui provoquent une r&#xE9;duction consid&#xE9;rable de l&apos;excr&#xE9;tion de sucre, un traitement qui est encore prescrit &#xE0; l&#x2019;&#xE9;poque moderne. Avicenne a aussi d&#xE9;crit tr&#xE8;s pr&#xE9;cis&#xE9;ment pour la premi&#xE8;re fois le diab&#xE8;te insipide, m&#xEA;me si ce n&#x2019;est que beaucoup plus tard que Johann Peter Frank (1745-1821) a fait la distinction entre le diab&#xE8;te sucr&#xE9; et le diab&#xE8;te insipide.</p>
<p>Au &#xA0;si&#xE8;cle, Al-Jurjani a apport&#xE9; la premi&#xE8;re description de la maladie de Basedow apr&#xE8;s avoir not&#xE9; l&apos;association d&#x2019;un goitre et d&#x2019;une exophtalmie dans son <i>Thesaurus of the Shah of Khwarazm</i> (&#xAB;&#xA0;Th&#xE9;saurus du roi de Khwarazm&#xA0;&#xBB;), Le dictionnaire m&#xE9;dical de r&#xE9;f&#xE9;rence de l&#x2019;&#xE9;poque. Al-Jurjani a &#xE9;galement &#xE9;tabli une association entre le goitre et les palpitations.</p>
<h3><span class="mw-headline" id="Ophthalmologie">Ophthalmologie</span></h3>


<p>De toutes les branches de la m&#xE9;decine islamique, l&#x2019;ophtalmologie a &#xE9;t&#xE9; un des domaines les plus avanc&#xE9;s. Ils ont exp&#xE9;riment&#xE9; des instruments sp&#xE9;ciaux utilis&#xE9;s pour les op&#xE9;rations dans cette chirurgie sp&#xE9;cialis&#xE9;e. Leurs innovations ont &#xE9;t&#xE9; tr&#xE8;s nombreuses parmi elles on compte la seringue &#xE0; injection, invent&#xE9;e par le m&#xE9;decin Irakien Ammar ibn Ali, de Mossoul qui a &#xE9;t&#xE9; utilis&#xE9;e pour l&apos;extraction par aspiration douce de la cataracte. Dans la chirurgie de la cataracte, Ammar ibn Ali a tent&#xE9; la premi&#xE8;re extraction de la cataracte par aspiration. Il a introduit une aiguille hypodermique mont&#xE9;e sur une seringue m&#xE9;tallique creuse &#xE0; travers la scl&#xE9;rotique et a extrait avec succ&#xE8;s des cataractes par aspiration.</p>
<p>Ibn al-Haytham (Alhacen) a apport&#xE9; des contributions importantes &#xE0; l&apos;ophtalmologie et &#xE0; la chirurgie oculaire, car il a &#xE9;tudi&#xE9; et correctement expliqu&#xE9; le processus de la vision et de la perception visuelle pour la premi&#xE8;re fois dans son <i>Trait&#xE9; d&#x2019;optique</i>, publi&#xE9; en 1021. Il a &#xE9;galement &#xE9;t&#xE9; le premier &#xE0; faire allusion &#xE0; la r&#xE9;tine et &#xE0; son implication dans le processus de formation de l&#x2019;image.</p>
<p>Ibn al-Nafis, dans son <i>Pr&#xE9;cis d&#x2019;ophtalmologie exp&#xE9;rimentale</i>, a r&#xE9;v&#xE9;l&#xE9; que les Muscles oculo-moteurs situ&#xE9;s derri&#xE8;re le globe oculaire ne sont pas en contact avec le nerf ophtalmique et que le nerf optique passe &#xE0; proximit&#xE9;, mais n&#x2019;est en contact avec aucun d&#x2019;eux. Il a &#xE9;galement d&#xE9;couvert de nombreux traitements nouveaux pour le glaucome et les troubles de la vision d&apos;un &#x153;il lorsque l&apos;autre &#x153;il est affect&#xE9; par la maladie.</p>
<h3><span class="mw-headline" id="Psychiatrie_et_psychologie">Psychiatrie et psychologie</span></h3>

<p>Les premiers h&#xF4;pitaux psychi&#xE2;triques et asiles d&apos;ali&#xE9;n&#xE9;s ont &#xE9;t&#xE9; construits dans le monde islamique d&#xE8;s le &#xA0;si&#xE8;cle. Les premiers h&#xF4;pitaux psychiatriques ont &#xE9;t&#xE9; construits par les musulmans arabes &#xE0; Bagdad en 705, &#xE0; F&#xE8;s au d&#xE9;but du &#xA0;si&#xE8;cle et au Caire en 800. D&#x2019;autres h&#xF4;pitaux psychiatriques c&#xE9;l&#xE8;bres ont &#xE9;t&#xE9; construits &#xE0; Damas et Alep en 1270. Contrairement aux m&#xE9;decins chr&#xE9;tiens m&#xE9;di&#xE9;vaux qui s&apos;appuyaient sur des explications d&#xE9;monologiques de la maladie mentale, les m&#xE9;decins musulmans m&#xE9;di&#xE9;vaux se basaient principalement sur la psychiatrie clinique et leurs observations cliniques sur les malades mentaux. Ils ont fait faire des progr&#xE8;s significatifs &#xE0; la psychiatrie et furent les premiers &#xE0; proposer une psychoth&#xE9;rapie et un traitement moral pour les malades mentaux, en plus d&apos;autres nouvelles formes de traitement comme les bains, les traitements m&#xE9;dicamenteux, la musicoth&#xE9;rapie et l&#x2019;ergoth&#xE9;rapie.</p>
<p>Le concept de &#xAB;&#xA0;sant&#xE9; mentale&#xA0;&#xBB; et &#xAB;&#xA0;d&#x2019;hygi&#xE8;ne mentale&#xA0;&#xBB; a &#xE9;t&#xE9; introduit par le m&#xE9;decin musulman  (850-934). Dans son <i>Masalih al-Abdan wa al-Anfus</i> (&#xAB;&#xA0;Soutien du corps et de l&#x2019;&#xE2;me&#xA0;&#xBB;), il a &#xE9;t&#xE9; le premier &#xE0; rechercher avec succ&#xE8;s les maladies li&#xE9;es &#xE0; la fois au corps et &#xE0; l&apos;esprit et &#xE0; faire valoir que &#xAB;&#xA0;si le psychisme tombe malade, le corps peut &#xE9;galement ne plus trouver aucune joie &#xE0; la vie et peut finalement d&#xE9;velopper une maladie physique&#xA0;&#xBB;. Al-Balkhi a &#xE9;galement &#xE9;t&#xE9; un pionnier de la psychoth&#xE9;rapie, de la psychophysiologie et de la m&#xE9;decine psychosomatique. Il a reconnu que le corps et l&#x2019;&#xE2;me peuvent &#xEA;tre en bonne sant&#xE9; ou malades, ou encore &#xAB;&#xA0;en &#xE9;quilibre ou en d&#xE9;s&#xE9;quilibre&#xA0;&#xBB; et que la maladie mentale peut avoir &#xE0; la fois des causes psychologiques et/ou physiologiques. Il a &#xE9;crit que ce d&#xE9;s&#xE9;quilibre du corps peut entra&#xEE;ner de la fi&#xE8;vre, des c&#xE9;phal&#xE9;e et d&apos;autres maladies physiques, alors que le d&#xE9;s&#xE9;quilibre de l&apos;&#xE2;me peut se traduire par la col&#xE8;re, l&#x2019;anxi&#xE9;t&#xE9;, la tristesse et d&apos;autres sympt&#xF4;mes mentaux. Il a reconnu deux types de d&#xE9;pression&#xA0;: une forme provoqu&#xE9;e par des raisons connues comme la perte ou l&#x2019;&#xE9;chec qui peuvent &#xEA;tre trait&#xE9;s psychologiquement et une autre provoqu&#xE9;e par des raisons inconnues, peut-&#xEA;tre par des raisons physiologiques qui peuvent &#xEA;tre trait&#xE9;es par le biais de la m&#xE9;decine physique.</p>
<p>Najab ud-din Muhammad (&#xA0;si&#xE8;cle) a d&#xE9;crit un certain nombre de maladies mentales en d&#xE9;tail. Il a mis beaucoup de soins dans ses observations de malades mentaux qu&#x2019;il a compil&#xE9;es dans un livre qui constituait . Les maladies mentales d&#xE9;crites pour la premi&#xE8;re fois par Najab sont notamment la d&#xE9;pression agit&#xE9;e, la n&#xE9;vrose, le priapisme et l&#x2019;impuissance sexuelle (<i>Nafkhae Malikholia</i>), la psychose ( <i>Kutrib</i>), et la manie (<i>Dual-Kulb</i>). Des sympt&#xF4;mes ressemblant &#xE0; la schizophr&#xE9;nie ont &#xE9;galement &#xE9;t&#xE9; signal&#xE9;s dans la litt&#xE9;rature m&#xE9;dicale arabe plus tardive.</p>
<p>Muhammad ibn Zakar&#x12B;ya R&#x101;zi (Rhazes) et al-Balkhi ont &#xE9;t&#xE9; les premiers m&#xE9;decins &#xE0; &#xE9;tudier la psychoth&#xE9;rapie. Razi en particulier a fait r&#xE9;aliser d&apos;importants progr&#xE8;s en psychiatrie dans son texte historique <i>El-Mansouri</i> et <i>Al-Hawi</i> au &#xA0;si&#xE8;cle qui a pr&#xE9;sent&#xE9; des d&#xE9;finitions, des sympt&#xF4;mes et des traitements pour les probl&#xE8;mes li&#xE9;s &#xE0; la sant&#xE9; mentale et &#xE0; la maladie mentale. Il a &#xE9;galement dirig&#xE9; le service psychiatrique d&apos;un h&#xF4;pital de Bagdad. &#xC0; l&apos;&#xE9;poque aucune institution de ce type ne pouvait exister en Europe, par crainte de la possession d&#xE9;moniaque.</p>
<p>En al-Andalus, Abu al-Qasim (Abulcasis) le p&#xE8;re de la chirurgie moderne, a d&#xE9;velopp&#xE9; du mat&#xE9;riel et des techniques qui sont encore utilis&#xE9;s en neurochirurgie. Ibn Zuhr (Avenzoar) a donn&#xE9; les premi&#xE8;res descriptions pr&#xE9;cises des troubles neurologiques, notamment la m&#xE9;ningite, la thrombophl&#xE9;bite intracr&#xE2;nienne et les tumeurs m&#xE9;diastinales et apport&#xE9; des contributions &#xE0; la neuropharmacologie moderne. Averro&#xE8;s a sugg&#xE9;r&#xE9; l&apos;existence de la maladie de Parkinson et attribu&#xE9; &#xE0; des photor&#xE9;cepteurs les propri&#xE9;t&#xE9;s de la r&#xE9;tine. Ma&#xEF;monide a &#xE9;crit un article sur les troubles neuropsychiatriques et d&#xE9;crit la rage et l&#x2019;intoxication &#xE0; la belladone.</p>
<p>Ibn al-Haytham est consid&#xE9;r&#xE9; par certains comme le fondateur de la psychologie exp&#xE9;rimentale et de la psychophysique, pour son travail de pionnier sur la psychologie, la perception visuelle dans le <i>Trait&#xE9; d&#x2019;optique</i>. Dans le livre III du <i>Trait&#xE9;</i>, Ibn al-Haytham a &#xE9;t&#xE9; le premier scientifique &#xE0; avancer l&#x2019;id&#xE9;e que la vision se produisait davantage dans le cerveau que dans les yeux. Il a fait observer que l&apos;exp&#xE9;rience personnelle a un effet sur ce que les gens voient et comment ils le voient, et que la vision et la perception sont subjectives. Avec al-Kindi et Ibn al-Haytham, al-Biruni a &#xE9;t&#xE9; &#xE9;galement un pionnier de la psychologie exp&#xE9;rimentale et il a &#xE9;t&#xE9; le premier &#xE0; d&#xE9;crire empiriquement le concept du temps de r&#xE9;action.</p>
<p>Avicenne a &#xE9;t&#xE9; un pionnier de la psychophysiologie et de la m&#xE9;decine psychosomatique. Il a introduit la &#xAB;&#xA0;psychophysiologie&#xA0;&#xBB; dans le traitement des maladies impliquant des &#xE9;motions et d&#xE9;velopp&#xE9; un syst&#xE8;me d&apos;association des variations du rythme cardiaque avec les sentiments qui est consid&#xE9;r&#xE9; comme le pr&#xE9;curseur du test d&#x2019;association des mots attribu&#xE9; &#xE0; Carl Jung. Avicenne fut aussi un pionnier de la neuropsychiatrie. Il fut le premier &#xE0; d&#xE9;crire un grand nombre d&#x2019;affections neuropsychiatriques, notamment les hallucinations, l&#x2019;insomnie, la manie, les cauchemars, la m&#xE9;lancolie, la d&#xE9;mence, l&#x2019;&#xE9;pilepsie, la paralysie, l&#x2019;accident vasculaire c&#xE9;r&#xE9;bral, les vertiges et les tremblements.</p>
<h3><span class="mw-headline" id="Rhumatologie">Rhumatologie</span></h3>
<p>En rhumatologie, Muhammad ibn Zakar&#x12B;ya R&#x101;zi fait &#xE9;tat d&apos;une &#xE9;tude de cas en psychoth&#xE9;rapie d&apos;un m&#xE9;decin musulman contemporain du &#xA0;si&#xE8;cle qui avait trait&#xE9; une femme souffrant de graves crampes dans les articulations qui l&#x2019;emp&#xEA;chaient de se lever. Le m&#xE9;decin l&#x2019;avait gu&#xE9;rie en levant sa jupe et en suscitant une r&#xE9;action de honte. Il a &#xE9;crit&#xA0;: .</p>
<h3><span class="mw-headline" id="Zoologie">Zoologie</span></h3>
<p>En zoologie dans le champ de la biologie, les biologistes musulmans ont d&#xE9;velopp&#xE9; des th&#xE9;ories sur l&#x2019;&#xE9;volution et la s&#xE9;lection naturelle qui ont &#xE9;t&#xE9; largement enseign&#xE9;es dans les &#xE9;coles islamiques m&#xE9;di&#xE9;vales. John William Draper, un contemporain de Charles Darwin, a consid&#xE9;r&#xE9; que la &#xAB;&#xA0;th&#xE9;orie mahom&#xE9;tane de l&apos;&#xE9;volution&#xA0;&#xBB; allait . Selon al-Khazini, ces id&#xE9;es sur l&apos;&#xE9;volution ont &#xE9;t&#xE9; largement diffus&#xE9;es parmi les &#xAB;&#xA0;gens ordinaires&#xA0;&#xBB; dans le monde islamique &#xE0; partir du &#xA0;si&#xE8;cle.</p>
<p>Le premier biologiste musulman &#xE0; d&#xE9;velopper une th&#xE9;orie sur l&apos;&#xE9;volution a &#xE9;t&#xE9; Al-Jahiz (781-869). Il a &#xE9;voqu&#xE9; les effets de l&apos;environnement sur les probabilit&#xE9;s de survie d&apos;un animal et il a d&#xE9;crit pour la premi&#xE8;re fois l&apos;origine des esp&#xE8;ces, il a pressenti l&#x2019;id&#xE9;e de la s&#xE9;lection naturelle. Al-Jahiz a aussi &#xE9;t&#xE9; le premier &#xE0; parler de la cha&#xEE;ne alimentaire et a &#xE9;t&#xE9; l&apos;un des premiers partisans d&#x2019;un d&#xE9;terminisme environnemental en faisant valoir que l&apos;environnement peut d&#xE9;terminer les caract&#xE9;ristiques physiques des habitants d&apos;une communaut&#xE9; et que les origines des diff&#xE9;rences de couleur de peau chez l&#x2019;homme sont le r&#xE9;sultat de facteurs d&apos;environnement.</p>
<p>Ibn al-Haytham a &#xE9;crit un livre dans lequel il a plaid&#xE9; en faveur de l&#x2019;&#xE9;volutionnisme (mais pas de la s&#xE9;lection naturelle) et de nombreux autres &#xE9;rudits et scientifiques musulmans tels que Ibn Miskawayh, Ikhwan al-Safa, al-Khazini, Ab&#x16B; Rayh&#x101;n al-B&#x12B;r&#x16B;n&#x12B;, Nasir al-Din Tusi et Ibn Khaldun, ont discut&#xE9; et d&#xE9;velopp&#xE9; ces id&#xE9;es. Traduits en latin, ces travaux ont commenc&#xE9; &#xE0; circuler en occident apr&#xE8;s la Renaissance et semblent avoir eu un impact sur la science occidentale.</p>
<p>Le <i>al-Fawz al-Asghar</i> d&#x2019;Ibn Miskawayh et l&#x2019;<i>Encyclop&#xE9;die des fr&#xE8;res de la Puret&#xE9;</i> d&#x2019;Ikhwan al-Safa expriment l&apos;&#xE9;volution des id&#xE9;es sur la fa&#xE7;on dont les esp&#xE8;ces ont &#xE9;volu&#xE9; &#xE0; partir de la mati&#xE8;re, de la vapeur, puis de l&#x2019;eau, vers les min&#xE9;raux, puis les plantes, les animaux, les hominid&#xE9;s et les humains. Ces travaux ont &#xE9;t&#xE9; connus en Europe et ont probablement eu une influence sur le darwinisme.</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<ul>
<li> (3 volumes)</li>
<li>Danielle Jacquart et Fran&#xE7;oise Micheau, <i>La M&#xE9;decine arabe et l&apos;Occident m&#xE9;di&#xE9;val</i>, Maisonneuve et Larose, 1990, 271 p. </li>
</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Canon de la m&#xE9;decine</li>
<li>Bimaristan</li>

<li>Civilisation islamique</li>
<li>Sciences et techniques islamiques</li>
<li>Liste des scientifiques et des disciples arabes</li>
<li>Influences de l&apos;Islam sur l&apos;art occidental</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>  sur le site de la United States National Library of Medicine</li>
<li> Hamed Abdel-reheem Ead, </li>
<li> Sharif Kaf Al-Ghazal, </li>
<li> Sharif Kaf Al-Ghazal, </li>
<li> Sharif Kaf Al-Ghazal, </li>



</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>