<h1>Magn&#xE9;toth&#xE9;rapie</h1>
<p>La <b>magn&#xE9;toth&#xE9;rapie</b> fait partie des m&#xE9;decines non conventionnelles. Les praticiens magn&#xE9;toth&#xE9;rapeutes affirment pouvoir soigner diverses maladies en utilisant des aimants. La magn&#xE9;toth&#xE9;rapie est consid&#xE9;r&#xE9;e comme non scientifique par le corps m&#xE9;dical car nombreuses &#xE9;tudes m&#xE9;dicales n&apos;ont pu montrer une efficacit&#xE9; sup&#xE9;rieure &#xE0; l&apos;effet placebo (par exemple en cas de douleurs arthrosiques, de , de douleurs plantaires, de douleurs lombaires basses) tandis que d&apos;autres ont montr&#xE9; un effet largement sup&#xE9;rieur au placebo (sur les douleurs des poliomy&#xE9;litiques ou des diab&#xE9;tiques), faisant elles-m&#xEA;mes suite &#xE0; des observations hospitali&#xE8;res pr&#xE9;alables (par exemple sur la suppression de crampes nocturnes ou les raideurs d&apos;&#xE9;paules).</p>
<p>La magn&#xE9;toth&#xE9;rapie fait l&apos;objet d&apos;un march&#xE9; important, estim&#xE9; &#xE0;  d&apos;euros dans le monde.</p>
<p>La magn&#xE9;toth&#xE9;rapie ne doit pas &#xEA;tre confondue avec les techniques d&apos;intervention m&#xE9;dicale conventionnelles qui font appel &#xE0; des champs magn&#xE9;tiques puls&#xE9;s comme la stimulation magn&#xE9;tique transcranienne (TMS).</p>




<p>Les premi&#xE8;res applications m&#xE9;dicales de l&apos;aimant remonteraient &#xE0; la m&#xE9;decine antique. Certains &#xE9;crits citent les Chald&#xE9;ens, les &#xC9;gyptiens ou encore les Chinois, mais il n&apos;existe aucune r&#xE9;f&#xE9;rence bibliographique s&#xE9;rieuse qui le confirme. Les ouvrages les plus anciens que l&apos;on trouve relatent un int&#xE9;r&#xEA;t de l&apos;aimant dans le domaine obst&#xE9;trical. Hippocrate conseille l&apos;aimant pour favoriser la f&#xE9;condit&#xE9; ou encore la purge. Pline cite aussi &#xE0; plusieurs reprises l&apos;usage des aimants en m&#xE9;decine, et Marcel l&apos;Empirique en vante les m&#xE9;rites dans le traitement des maux de t&#xEA;te.</p>
<p>En Europe, d&apos;autres savants d&#xE9;crivent l&apos;utilisation des&#xA0;aimants&#xA0;&#xE0; des fins th&#xE9;rapeutiques comme Paracelse, un m&#xE9;decin suisse du&#xA0;&#xA0;si&#xE8;cle&#xA0;qui en fait mention dans ses &#xE9;crits.</p>
<p>Il faut attendre les  et &#xA0;si&#xE8;cles (et la modernisation de la m&#xE9;tallurgie rendant plus facile la fabrication des aimants) pour que se d&#xE9;veloppe l&apos;usage de l&apos;aimant &#xE0; des fins th&#xE9;rapeutiques. C&apos;est &#xE0; cette &#xE9;poque des Lumi&#xE8;res que remontent les v&#xE9;ritables sources document&#xE9;es sur les effets de l&apos;aimant. En 1777, L&apos;abb&#xE9; Le Noble r&#xE9;dige un m&#xE9;moire sur les effets de l&apos;aimant qu&apos;il pr&#xE9;sente &#xE0; la Soci&#xE9;t&#xE9; Royale de M&#xE9;decine. En 1779, les docteurs Audry et Thouret, auxquels la Soci&#xE9;t&#xE9; royale de m&#xE9;decine a command&#xE9; un rapport sur le sujet publient un m&#xE9;moire de plus de deux-cents pages contenant des comptes-rendus d&#xE9;taill&#xE9;s. Un trait&#xE9; tr&#xE8;s complet des applications de la magn&#xE9;toth&#xE9;rapie (y compris sur l&apos;usage d&apos;eau magn&#xE9;tis&#xE9;e) est publi&#xE9; en 1782 par le docteur de Harsu, chirurgien suisse. Avec la R&#xE9;volution fran&#xE7;aise de 1789, l&apos;int&#xE9;r&#xEA;t pour ces recherches d&#xE9;cline &#xE0; nouveau. Peut-&#xEA;tre aussi que l&apos;usage de l&apos;aimant a &#xE9;t&#xE9; discr&#xE9;dit&#xE9; par les extravagances m&#xE9;diatiques de Mesmer, qui a peu &#xE0; peu abandonn&#xE9; l&apos;usage de l&apos;aimant pour d&#xE9;velopper sa th&#xE9;orie du magn&#xE9;tisme animal, &#xE0; diff&#xE9;rencier du magn&#xE9;tisme min&#xE9;ral ou m&#xE9;dicinal.</p>
<p>Il faut ensuite attendre la deuxi&#xE8;me moiti&#xE9; du &#xA0;si&#xE8;cle pour retrouver la trace de publications sur les aimants dans des revues m&#xE9;dicales sp&#xE9;cialis&#xE9;es. On peut notamment citer les travaux de Laennec (qui traite les affections nerveuses des art&#xE8;res ou la n&#xE9;vralgie pulmonaire avec les aimants), Blundell (les algies de la face), Charles Schmidt (qui distingue magn&#xE9;tisme animal et magn&#xE9;tisme min&#xE9;ral), Beydler (utilisation de l&apos;aimant dans les affections rhumatismales).</p>
<p>Au d&#xE9;but du &#xA0;si&#xE8;cle, avec les d&#xE9;veloppements technologiques en &#xE9;lectronique, se d&#xE9;veloppe aussi l&apos;utilisation des champs magn&#xE9;tiques puls&#xE9;s, une forme diff&#xE9;rente de magn&#xE9;toth&#xE9;rapie qui se veut avoir des effets plus sp&#xE9;cifiques par le choix de fr&#xE9;quences. L&apos;anglais Smith (1869) et la fran&#xE7;ais d&apos;Arsonval (1893) effectuent les premiers travaux sur la stimulation magn&#xE9;tique. L&#x2019;am&#xE9;ricain Matijaca (1917) et la danoise Hansen (1938) commencent &#xE0; utiliser les champs magn&#xE9;tiques puls&#xE9;s dans le traitement de diff&#xE9;rentes affections dont l&apos;an&#xE9;mie, l&apos;art&#xE9;rioscl&#xE9;rose, la chor&#xE9;e, les convulsions, l&apos;hyst&#xE9;rie, l&apos;insomnie, la migraine, les neuralgies, la neurasth&#xE9;nie, les n&#xE9;vrites, les rhumatismes et les douleurs.</p>
<p>Dans les ann&#xE9;es 1920, Lakhovsky, scientifique russe &#xE9;migr&#xE9; &#xE0; Paris, imagine que chaque cellule a sa propre fr&#xE9;quence de r&#xE9;sonance, et que cette r&#xE9;sonance est modifi&#xE9;e quand une cellule est malade. Il met alors au point un g&#xE9;n&#xE9;rateur de champs magn&#xE9;tiques pour permettre aux cellules touch&#xE9;es de retrouver leur fr&#xE9;quence naturelle originale.</p>

<p>Cette r&#xE9;g&#xE9;n&#xE9;ration naturelle des cellules consiste en un remplacement des cellules endommag&#xE9;es ou d&#xE9;truites par de nouvelles cellules, semblables. Cela peut s&#x2019;apparenter &#xE0; une auto-r&#xE9;paration du corps humain. Selon Lakhovsky, le corps proc&#xE8;de naturellement &#xE0; cette r&#xE9;g&#xE9;n&#xE9;ration cellulaire mais les champs magn&#xE9;tiques aident &#xE0; acc&#xE9;l&#xE9;rer ce processus. Pour cela, il cr&#xE9;e un appareil capable de g&#xE9;n&#xE9;rer des champs magn&#xE9;tiques puls&#xE9;s qu&#x2019;il exp&#xE9;rimente avec succ&#xE8;s &#xE0; l&#x2019;H&#xF4;pital de la Piti&#xE9;-Salp&#xEA;tri&#xE8;re &#xE0; Paris sur un grand nombre de patients, dans les ann&#xE9;es 1920.</p>
<p>Cette technologie des champs magn&#xE9;tiques puls&#xE9;s va encore &#xEA;tre perfectionn&#xE9;e apr&#xE8;s 1945, notamment par des chercheurs japonais, russes, roumains ou tch&#xE8;ques.</p>

<p>Les aimants utilis&#xE9;s en magn&#xE9;toth&#xE9;rapie se pr&#xE9;sentent g&#xE9;n&#xE9;ralement sous la forme de pastilles rondes ou rectangulaires. Elles peuvent aussi se pr&#xE9;senter sous la forme de blocs, de plaques ou m&#xEA;me de feuilles en caoutchouc magn&#xE9;tique. Les faces des aimants sont dot&#xE9;es de deux p&#xF4;les&#xA0;: le Nord et le Sud. Selon l&apos;effet recherch&#xE9;, un des deux p&#xF4;les est appliqu&#xE9; sur la peau. Plusieurs aimants peuvent aussi &#xEA;tre pos&#xE9;s sur la peau l&#xE0; o&#xF9; se trouve la zone &#xE0; traiter, avec un espacement variable selon la zone d&apos;influence de l&apos;aimant, et en respectant les polarit&#xE9;s. Rarement, une face nord et une face sud sont appliqu&#xE9;es simultan&#xE9;ment.</p>
<p>Le champ magn&#xE9;tique des aimants utilis&#xE9;s en magn&#xE9;toth&#xE9;rapie avoisine les  pour ceux en c&#xE9;ramique et les  pour les plus puissants en terres rares.</p>
<p>Les propri&#xE9;t&#xE9;s th&#xE9;rapeutiques g&#xE9;n&#xE9;ralement attribu&#xE9;es aux aimants sont une action antalgique et anti-inflammatoire qui serait exerc&#xE9;e par le p&#xF4;le Sud et une action d&#xE9;contracturante sur les muscles attribu&#xE9;e au p&#xF4;le Nord. Le sp&#xE9;cialiste en ce domaine fut le Professeur J-B. Baron, directeur de recherche au CNRS et responsable du Certificat de Biomagn&#xE9;tisme de la Facult&#xE9; de M&#xE9;decine de Paris Nord.</p>
<p>L&apos;utilisation des aimants est d&#xE9;conseill&#xE9;e chez les personnes porteuses d&apos;un pacemaker, car les aimants g&#xE9;n&#xE8;rent un champ magn&#xE9;tique qui peut perturber le fonctionnement de cet appareil. Les femmes enceintes de moins de trois mois doivent &#xE9;viter d&apos;utiliser des aimants.</p>

<p>La &#xAB;&#xA0;magn&#xE9;toth&#xE9;rapie puls&#xE9;e&#xA0;&#xBB;, ou th&#xE9;rapie par les champs magn&#xE9;tiques puls&#xE9;s, fait appel &#xE0; des champs magn&#xE9;tiques de faible intensit&#xE9; de fr&#xE9;quences variables. Elle permettrait d&apos;obtenir des r&#xE9;sultats th&#xE9;rapeutiques dans les traitements de l&apos;arthrose, de la cervicalgie chronique, de la fibromyalgie ou de la polyarthrite rhumato&#xEF;de. Cette magn&#xE9;toth&#xE9;rapie est critiqu&#xE9;es par les sceptiques.</p>
<p>Encore peu r&#xE9;pandue en France, la magn&#xE9;toth&#xE9;rapie puls&#xE9;e est plus r&#xE9;pandue en Allemagne, au Japon, aux &#xC9;tats-Unis ou encore dans les pays d&apos;Europe de l&apos;Est, notamment en Russie et dans l&apos;ancienne Tch&#xE9;coslovaquie. Cette technologie se d&#xE9;veloppe en France, o&#xF9; elle est notamment propos&#xE9;e par des &#xE9;tablissements hospitaliers, comme &#xE0; Soissons, Grenoble ou Perpignan, dans le traitement de la douleur. Des &#xE9;tudes compl&#xE9;mentaires sont encore en cours.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine non-conventionnelle</li>
<li>Pseudo-science</li>
<li>Bio&#xE9;lectromagn&#xE9;tisme</li>
<li>Franz Mesmer</li>
<li>Georges Lakhovsky</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>

<ul>
<li>Jean-Jos&#xE9; Boutaric, <i></i> <i>,</i> ISSN 0440-8888, Trimestriel, Tome , &#xA0;3, 1994.</li>
<li>Gauquelin, M. 1966. <i>Effets biologiques des champs magn&#xE9;tiques</i>. 316. Annales de Biologie, Ser 4, 5, No 11-12, 595.</li>
<li>Pierre Martignac, <i>Les vertus du magn&#xE9;tisme, des aimants et de la terre</i>, Grancher (26 f&#xE9;vrier 1997), </li>
<li>Yves Rocard, <i>La Science et les sourciers&#xA0;; baguettes, pendules, biomagn&#xE9;tisme</i>, Paris: Dunod 1989, .</li>
<li>Monique Vial, <i>Pr&#xE9;cis de magn&#xE9;toth&#xE9;rapie</i>, API Presse</li>
<li> Dinculescu T, Macelariu A. &#xAB;&#xA0;Recherche sur l&apos;efficacit&#xE9; th&#xE9;rapeutique des champs &#xE9;lectromagn&#xE9;tiques de basse fr&#xE9;quence&#xA0;&#xBB; <i>Studii e Cercep fizioterapie</i>, &#xA0;, Bucarest, 1963.</li>
<li>Dan Constantinescu, &#xAB;&#xA0;La Magnoth&#xE9;rapie puls&#xE9;e&#xA0;&#xBB; <i>La Vie M&#xE9;dicale</i> 1979;(21).</li>
<li>Rocard Y, Constantinescu D, Wagner HJ. &#xAB;&#xA0;Le magn&#xE9;tisme, une application th&#xE9;rapeutique chez l&apos;homme&#xA0;&#xBB; <i>Annales de Kin&#xE9;sith&#xE9;rapie</i> 1981;8(4).</li>
<li>Tomus L, Opreau R, Cordea J, Gavrus AL. &#xAB;&#xA0;Contribution &#xE0; l&apos;action stimulatrice du champ magn&#xE9;tique constant et homog&#xE8;ne sur l&apos;activit&#xE9; phagocytaire&#xA0;&#xBB; <i>Revue Roumaine de Physiologie</i>, 3(2):133.</li>
<li>Dubois R. &#xAB;&#xA0;Influence du magn&#xE9;tisme sur l&apos;orientation des colonies microbiennes&#xA0;&#xBB; <i>Compte-Rendu de S&#xE9;ance de la Soci&#xE9;t&#xE9; de Biologie</i> 1886;8(3):127.</li>
<li>Delhez R. &#xAB;&#xA0;L&apos;influence du champ magn&#xE9;tique sur les transformations physico-chimiques&#xA0;&#xBB; <i>Bulletin de la Soci&#xE9;t&#xE9; Royale (Belge) des Sciences</i>, Li&#xE8;ge 1957;26(2):83.</li>
<li>Bouaboula M. Casellas P &#xAB;&#xA0;R&#xE9;cepteurs cannabio&#xEF;des, fonctions cellulaires&#xA0;&#xBB; <i>Douleur et analg&#xE9;sie</i> 2001;14-207-11.</li>
<li>Le Chapellier JM. <i>Le magn&#xE9;tisme antidouleur, une approche &#xE9;lectrobiologique.</i> Services des soins palliatifs et antidouleur / Centre Hospitalier de Soissons, 2003.</li>
<li>Hinsenkamp M. <i>Stimulation &#xE9;lectromagn&#xE9;tique de l&apos;ost&#xE9;g&#xE9;n&#xE8;se et consolidation des fractures.</i> Acad&#xE9;mie Royale de M&#xE9;decine. Bruxelles, 1994</li>
<li>Navratil P, Jerabek J. <i></i> &#xAB;&#xA0;Le champ magn&#xE9;tique puls&#xE9; dans la th&#xE9;rapie de la prostatite&#xA0;&#xBB; <i> FN Hradec Kralove</i>, NIPH, 2002-2003</li>
<li> , 1982. .</li>
<li> , 1985. .</li>
<li> , 1989. .</li>
<li> Binhi VN. , 2002. .</li>
<li> Paul Brodeur, , 2000. .</li>
<li> , 1994. .</li>
<li> , 1994. .</li>
<li> , Springer, 1985. .</li>
<li> Riadh WY Habash, , 2001. .</li>
<li> , 1995. .</li>
<li> Ho Mae-Wan <i></i> , 1994. .</li>
<li> Malmivuo Jaakko, , 1995. .</li>
<li> O&apos;Connor, Mary E. (Editor) <i></i> <i>Emerging Electromagnetic Medicine</i>, Springer, 1990. .</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>