<h1>Drainage lymphatique manuel</h1><p>Le <b>drainage lymphatique manuel</b> existe sous diff&#xE9;rentes formes. L&apos;une d&apos;entre elles est une technique th&#xE9;rapeutique alternative, invent&#xE9;e dans les ann&#xE9;es 1930 par &#xA0;.</p>




<p>Emil Vodder est docteur en philosophie. En 1932, avec sa femme Estrid, il travaille comme masseur sur la C&#xF4;te d&apos;Azur et &#xAB;&#xA0;d&#xE9;couvre&#xA0;&#xBB; la m&#xE9;thode du drainage lymphatique manuel (DLM) en traitant des  par de l&#xE9;gers massages circulaires. D&#xE8;s lors, &#xE0; ses yeux, le drainage permettait d&#x2019;&#xE9;vacuer les &#xAB;&#xA0;toxines&#xA0;&#xBB; du corps, responsables d&#x2019;une large gamme de maux. Le point de d&#xE9;part officiel n&#x2019;est pas une publication scientifique, mais un expos&#xE9; lors d&#x2019;un salon &#xAB;&#xA0;Exposition de beaut&#xE9;&#xA0;&#xBB;, &#xE0; Paris, suivi d&apos;un article, <i>Le drainage lymphatique, une nouvelle m&#xE9;thode th&#xE9;rapeutique</i>, dans un magazine g&#xE9;n&#xE9;raliste de sant&#xE9;.</p>

<p>Trois &#xE9;tudes portant sur l&apos;efficacit&#xE9; du DLM m&#xE9;thode Vodder sont r&#xE9;f&#xE9;renc&#xE9;es dans la base de donn&#xE9;es <i>Pubmed</i>. La premi&#xE8;re compare l&apos;efficacit&#xE9; de ce dernier par rapport &#xE0; un dispositif de compression pneumatique intermittente chez des patientes atteintes d&apos;un lymph&#x153;d&#xE8;me du membre sup&#xE9;rieur &#xE0; la suite d&apos;un cancer du sein. Elle conclut qu&apos;il n&apos;y a pas de diff&#xE9;rence significative entre les deux groupes.</p>
<p>La seconde porte sur le traitement d&apos;un &#x153;d&#xE8;me survenant apr&#xE8;s une fracture de l&apos;extr&#xE9;mit&#xE9; distale du radius. Cette &#xE9;tude pr&#xE9;sente un biais majeur&#xA0;: le groupe faisant office de contr&#xF4;le ne se voit proposer aucun traitement substitutif au DLM. Il est donc impossible de discerner l&apos;efficacit&#xE9; sp&#xE9;cifique du DLM m&#xE9;thode Vodder des effets contextuels. La troisi&#xE8;me, traitant de l&#x2019;&#x153;d&#xE8;me dans le cadre de la scl&#xE9;rodermie syst&#xE9;mique, souffre du m&#xEA;me biais.</p>

<ul>

</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>M&#xE9;decine non conventionnelle</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>