<h1>Moxibustion</h1>
<p>La <b>moxibustion</b> est une technique de stimulation par la chaleur de points d&apos;acupuncture. Le <b>moxa</b> est l&apos;objet chauffant qui permet cette stimulation.</p>




<p><i>Moxa</i> vient du japonais <i>mogusa</i>. Le mot signifie: <i>herbes br&#xFB;lantes</i>.</p>



<p>L&apos;usage du moxa (moxibustion) remonte tr&#xE8;s loin. En effet, le <i>Huangdi Nei Jing</i>, le plus ancien ouvrage de m&#xE9;decine chinoise connu, fait allusion &#xE0; une m&#xE9;thode appel&#xE9;e Pienn Tsiou ( &#x782D;&#x7078; <i>bi&#x101;nji&#x1D4;</i> ) que George Souli&#xE9; de Morant traduit par &#xAB;&#xA0;poin&#xE7;ons de pierre et moxas&#xA0;&#xBB;. Or l&apos;usage des poin&#xE7;ons de pierre &#xE9;tait ant&#xE9;rieur &#xE0; celui de l&apos;aiguille de m&#xE9;tal. Des fouilles ont permis de v&#xE9;rifier que le cuivre &#xE9;tait utilis&#xE9; dans la fabrication d&apos;objets d&apos;ornement trente si&#xE8;cles av. J.-C.. Dans le bouddhisme, le moxa &#xE9;tait le fait de poser un c&#xF4;ne d&apos;encens sur la t&#xEA;te lors de la c&#xE9;r&#xE9;monie d&apos;initiation des moines et des nonnes, en Chine et au Japon.</p>
<p>En Europe l&apos;usage des moxas a &#xE9;t&#xE9; red&#xE9;couvert au d&#xE9;but du &#xA0;si&#xE8;cle. .</p>
<p>Balzac les mentionne comme traitement donn&#xE9; au p&#xE8;re Goriot et en utilise aussi plusieurs fois la m&#xE9;taphore, notamment dans la <i>Physiologie du mariage</i> et dans <i>Le Cousin Pons</i>&#xA0;: . Barbey d&apos;Aurevilly mentionne dans sa nouvelle <i>&#xC0; un d&#xEE;ner d&apos;ath&#xE9;es</i>, qui fait partie du recueil <i>Les Diaboliques</i>, un usage moralisateur des moxas pour un jeune homme que l&apos;exc&#xE8;s des femmes avait conduit &#xE0; souffrir de tabes dorsal. Depuis les ann&#xE9;es 1870, cet engouement est oubli&#xE9;&#xA0;; l&apos;art du moxa est aujourd&apos;hui associ&#xE9; uniquement &#xE0; la m&#xE9;decine chinoise.</p>
<p>La moxibustion a &#xE9;t&#xE9; inscrite au patrimoine culturel immat&#xE9;riel de l&apos;humanit&#xE9; de l&apos;UNESCO le .</p>

<p>Traditionnellement, le moxa est une composition &#xE0; base d&apos;armoise s&#xE9;ch&#xE9;e et broy&#xE9;e.</p>
<p>Elle peut &#xEA;tre conditionn&#xE9;e comme un cigare dont le bout incandescent est approch&#xE9; du point d&apos;acupuncture &#xE0; stimuler (m&#xE9;thode japonaise). Elle peut &#xEA;tre roul&#xE9;e en boulette qui sera enflamm&#xE9;e sur une pi&#xE8;ce de monnaie perfor&#xE9;e en son centre, ou sur un onguent pr&#xE9;alablement appliqu&#xE9; en couche &#xE9;paisse sur la r&#xE9;gion &#xE0; traiter (m&#xE9;thode chinoise).</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine tib&#xE9;taine traditionnelle</li>
<li>Acupuncture</li>
<li>George Souli&#xE9; de Morant</li>
<li><i>Huangdi Nei Jing</i></li>
<li>M&#xE9;decine chinoise</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>