<h1>Macrobiotique</h1>
<p>La <b>macrobiotique</b> (du grec &#xAB;&#xA0;&#x3BC;&#x3B1;&#x3BA;&#x3C1;&#x3CC;&#x3C2;&#xA0;&#xBB;, <i>grand</i> et &#xAB;&#xA0;&#x3B2;&#x3AF;&#x3BF;&#x3C2;&#xA0;&#xBB;, <i>vie</i>), parfois improprement appel&#xE9;e &quot;<b>zen macrobiotique</b>&quot; &#xE0; la suite du titre d&apos;un livre, est le terme qui d&#xE9;finit l&#x2019;enseignement cr&#xE9;&#xE9; par Georges Ohsawa (1893-1966) et diffus&#xE9; ensuite par ses &#xE9;tudiants.</p>
<p>Il s&apos;agit d&apos;un syst&#xE8;me philosophique et pratique qui cherche &#xE0; traduire, en langage moderne, l&apos;ancien &#xAB;&#xA0;principe unique&#xA0;&#xBB; oriental, nomm&#xE9; principe du Yin et du Yang par les Chinois. Selon Ohsawa, ce principe se trouverait &#xE0; l&apos;origine de la science et de toutes les philosophies et religions d&apos;Extr&#xEA;me-Orient, et son application permettrait de r&#xE9;soudre les probl&#xE8;mes concrets de l&apos;existence.</p>
<p>Le trait d&apos;union entre la philosophie et la pratique se ferait notamment par l&apos;alimentation. Pour Ohsawa, si l&apos;on se nourrit &#xE0; partir de ce principe (qui expliciterait les <i>lois de la nature</i>) l&apos;organisme s&apos;harmoniserait, rendant le jugement plus clair et capable de mieux percevoir la r&#xE9;alit&#xE9;, c&apos;est-&#xE0;-dire <i>les lois de la nature</i> elles-m&#xEA;mes.</p>




<p>Selon ce principe, qu&#x2019;Ohsawa nomme aussi le &#xAB;&#xA0;principe du monisme polarisable&#xA0;&#xBB;, le monde mat&#xE9;rialis&#xE9; est une manifestation de l&#x2019;Un ou <i>Infini indiff&#xE9;renci&#xE9;</i>. Celui-ci, &#xE0; un certain moment, se s&#xE9;pare en deux&#xA0;: une force <i>dilatatrice</i> (Yin) et une force <i>constrictive</i> ()&#xA0;; ainsi, par le biais de ce contraste, l&#x2019;Infini se manifeste mais devient <i>relatif</i>, divis&#xE9;. Ces deux forces cherchent cependant &#xE0; se r&#xE9;unifier en permanence pour recr&#xE9;er l&apos;unit&#xE9; perdue (car selon cette philosophie, &#xE9;tant oppos&#xE9;es, elles s&#x2019;attirent, chacune poss&#xE9;dant ce qui manque &#xE0; l&#x2019;autre) et, par leurs interactions, cr&#xE9;ent tous les ph&#xE9;nom&#xE8;nes du monde manifest&#xE9; ou <i>relatif</i>.</p>
<p>Puisque ce ph&#xE9;nom&#xE8;ne serait &#xE9;ternel, le <i>monde relatif</i> et <i>l&#x2019;Infini non-manifest&#xE9;</i> seraient la m&#xEA;me chose, se trouvant dans une &#xE9;tape diff&#xE9;rente mais simultan&#xE9;e d&#x2019;&#xE9;volution. Cette vision comporte donc les notions d&#x2019;<i>unit&#xE9;</i> de toutes choses, de <i>continuit&#xE9;</i> ininterrompue et de <i>changement perp&#xE9;tuel</i>.</p>
<p>On retrouve ces notions et parfois cette d&#xE9;nomination (&#xAB;&#xA0;Principe Unique&#xA0;&#xBB; ou &#xAB;&#xA0;Le Principe&#xA0;&#xBB;) dans la plupart des courants philosophiques orientaux (voir tao&#xEF;sme, bouddhisme mahayana et zen, vedanta, soufisme&#x2026;).</p>
<h3><span class="mw-headline" id="Le_m.C3.A9canisme_de_cr.C3.A9ation">Le m&#xE9;canisme de cr&#xE9;ation</span></h3>

<p>D&#x2019;apr&#xE8;s Ohsawa, selon cette cosmologie, toute manifestation ou <i>cr&#xE9;ation</i> suit un m&#xE9;canisme en <i>spirale</i>, qui s&#x2019;explique comme suit&#xA0;:</p>
<p>L&#x2019;Un est &#xAB;&#xA0;expansion infinie&#xA0;&#xBB;. Quand il se divise, la force constrictive rencontre l&#x2019;opposition de la force expansive, mais &#xE9;tant nourrie en permanence par cette &#xAB;&#xA0;expansion&#xA0;&#xBB;, elle essaye de continuer &#xE0; avancer. Entrav&#xE9;e par la force oppos&#xE9;e, son mouvement d&#xE9;vie et plie; puisque ce ph&#xE9;nom&#xE8;ne est constant, elle se replie de plus en plus sur elle-m&#xEA;me et na&#xEE;t ainsi une spirale centrip&#xE8;te ou <i>de cr&#xE9;ation</i>.</p>
<p>Quand l&#x2019;&#xE9;nergie qui s&#x2019;enroule arrive au centre de la spirale, elle explose et retourne vers l&#x2019;Infini sous forme de spirales centrifuges o&#xF9; le rapport de forces est le contraire (la force dilatatrice domine). Cela serait le ph&#xE9;nom&#xE8;ne de la radiation.</p>
<p>A mesure qu&#x2019;elle se d&#xE9;roule, la force d&#x2019;expansion s&#x2019;affaiblit et celle de constriction redevient dominante&#xA0;; alors, une nouvelle spirale centrip&#xE8;te peut se cr&#xE9;er. Ce serait le m&#xE9;canisme &#xE9;ternel de l&#x2019;univers&#xA0;: <i>toute chose se cr&#xE9;e et se d&#xE9;truit en m&#xEA;me temps</i>.</p>
<p>Ohsawa explique que la spirale de cr&#xE9;ation &#xE9;volue en traversant diverses &#xE9;tapes. La force centrip&#xE8;te, qui se concentre de plus en plus, r&#xE9;ussit &#xE0; un certain moment &#xE0; d&#xE9;passer la r&#xE9;sistance rencontr&#xE9;e&#xA0;: un bond se produit, ce qui la fait avancer de fa&#xE7;on logarithmique. Par ce bond, la qualit&#xE9; de la manifestation change&#xA0;: elle devient plus &#xAB;&#xA0;tangible&#xA0;&#xBB;, c&#x2019;est l&#x2019;apparition de l&#x2019;&#xE9;nergie. L&#x2019;&#xE9;nergie continue &#xE0; se resserrer &#xE0; son tour et, en suivant le m&#xEA;me processus, finira par se manifester d&#x2019;une mani&#xE8;re plus proche de la mati&#xE8;re&#xA0;: c&#x2019;est le monde des particules pr&#xE9;-atomiques. Ce monde-l&#xE0; se concentre aussi chaque fois davantage et, &#xE0; sa fin, apparaissent les &#xE9;l&#xE9;ments. Le monde min&#xE9;ral &#xE9;volue et, encore une fois, la quantit&#xE9; changeant la qualit&#xE9;, il se transforme en monde organique, celui des v&#xE9;g&#xE9;taux. Et l&#x2019;&#xE9;volution de ces organismes v&#xE9;g&#xE9;taux finit par cr&#xE9;er le monde animal.</p>
<p>Selon cette vision, l&#x2019;homme se trouve au centre de la spirale&#xA0;: &#xE0; travers lui, pour la premi&#xE8;re fois dans ce processus, la <i>vie</i> mat&#xE9;rialis&#xE9;e &#xE0; partir de l&#x2019;Infini peut <i>penser</i>, c&#x2019;est-&#xE0;-dire qu&#x2019;elle peut comprendre le processus en lui-m&#xEA;me. L&#x2019;homme serait donc un &#xAB;&#xA0;porteur de vie&#xA0;&#xBB; avec la sp&#xE9;cificit&#xE9; de pouvoir acqu&#xE9;rir la conscience&#xA0;; gr&#xE2;ce &#xE0; lui, la vie pourra retourner vers son origine enrichie de cette conscience obtenue &#xE0; travers un v&#xE9;cu unique.</p>
<p>Source&#xA0;: <i>L&#x2019;&#xC8;re Atomique</i> et <i>Le Principe Unique de la Philosophie et de la Science d&#x2019;Extr&#xEA;me-Orient</i>, de Georges Ohsawa.</p>
<h3><span class="mw-headline" id="Yin_et_Yang">Yin et Yang</span></h3>
<p>Ohsawa caract&#xE9;rise Yin et Yang de la fa&#xE7;on suivante&#xA0;:</p>
<p><b>Yang</b> est la force centrip&#xE8;te, force de contraction, de constriction, de pression, de coh&#xE9;sion. Yang produit le son, la chaleur, la lumi&#xE8;re, des radiations rouges, l&#x2019;activit&#xE9;, ce qui est sec, lourd, dur, les formes ramass&#xE9;es, trapues.</p>
<p><b>Yin</b> est la force centrifuge, force d&#x2019;expansion, de dilatation, de dilution. Yin est source du silence, du froid, de l&#x2019;obscurit&#xE9;, produit les radiations violettes, la passivit&#xE9;, ce qui est l&#xE9;ger, mou, les formes &#xE9;lanc&#xE9;es, verticales.</p>
<p>Yin et Yang sont les deux faces d&#x2019;une seule et unique chose&#xA0;; les deux se trouvent toujours pr&#xE9;sentes dans chaque ph&#xE9;nom&#xE8;ne, mais il y en a toujours une qui domine l&#x2019;autre. On dira alors que quelque chose &#xAB;&#xA0;est Yin&#xA0;&#xBB; ou &#xAB;&#xA0;est Yang&#xA0;&#xBB; quand on discernera quelle est la force dominante.</p>
<p>Toute chose est &#xE9;quilibr&#xE9;e en elle-m&#xEA;me. La classification est <i>relative</i>&#xA0;: pour pouvoir juger si quelque chose est Yin ou Yang on doit la comparer &#xE0; une autre. Par exemple, on dira &#xAB;&#xA0;qu&#x2019;une carotte est plus Yang qu&#x2019;une salade, mais plus Yin qu&#x2019;une c&#xE9;r&#xE9;ale&#xA0;&#xBB;. Concernant les aliments, on les classifie en tenant compte de la composition de notre sang (surtout d&#x2019;apr&#xE8;s le rapport K / Na). Pour &#xE9;viter des erreurs, Ohsawa conseille de prendre en compte divers crit&#xE8;res <i>simultan&#xE9;ment</i>, comme la forme, la couleur, la composition chimique, le tropisme, etc.</p>
<p>Le Yang et le Yin d&#xE9;rivent l&#x2019;un de l&#x2019;autre&#xA0;: les r&#xE9;gions froides produisent des animaux et des v&#xE9;g&#xE9;taux Yang&#xA0;; r&#xE9;ciproquement, les animaux et les v&#xE9;g&#xE9;taux issus de r&#xE9;gions Yang, c&#x2019;est-&#xE0;-dire chaudes, sont Yin. De m&#xEA;me, l&#x2019;ovule produit par le sexe f&#xE9;minin Yin, est Yang, tandis qu&#x2019;inversement, le spermatozo&#xEF;de produit par le sexe masculin Yang, est Yin.</p>
<p>D&#x2019;apr&#xE8;s cette vision, ce sont Yin et Yang qui mod&#xE8;lent les formes, font qu&#x2019;un corps soit lourd ou l&#xE9;ger, qu&#x2019;il ait une certaine couleur, une certaine composition chimique, etc.</p>
<table class="wikitable centre" border="1" cellspacing="0" cellpadding="2">

<tr>
<th>&#xA0;</th>
<th>Yin</th>
<th>Yang</th>
</tr>
<tr>
<th>Tendance</th>
<td>Expansion</td>
<td>Contraction</td>
</tr>
<tr>
<th>Position</th>
<td>Ext&#xE9;rieur</td>
<td>Int&#xE9;rieur</td>
</tr>
<tr>
<th>Structure</th>
<td>Espace</td>
<td>Temps</td>
</tr>
<tr>
<th>Direction</th>
<td>Ascendante</td>
<td>Descendante</td>
</tr>
<tr>
<th>Couleur</th>
<td>Violet</td>
<td>Rouge</td>
</tr>
<tr>
<th>Temp&#xE9;rature</th>
<td>Froid</td>
<td>Chaud</td>
</tr>
<tr>
<th>Poids</th>
<td>L&#xE9;ger</td>
<td>Lourd</td>
</tr>
<tr>
<th>&#xC9;l&#xE9;ment</th>
<td>Eau</td>
<td>Feu</td>
</tr>
<tr>
<th>Atome</th>
<td>&#xC9;lectron</td>
<td>Proton</td>
</tr>
<tr>
<th>Chimie</th>
<td>K, O, Ca, N, S, P, Si, etc</td>
<td>Na, H, C, Mg, As, Li, Hg, Ur</td>
</tr>
</table>
<table class="wikitable centre" border="1" cellspacing="0" cellpadding="2">

<tr>
<th>&#xA0;</th>
<th>Yin</th>
<th>Yang</th>
</tr>
<tr>
<th>R&#xE8;gne</th>
<td>V&#xE9;g&#xE9;tal</td>
<td>Animal</td>
</tr>
<tr>
<th>V&#xE9;g&#xE9;taux</th>
<td>L&#xE9;gumes</td>
<td>C&#xE9;r&#xE9;ales</td>
</tr>
<tr>
<th>Nerfs autonomes</th>
<td>Sympathique</td>
<td>Parasympathique</td>
</tr>
<tr>
<th>Mouvement</th>
<td>F&#xE9;minin</td>
<td>Masculin</td>
</tr>
<tr>
<th>Go&#xFB;t</th>
<td>Piquant, acide, doux</td>
<td>Sal&#xE9;, amer, alcalin</td>
</tr>
<tr>
<th>Vitamines</th>
<td>C, B2, B12, Pp, B1, B6</td>
<td>D, K, E, A</td>
</tr>
</table>
<p>Source&#xA0;: <i>La Philosophie de la M&#xE9;decine d&#x2019;Extr&#xEA;me-Orient</i>, de Georges Ohsawa et <i>Le Livre de la Macrobiotique</i>, de Michio Kushi.</p>
<h3><span class="mw-headline" id="L.E2.80.99ordre_de_l.E2.80.99Univers">L&#x2019;ordre de l&#x2019;Univers</span></h3>

<p>Au moyen de 7 &#xAB;&#xA0;lois&#xA0;&#xBB; et des 12 &#xAB;&#xA0;th&#xE9;or&#xE8;mes&#xA0;&#xBB; qui en d&#xE9;coulent, Ohsawa veut r&#xE9;sumer les principes qui, selon la cosmologie extr&#xEA;me-orientale, constituent &#xAB;&#xA0;l&#x2019;ordre de l&#x2019;Univers&#xA0;&#xBB;, c&#x2019;est-&#xE0;-dire, le fonctionnement du monde manifest&#xE9;.</p>
<p>Georges Ohsawa explique dans son livre <i>L&#x2019;Ere Atomique</i> (p.54-55)&#xA0;:</p>
<p>&#xAB;&#xA0;<i>L&apos;Ordre de l&apos;Univers est gouvern&#xE9; par sept principes qui constituent la <b>logique universelle</b>. Ces principes sont tout d&apos;abord dynamiques&#xA0;; c&apos;est pourquoi ils sont contraires &#xE0; la logique formelle qui est statique. Ils peuvent &#xEA;tre appliqu&#xE9;s &#xE0; n&apos;importe quel domaine, &#xE0; n&apos;importe quel niveau de vie et &#xE0; toutes les choses existant dans l&apos;univers de relativit&#xE9;. De plus, ils peuvent unifier tous les antagonismes</i>.</p>
<p><i>La logique formelle est rigide, c&apos;est un simple instantan&#xE9; de la vie et de l&apos;univers infini, donc infinit&#xE9;simalement analytique sans vouloir ni savoir. Tandis que la logique universelle est une image vivante de toute vie et de toute chose. La logique formelle d&#xE9;truit la continuit&#xE9;&#xA0;: le principe d&apos;identit&#xE9;, le principe de contradiction et le principe du tiers-exclu nous montrent seulement une image statique, finie, une image emprisonn&#xE9;e dans le monde statique, d&#xE9;termin&#xE9;, de l&apos;apparence, construite sur nos sens ou nos instruments. En r&#xE9;alit&#xE9;, toute chose en ce monde change sans cesse d&apos;une extr&#xE9;mit&#xE9; &#xE0; l&apos;autre. Rien n&apos;est stable ou constant dans ce monde relatif</i>.&#xA0;&#xBB;</p>
<p><b>Les sept lois de l&#x2019;ordre de l&#x2019;Univers</b></p>
<ol>
<li>Tout ce qui a un commencement a une fin.</li>
<li>Tout ce qui a une face a un dos.</li>
<li>Il n&apos;y a rien d&apos;identique.</li>
<li>Plus grande est la face, plus grand est le dos.</li>
<li>Tout antagonisme est compl&#xE9;mentaire.</li>
<li>Yin et Yang sont les classifications de toute polarisation. Ils sont antagonistes et compl&#xE9;mentaires.</li>
<li>Yin et Yang sont les deux bras de l&apos;UN (Infini).</li>
</ol>
<p><b>Les douze th&#xE9;or&#xE8;mes du Principe Unique</b> <b>(<i>compl&#xE8;tent les sept lois et d&#xE9;finissent le fonctionnement du monde de la relativit&#xE9;</i>)</b></p>
<ol>
<li>Yin-Yang sont deux p&#xF4;les qui entrent en jeu quand l&apos;Expansion infinie se manifeste au point de bifurcation.</li>
<li>Yin-Yang sont produits continuellement par l&apos;Expansion transcendante.</li>
<li>Yin est centrifuge, Yang est centrip&#xE8;te. Yin et Yang produisent l&apos;&#xE9;nergie.</li>
<li>Yin attire Yang et Yang attire Yin.</li>
<li>Yin et Yang combin&#xE9;s en proportion variable produisent tous les ph&#xE9;nom&#xE8;nes.</li>
<li>Tous les ph&#xE9;nom&#xE8;nes sont &#xE9;ph&#xE9;m&#xE8;res, ce sont des constitutions infiniment complexes et constamment changeantes des composants Yin et Yang. Toute chose est sans repos.</li>
<li>Rien n&apos;est totalement Yin, ni totalement Yang, m&#xEA;me dans le ph&#xE9;nom&#xE8;ne le plus simple apparemment. Chaque chose contient la polarit&#xE9; &#xE0; tous les &#xE9;tages de sa composition.</li>
<li>Rien n&apos;est neutre. Yin ou Yang est en exc&#xE8;s en chaque cas.</li>
<li>La force d&apos;attraction est proportionnelle &#xE0; la diff&#xE9;rence des composants Yin et Yang.</li>
<li>Yin repousse Yin et Yang repousse Yang. La r&#xE9;pulsion est inversement proportionnelle &#xE0; la diff&#xE9;rence des forces Yin et Yang.</li>
<li>Avec le temps et l&apos;espace, Yin produit Yang, et Yang produit Yin.</li>
<li>Tout corps physique est Yang en son centre et Yin en surface.</li>
</ol>
<p>Source&#xA0;: <i>La Philosophie de la M&#xE9;decine d&#x2019;Extr&#xEA;me-Orient</i> et <i>L&#x2019;Ere Atomique et la Philosophie d&#x2019;Extr&#xEA;me-Orient</i> de Georges Ohsawa.</p>
<h3><span class="mw-headline" id="Le_jugement">Le jugement</span></h3>
<p>Comme on l&#x2019;a vu, selon cet enseignement, la finalit&#xE9; de l&#x2019;homme est de d&#xE9;velopper sa conscience ou jugement&#xA0;:</p>
<p>D&#x2019;apr&#xE8;s Ohsawa tout le monde a, en principe, la capacit&#xE9; de percevoir les choses d&#x2019;une mani&#xE8;re globale ou &#xAB;&#xA0;supr&#xEA;me&#xA0;&#xBB;, d&#x2019;aller au-del&#xE0; de la vision  tout en unifiant les contraires dans un seul ph&#xE9;nom&#xE8;ne, compos&#xE9; d&#x2019;une &#xAB;&#xA0;face&#xA0;&#xBB; et d&#x2019;un &#xAB;&#xA0;dos&#xA0;&#xBB;. Or, cette capacit&#xE9; &#xAB;&#xA0;supr&#xEA;me&#xA0;&#xBB; se trouve en g&#xE9;n&#xE9;ral &#xAB;&#xA0;endormie&#xA0;&#xBB; ou &#xAB;&#xA0;voil&#xE9;e&#xA0;&#xBB; car on l&#x2019;a emp&#xEA;ch&#xE9;e de se <i>d&#xE9;velopper librement</i> (&#xE0; cause de l&#x2019;&#xE9;ducation, d&#x2019;une alimentation inadapt&#xE9;e, etc.).</p>
<p>Si on part du postulat que Yin et Yang forment une seule chose, comme les deux faces de la m&#xEA;me pi&#xE8;ce, cela signifie qu&#x2019;en r&#xE9;alit&#xE9; il n&#x2019;y a que &#xAB;&#xA0;Un&#xA0;&#xBB;. Mais l&#x2019;homme, &#xEA;tre mat&#xE9;rialis&#xE9; - donc faisant partie d&#x2019;un monde relatif, ne peut percevoir qu&#x2019;une des deux faces &#xE0; la fois, sauf s&#x2019;il retrouve la capacit&#xE9; de saisir avec son jugement <i>global</i>, celui qui n&#x2019;est pas divis&#xE9;, qui appartient &#xE0; l&#x2019;Infini lui-m&#xEA;me. Autrement dit, le jugement de l&#x2019;<i>Amour</i> absolu, celui qui unifie tout (en japonais et en chinois on pourrait traduire tous les &#xAB;&#xA0;do&#xA0;&#xBB; ou &#xAB;&#xA0;tao&#xA0;&#xBB; par &#xAB;&#xA0;voie qui m&#xE8;ne vers l&#x2019;unit&#xE9;&#xA0;&#xBB;).</p>
<p>Ohsawa explique que tant qu&#x2019;on n&#x2019;a pas atteint l&#x2019;&#xE9;tape &#xAB;&#xA0;supr&#xEA;me&#xA0;&#xBB; on vit avec les &#xAB;&#xA0;bas jugements&#xA0;&#xBB;, ou &#xE9;tapes partielles du jugement, c&#x2019;est-&#xE0;-dire que l&#x2019;on a une vision dualiste et irr&#xE9;elle de toute situation (voir la notion de &#xAB;&#xA0;m&#xE2;y&#xE2;&#xA0;&#xBB; d&#x2019;apr&#xE8;s la philosophie indienne). Cela dit, comme le jugement se d&#xE9;veloppe en spirale &#xE0; travers ces diverses &#xE9;tapes, chacune fait quand-m&#xEA;me partie du jugement supr&#xEA;me. Autrement dit, chaque &#xAB;&#xA0;bas jugement&#xA0;&#xBB; est le jugement &#xAB;&#xA0;supr&#xEA;me&#xA0;&#xBB; &#xE0; un certain stade de son &#xE9;volution.</p>
<p>Jacques Skalka, un disciple de Georges Ohsawa, l&#x2019;explique ainsi&#xA0;: fonctionner avec les <i>bas jugements</i> c&#x2019;est fonctionner selon son <i>caract&#xE8;re</i>, en se prenant soi-m&#xEA;me ou ses affinit&#xE9;s comme point de r&#xE9;f&#xE9;rence&#xA0;; fonctionner avec le <i>jugement supr&#xEA;me</i>, c&#x2019;est atteindre un stade o&#xF9; <i>les lois de l&#x2019;ordre de l&#x2019;Univers</i> sont la r&#xE9;f&#xE9;rence. Et il ajoute que la macrobiotique peut permettre de fonctionner provisoirement comme si l&#x2019;on avait d&#xE9;j&#xE0; le jugement supr&#xEA;me d&#xE9;voil&#xE9;, car elle offre une approche intellectuelle de cet ordre universel.</p>
<p>Les &#xE9;tapes de l&#x2019;&#xE9;volution du jugement, d&#x2019;apr&#xE8;s Georges Ohsawa, sont les suivantes&#xA0;:</p>
<ol>
<li><b>M&#xE9;canique ou aveugle&#xA0;:</b> On r&#xE9;agit de mani&#xE8;re automatique&#xA0;: contraction par le froid, dilatation par la chaleur...</li>
<li><b>Sensorielle&#xA0;:</b> On r&#xE9;agit et juge les choses d&#x2019;apr&#xE8;s ce qu&#x2019;on trouve agr&#xE9;able ou d&#xE9;sagr&#xE9;able.</li>
<li><b>Sentimentale&#xA0;:</b> On juge si une chose est bonne ou mauvaise &#xE0; travers les sentiments.</li>
<li><b>Intellectuelle&#xA0;:</b> Prise de conscience de l&#x2019;interrelation qui existe entre le monde ext&#xE9;rieur et soi.</li>
<li><b>Sociale&#xA0;:</b> On tient compte des autres pour consid&#xE9;rer si quelque chose est convenable ou non.</li>
<li><b>Id&#xE9;ologique&#xA0;:</b> Prise de conscience d&#x2019;une notion de &#xAB;&#xA0;morale&#xA0;&#xBB;.</li>
<li><b>Supr&#xEA;me ou <i>Globale</i>&#xA0;:</b> On conna&#xEE;t et vit la &#xAB;&#xA0;Justice&#xA0;&#xBB; (les &#xAB;&#xA0;lois universelles&#xA0;&#xBB;), devenant ainsi un homme <i>libre</i>, capable de &#xAB;&#xA0;cr&#xE9;er&#xA0;&#xBB; sa propre vie.</li>
</ol>
<p>Source&#xA0;: <i>Le Principe Unique de la Philosophie et de la Science d&#x2019;Extr&#xEA;me-Orient</i>, de Georges Ohsawa.</p>


<p>L&#x2019;alimentation macrobiotique en tant que technique se veut une application pratique et logique du Principe Unique. Selon ce dernier, le d&#xE9;veloppement humain (tant physique que mental et spirituel) devrait se r&#xE9;aliser de lui-m&#xEA;me d&#x2019;une mani&#xE8;re naturelle. Si ce n&#x2019;est pas le cas, c&#x2019;est qu&#x2019;on l&#x2019;en emp&#xEA;che.</p>
<p>Tout ce qui vit se nourrit et chaque &#xEA;tre a besoin d&#x2019;une alimentation adapt&#xE9;e. Et, selon cette vision du monde, il existerait certains aliments sp&#xE9;cifiques pour l&#x2019;homme, en tant qu&#x2019;&#xEA;tre qui peut acc&#xE9;der &#xE0; la conscience.</p>
<p>L&#x2019;alimentation macrobiotique est donc une technique qui pr&#xE9;tend nourrir l&#x2019;organisme de la fa&#xE7;on la plus juste possible, sans manques ni exc&#xE8;s (selon les notions de Yin et Yang), pour que celui-ci puisse se d&#xE9;velopper librement, tout en lui permettant de s&#x2019;adapter aux vicissitudes qu&#x2019;il devra traverser.</p>
<p>Comme les situations changent en permanence, appliquer l&#x2019;&#xE9;tude de Yin et Yang &#xE0; l&#x2019;alimentation permet de l&#x2019;adapter constamment, selon l&#x2019;activit&#xE9;, l&#x2019;&#xE2;ge ou les objectifs de chacun, par exemple. Il n&#x2019;y a donc pas d&#x2019;interdit alimentaire, seulement une adaptation &#xE0; chaque cas particulier. Ohsawa insiste fortement sur le fait que &#xAB;&#xA0;<i>la pratique sans la th&#xE9;orie est dangereuse, mais la th&#xE9;orie sans la pratique est inutile</i>&#xA0;&#xBB;, et il propose 10 r&#xE9;gimes &#xE9;quilibr&#xE9;s, allant du plus large au plus strict.</p>
<p>Source&#xA0;: <i>Le Zen Macrobiotique</i>, de Georges Ohsawa.</p>
<h3><span class="mw-headline" id="Sant.C3.A9_et_maladie">Sant&#xE9; et maladie</span></h3>
<p>Selon cette philosophie, il n&#x2019;existe qu&#x2019;une seule maladie universelle, <i>l&#x2019;arrogance</i>, qui est l&#x2019;expression extr&#xEA;me de <i>l&#x2019;&#xE9;gocentrisme</i>&#xA0;; toutes les autres maladies n&#x2019;en seraient que les manifestations. L&#x2019;&#xE9;gocentrisme implique un manque de vision d&#x2019;ensemble&#xA0;: on se consid&#xE8;re s&#xE9;par&#xE9; du reste. Cette vision  implique, in&#xE9;vitablement, que chaque d&#xE9;cision prise dans la vie, &#xE0; tous les niveaux, sera dirig&#xE9;e par le caract&#xE8;re, lequel ne tient pas compte que s&#x2019;il y a &#xAB;&#xA0;la face&#xA0;&#xBB;, il y a &#xAB;&#xA0;le dos&#xA0;&#xBB;. Cela se traduira par un d&#xE9;s&#xE9;quilibre &#xE0; tous les niveaux, dont les cons&#xE9;quences affecteront d&#x2019;abord l&#x2019;organisme puis se r&#xE9;percuteront sur le comportement et le jugement. Quand &#xAB;&#xA0;le dos&#xA0;&#xBB; finira par se manifester, ce sera la &#xAB;&#xA0;maladie&#xA0;&#xBB;.</p>
<p>Ainsi, ce que d&#x2019;habitude on appelle &#xAB;&#xA0;maladie&#xA0;&#xBB;, n&#x2019;est, selon la vision macrobiotique, qu&#x2019;une <i>r&#xE9;action naturelle</i> du corps pour se <i>r&#xE9;&#xE9;quilibrer</i>. Pendant ce processus, il <i>&#xE9;limine</i> les exc&#xE8;s nocifs&#xA0;; c&#x2019;est ce que l&#x2019;on appelle les &#xAB;&#xA0;sympt&#xF4;mes&#xA0;&#xBB;. Pour l&#x2019;aider, la macrobiotique pr&#xE9;conise de lui faire au maximum confiance, donc d&#x2019;intervenir le moins possible en attendant la fin de &#xAB;&#xA0;l&#x2019;&#xE9;limination&#xA0;&#xBB;. C&#x2019;est &#xE0; ce stade que l&#x2019;on peut appliquer un <i>r&#xE9;gime curatif</i>, qui consiste &#xE0; manger assez strictement, selon un certain &#xE9;quilibre Yin-Yang, en sorte de ne pas nourrir la maladie tout en facilitant le &#xAB;&#xA0;nettoyage&#xA0;&#xBB; naturel de l&#x2019;organisme.</p>
<p>Toutefois, la Macrobiotique curative fait aussi appel &#xE0; divers rem&#xE8;des externes et &#xE0; l&#x2019;usage d&#x2019;aliments sp&#xE9;cifiques, bas&#xE9;s sur la m&#xE9;decine traditionnelle extr&#xEA;me-orientale et sur les propres d&#xE9;couvertes de Georges Ohsawa, lequel exp&#xE9;rimenta sur lui-m&#xEA;me les effets de nombreux aliments.</p>
<p>Concernant la sant&#xE9;, la d&#xE9;finition qu&#x2019;en donne la macrobiotique diff&#xE8;re aussi sensiblement de celle habituellement admise. D&#x2019;apr&#xE8;s cette logique, si la &#xAB;&#xA0;maladie&#xA0;&#xBB; est l&#x2019;arrogance, la &#xAB;&#xA0;sant&#xE9;&#xA0;&#xBB; est le contraire, c&#x2019;est-&#xE0;-dire <i>l&#x2019;humilit&#xE9;</i> (pas simplement au niveau du comportement, mais en tant qu&apos;&#xE9;tat profond). Ohsawa propose <i>sept conditions</i> pour d&#xE9;terminer si l&#x2019;on jouit de la sant&#xE9;, en sp&#xE9;cifiant que la septi&#xE8;me est aussi importante que les six premi&#xE8;res r&#xE9;unies.</p>
<p><b>Les sept conditions de la sant&#xE9;</b></p>
<ol>
<li><b>Pas de fatigue</b> (<i>Ne jamais &#xEA;tre amen&#xE9; &#xE0; dire &#xAB;&#xA0;cela est impossible, c&#x2019;est trop difficile&#xA0;&#xBB;</i>.)</li>
<li><b>Bon sommeil</b> (<i>Pouvoir r&#xE9;cup&#xE9;rer compl&#xE8;tement avec quatre &#xE0; six heures de sommeil.</i>)</li>
<li><b>Bon app&#xE9;tit</b> (<i>Pouvoir appr&#xE9;cier, avec plaisir et reconnaissance, un bout de pain ou un peu de riz complet</i>.)</li>
<li><b>Bonne m&#xE9;moire</b> (<i>Pouvoir se rappeler tous ceux qui nous ont aid&#xE9;s pendant notre vie et m&#xEA;me avant</i>.)</li>
<li><b>Bonne humeur</b> (<i>Arriver &#xE0; consid&#xE9;rer que tout et tout le monde est agr&#xE9;able</i>.)</li>
<li><b>Rapidit&#xE9; de jugement et d&#x2019;action</b> (<i>Pouvoir agir de mani&#xE8;re juste et pr&#xE9;cise quand c&#x2019;est n&#xE9;cessaire</i>.)</li>
<li><b>Justice</b> (<i>&#xC9;prouver un sentiment permanent de gratitude</i>.)</li>
</ol>
<p>Source&#xA0;: <i>Le Zen Macrobiotique</i> de Georges Ohsawa.</p>

<h3><span class="mw-headline" id="Origines">Origines</span></h3>
<p>Dans la Gr&#xE8;ce antique, on utilisait d&#xE9;j&#xE0; le mot &#xAB;&#xA0;macrobiotique&#xA0;&#xBB; pour d&#xE9;signer une m&#xE9;thode naturelle de sant&#xE9; et de long&#xE9;vit&#xE9;. En 1796, un m&#xE9;decin allemand Christoph Wilhelm Hufeland &#xE9;crit un trait&#xE9; sur la sant&#xE9; intitul&#xE9; <i>Makrobiotik</i>. Ohsawa adopte cette d&#xE9;nomination en 1938 pour occidentaliser le nom de son enseignement.</p>
<p>En Orient, traditionnellement, on a toujours &#xE9;tabli une relation entre l&#x2019;alimentation, la spiritualit&#xE9; et la sant&#xE9; (autant personnelle que sociale). Dans les monast&#xE8;res Zen japonais, par exemple, se pratiquait un r&#xE9;gime nomm&#xE9; &#xAB;&#xA0;cuisine <i>sh&#x14D;jin</i>&#xA0;&#xBB; , qui &#xE9;tait &#xAB;&#xA0;la cuisine qui am&#xE9;liore le jugement&#xA0;&#xBB;.</p>
<p>Au Japon, le docteur Sagen Ijizuka (1850 &#x2013; 1909) peut &#xEA;tre consid&#xE9;r&#xE9; comme le pionnier de la transcription de ces connaissances traditionnelles en langage scientifique. Avant lui, d&#x2019;autres auteurs avaient entam&#xE9; cette voie, notamment l&#x2019;&#xE9;rudit Ekiken Ka&#xEF;bara (1630 &#x2013; 1716), dont les &#xE9;crits ont &#xE9;t&#xE9; r&#xE9;unis dans un livre intitul&#xE9; <i>Yojokun</i> (Conseils pour la Long&#xE9;vit&#xE9;).</p>
<h3><span class="mw-headline" id="Georges_Ohsawa">Georges Ohsawa</span></h3>

<p>Un des grands buts de Georges Ohsawa &#xE9;tait d&#x2019;unifier la pens&#xE9;e mat&#xE9;rialiste occidentale avec celle plus m&#xE9;taphysique de l&#x2019;Orient, en consid&#xE9;rant que cela pourrait r&#xE9;soudre les conflits de l&#x2019;humanit&#xE9;. Toute sa vie fut donc une course contre la montre pour essayer de d&#xE9;montrer, avec tous les moyens &#xE0; sa disposition, la port&#xE9;e et l&#x2019;utilit&#xE9; pratique de son enseignement. Pouss&#xE9; par cette urgence, son enseignement fut toujours exprim&#xE9; sans concessions.</p>
<p>Il insista surtout sur la n&#xE9;cessit&#xE9; imp&#xE9;rative d&#x2019;&#xE9;tudier la dialectique Yin-Yang et, <i>en m&#xEA;me temps</i>, de pratiquer pour v&#xE9;rifier par soi-m&#xEA;me, ce qui impliquait une forte notion de &#xAB;&#xA0;travail sur soi&#xA0;&#xBB;. Pour lui, l&#x2019;objectif premier &#xE9;tait le <i>d&#xE9;voilement du jugement</i>, car en ayant une vision plus &#xAB;&#xA0;juste&#xA0;&#xBB; on aurait la capacit&#xE9; de comprendre plus globalement n&#x2019;importe quelle situation et questionnement. Et d&#x2019;agir, ou pas, librement et en toute connaissance de cause.</p>
<h3><span class="mw-headline" id="L.E2.80.99apr.C3.A8s-Ohsawa">L&#x2019;apr&#xE8;s-Ohsawa</span></h3>
<p>Apr&#xE8;s la disparition d&#x2019;Ohsawa, la macrobiotique a &#xE9;t&#xE9; diffus&#xE9;e principalement en tant que m&#xE9;thode alimentaire capable d&#x2019;apporter une bonne sant&#xE9;.</p>
<p>Vers la moiti&#xE9; des ann&#xE9;es 1970, elle s&#x2019;est r&#xE9;pandue principalement avec Michio Kushi (1926 - 2014), un disciple de Georges Ohsawa install&#xE9; &#xE0; Boston, &#xC9;tats-Unis. Kushi a d&#xE9;velopp&#xE9; un enseignement plus consensuel, collaborant avec de nombreux organismes officiels (Minist&#xE8;re de la Sant&#xE9; am&#xE9;ricain, associations de m&#xE9;decins, etc.) et a insist&#xE9; sur son aspect di&#xE9;t&#xE9;tique et curatif. Il a divulgu&#xE9; &#xE9;galement un &#xAB;&#xA0;r&#xE9;gime standard&#xA0;&#xBB; macrobiotique, facile &#xE0; adopter sans trop de connaissances, et y a associ&#xE9; d&#x2019;autres disciplines (do-in, shiatsu) et th&#xE9;ories (comme celle chinoise des cinq &#xE9;l&#xE9;ments) pour faciliter l&#x2019;acc&#xE8;s &#xE0; un public plus large.</p>
<p>En France, dans les ann&#xE9;es 1980, &#xE0; cause de &#xAB;&#xA0;l&#x2019;affaire Roger Ikor&#xA0;&#xBB; (un &#xE9;crivain fran&#xE7;ais dont le fils qui avait fait &quot; la route &quot; et s&apos;&#xE9;tait drogu&#xE9; , puis avait pratiqu&#xE9; la macrobiotique, se suicida par pendaison chez son p&#xE8;re ), cet enseignement fut assimil&#xE9; &#xE0; un mouvement sectaire. Aujourd&#x2019;hui, toutefois, il jouit d&#x2019;une meilleure image, ses th&#xE8;ses sur la sant&#xE9; et l&#x2019;alimentation &#xE9;tant de plus en plus relay&#xE9;es par les m&#xE9;dias (notamment &#xE0; travers les revues f&#xE9;minines, qui vantent ses vertus amincissantes).</p>
<p>La macrobiotique, surtout en tant que di&#xE8;te pour la sant&#xE9;, jouit d&apos;une bonne acceptation dans les pays d&apos;influence anglo-saxonne et nordiques (Pays-Bas, Flandre, Allemagne...) et, depuis d&#xE9;j&#xE0; un certain nombre d&#x2019;ann&#xE9;es, elle est devenue un ph&#xE9;nom&#xE8;ne de mode aux &#xC9;tats-Unis, gr&#xE2;ce aux nombreux pratiquants qu&#x2019;elle compte parmi les vedettes du show-biz.</p>
<p>Depuis la fin des ann&#xE9;es 1990, elle a commenc&#xE9; &#xE0; se r&#xE9;pandre fortement dans les pays de l&#x2019;ancien Bloc de l&apos;Est.</p>
<h3><span class="mw-headline" id="Quelques_enseignants_macrobiotiques_connus">Quelques enseignants macrobiotiques connus</span></h3>
<p>Ont cr&#xE9;&#xE9; des centres d&#x2019;&#xE9;tudes&#xA0;: Herman Aihara (1920 &#x2013; 1998) aux &#xC9;tats-Unis, Tomio Kikuchi (1926) au Br&#xE9;sil, Michio Kushi (1926-2014) aux &#xC9;tats-Unis, Ren&#xE9; L&#xE9;vy en France (1927 &#x2013; 2010), Lima Ohsawa (1898 &#x2013; 1999) au Japon, Mario Pianesi en Italie, Fran&#xE7;oise Rivi&#xE8;re (1916 &#x2013; 2006) en France, Jacques Skalka (1941 &#x2013; 2002) en Belgique.</p>
<p>Et aussi&#xA0;: Jean Baudry (a r&#xE9;alis&#xE9; diverses &#xE9;tudes &#xE0; partir de l&apos;enseignement d&apos;Ohsawa), William Dufty (1916 &#x2013; 2002) (&#xE9;crits et traductions en anglais), Jacques Mittler (1937) (a &#xE9;crit des ouvrages de vulgarisation), Marc Van Cauwenberghe (collaborateur de Michio Kushi&#xA0;; compilation de conf&#xE9;rences et de textes dispers&#xE9;s d&apos;Ohsawa), Mauricio Waroquiers (traducteur et &#xE9;diteur des livres macrobiotiques en espagnol), Clim Yoshimi (ancien secr&#xE9;taire d&apos;Ohsawa, traducteur en fran&#xE7;ais, &#xE9;diteur de la revue <i>Ignoramus</i>).</p>

<h3><span class="mw-headline" id=".C5.92uvres_de_Georges_Ohsawa">&#x152;uvres de Georges Ohsawa</span></h3>
<p>&#xC9;dit&#xE9;es par la Librairie philosophique J. Vrin, Paris (entre parenth&#xE8;ses&#xA0;: ann&#xE9;e de la premi&#xE8;re &#xE9;dition)&#xA0;:</p>
<ul>
<li><i>Le Principe Unique de la Philosophie et de la Science d&#x2019;Extr&#xEA;me-Orient</i> (1931)</li>
<li><i>La Philosophie de la M&#xE9;decine d&#x2019;Extr&#xEA;me-Orient</i> (1956)</li>
<li><i>L&#x2019;&#xC8;re Atomique et la Philosophie d&#x2019;Extr&#xEA;me-Orient</i> (1962)</li>
<li><i>Le Zen Macrobiotique</i> (1961)</li>
<li><i>La Vie Macrobiotique</i> (1937), avec une <i>M&#xE9;thode d&#x2019;&#xC9;ducation</i> (1966)</li>
<li><i>Le Cancer et la Philosophie d&#x2019;Extr&#xEA;me-Orient</i> (1964)</li>
<li><i>Jack et Mme Mitie en Occident</i> (1957)</li>
<li><i>4000 ans d&#x2019;Histoire de la Chine</i> (1943)</li>
<li><i>L&#x2019;Acupuncture et la M&#xE9;decine d&#x2019;Extr&#xEA;me-Orient</i> (1934)</li>
<li><i>Le Livre des Fleurs</i> (1931)</li>
<li><i>Deux Grands Indiens au Japon</i> (1954)</li>
</ul>
<p><b>Autres &#xE9;diteurs&#xA0;:</b></p>
<ul>
<li><i>Aide-m&#xE9;moire macrobiotique</i>, Centre Macrobiotique de Belgique</li>
<li><i>Lettres Ignoramus</i>, CIMO, Paris</li>
<li><i>Conf&#xE9;rences</i>, CIMO, Paris</li>
<li><i>Le Livre du Judo</i> (1942), CIMO, Paris (distribu&#xE9; par Vrin)</li>
<li><i>Clara Schumann</i> (1948), Kusa, Gand</li>
<li><i>Gandhi, un Enfant Eternel</i> (1953), Tr&#xE9;daniel, Paris</li>
</ul>
<h3><span class="mw-headline" id="Autres_auteurs">Autres auteurs</span></h3>
<ul>
<li>Professeurs C. Morishita et K. Chishima&#xA0;: <i>V&#xE9;rit&#xE9; et Secret du Cancer</i>, Centre Macrobiotique de Belgique</li>
<li>Dirk Benedict&#xA0;: <i>Confessions d&apos;un Cow-boy Kamikaze</i></li>
<li>William Dufty&#xA0;: <i>Le Sucre, cet ami qui vous veut du mal</i>, Tr&#xE9;daniel, Paris</li>
<li>Jean Baudry&#xA0;: <i>Cours Tao</i></li>
<li>Jean Baudry&#xA0;: <i>&#xC9;tude de l&#x2019;Homme &#x2013; Traditions d&#x2019;Orient et d&#x2019;Occident &#x2013; Gnose, Alchimie, Tao</i></li>
<li>Herman Aihara&#xA0;: <i>Ce que nous enseignent les saumons et autres essais</i></li>
<li>Hubert Descamps&#xA0;: <i>Hippocrate avait raison</i>, Tr&#xE9;daniel, Paris</li>
<li>Ren&#xE9; L&#xE9;vy&#xA0;: <i>Nouvel Hippocrate</i>, article paru dans la revue <i>Le Nouveau Plan&#xE8;te</i>, n&#xB0; 16, mai 1970</li>
<li>Michio Kushi&#xA0;: <i>Le Livre de la macrobiotique</i>, Tr&#xE9;daniel, Paris</li>
<li>Michio Kushi&#xA0;: <i>Le Livre du diagnostic Oriental</i>, Tr&#xE9;daniel, Paris</li>
<li>Jacques Mittler&#xA0;: <i>Introduction &#xE0; la macrobiotique</i>, &#xC9;ditions Dangles</li>
</ul>
<ul>
<li>Revues <i>Polarit&#xE9;</i> (Jacques Skalka, &#xE9;dit&#xE9;es par le Centre Macrobiotique de Belgique)</li>
<li>Revues <i>Ignoramus</i> (Fran&#xE7;oise Rivi&#xE8;re et Clim Yoshimi, &#xE9;dit&#xE9;es par le C.I.M.O., Paris)</li>
</ul>
<h3><span class="mw-headline" id="Voir_aussi">Voir aussi</span></h3>
<ul>
<li><i>L&apos;Ascension du Haut Mal</i> de David B., bande-dessin&#xE9;e autobiographique qui &#xE9;voque notamment la macrobiotique.</li>
</ul>



<ul>
<li> (&#xE9;diteur d&apos;Ohsawa en Fran&#xE7;ais)</li>

<li>Extraits de conf&#xE9;rences de G. Ohsawa sur </li>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>