<h1>M&#xE9;ridien (m&#xE9;decine traditionnelle chinoise)</h1>


<p>Selon la m&#xE9;decine traditionnelle chinoise, les <b>m&#xE9;ridiens</b> sont des canaux du corps humain, interconnect&#xE9;s, par lesquels circule le qi (&#x6C23; en chinois), l&apos;&#xE9;nergie vitale du corps. Il en existe de plusieurs types, li&#xE9;s aux th&#xE9;ories de l&apos;anma, du Yin et yang et des cinq &#xE9;l&#xE9;ments. L&apos;acupuncture et le shiatsu font partie des applications les plus courantes de cette th&#xE9;orie, que l&apos;on retrouve &#xE9;galement dans certains arts martiaux comme le Tai Chi Chuan.</p>
<p>La communaut&#xE9; scientifique rejette le concept de m&#xE9;ridien comme &#xE9;tant issu d&apos;une vision obsol&#xE8;te de la m&#xE9;decine, comme la th&#xE9;orie des humeurs. Il n&apos;existe aucune preuve scientifique de leur existence, et l&apos;acupuncture, suppos&#xE9;e reposer sur la connaissance des m&#xE9;ridiens, n&apos;a pas &#xE9;t&#xE9; d&#xE9;montr&#xE9;e plus efficace que l&apos;effet placebo.</p>

<p>En acupuncture traditionnelle, on distingue plusieurs types de m&#xE9;ridiens, bien que ces explications soient tr&#xE8;s variables, parfois m&#xEA;me contradictoires en fonction du cadre r&#xE9;f&#xE9;rentiel historique, il est possible d&apos;en recenser les grandes lignes&#xA0;: les m&#xE9;ridiens li&#xE9;s &#xE0; un organe ou des entrailles (au nombre de 12) et les m&#xE9;ridiens ayant une existence propre, pr&#xE9;c&#xE9;dant le d&#xE9;veloppement des organes et des entrailles.</p>
<p>La m&#xE9;decine chinoise s&apos;appuie sur les d&#xE9;s&#xE9;quilibres observ&#xE9;s sur les m&#xE9;ridiens et y r&#xE9;pond via un large &#xE9;ventail de m&#xE9;thodes&#xA0;: acupuncture, acupression, moxibustion, massage, amma, di&#xE9;t&#xE9;tique, exercices &#xE9;nerg&#xE9;tiques (qi gong, taiji quan, kungfu&#x2026;), pharmacop&#xE9;e&#x2026; qui ont chacun, selon leurs promoteurs, une action pr&#xE9;cise sur les m&#xE9;ridiens.</p>




<p>Chacun des 12 m&#xE9;ridiens est reli&#xE9; &#xE0; un ou plusieurs organes. Ils sont li&#xE9;s entre eux&#xA0;:</p>
<ul>
<li>en surface avec les membres sup&#xE9;rieur et inf&#xE9;rieur, la t&#xEA;te et le tronc,</li>
<li>en profondeur, avec les <i>organes zang</i> &quot;tr&#xE9;sor&quot; (c&#x153;ur, p&#xE9;ricarde, foie, rate, poumon, rein) ou avec les <i>organes fu</i> &quot;atelier&quot; (v&#xE9;sicule biliaire, estomac, intestin gr&#xEA;le, gros intestin, vessie et <i>San Jiao</i> (le triple r&#xE9;chauffeur qui concerne les parties sup&#xE9;rieure, moyenne et inf&#xE9;rieure de la cavit&#xE9; du corps))</li>
</ul>
<p>D&apos;autre part, la face interne des membres et les <i>organes zang</i> sont consid&#xE9;r&#xE9;s comme se rapportant &#xE0; yin tandis que la face externe des membres et <i>organes fu</i> sont consid&#xE9;r&#xE9;s comme se rapportant &#xE0; Y&#xE1;ng. Le nom par lequel on d&#xE9;signe chaque m&#xE9;ridien comporte donc trois &#xE9;l&#xE9;ments&#xA0;: il peut &#xEA;tre <i>main</i> ou <i>pied</i>, <i>yin</i> ou <i>Y&#xE1;ng</i> et enfin <i>zang</i> ou <i>fu</i>.</p>
<table class="wikitable">
<tr>
<th>Nom</th>
<th>Caract&#xE9;ristiques</th>
<th>Sympt&#xF4;mes associ&#xE9;s</th>
</tr>
<tr>
<td><b>M&#xE9;ridien des poumons</b></td>
<td><i>yin de la main</i> (organes Zang)</td>
<td>oppression, toux, asthme, mal de gorge, rhume banal, frisson et douleur de l&apos;&#xE9;paule et du dos</td>
</tr>
<tr>
<td><b>M&#xE9;ridien du gros Intestin</b></td>
<td><i>yang de la main</i> (organes Fu)</td>
<td>douleurs abdominales, diarrh&#xE9;e, constipation, mal de gorge, douleurs dentaires, &#xE9;coulement nasal</td>
</tr>
<tr>
<td><b>M&#xE9;ridien de l&apos;estomac</b></td>
<td><i>yang du pied</i> (organes Fu)</td>
<td>gastralgie, &#x153;d&#xE8;me, vomissements, paralysie faciale, mal de gorge, douleur &#xE0; la poitrine et aux genoux</td>
</tr>
<tr>
<td><b>M&#xE9;ridien de la rate (et Pancr&#xE9;as)</b></td>
<td><i>yin du pied</i> (organes Zang)</td>
<td>douleur de la langue, douleur gastrique, vomissements, jaunisse, faiblesse et sensation de corps dur</td>
</tr>
<tr>
<td><b>M&#xE9;ridien du c&#x153;ur</b></td>
<td><i>yin de la main</i> (organes Zang)</td>
<td>s&#xE9;cheresse de la gorge, douleur au c&#x153;ur, soif, jaunisse, chaleur des paumes</td>
</tr>
<tr>
<td><b>M&#xE9;ridien de l&apos;intestin Gr&#xEA;le</b></td>
<td><i>yang de la main</i> (organes Fu)</td>
<td>douleur de l&apos;abdomen inf&#xE9;rieur, surdit&#xE9;, jaunisse, gonflement des joues, mal de gorge</td>
</tr>
<tr>
<td><b>M&#xE9;ridien de la vessie</b></td>
<td><i>yang du pied</i> (organes Fu)</td>
<td>r&#xE9;tention d&apos;urine, mal de t&#xEA;te, maladie des yeux, douleur au dos, &#xE0; la nuque, aux lombaires et membres inf&#xE9;rieurs</td>
</tr>
<tr>
<td><b>M&#xE9;ridien des reins</b></td>
<td><i>yin du pied</i> (organes Zang)</td>
<td>dyspn&#xE9;e, s&#xE9;cheresse de la langue, mal de gorge, lumbago, &#x153;d&#xE8;me, constipation, diarrh&#xE9;e, paralysie motrice et atrophie musculaire des membres inf&#xE9;rieurs, chaleur de la plante du pied</td>
</tr>
<tr>
<td><b>M&#xE9;ridien du p&#xE9;ricarde</b></td>
<td><i>yin de la main</i> (organes Zang)</td>
<td>angine de poitrine, pl&#xE9;nitude thoracique, palpitation, irritabilit&#xE9; et agitation, spasme et contracture du coude et du bras</td>
</tr>
<tr>
<td><b>M&#xE9;ridien du triple r&#xE9;chauffeur</b> (San Jiao)</td>
<td><i>yang de la main</i> (organes Fu)</td>
<td>&#x153;d&#xE8;me, dysurie, surdit&#xE9;, bourdonnements d&apos;oreilles, mal de gorge, enflure de joue, douleur r&#xE9;tro-auriculaire et de l&apos;&#xE9;paule</td>
</tr>
<tr>
<td><b>M&#xE9;ridien de la v&#xE9;sicule Biliaire</b></td>
<td><i>yang du pied</i> (organes Fu)</td>
<td>go&#xFB;t amer, vertiges, c&#xE9;phal&#xE9;e, douleur sous maxillaire, douleur &#xE0; l&apos;angle interne de l&apos;&#x153;il, surdit&#xE9;, bourdonnements</td>
</tr>
<tr>
<td><b>M&#xE9;ridien du foie</b></td>
<td><i>yin du pied</i> (organes Zang)</td>
<td>lombago, pl&#xE9;nitude thoracique, vomissement, r&#xE9;tention d&apos;urine, hernie, douleur du bas-ventre</td>
</tr>
</table>

<p>Aux 12 m&#xE9;ridiens majeurs pr&#xE9;c&#xE9;dents, il faut ajouter huit m&#xE9;ridiens dits &quot;extraordinaires&quot; qui ne sont pas reli&#xE9;s &#xE0; un organe en particulier&#xA0;:</p>
<table class="wikitable">
<tr>
<th>Nom</th>
<th>Caract&#xE9;ristiques</th>
</tr>
<tr>
<td><b>Vaisseau gouverneur</b> (Du Mai)</td>
<td>il joue le r&#xF4;le de &quot;gouverneur&quot; de tous les m&#xE9;ridiens de type Y&#xE1;ng</td>
</tr>
<tr>
<td><b>Vaisseau conception</b> (Ren Mai)</td>
<td>il relie tous les m&#xE9;ridiens yin</td>
</tr>
<tr>
<td>Chong Mai</td>
<td>Vaisseau vital</td>
</tr>
<tr>
<td>Dai Mai</td>
<td>vaisseau de ceinture</td>
</tr>
<tr>
<td>Yinwei Mai</td>
<td>vaisseau r&#xE9;gulateur du yin</td>
</tr>
<tr>
<td>Yangwei Mai</td>
<td>vaisseau r&#xE9;gulateur du yang</td>
</tr>
<tr>
<td>Yinchiao Mai</td>
<td>vaisseau de motilit&#xE9; du yin</td>
</tr>
<tr>
<td>Yangchiao Mai</td>
<td>vaisseau de la motilit&#xE9; yang</td>
</tr>
</table>

<p>Il n&apos;existe aucune preuve scientifique de l&apos;existence des m&#xE9;ridiens.</p>
<p>Steven Novella a &#xE9;crit&#xA0;:</p>

<p>Toute la th&#xE9;orie des m&#xE9;ridiens qui sous-tends l&apos;acupuncture est consid&#xE9;r&#xE9;e comme une pseudo-science.</p>



<h3><span class="mw-headline" id="Lien_interne">Lien interne</span></h3>
<ul>
<li>M&#xE9;decine chinoise</li>
<li>Nadi (yoga)</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>




<li>, images &#xE0; t&#xE9;l&#xE9;charger (JPG)</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>