<h1>M&#xE9;decine m&#xE9;di&#xE9;vale dans l&apos;Occident chr&#xE9;tien</h1>
<p>La <b>m&#xE9;decine m&#xE9;di&#xE9;vale</b> s&apos;entend dans le contexte propre &#xE0; l&apos;Occident chr&#xE9;tien. Elle persiste jusqu&#x2019;&#xE0; la fin de l&apos;Ancien R&#xE9;gime.</p>
<dl>
<dd><i>Pour la pratique de la m&#xE9;decine dans d&#x2019;autres pays et pendant la m&#xEA;me p&#xE9;riode historique, voir les articles suivants&#xA0;:</i></dd>
</dl>
<ul>
<li>m&#xE9;decine dans la civilisation islamique,</li>
<li>m&#xE9;decine dans l&apos;Empire byzantin,</li>
<li>m&#xE9;decine traditionnelle chinoise,</li>
<li>m&#xE9;decine ayurv&#xE9;dique.</li>
</ul>
<p>La <b>m&#xE9;decine m&#xE9;di&#xE9;vale</b> en Europe occidentale &#xE9;tait issue d&#x2019;un m&#xE9;lange d&apos;id&#xE9;es h&#xE9;rit&#xE9;es de l&apos;Antiquit&#xE9;, d&#x2019;influences spirituelles diverses et, de ce que Claude L&#xE9;vi-Strauss a d&#xE9;limit&#xE9; comme le <i>champ du chamanisme</i> ainsi que d&#x2019;un <i>consensus social.</i> &#xC0; l&#x2019;&#xE9;poque, il n&apos;y avait pas de tradition de m&#xE9;decine scientifique et les points de vue ont &#xE9;volu&#xE9; en fonction de diverses influences spirituelles. Il faudra attendre le si&#xE8;cle des Lumi&#xE8;res pour voir &#xE9;clore une rigueur minimale faite de rationalisme teint&#xE9; de pragmatisme empirique.</p>
<p>Au d&#xE9;but du Moyen &#xC2;ge, &#xE0; la suite de la chute de l&apos;Empire romain, les connaissances m&#xE9;dicales reconnues se fondaient principalement sur les textes m&#xE9;dicaux de l&#x2019;Antiquit&#xE9; grecque et romaine ayant &#xE9;chapp&#xE9; &#xE0; la destruction et conserv&#xE9;s dans les monast&#xE8;res ou diverses biblioth&#xE8;ques. Les id&#xE9;es sur l&apos;origine des maladies et leur traitement n&apos;&#xE9;taient toutefois pas purement d&#x2019;ordre s&#xE9;culier, mais &#xE9;taient &#xE9;galement bas&#xE9;s sur une vision du monde, dans laquelle des facteurs tels que le Destin, le P&#xE9;ch&#xE9; et les influences astrales jouaient un r&#xF4;le aussi important que les causes naturelles. L&apos;efficacit&#xE9; des traitements &#xE9;tait &#xE9;galement li&#xE9;e aux croyances du patient et du m&#xE9;decin, davantage fond&#xE9;es sur des donn&#xE9;es empiriques que sur des faits rationnels, de sorte que l&#x2019;utilisation des <i>Remedia physicalia</i> (rem&#xE8;des naturels) &#xE9;tait souvent subordonn&#xE9;e &#xE0; une intervention spirituelle.</p>




<p>Dans la premi&#xE8;re p&#xE9;riode du Moyen &#xC2;ge, il n&apos;y avait pas de r&#xE9;seau organis&#xE9; de m&#xE9;decine. &#xC0; d&#xE9;faut de structure adapt&#xE9;e, quelqu&apos;un qui &#xE9;tait victime d&#x2019;une blessure ou d&#x2019;une maladie pouvait se tourner vers la m&#xE9;decine traditionnelle, la pri&#xE8;re, l&#x2019;astrologie, la magie, le mysticisme ou vers un m&#xE9;decin, s&apos;il y en avait un de disponible. Les fronti&#xE8;res entre chaque profession &#xE9;taient impr&#xE9;cises et mouvantes.</p>
<p>En Europe occidentale, la m&#xE9;decine gr&#xE9;co-romaine que Galien avait port&#xE9;e &#xE0; un tr&#xE8;s haut niveau &#xE0; Rome, fut quasiment oubli&#xE9;e apr&#xE8;s les invasions barbares. Il n&apos;en surv&#xE9;cut que des bribes dans les monast&#xE8;res jusqu&apos;au &#xA0;si&#xE8;cle.</p>
<p>Lorsque l&apos;influence du christianisme a augment&#xE9;, une tension est apparue entre l&apos;&#xC9;glise et la m&#xE9;decine populaire, du fait qu&#x2019;une grande partie de la m&#xE9;decine populaire &#xE9;tait fond&#xE9;e sur la magie ou le mysticisme et puisait son origine &#xE0; des sources qui n&apos;&#xE9;taient pas compatibles avec la foi chr&#xE9;tienne. La magie et les incantations &#xE9;taient utilis&#xE9;es en association avec les herbes et les rem&#xE8;des. Ces formules magiques et ces sortil&#xE8;ges ont d&#xFB; &#xEA;tre distingu&#xE9;s des rem&#xE8;des naturels ou remplac&#xE9;s par des pri&#xE8;res ou des d&#xE9;votions chr&#xE9;tiennes. De m&#xEA;me, cette d&#xE9;pendance &#xE0; l&apos;&#xE9;gard du pouvoir des herbes ou des pierres pr&#xE9;cieuses trouve une explication &#xE0; travers le christianisme.</p>
<p>L&apos;&#xC9;glise enseigne que Dieu envoie parfois la maladie comme punition et que, dans ces cas, le repentir pourrait amener &#xE0; la gu&#xE9;rison. Cette croyance a conduit &#xE0; recourir &#xE0; des pratiques comme la p&#xE9;nitence et le p&#xE8;lerinage, comme &#xE9;tant des moyens de gu&#xE9;rir d&#x2019;une maladie. Au Moyen &#xC2;ge, certaines personnes ne consid&#xE9;raient pas la m&#xE9;decine comme une profession convenable pour les chr&#xE9;tiens, du fait qu&#x2019;ils croyaient que la maladie &#xE9;tait souvent une punition du ciel. Dieu &#xE9;tait consid&#xE9;r&#xE9; comme le <i>m&#xE9;decin divin</i> qui envoyait la maladie ou la gu&#xE9;rison selon sa volont&#xE9;. Toutefois, de nombreux ordres monastiques, en particulier les b&#xE9;n&#xE9;dictins, consid&#xE9;raient les soins aux malades comme une &#x153;uvre de mis&#xE9;ricorde.</p>
<p>La m&#xE9;decine m&#xE9;di&#xE9;vale europ&#xE9;enne s&#x2019;est davantage d&#xE9;velopp&#xE9;e au cours de la Renaissance du &#xA0;si&#xE8;cle, lorsque de nombreux textes m&#xE9;dicaux en arabe provenant &#xE0; la fois de la m&#xE9;decine grecque et de la m&#xE9;decine arabo-musulmane ont &#xE9;t&#xE9; traduits au cours du &#xA0;si&#xE8;cle. Parmi ces textes, celui qui a eu le plus d&#x2019;influence a &#xE9;t&#xE9; le <i>Canon de la m&#xE9;decine</i> d&#x2019;Avicenne, une encyclop&#xE9;die m&#xE9;dicale &#xE9;crite <i>vers</i> 1030 qui fait la synth&#xE8;se entre la m&#xE9;decine grecque, la m&#xE9;decine de l&#x2019;Inde ancienne et la pratique des m&#xE9;decins musulmans jusqu&apos;au moment de sa r&#xE9;daction. Le <i>Canon</i> est devenu un texte faisant autorit&#xE9; pour l&apos;enseignement de la m&#xE9;decine en Europe jusqu&apos;&#xE0; l&#x2019;&#xE9;poque moderne. D&apos;autres textes m&#xE9;dicaux importants ont &#xE9;t&#xE9; traduits &#xE0; la m&#xEA;me &#xE9;poque dont le Corpus hippocratique attribu&#xE9; &#xE0; Hippocrate, le <i>De Gradibus</i> d&#x2019;Al-Kindi, le <i></i> d&#x2019;Haly Abbas et Isaac Israeli ben Salomon, le <i>Al-Tasrif</i> d&#x2019;Abulcasis, ainsi que les &#xE9;crits de Galien.</p>


<p>Dans les zones les moins touch&#xE9;es par les bouleversements de la chute de l&apos;empire occidental, une th&#xE9;orie unifi&#xE9;e de la m&#xE9;decine a commenc&#xE9; &#xE0; se d&#xE9;velopper, en grande partie fond&#xE9;e sur les &#xE9;crits des m&#xE9;decins grecs tels qu&#x2019;Hippocrate, 460 av. J.-C. - 377 av. J.-C., et Galien, n&#xE9; en 130. Hippocrate a &#xE9;crit des textes sur les maladies, la chirurgie et les fractures ainsi que sur l&#x2019;anatomie humaine. Galien a &#xE9;crit plus de cinq cents trait&#xE9;s sur la physiologie, l&#x2019;hygi&#xE8;ne, la di&#xE9;t&#xE9;tique, la pathologie, la pharmacologie, et est cr&#xE9;dit&#xE9; d&#x2019;avoir d&#xE9;couvert la fa&#xE7;on dont la moelle &#xE9;pini&#xE8;re contr&#xF4;le les diff&#xE9;rents muscles. &#xC0; partir de ses dissections, il a d&#xE9;crit les valves du c&#x153;ur, et d&#xE9;termin&#xE9; le r&#xF4;le de la vessie et des reins.</p>
<p>Galien de Pergame, grec lui aussi, &#xE9;tait le plus important m&#xE9;decin de cette p&#xE9;riode, et le second apr&#xE8;s Hippocrate, dans l&apos;histoire de la m&#xE9;decine dans l&apos;Antiquit&#xE9;. Compte tenu de son autorit&#xE9; incontest&#xE9;e sur la m&#xE9;decine au Moyen &#xC2;ge, ses principales doctrines n&#xE9;cessitent d&#x2019;&#xEA;tre d&#xE9;velopp&#xE9;es. Galien a d&#xE9;crit les quatre sympt&#xF4;mes classiques de l&apos;inflammation (rougeur, douleur, chaleur et &#x153;d&#xE8;me) et beaucoup contribu&#xE9; &#xE0; la connaissance des maladies infectieuses et de la pharmacologie. Ses connaissances anatomiques de l&apos;homme &#xE9;taient entach&#xE9;es d&#x2019;erreurs, car fond&#xE9;es sur la dissection des singes. Certains enseignements de Galien ont eu tendance &#xE0; freiner les progr&#xE8;s de la m&#xE9;decine. Sa th&#xE9;orie, par exemple, selon laquelle le sang transportait le , ou l&apos;esprit de vie, et qui lui donnait sa couleur rouge, associ&#xE9;e &#xE0; la notion erron&#xE9;e selon laquelle le sang traversait une paroi poreuse entre les ventricules du c&#x153;ur, a retard&#xE9; la compr&#xE9;hension de la circulation sanguine et a beaucoup contribu&#xE9; &#xE0; d&#xE9;courager la recherche en physiologie. Ses travaux les plus importants cependant, ont concern&#xE9; la structure et la fonction des muscles ainsi que la fonction des aires de la moelle &#xE9;pini&#xE8;re. Il a aussi excell&#xE9; dans le diagnostic et le pronostic. L&apos;importance du travail de Galien ne peut &#xEA;tre sous estim&#xE9;e, car &#xE0; travers ses &#xE9;crits, les acquis de la m&#xE9;decine grecque &#xE9;t&#xE9; transmis au monde occidental par les Arabes.</p>
<p>L&apos;importance de la di&#xE9;t&#xE9;tique conduit Anthimus, au &#xA0;si&#xE8;cle &#xE0; r&#xE9;diger un trait&#xE9;, sous forme de lettre, o&#xF9; de nombreuses notices constituent des recettes de cuisine.</p>
<p>Les traductions anglo-saxones des &#x153;uvres classiques comme celle de Dioscoride sur les <i>herbes</i> ayant travers&#xE9; le seuil du &#xA0;si&#xE8;cle, montrent la persistance des &#xE9;l&#xE9;ments de la connaissance m&#xE9;dicale classique. Des recueils comme le Leechbook de Bald (vers 900) comportent des citations provenant d&apos;&#x153;uvres classiques, et transmettent des rem&#xE8;des populaires enracin&#xE9;s dans les traditions locales.</p>
<p>Bien que dans l &apos;Empire byzantin la pratique organis&#xE9;e de la m&#xE9;decine n&apos;ait jamais cess&#xE9; (voir m&#xE9;decine dans l&apos;Empire byzantin), la renaissance de l&apos;enseignement m&#xE9;dical m&#xE9;thodique &#xE0; partir des textes classiques en Occident peut &#xEA;tre attribu&#xE9;e &#xE0; la Schola Medica Salernitana, fond&#xE9;e par des moines dans le sud de l&apos;Italie, au &#xA0;si&#xE8;cle. &#xC0; Salerne les textes m&#xE9;dicaux de Byzance et du monde arabe &#xE9;taient facilement disponibles, traduits du grec et de l&#x2019;arabe dans un monast&#xE8;re situ&#xE9; &#xE0; proximit&#xE9;, au Mont Cassin. Les ma&#xEE;tres Salernitains ont progressivement mis en place un corpus de textes, connu sous le nom d&#x2019;<i>ars medicinae</i> (l&apos;art de la m&#xE9;decine) ou <i>articella</i> (art mineur), qui est devenu la base de l&apos;enseignement de la m&#xE9;decine en Europe pour plusieurs si&#xE8;cles.</p>
<p>&#xC0; partir de la fondation de l &apos;Universit&#xE9; de Paris (1150), de l&#x2019;Universit&#xE9; de Bologne (1158), de l&#x2019;Universit&#xE9; d&apos;Oxford (1167), de l&#x2019;Universit&#xE9; de Montpellier (1220) et de l&#x2019;Universit&#xE9; de Padoue (1222), les &#x153;uvres des pr&#xE9;curseurs de Salerne ont &#xE9;t&#xE9; diffus&#xE9;es &#xE0; travers l&apos;Europe enti&#xE8;re et, &#xE0; partir du &#xA0;si&#xE8;cle, la position dominante dans l&#x2019;enseignement de la m&#xE9;decine a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e &#xE0; ces nouvelles universit&#xE9;s. Pour &#xEA;tre reconnu docteur en m&#xE9;decine il fallait dix ans de formation, en incluant la formation initiale aux arts, de sorte que le nombre de m&#xE9;decins ainsi qualifi&#xE9;s est rest&#xE9; relativement faible.</p>
<p>Au cours des croisades, la m&#xE9;decine europ&#xE9;enne a commenc&#xE9; &#xE0; &#xEA;tre influenc&#xE9;e par la m&#xE9;decine arabe. Beaucoup d&apos;encre a coul&#xE9; sur le suppos&#xE9; d&#xE9;go&#xFB;t d&#x2019;Oussama Ibn Mounqidh pour la m&#xE9;decine europ&#xE9;enne, mais quiconque lit le texte int&#xE9;gral de son autobiographie constatera que son exp&#xE9;rience de premi&#xE8;re main de la m&#xE9;decine europ&#xE9;enne est positive &#x2014; il d&#xE9;crit un m&#xE9;decin europ&#xE9;en traitant avec succ&#xE8;s des plaies infect&#xE9;es avec du vinaigre, et recommande un traitement pour les &#xE9;crouelles, qui lui a &#xE9;t&#xE9; enseign&#xE9; par un <i>Franc</i> anonyme.</p>
<p>Au cours du &#xA0;si&#xE8;cle, de nombreuses villes europ&#xE9;ennes exigeaient que les m&#xE9;decins suivissent plusieurs ann&#xE9;es d&apos;&#xE9;tudes ou de formation avant de pouvoir pratiquer leur art. La chirurgie avait un statut inf&#xE9;rieur &#xE0; celui de la m&#xE9;decine proprement dite, depuis ses d&#xE9;buts comme tradition artisanale, jusqu&apos;&#xE0; ce que Roger Frugardi, &#xE0; Parme, compose son <i>trait&#xE9; de chirurgie</i> aux environs de 1180. Une profusion de travaux italiens d&apos;une grande port&#xE9;e ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s au cours du si&#xE8;cle suivant, et leur enseignement s&#x2019;est propag&#xE9; plus tard dans le reste de l&apos;Europe. Entre 1350 et 1365 Th&#xE9;odore Borgognoni a &#xE9;labor&#xE9; un trait&#xE9; exhaustif de chirurgie en quatre volumes, la <i>Cyrurgia</i>, qui a fait conna&#xEE;tre des innovations importantes, et a &#xE9;t&#xE9; &#xE0; l&#x2019;origine de l&#x2019;utilisations des antiseptiques dans le traitement des blessures, ainsi que de l&#x2019;anesth&#xE9;sie &#xE0; l&#x2019;aide d&#x2019;un m&#xE9;lange d&apos;opiac&#xE9;s et d&apos;herbes, lors des interventions chirurgicales.</p>
<p>La grande crise de la m&#xE9;decine europ&#xE9;enne est survenue avec l&#x2019;&#xE9;pid&#xE9;mie de peste noire, au &#xA0;si&#xE8;cle. Les th&#xE9;ories m&#xE9;dicales en vigueur &#xE9;voquaient pour sa cause davantage des explications religieuses plut&#xF4;t que des donn&#xE9;es scientifiques &#x2013; le tout en pure perte puisque pr&#xE8;s d&apos;un tiers de la population de l&apos;Europe a &#xE9;t&#xE9; d&#xE9;cim&#xE9;.</p>
<h3><span class="mw-headline" id="Doctrines_m.C3.A9dicales">Doctrines m&#xE9;dicales</span></h3>


<p>Le principe sous-jacent de la m&#xE9;decine m&#xE9;di&#xE9;vale a &#xE9;t&#xE9; la Th&#xE9;orie des humeurs. Elle trouve son origine dans les ouvrages m&#xE9;dicaux de l&#x2019;antiquit&#xE9; et a domin&#xE9; la m&#xE9;decine occidentale jusqu&apos;au &#xA0;si&#xE8;cle.</p>
<p>Dans le contexte de l&#x2019;&#xE9;poque la doctrine m&#xE9;dicale s&#x2019;inspire de la th&#xE9;orie des quatre &#xE9;l&#xE9;ments qui remonte &#xE0; Aristote, et qui a &#xE9;t&#xE9; reprise par Saint Thomas d&apos;Aquin (&#xA0;si&#xE8;cle)&#xA0;: les scientifiques d&apos;une physique-chimie d&#xE9;butante pensaient que le monde n&apos;&#xE9;tait form&#xE9; que de quatre &#xE9;l&#xE9;ments&#xA0;: terre, eau, feu et air.</p>
<p>La th&#xE9;orie dite des &#xAB;&#xA0;humeurs&#xA0;&#xBB; professait que, chez chaque individu, il existait <b>quatre humeurs</b>, ou fluides principaux - la bile noire, la bile jaune, le flegme et le sang, qui &#xE9;taient produits par diff&#xE9;rents organes du corps et qui devaient &#xEA;tre en &#xE9;quilibre pour qu&#x2019;une personne rest&#xE2;t en bonne sant&#xE9;. Trop de flegme dans le corps, par exemple, provoquait des troubles pulmonaires et l&apos;organisme tentait de tousser et de cracher le flegme pour r&#xE9;tablir l&#x2019;&#xE9;quilibre. L&#x2019;harmonie des humeurs chez l&apos;homme pouvait &#xEA;tre obtenue par un r&#xE9;gime alimentaire ou des m&#xE9;dicaments et par la saign&#xE9;e, en utilisant les sangsues. Les quatre humeurs ont &#xE9;galement &#xE9;t&#xE9; associ&#xE9;es aux quatre saisons, la bile noire &#xE0; l&#x2019;automne, la bile jaune &#xE0; l&apos;&#xE9;t&#xE9;, le flegme &#xE0; l&#x2019;hiver et le sang au printemps.</p>

<p>Les signes astrologiques du Zodiaque ont &#xE9;galement &#xE9;t&#xE9; associ&#xE9;s &#xE0; certaines humeurs. De nos jours on utilise encore les mots <i>col&#xE9;rique</i>, <i>sanguin</i>, <i>phlegmatique</i> et <i>m&#xE9;lancolique</i> pour d&#xE9;crire les personnalit&#xE9;s ou temp&#xE9;raments.</p>
<p>L&apos;utilisation d&apos;herbes s&#x2019;imbriquait parfaitement et naturellement avec ce syst&#xE8;me, l&#x2019;efficacit&#xE9; des plantes m&#xE9;dicinales &#xE9;tant attribu&#xE9;e &#xE0; leur action sur les humeurs de l&apos;organisme. L&apos;utilisation d&apos;herbes a &#xE9;galement suscit&#xE9; l&#x2019;&#xE9;mergence d&#x2019;une doctrine chr&#xE9;tienne m&#xE9;di&#xE9;vale, la th&#xE9;orie des signatures, qui enseignait que Dieu avait fourni le moyen de gu&#xE9;rir chaque malade, et que les substances capables de soigner, qu&apos;elles soient animales, v&#xE9;g&#xE9;tales ou min&#xE9;rales, portaient une marque ou une <i>signature</i> qui donnait une indication sur leur utilit&#xE9;. Par exemple, les graines de Scutellaria (utilis&#xE9;es comme rem&#xE8;de pour les maux de t&#xEA;te) peuvent appara&#xEE;tre comme ressemblant &#xE0; des cr&#xE2;nes miniatures et les feuilles tachet&#xE9;es de blanc de Pulmonaria longifolia (utilis&#xE9;es contre la tuberculose) ont une ressemblance avec les poumons d&apos;un patient malade. On croyait &#xE0; l&#x2019;existence d&#x2019;un grand nombre de ces ressemblances.</p>
<p>La plupart des monast&#xE8;res ont entretenu des jardins d&apos;herbes m&#xE9;dicinales pour produire des rem&#xE8;des &#xE0; base de plantes et ceux-ci constituent encore une partie de la m&#xE9;decine populaire, tout en &#xE9;tant utilis&#xE9;s par certains m&#xE9;decins. Des livres sur les rem&#xE8;des &#xE0; base de plantes ont &#xE9;t&#xE9; &#xE9;dit&#xE9;s, un des plus c&#xE9;l&#xE8;bres d&#x2019;entre eux &#xE9;tant un livre gallois, le Livre Rouge de Hergest (<i>Red Book of Hergest</i>), datant des ann&#xE9;es 1400.</p>
<h3><span class="mw-headline" id="Pratique_de_la_saign.C3.A9e_et_hygi.C3.A8ne_m.C3.A9di.C3.A9vale">Pratique de la saign&#xE9;e et hygi&#xE8;ne m&#xE9;di&#xE9;vale</span></h3>
<p>Les saign&#xE9;es m&#xE9;dicinales apparurent vers 1130. Pratiqu&#xE9;es &#xE0; sati&#xE9;t&#xE9; (et parfois m&#xEA;me de fa&#xE7;on d&#xE9;lirante, puisque des patients gravement bless&#xE9;s par faits de guerre se sont vu saign&#xE9;s davantage encore, aggravant trop souvent leur &#xE9;puisement jusqu&apos;&#xE0; sa suite logique, le tr&#xE9;pas), par les m&#xE9;decins, quelle que soit la nature du mal dont le patient &#xE9;tait atteint, elles persisteront jusqu&apos;au &#xA0;si&#xE8;cle. Il suffisait d&apos;ailleurs parfois qu&apos;un m&#xE9;decin de champ de bataille (mais install&#xE9; dans un lieu abrit&#xE9; et &#xE9;loign&#xE9;) s&apos;abstienne d&apos;utiliser la technique de la saign&#xE9;e, par simple bon sens, pour se forger une r&#xE9;putation de <b>bon m&#xE9;decin</b>, le reste de la profession, exp&#xE9;diant g&#xE9;n&#xE9;ralement <i>ad patres</i>, dans des circonstances analogues, la majorit&#xE9; de ses patients. Le nettoyage des plaies &#xE0; l&apos;eau vinaigr&#xE9;e, le maintien des pansements propres fra&#xEE;chement repass&#xE9;s (donc involontairement st&#xE9;rilis&#xE9;s), le lavage des mains des servantes &#xE0; la cendre de bois (disponible &#xE0; foison, et presque aussi efficace que le savon), dans le but de nettet&#xE9; dans les t&#xE2;ches de repassage des bandages et autres chemises, suffisant &#xE0; maintenir une relative asepsie, la prescription des reconstituants de l&apos;&#xE9;poque (vin au miel, viandes &#xE9;pic&#xE9;es, raisin&#xE9;s, confitures, etc.), suffisant &#xE0; h&#xE2;ter la r&#xE9;cup&#xE9;ration. Une place tr&#xE8;s importante pour ce qui concerne le th&#xE8;me de l&apos;hygi&#xE8;ne dans la m&#xE9;decine m&#xE9;di&#xE9;vale occupe le trait&#xE9;, connu avec le titre de &quot;R&#xE9;gime du corps&quot;, d&apos;Aldebrandin de Sienne, m&#xE9;decin italien li&#xE9; &#xE0; la cour de Provence de Raimonde Berengario IV et &#xE0; la cour de France du roi Louis IX le Saint.</p>
<h3><span class="mw-headline" id="Zodiaque_et_corps_humain">Zodiaque et corps humain</span></h3>

<p>Le corps de l&apos;homme &#xE9;tait vu comme li&#xE9; au <i>macrocosme</i> et chaque signe reli&#xE9; &#xE0; une partie de son corps (du haut en bas en partant du B&#xE9;lier jusqu&apos;aux Poissons).</p>
<p>Ainsi nous avons&#xA0;:</p>
<ul>
<li>B&#xE9;lier&#xA0;: t&#xEA;te</li>
<li>Taureau&#xA0;: cou, gorge</li>
<li>G&#xE9;meaux&#xA0;: bras, mains, poumons</li>
<li>Cancer&#xA0;: estomac, seins</li>
<li>Lion&#xA0;: c&#x153;ur, nerfs</li>
<li>Vierge&#xA0;: intestins</li>
<li>Balance&#xA0;: reins</li>
<li>Scorpion&#xA0;: organes respiratoires</li>
<li>Sagittaire&#xA0;: hanches, cuisses</li>
<li>Capricorne&#xA0;: genoux</li>
<li>Verseau&#xA0;: mollets, chevilles</li>
<li>Poissons&#xA0;: pieds</li>
</ul>
<h3><span class="mw-headline" id="Les_gu.C3.A9risseurs">Les gu&#xE9;risseurs</span></h3>
<p>Une caract&#xE9;ristique de cette p&#xE9;riode est la multiplicit&#xE9; de gu&#xE9;risseurs. Contrairement &#xE0; d&apos;autres professions, il n&apos;y avait pas d&apos;&#xE9;lite charg&#xE9;e du contr&#xF4;le. En fait la profession n&#x2019;existait pratiquement pas car il n&apos;y avait pas de consensus sur les r&#xE8;gles ou les m&#xE9;thodes de la discipline. De nombreux praticiens exer&#xE7;aient &#xE0; temps partiel, et tous avaient d&#x2019;autres activit&#xE9;s professionnelles et n&#x2019;&#xE9;taient pas seulement des <i>m&#xE9;decins</i>. Ceux qui promettaient la gu&#xE9;rison &#xE9;taient indiff&#xE9;remment des hommes ou des femmes, se recommandaient de toutes les religions et &#xE9;taient issus de tous les milieux sociaux, allant des serfs aux universitaires les plus instruits et les plus riches. Pour de nombreux praticiens &#x2014; infirmi&#xE8;res, dentistes, pharmaciens, sages-femmes, etc. &#x2014; ce travail &#xE9;tait un m&#xE9;tier. Ce n&apos;est qu&#x2019;au &#xA0;si&#xE8;cle que divers organismes commenc&#xE8;rent &#xE0; s&#x2019;accorder pour &#xE9;tablir un encadrement l&#xE9;gal des pratiques m&#xE9;dicales. Il est int&#xE9;ressant de classer ces m&#xE9;decins en deux cat&#xE9;gories principales, en notant le caract&#xE8;re flou et mouvant des fronti&#xE8;res entre les deux groupes. Le principal comprend les clercs et l&apos;&#xE9;lite form&#xE9;e par l&#x2019;universit&#xE9; (<i>m&#xE9;decins</i>) et commer&#xE7;ants.</p>
<p>Les praticiens ordinaires vendaient une assistance m&#xE9;dicale et des potions. Ils travaillaient comme membres d&#x2019;une Guilde, avec une licence des autorit&#xE9;s locales, ou &#xE9;taient attach&#xE9;s &#xE0; une grande maison ou peut-&#xEA;tre &#xE0; un monast&#xE8;re. Ils &#xE9;taient r&#xE9;mun&#xE9;r&#xE9;s, soit au cas par cas pour leurs services ou par une rente, les paiements &#xE9;taient souvent en nature &#x2014; nourriture, v&#xEA;tements &#x2014; plut&#xF4;t qu&#x2019;en argent.</p>
<p>La m&#xE9;decine cl&#xE9;ricale, souvent appel&#xE9;e m&#xE9;decine monastique, &#xE9;tait pratiqu&#xE9;e dans le cadre d&apos;un devoir religieux, avec le paiement des soins et la r&#xE9;tribution des soignants par l&apos;interm&#xE9;diaire de l&#x2019;&#xE9;glise plut&#xF4;t que directement par le patient. La r&#xE8;gle de saint Beno&#xEE;t a profess&#xE9; que&#xA0;: &#xAB;&#xA0;<i>avant et au-dessus de toutes choses, il faut prendre soin des malades, car en v&#xE9;rit&#xE9; c&#x2019;est lorsqu&#x2019;ils sont honor&#xE9;s que le Christ est honor&#xE9;.</i>&#xA0;&#xBB;. La quasi-totalit&#xE9; des monast&#xE8;res avait une infirmerie pour les moines ou moniales, ce qui les a conduit &#xE0; avoir &#xE0; leur disposition tout ce dont ils avaient besoin pour la prise en charge des patients la&#xEF;ques. Presque la moiti&#xE9; des h&#xF4;pitaux de l&apos;Europe m&#xE9;di&#xE9;vale &#xE9;taient directement affili&#xE9;s &#xE0; des monast&#xE8;res, prieur&#xE9;s ou autres institutions religieuses. La plupart des autres &#xE9;tablissements imitaient les communaut&#xE9;s religieuses, en formulant des r&#xE8;gles de conduite pr&#xE9;cises, exigeant un uniforme type pour l&#x2019;habillement des soignants, et int&#xE9;graient les services du culte dans leur pratique quotidienne.</p>
<p>Les m&#xE9;decins, qui ont &#xE9;tudi&#xE9; les livres des ma&#xEE;tres grecs dans les universit&#xE9;s, constituaient l&apos;&#xE9;lite auto proclam&#xE9;e de la profession m&#xE9;dicale. Leur r&#xF4;le &#xE9;tait limit&#xE9;&#xA0;; selon une &#xE9;tude du &#xA0;si&#xE8;cle il n&apos;y avait que trois m&#xE9;decins &#xE0; Worcester pour une population de dix mille habitants, et peu de personnes, en dehors des riches ou des nobles, avaient un acc&#xE8;s r&#xE9;gulier &#xE0; ces praticiens. Les m&#xE9;decins &#xE9;tablissaient leur diagnostic par un examen minutieux du sang, des urines et des selles de leurs patients pour d&#xE9;terminer leur <i>complexion</i> ou l&#x2019;&#xE9;quilibre des humeurs. Ils pouvaient prescrire des m&#xE9;dicaments, ou proc&#xE9;der &#xE0; des saign&#xE9;es pour retirer du sang de diverses parties du corps et rectifier l&apos;&#xE9;quilibre des humeurs. Les m&#xE9;decins pouvaient &#xE9;galement tenter des op&#xE9;rations &#xE9;tonnamment complexes comme la tr&#xE9;panation, pour att&#xE9;nuer la pression sur le cerveau, ou l&#x2019;extraction des cataractes.</p>
<p>Les <b>gu&#xE9;risseurs populaires</b> se transmettaient leurs connaissances de ma&#xEE;tre &#xE0; apprenti, et &#xE9;taient plus accessibles que les m&#xE9;decins pour les paysans ou les ouvriers. Exer&#xE7;ant une activit&#xE9; non r&#xE9;glement&#xE9;e, mais bons connaisseurs des herbes et des rem&#xE8;des populaires, ils ont &#xE9;t&#xE9; progressivement exclus du syst&#xE8;me m&#xE9;dical.</p>
<p>Les <b>Saints</b> ont &#xE9;t&#xE9; &#xE9;galement sollicit&#xE9;s pour gu&#xE9;rir les malades. Bien que la gu&#xE9;rison par l&#x2019;imploration des saints (miracles) ne soit pas consid&#xE9;r&#xE9;e de nos jours comme une pratique m&#xE9;dicale, &#xE0; l&apos;&#xE9;poque m&#xE9;di&#xE9;vale, cette m&#xE9;thode &#xE9;tait un recours aussi couramment employ&#xE9; que toute autre m&#xE9;thode th&#xE9;rapeutique. Environ deux tiers des personnes qui avaient recours aux saints pour obtenir la gu&#xE9;rison &#xE9;taient des paysans. On implorait souvent les saints lorsqu&apos;aucun autre recours n&#x2019;&#xE9;tait disponible rapidement (par exemple, en cas d&#x2019;accident). Ils &#xE9;taient rarement sollicit&#xE9;s pour des maladies connues de longue date, telles que les malformations cong&#xE9;nitales. Dans ces cas, on avait souvent recours aux saints lorsque tout le reste avait &#xE9;chou&#xE9;. En instituant la canonisation, l&apos;&#xE9;glise a voulu ne plus reconna&#xEE;tre que les seuls saints canonis&#xE9;s comme faiseurs de miracles l&#xE9;gitimes. Toutefois, cela n&apos;a pas toujours emp&#xEA;ch&#xE9; les gens de s&#x2019;adresser &#xE0; des <i>saints</i> non-canonis&#xE9;s.</p>

<p><b>Les femmes</b>. Au d&#xE9;but du Moyen &#xC2;ge, il est probable qu&apos;il y avait autant de femmes que d&#x2019;hommes impliqu&#xE9;s dans la pratique de la m&#xE9;decine. Toutefois, la professionnalisation de la m&#xE9;decine durant la p&#xE9;riode m&#xE9;di&#xE9;vale tardive et le d&#xE9;veloppement des facult&#xE9;s de m&#xE9;decine a exclu progressivement les femmes de la profession. L&#x2019;abbesse Hildegarde de Bingen a &#xE9;crit le <i>Liber simplicis medicinae</i> (abr&#xE9;g&#xE9; de m&#xE9;decine) aux environs de 1160. Une autre femme m&#xE9;decin c&#xE9;l&#xE8;bre &#xE9;tait l&apos;Italienne Trotula de Salerne, dont les travaux sur les maladies des femmes ont &#xE9;t&#xE9; diffus&#xE9;s dans toute l&apos;Europe. Une S&#x153;ur Ann a &#xE9;t&#xE9; d&#xE9;crite comme une <i>medica</i> au St Leonard&apos;s Hospital, de York, en 1276.</p>
<p>M&#xEA;me apr&#xE8;s le &#xA0;si&#xE8;cle, les femmes ont continu&#xE9; &#xE0; exercer comme sages-femmes. Une sage-femme apprenait g&#xE9;n&#xE9;ralement son m&#xE9;tier comme apprentie d&#x2019;une sage-femme plus exp&#xE9;riment&#xE9;e, ou encore &#xE9;tait form&#xE9;e par un p&#xE8;re ou un mari m&#xE9;decin. La seule qualification requise &#xE9;tait un certificat d&apos;un pr&#xEA;tre attestant qu&apos;elle &#xE9;tait de bonne moralit&#xE9;.</p>
<p>Les femmes ont &#xE9;galement servi comme infirmi&#xE8;res dans les ordres monastiques, mais il y avait aussi des infirmi&#xE8;res la&#xEF;ques, en charge des soins aux patients.</p>
<h3><span class="mw-headline" id="Le_syst.C3.A8me_hospitalier">Le syst&#xE8;me hospitalier</span></h3>
<p>Dans la p&#xE9;riode m&#xE9;di&#xE9;vale, le terme <i>h&#xF4;pital</i> englobait les auberges pour les voyageurs, les dispensaires pour l&#x2019;accueil des pauvres, les cliniques chirurgicales pour les bless&#xE9;s, et les maisons accueillant les aveugles, les boiteux, les personnes &#xE2;g&#xE9;es et les malades mentaux. Les h&#xF4;pitaux monastiques ont d&#xE9;velopp&#xE9; de nombreux modes de prise en charge, &#xE0; la fois th&#xE9;rapeutiques et spirituels. Les patients &#xE9;taient cens&#xE9;s s&#x2019;aider les uns les autres par la pri&#xE8;re et le calme, b&#xE9;n&#xE9;ficiant peut-&#xEA;tre davantage d&#x2019;un r&#xE9;confort que d&#x2019;un traitement r&#xE9;el. Certains h&#xF4;pitaux n&#x2019;avaient pas plus de dix lits, mais d&apos;autres &#xE9;taient beaucoup plus importants. L&#x2019;h&#xF4;pital St Leonard d&#x2019;York avait enregistr&#xE9; 225 malades et pauvres accueillis et nourris en 1287. Et &#xE0; Florence en 1400, il y avait plus de trente h&#xF4;pitaux dont l&apos;un, l&apos;h&#xF4;pital de Santa Maria Nuova, disposait, vers 1500, d&#x2019;une &#xE9;quipe de dix m&#xE9;decins, d&#x2019;un pharmacien et de plusieurs autres professionnels, dont des femmes chirurgiens.</p>
<p>Le &#xA0;si&#xE8;cle a vu la cr&#xE9;ation de l&#x2019;Ordre de Saint-Jean de J&#xE9;rusalem, qui associait de fa&#xE7;on unique la vie monastique, militaire et m&#xE9;dicale. L&#x2019;ordre dirigeait des h&#xF4;pitaux &#xE0; J&#xE9;rusalem et ailleurs dans les &#xC9;tats latins d&apos;Orient, et leur activit&#xE9; s&apos;est finalement &#xE9;tendue &#xE0; toute l&apos;Europe.</p>
<p> a &#xE9;crit ce qui suit au sujet de la contribution de l&#x2019;&#xC9;glise au syst&#xE8;me hospitalier&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Au cours du treizi&#xE8;me si&#xE8;cle un tr&#xE8;s grand nombre d&apos;h&#xF4;pitaux ont &#xE9;t&#xE9; construits. Les villes italiennes ont &#xE9;t&#xE9; &#xE0; la pointe du mouvement. Milan n&apos;avait pas moins d&apos;une douzaine d&apos;h&#xF4;pitaux, et Florence avant la fin du quatorzi&#xE8;me si&#xE8;cle disposait d&#x2019;une trentaine d&apos;h&#xF4;pitaux. Certains d&apos;entre eux &#xE9;taient de tr&#xE8;s beaux b&#xE2;timents. &#xC0; Milan, une partie de l&apos;h&#xF4;pital g&#xE9;n&#xE9;ral a &#xE9;t&#xE9; con&#xE7;ue par Donato Bramante, et une autre partie de ce m&#xEA;me &#xE9;tablissement a &#xE9;t&#xE9; dessin&#xE9;e par Michel-Ange. L&apos;h&#xF4;pital de Sienne, construit en l&apos;honneur de Sainte Catherine, est rest&#xE9; c&#xE9;l&#xE8;bre depuis sa construction. Ce mouvement hospitalier s&#x2019;est propag&#xE9; partout en Europe. Virchow, le grand pathologiste allemand, dans un article sur les h&#xF4;pitaux, a montr&#xE9; que toute ville Allemande de plus de cinq mille habitants avait son h&#xF4;pital. Il a attribu&#xE9; l&apos;ensemble de ce mouvement hospitalier au Pape Innocent III, et bien qu&apos;il n&#x2019;ait pas &#xE9;t&#xE9; r&#xE9;put&#xE9; pour &#xEA;tre papiste, Virchow n&apos;a pas h&#xE9;sit&#xE9; &#xE0; tenir des propos tr&#xE8;s &#xE9;logieux &#xE0; l&#x2019;&#xE9;gard de ce pape, pour tout ce qu&apos;il avait accompli en faveur des enfants et pour soulager les souffrances de l&apos;humanit&#xE9;.&#xA0;&#xBB;</p>
</blockquote>
<p>Les h&#xF4;pitaux ont commenc&#xE9; &#xE0; appara&#xEE;tre en grand nombre en France et en Angleterre. Apr&#xE8;s la Conqu&#xEA;te normande de l&apos;Angleterre, l&apos;expansion des id&#xE9;aux fran&#xE7;ais a conduit la plupart des monast&#xE8;res m&#xE9;di&#xE9;vaux &#xE0; d&#xE9;velopper un h&#xF4;pital ou un hospice pour les p&#xE8;lerins. Cet h&#xF4;pital s&#x2019;est finalement transform&#xE9; en ce que nous consid&#xE9;rons maintenant comme un h&#xF4;pital, avec des moines et des auxiliaires la&#xEF;cs prodiguant des soins m&#xE9;dicaux aux malades et aux p&#xE8;lerins victimes des nombreuses &#xE9;pid&#xE9;mies et maladies chroniques qui ont frapp&#xE9; l&apos;Europe occidentale au Moyen &#xC2;ge. Benjamin Gordon soutient la th&#xE9;orie selon laquelle l&apos;h&#xF4;pital - comme nous le croyons - est une invention fran&#xE7;aise, mais qu&apos;il a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; &#xE0; l&apos;origine pour isoler les l&#xE9;preux et les victimes de la peste, et seulement plus tard a &#xE9;t&#xE9; modifi&#xE9; pour soigner les p&#xE8;lerins.</p>
<p>Gr&#xE2;ce &#xE0; un rapport en bon &#xE9;tat de conservation datant du &#xA0;si&#xE8;cle &#xE9;crit par le moine Eadmer de la cath&#xE9;drale de Cantorb&#xE9;ry, on dispose d&#x2019;un excellent compte rendu des efforts de l&apos;&#xE9;v&#xEA;que Lanfranc pour &#xE9;tablir et maintenir en &#xE9;tat de fonctionnement certains de ces premiers h&#xF4;pitaux&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Mais je ne dois pas conclure mon travail en omettant ce qu&apos;il a fait pour les pauvres en dehors des murs de la ville de Canterbury. En bref, il a construit une belle et grande maison de pierre&#x2026; pour diff&#xE9;rents besoins et convenances. Il a divis&#xE9; le b&#xE2;timent principal en deux, r&#xE9;servant une partie pour les hommes afflig&#xE9;s de divers types de handicaps et l&apos;autre pour les femmes en mauvais &#xE9;tat de sant&#xE9;. Il a &#xE9;galement pris des dispositions pour leur habillement et leur nourriture quotidienne, r&#xE9;mun&#xE9;rant des auxiliaires et des gardiens pour prendre les mesures n&#xE9;cessaires afin qu&#x2019;ils ne manquent de rien.&#xA0;&#xBB;</p>
</blockquote>
<h3><span class="mw-headline" id="P.C3.A9riode_tardive">P&#xE9;riode tardive</span></h3>
<p>L&apos;&#xE9;rudition en Occident est li&#xE9;e aux dogmes catholiques. Le caract&#xE8;re sacr&#xE9; du corps humain, image d&apos;un Dieu suppos&#xE9; des sacerdoces imposant l&apos;ordre moral sur les ouailles, prohibe et punit les dissections de cadavres mais, contrairement &#xE0; la Rome pa&#xEF;enne, l&apos;Europe du Moyen &#xC2;ge n&#x2019;avait pas institu&#xE9; une interdiction totale de la dissection et les chirurgiens du Moyen &#xC2;ge tardif, comme Mondino de&apos; Liuzzi, pionnier de l&apos;anatomie dans les universit&#xE9;s europ&#xE9;ennes, ont effectu&#xE9; des dissections syst&#xE9;matiques du corps humain. Toutefois, l&#x2019;influence gal&#xE9;nique &#xE9;tait encore si pr&#xE9;pond&#xE9;rante que Mondino et ses contemporains ont tent&#xE9; d&#x2019;adapter leurs d&#xE9;couvertes chez l&#x2019;homme aux conceptions gal&#xE9;niques de l&#x2019;anatomie.</p>
<p>Au cours de la p&#xE9;riode de la Renaissance artistique, &#xE0; compter du milieu des ann&#xE9;es 1450, de nombreux progr&#xE8;s ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s dans la pratique m&#xE9;dicale. L&#x2019;italien Girolamo Fracastoro, 1478 - 1553, a &#xE9;t&#xE9; le premier &#xE0; entrevoir que les maladies &#xE9;pid&#xE9;miques pouvaient &#xEA;tre provoqu&#xE9;es par des agents ext&#xE9;rieurs &#xE0; l&#x2019;organisme qui pouvaient &#xEA;tre transmis par contact direct ou indirect. Il a &#xE9;galement d&#xE9;couvert de nouveaux traitements pour des maladies telles que la syphilis.</p>
<p>En 1543 l&#x2019;universitaire flamand Andr&#xE9; V&#xE9;sale a &#xE9;crit le premier manuel complet d&#x2019;anatomie&#xA0;: <i>De Humani Corporis Fabrica</i>, qui signifie <i>Sur les tissus du corps humain</i>. Beaucoup plus tard, en 1628, William Harvey a expliqu&#xE9; la circulation sanguine &#xE0; travers le corps dans les veines et les art&#xE8;res. On pensait auparavant que le sang &#xE9;tait produit par la nourriture et absorb&#xE9; par le tissu musculaire.</p>
<p>Pendant les ann&#xE9;es 1500, Paracelse, ainsi que Girolamo Fracastoro, ont d&#xE9;couvert que certaines maladies &#xE9;taient provoqu&#xE9;es par des agents ext&#xE9;rieurs au corps tels que les bact&#xE9;ries et non pas par un d&#xE9;s&#xE9;quilibre &#xE0; l&#x2019;int&#xE9;rieur de l&apos;organisme.</p>
<p>L&#xE9;onard de Vinci a &#xE9;galement eu un impact important sur les progr&#xE8;s de la m&#xE9;decine au cours de la Renaissance. N&#xE9; le 15 avril, 1452, De Vinci avait une approche de la science qui se fondait sur l&apos;observation d&#xE9;taill&#xE9;e. Il a particip&#xE9; &#xE0; plusieurs autopsies et a r&#xE9;alis&#xE9; de nombreux dessins anatomiques minutieux qui comptent parmi les &#x153;uvres majeures de l&#x2019;anatomie humaine.</p>
<p>Un m&#xE9;decin de l&apos;arm&#xE9;e fran&#xE7;aise, Ambroise Par&#xE9;, n&#xE9; en 1510, a remis &#xE0; l&#x2019;ordre du jour une m&#xE9;thode de l&apos;antiquit&#xE9; grecque, celle de la ligature des vaisseaux sanguins. Apr&#xE8;s une amputation la proc&#xE9;dure usuelle &#xE9;tait de caut&#xE9;riser l&apos;extr&#xE9;mit&#xE9; du membre amput&#xE9; pour arr&#xEA;ter l&apos;h&#xE9;morragie. Cela &#xE9;tait r&#xE9;alis&#xE9; avec de l&#x2019;huile ou de l&#x2019;eau bouillante, ou avec un instrument de m&#xE9;tal incandescent appliqu&#xE9; sur la plaie pour obturer les vaisseaux sanguins. Par&#xE9; a &#xE9;galement ordonn&#xE9; d&#x2019;envelopper les blessures dans des bandages propres avec des onguents, qu&apos;il avait fabriqu&#xE9;s lui-m&#xEA;me &#xE0; base d&#x2019;&#x153;ufs, d&#x2019;essence de rose, et de t&#xE9;r&#xE9;benthine. Il fut le premier &#xE0; concevoir des mains artificielles pour les patients amput&#xE9;s d&#x2019;un membre. Sur l&apos;une des mains artificielles, deux doigts pouvaient &#xEA;tre mobilis&#xE9;s pour des t&#xE2;ches consistant &#xE0; prendre et &#xE0; rel&#xE2;cher des objets et, sous un gant, la main semblait parfaitement naturelle.</p>
<p>Les catastrophes m&#xE9;dicales &#xE9;taient plus fr&#xE9;quentes &#xE0; la Renaissance qu&#x2019;aujourd&apos;hui. &#xC0; cette &#xE9;poque, les routes commerciales &#xE9;taient le moyen par excellence de propagation des maladies. Huit cents ans apr&#xE8;s la peste de Justinien, la peste bubonique est r&#xE9;apparue en Europe. &#xC0; partir de l&#x2019;Asie, la peste noire a atteint la M&#xE9;diterran&#xE9;e et l&apos;Europe occidentale en 1348 (peut-&#xEA;tre apport&#xE9;e par des marchands italiens fuyant les combats en Crim&#xE9;e) et tu&#xE9; vingt-cinq millions d&apos;Europ&#xE9;ens en six ans, environ un tiers de la population totale et jusqu&apos;&#xE0; deux tiers dans les zones urbaines les plus touch&#xE9;es. Avant que les mongols de la Horde d&apos;or ne l&#xE8;vent la si&#xE8;ge de Th&#xE9;odosie, une ville de Crim&#xE9;e, les morts ou les corps des soldats infect&#xE9;s avaient &#xE9;t&#xE9; charg&#xE9;s sur des catapultes et lanc&#xE9;s au-dessus des murs de la cit&#xE9; assi&#xE9;g&#xE9;e pour infecter les personnes r&#xE9;fugi&#xE9;es &#xE0; l&apos;int&#xE9;rieur. Cet &#xE9;pisode a &#xE9;t&#xE9; l&#x2019;un des premiers exemples connus de guerre biologique et est consid&#xE9;r&#xE9; comme &#xE9;tant &#xE0; l&#x2019;origine de la propagation de la peste noire en Europe.</p>
<p>La peste est revenue &#xE0; maintes reprises hanter l&#x2019;Europe et la M&#xE9;diterran&#xE9;e du  au &#xA0;si&#xE8;cles. Parmi les &#xE9;pid&#xE9;mies plus tardives, notons la , la  (1647-1652), la grande peste de Londres (1665-1666), la  (1679), la peste de Marseille en 1720-1722 et la  en 1771.</p>
<p>Avant que les Espagnols arrivent en Am&#xE9;rique et au Mexique, les germes mortels de la variole, de la rougeole et de la grippe &#xE9;taient inconnus du nouveau monde. Les Am&#xE9;rindiens n&apos;avaient pas l&#x2019;immunit&#xE9; des Europ&#xE9;ens d&#xE9;velopp&#xE9;e &#xE0; la suite du contact avec les maladies. Christophe Colomb a mis fin &#xE0; l&apos;isolement des Am&#xE9;riques en 1492 par son exp&#xE9;dition sous le pavillon castillan de l&#x2019;Espagne. Des &#xE9;pid&#xE9;mies meurtri&#xE8;res ont balay&#xE9; les Cara&#xEF;bes. La variole d&#xE9;cimait des villages entiers en l&#x2019;espace d&#x2019;un mois. L&#x2019;&#xEE;le d&#x2019;Hispaniola avait une population indig&#xE8;ne de 250&#xA0;000 habitants. Vingt ans plus tard, la population avait consid&#xE9;rablement diminu&#xE9; pour atteindre 6000 personnes. Cinquante ans plus tard, on estimait qu&apos;il restait environ cinq cents Am&#xE9;rindiens. La variole s&apos;est ensuite propag&#xE9;e au Mexique o&#xF9; elle a contribu&#xE9; &#xE0; d&#xE9;truire l&#x2019;Empire azt&#xE8;que. Au cours du premier si&#xE8;cle de domination espagnole au Mexique, de 1500 &#xE0; 1600, en Am&#xE9;rique centrale et en Am&#xE9;rique du Sud, les autochtones sont morts par millions. En 1650, la majorit&#xE9; de la population mexicaine avait p&#xE9;ri &#xE0; cause de ces &#xE9;pid&#xE9;mies.</p>

<ul>
<li>Thaumaturgie</li>

</ul>

<ul>
<li>Histoire de la m&#xE9;decine traditionnelle chinoise</li>
<li>M&#xE9;decine en &#xC9;gypte antique</li>
<li>M&#xE9;decine en Gr&#xE8;ce antique</li>
<li>M&#xE9;decine dans l&apos;Empire byzantin</li>
<li>M&#xE9;decine dans la civilisation islamique</li>
<li>Esp&#xE9;rance de vie humaine</li>
<li>D&#xE9;mographie m&#xE9;di&#xE9;vale</li>
</ul>

<ul>

<li>, UCLA Special Collections (consult&#xE9; le 2 septembre 2006).</li>


<li>, textes num&#xE9;ris&#xE9;s par la BIUM (Biblioth&#xE8;que interuniversitaire de m&#xE9;decine et d&apos;odontologie, Paris), collection .</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>