<h1>Image mentale</h1><p>Le terme <b>image mentale</b> est utilis&#xE9; en philosophie, dans le domaine de la communication et en psychologie cognitive pour d&#xE9;crire la repr&#xE9;sentation c&#xE9;r&#xE9;brale m&#xE9;moris&#xE9;e ou imagin&#xE9;e d&#x2019;un objet physique, d&apos;un concept, d&#x2019;une id&#xE9;e, ou d&apos;une situation. La capacit&#xE9; particuli&#xE8;rement d&#xE9;velopp&#xE9;e des &#xEA;tres humains &#xE0; former, m&#xE9;moriser et utiliser des images mentales, pour appr&#xE9;hender l&#x2019;environnement et communiquer avec les autres, est intimement li&#xE9;e &#xE0; l&#x2019;intelligence humaine. Les biologistes et anthropologues sont partag&#xE9;s sur ce type de capacit&#xE9; chez les autres esp&#xE8;ces . Ce d&#xE9;bat, pr&#xE9;sent en biologie, est g&#xE9;n&#xE9;ralement ignor&#xE9; dans les autres domaines qui tendent &#xE0; se concentrer sur la connaissance humaine. Pourtant, l&#x2019;intelligence adaptative, qu&#x2019;elle soit humaine ou animale, semble &#xEA;tre fortement li&#xE9;e &#xE0; la capacit&#xE9; &#xE0; stocker, traiter et faire &#xE9;voluer un capital d&#x2019;images et de repr&#xE9;sentations mentales .</p>




<p>Durant toute notre vie, en partant probablement de la phase pr&#xE9;natale du f&#x153;tus, nos exp&#xE9;riences v&#xE9;cues font na&#xEE;tre une multitudes d&#x2019;&#xE9;l&#xE9;ments de repr&#xE9;sentation mentale qui viennent construire dans notre esprit des images nouvelles, ou modifier, enrichir des images existantes  . Un r&#xE9;seau d&#x2019;images est ainsi maintenu, chacune d&#x2019;entre elles pouvant faire appel &#xE0; d&#x2019;autres. Certains encha&#xEE;nements privil&#xE9;gi&#xE9;s forment de v&#xE9;ritables m&#xE9;ta-images dynamiques, &#xE0; l&#x2019;instar des chemins neuronaux &#xE0; la base du fonctionnement c&#xE9;r&#xE9;bral de plus bas niveau.</p>
<p>Trois types d&#x2019;exp&#xE9;riences participent &#xE0; ce processus&#xA0;:</p>
<ol>
<li>les perceptions par l&#x2019;un ou plusieurs de nos cinq sens, en particulier la vue qui constitue le plus puissant, mais pas le seul, g&#xE9;n&#xE9;rateur d&apos;images mentales. Certaines de ces perceptions et sensations sont subies, d&#x2019;autres recherch&#xE9;es,</li>
<li>l&#x2019;imagination et la r&#xE9;flexion, sur lesquelles nous avons une certaine emprise,</li>
<li>le r&#xEA;ve, les visions &#xE9;veill&#xE9;es et hallucinations qui &#xE9;chappent &#xE0; notre contr&#xF4;le conscient et font &#xE9;merger spontan&#xE9;ment des images in&#xE9;dites.</li>
</ol>
<p>Dans chacun de ces cas, le cerveau manipule des repr&#xE9;sentations mentales, les &#xE9;value, les compare, les associe, les combine, avec ou sans stimuli externes. Dans son fonctionnement normal (vs. pathologique), le cerveau cherche &#xE0; maintenir un stock d&#x2019;images qui lui permet de trouver des solutions efficaces aux situations pr&#xE9;sentes et anticip&#xE9;es. Ainsi, les strat&#xE9;gies cognitives, plus ou moins conscientes, privil&#xE9;gient l&#x2019;&#xE9;volution de nos repr&#xE9;sentations vers ce que nous croyons &#xEA;tre la r&#xE9;alit&#xE9; et, dans les domaines artistiques et de l&#x2019;imaginaire, les images sources de plaisir et de satisfaction, souvent volontairement dissoci&#xE9;es de la r&#xE9;alit&#xE9;. Dans une boucle incessante, ces images, ainsi que leurs s&#xE9;quences, sont &#xE9;valu&#xE9;es en fonction de leur efficacit&#xE9; &#xE0; r&#xE9;aliser nos besoins et objectifs de toute nature, puis modifi&#xE9;es en cons&#xE9;quence. La psychologie cognitive s&apos;int&#xE9;resse aux op&#xE9;rations que peuvent subir les images mentales.</p>

<p>Le concept d&#x2019;images mentales est central en philosophie classique et moderne, car indissociable de l&#x2019;&#xE9;tude de la connaissance. Dans son livre VII de la R&#xE9;publique, Platon utilise la m&#xE9;taphore bien connue de prisonniers dans une caverne, encha&#xEE;n&#xE9;s et immobilis&#xE9;s, qui tournent le dos &#xE0; l&apos;entr&#xE9;e et ne voient sur le mur qui leur font face que leurs ombres et celles projet&#xE9;es d&apos;hommes et d&apos;objets se d&#xE9;pla&#xE7;ant ou plac&#xE9;s loin derri&#xE8;re eux. Cette m&#xE9;taphore expose en termes imag&#xE9;s le p&#xE9;rilleux cheminement des hommes vers la connaissance de la r&#xE9;alit&#xE9; r&#xE9;duite dans l&#x2019;esprit des &#xEA;tres humains &#xE0; des repr&#xE9;sentations construites &#xE0; partir d&#x2019;images simplifi&#xE9;es et d&#xE9;form&#xE9;es per&#xE7;ues par nos sens (C.f. All&#xE9;gorie de la caverne). Platon &#xE9;voque &#xE9;galement la non moins difficile transmission des connaissances qui se heurte &#xE0; l&#x2019;aveuglement et &#xE0; la laborieuse confrontation des repr&#xE9;sentations mentales issues d&#x2019;exp&#xE9;riences diff&#xE9;rentes.</p>
<p>Au &#xA0;si&#xE8;cle, George Berkeley a d&#xE9;velopp&#xE9; des id&#xE9;es semblables dans sa th&#xE9;orie de l&#x2019;id&#xE9;alisme. Selon Berkeley, la r&#xE9;alit&#xE9; n&#x2019;existerait qu&#x2019;&#xE0; travers nos images mentales, celles-ci n&#x2019;&#xE9;tant pas des repr&#xE9;sentations de r&#xE9;alit&#xE9; mat&#xE9;rielle, mais la r&#xE9;alit&#xE9; elle-m&#xEA;me. Cependant, Berkeley, a clairement distingu&#xE9; les images relatives &#xE0; la connaissance du monde ext&#xE9;rieur, des images issues de l&apos;imagination individuelle, ces derni&#xE8;res ne faisant d&apos;apr&#xE8;s lui pas partie de l&#x2019;&#xAB;&#xA0;imagerie mentale&#xA0;&#xBB; au sens contemporain de cette expression .</p>
<p>Toujours au &#xA0;si&#xE8;cle, l&apos;&#xE9;crivain britannique et docteur Samuel Johnson &#xE0; qui, au cours d&apos;une promenade en &#xC9;cosse, on demanda son avis sur l&apos;id&#xE9;alisme, fit la r&#xE9;ponse suivante&#xA0;: &#xAB;&#xA0;voyez comme je le r&#xE9;fute&#xA0;!&#xA0;&#xBB;, qu&apos;il accompagna d&apos;un coup de pied assez violent contre un rocher pour faire rebondir sa jambe. C&apos;&#xE9;tait une fa&#xE7;on pour lui de montrer que faire tenir l&apos;existence du rocher &#xE0; une pure image mentale, d&#xE9;pourvue de support mat&#xE9;riel &#xE0; proprement parler, serait une bien pi&#xE8;tre explication pour la douleur qu&apos;il venait d&#x2019;&#xE9;prouver.</p>
<p>Les critiques du r&#xE9;alisme scientifique se demandent comment se produit r&#xE9;ellement la perception int&#xE9;rieure des images mentales. On se r&#xE9;f&#xE8;re quelquefois &#xE0; l&apos;&#xAB;&#xA0;hypoth&#xE8;se de l&apos;homoncule&#xA0;&#xBB; (voir &#xE9;galement l&apos;&#x153;il de l&apos;esprit). Ce probl&#xE8;me revient &#xE0; se demander sous quelles formes les images affich&#xE9;es par un &#xE9;cran d&apos;ordinateur existent dans la m&#xE9;moire de ce dernier.</p>
<p>Pour le mat&#xE9;rialisme scientifique, les images mentales et leur perception ne peuvent &#xEA;tre issues que d&#x2019;&#xE9;tats mentaux. Selon ces philosophes, les r&#xE9;alistes scientifiques ne peuvent pas trouver la location des images et de leurs percepteurs dans le cerveau. Ces critiques avancent que les neurosciences n&#x2019;ont pas r&#xE9;ussi &#xE0; identifier dans le cerveau de composants, processus ou m&#xE9;moire qui traiteraient et stockeraient des images de la m&#xEA;me fa&#xE7;on que le font, dans un ordinateur, une carte graphique et sa m&#xE9;moire.</p>

<p>Les styles d&apos;apprentissage sont largement d&#xE9;termin&#xE9;s par les capacit&#xE9;s de repr&#xE9;sentation et de m&#xE9;morisation qui privil&#xE9;gient les caract&#xE9;ristiques visuelles, auditives, ou kinesth&#xE9;sique (se rapportant au sens ou aux sensations du mouvement ou de la posture corporelle) d&apos;une exp&#xE9;rience . Selon les th&#xE9;oriciens de l&apos;&#xE9;ducation, l&apos;acquisition des connaissances est facilit&#xE9;e par la mise en &#x153;uvre simultan&#xE9;e de plusieurs domaines sensoriels (visuels, auditifs, ou kinesth&#xE9;siques). Les m&#xE9;thodes d&apos;enseignement mettant en &#x153;uvre la parole, des gestes et l&apos;affichage/animation de repr&#xE9;sentations graphiques et textuelles r&#xE9;pondent &#xE0; ce besoin.</p>
<p>L&apos;utilisation d&apos;images mentales existantes sans perception sensorielle ou action physique contribue &#xE0; l&apos;apprentissage . Par exemple, r&#xE9;p&#xE9;ter un exercice de piano, sans piano, uniquement en visualisant le clavier (pratique mentale) permet d&apos;am&#xE9;liorer de fa&#xE7;on significative l&apos;ex&#xE9;cution ult&#xE9;rieure (bien que moins efficacement que la pratique physique). Les auteurs de l&apos;&#xE9;tude associ&#xE9;e &#xE0; cette exp&#xE9;rience ont d&#xE9;clar&#xE9; que &#xAB;la seule pratique mentale semble &#xEA;tre suffisante pour favoriser la modulation des circuits neuronaux impliqu&#xE9;s dans les premi&#xE8;res phases d&apos;acquisition des automatismes moteurs.&#xA0;&#xBB; (Pascual-Leone 1995).</p>

<p>Les psychologues cognitifs et, plus tard, les neurologues ont &#xE9;tudi&#xE9; empiriquement comment le cerveau humain utilise l&#x2019;imagerie mentale dans la construction des connaissances.</p>
<p>Une m&#xE9;taphore des ann&#xE9;es 1970 tentait de rapprocher le fonctionnement du cerveau &#xE0; celui de l&#x2019;ordinateur en tant que processeur s&#xE9;quentiel de l&#x2019;information. . Il pr&#xE9;sentait la cognition comme une forme de calcul et soutenait que le contenu s&#xE9;mantique des &#xE9;tats mentaux &#xE9;tait cod&#xE9; de la m&#xEA;me fa&#xE7;on que celui des repr&#xE9;sentations d&apos;ordinateur - &#xC9;tat d&#x2019;un r&#xE9;seau form&#xE9; par l&#x2019;ensemble des &#xE9;tats des neurones et interconnexions y participant.</p>
<p>Le psychologue Zenon Pylyshyn a d&#xE9;velopp&#xE9; une th&#xE9;orie selon laquelle l&apos;esprit d&apos;humain traite des images mentales en les d&#xE9;composant en propositions math&#xE9;matique fondamentale. Roger Shepard et Jacqueline Metzler (1971) se sont oppos&#xE9;s &#xE0; cette affirmation en pr&#xE9;sentant &#xE0; des personnes une figure compos&#xE9;e de lignes repr&#xE9;sentant un objet en trois dimensions et en leur demandant de d&#xE9;terminer si d&apos;autres figures &#xE9;taient la repr&#xE9;sentation du m&#xEA;me objet apr&#xE8;s rotation dans l&apos;espace. Shepard et Metzler ont suppos&#xE9; que si nous nous d&#xE9;composions, puis recomposions mentalement les objets en propositions math&#xE9;matiques de base - comme le sugg&#xE9;rait la pens&#xE9;e dominante de l&apos;&#xE9;poque par analogie au traitement d&apos;un ordinateur - le temps pour d&#xE9;terminer si l&apos;objet &#xE9;tait identique ou pas aurait alors &#xE9;t&#xE9; ind&#xE9;pendant du degr&#xE9; de rotation de l&apos;objet. Or, cette exp&#xE9;rience montrait, au contraire, que ce temps &#xE9;tait proportionnel au degr&#xE9; de rotation qu&apos;avait subi l&apos;objet sur la figure. Shepard et Metzler ont ainsi pu en d&#xE9;duire que le cerveau humain maintient et manipule les images mentales en tant qu&apos;entit&#xE9;s topographiques et topologiques globales .</p>
<p>Des &#xE9;tudes plus r&#xE9;centes ont confirm&#xE9; ces r&#xE9;sultats en mettant en &#xE9;vidence que les gens sont plus lents &#xE0; orienter mentalement des repr&#xE9;sentations de membres tels que des mains dans des directions incompatibles avec la rotation des articulations du corps humain (Parsons 2003) et que les patients dont un bras est bless&#xE9; et douloureux sont plus lents &#xE0; tourner mentalement un dessin de la main du c&#xF4;t&#xE9; du bras bless&#xE9; (Schwoebel 2001).</p>
<p>Certains psychologues, y compris Stephen Kosslyn  , sugg&#xE8;rent que ces r&#xE9;sultats sont dus &#xE0; une interf&#xE9;rence entre les zones du cerveau qui traitent les repr&#xE9;sentations visuelles et celles qui g&#xE8;rent les repr&#xE9;sentations motrices. Kosslyn (1995 &amp; 1994) conforte cette hypoth&#xE8;se, dans une s&#xE9;rie d&apos;imageries c&#xE9;r&#xE9;brales, en montrant o&#xF9; des objets tels que la lettre &#xAB;&#xA0;F&#xA0;&#xBB; sont maintenus et manipul&#xE9;s, en tant qu&apos;images globales, dans le cortex visuel.</p>
<p>Les sciences cognitives ont abouti &#xE0; un relatif consensus sur le statut neural des images mentales. La plupart des chercheurs en psychologie et neurologie conviennent qu&apos;il n&apos;y a aucun homoncule (un syst&#xE8;me central qui gouvernerait l&#x2019;ensemble ou une partie du cerveau) ni processus qui structurait la vision des images mentales. La fa&#xE7;on dont ces images sont stock&#xE9;es et trait&#xE9;es, en particulier dans le langage, la communication et en relation avec notre environnement physique, demeure un domaine d&apos;&#xE9;tude fertile (Rohrer 2006) &#xE0; la crois&#xE9;e de plusieurs domaines&#xA0;: psychologie, neuroscience, philosophie .</p>

<p>En pr&#xE9;paration mentale, l&apos;imagerie mentale est utilis&#xE9;e en g&#xE9;n&#xE9;ral pour am&#xE9;liorer la confiance en soi en aidant &#xE0; visualiser les images de succ&#xE8;s pass&#xE9;s et de r&#xE9;sultats obtenus lors de rencontres particuli&#xE8;rement r&#xE9;ussies (diff&#xE9;rent de la r&#xE9;p&#xE9;tition mentale). La technique d&apos;imagerie commence par un &#xE9;tat de d&#xE9;tente (respirations, relaxation...), puis par la visualisation du d&#xE9;roulement d&apos;actions de r&#xE9;ussites s&#xE9;lectionn&#xE9;es pour leur caract&#xE8;re stimulant et leur capacit&#xE9; &#xE0; ancrer un comportement gagnant.</p>
<p>Toutefois, il ne faut pas abuser de cette technique. En g&#xE9;n&#xE9;ral, plus la confiance est forte et intense, plus elle risque de provoquer un d&#xE9;sarroi en cas d&apos;&#xE9;chec. Cette technique doit donc &#xEA;tre utilis&#xE9;e seulement lorsque le doute s&apos;installe chez l&apos;athl&#xE8;te.</p>

<ul>
<li>Repr&#xE9;sentation</li>
<li>Repr&#xE9;sentation du monde</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>