<h1>M&#xE9;decine durant l&apos;Antiquit&#xE9; romaine</h1>
<p>La  h&#xE9;rite directement de la M&#xE9;decine en Gr&#xE8;ce antique. Les m&#xE9;decins utilisaient des techniques vari&#xE9;es faisant appel &#xE0; diff&#xE9;rents instruments et pratiquaient aussi, comme les Grecs, divers rituels religieux pour obtenir la gu&#xE9;rison, car ils croyaient &#xE0; l&#x2019;origine surnaturelle de nombreuses maladies. La m&#xE9;decine &#xE9;tait bien moins consid&#xE9;r&#xE9;e qu&apos;en Gr&#xE8;ce, mais contrairement &#xE0; la soci&#xE9;t&#xE9; grecque qui consid&#xE9;rait que la sant&#xE9; &#xE9;tait une affaire personnelle, le gouvernement romain encourageait l&#x2019;am&#xE9;lioration de la sant&#xE9; publique. Aussi, &#xE0; c&#xF4;t&#xE9; d&apos;une m&#xE9;decine priv&#xE9;e, s&#x2019;&#xE9;tait institu&#xE9;e une  publique et les autorit&#xE9;s croyaient &#xE0; la pr&#xE9;vention des maladies en am&#xE9;liorant les conditions sanitaires par la construction d&#x2019;aqueducs pour amener l&#x2019;eau dans les villes, la construction de bains publics et de r&#xE9;seaux d&#x2019;&#xE9;vacuation des eaux us&#xE9;es. Beaucoup de grandes villes, comme Rome, se vantaient de poss&#xE9;der un syst&#xE8;me d&apos;&#xE9;gouts performant, ce qui se fera de mieux dans le monde occidental jusqu&apos;&#xE0; la fin des  et &#xA0;si&#xE8;cles, mais ils n&apos;avaient pas compris que les germes pouvaient &#xEA;tre &#xE0; l&#x2019;origine de maladies.</p>
<p>La m&#xE9;decine de l&#x2019;&#xE9;poque pouvait s&apos;av&#xE9;rer efficace lorsqu&apos;elle &#xE9;tait pratiqu&#xE9;e par des ma&#xEE;tres bien form&#xE9;s et pratiquant parfois des sp&#xE9;cialit&#xE9;s comme l&#x2019;ophtalmologie et l&#x2019;urologie et les chirurgiens romains disposaient d&#x2019;une trousse &#xE0; outils contenant des pinces, des scalpels, des cath&#xE9;ters et des extracteurs de fl&#xE8;che. Ces instruments avaient diff&#xE9;rents usages et &#xE9;taient mis &#xE0; bouillir dans l&apos;eau chaude avant emploi. Pour les interventions, les chirurgiens utilisaient des analg&#xE9;siques comme l&#x2019;opium et la scopolamine et l&#x2019;acide ac&#xE9;tique (l&apos;acide du vinaigre) &#xE9;tait utilis&#xE9; pour laver les plaies. Toutefois la m&#xE9;decine pouvait s&#x2019;av&#xE9;rer inefficace voir dangereuse lorsqu&apos;elle &#xE9;tait pratiqu&#xE9;e par certains m&#xE9;decins non qualifi&#xE9;s, que l&apos;on taxait d&apos;ailleurs d&#xE9;j&#xE0;, pour de plus ou moins bonnes raisons, de charlatans.</p>





<p>Beaucoup d&apos;id&#xE9;es grecques sur la m&#xE9;decine ont &#xE9;t&#xE9; adopt&#xE9;es par les Romains et la m&#xE9;decine grecque a eu une &#xE9;norme influence sur la m&#xE9;decine romaine, comme en t&#xE9;moigne la fondation du temple d&apos;Esculape sur l&apos;&#xCE;le Tib&#xE9;rine entre -293 et -290 &#xE0; l&#x2019;occasion d&#x2019;une &#xE9;pid&#xE9;mie. Les premiers m&#xE9;decins apparus &#xE0; Rome (le premier serait le chirurgien <i>Archagathos</i> en -219) &#xE9;taient des Grecs, captur&#xE9;s et amen&#xE9;s comme prisonniers de guerre. Plus tard les m&#xE9;decins grecs s&#x2019;install&#xE8;rent &#xE0; Rome, car ils pouvaient y trouver des conditions de vie bien meilleures que dans les villes grecques. De plus, on leur accordait la citoyennet&#xE9; romaine et des exemptions fiscales pour s&apos;&#xE9;tablir en ville, bien qu&apos;ils fussent d&apos;abord consid&#xE9;r&#xE9;s avec m&#xE9;fiance&#xA0;: ces &#xE9;trangers se faisaient en effet payer (contrairement aux Romains chez qui les soins &#xE9;taient pratiqu&#xE9;s dans le cadre familial par le p&#xE8;re de famille) et exer&#xE7;aient une m&#xE9;decine plus invasive (, caut&#xE9;risation, pose de ventouses, chirurgie avec des exemples de tr&#xE9;panation ou d&apos;op&#xE9;ration d&apos;abc&#xE8;s, de la cataracte au point que certains &#xE9;taient surnomm&#xE9;s <i>carnifex</i>, &#xAB;&#xA0;bouchers&#xA0;&#xBB;).</p>
<p>Les Romains ont &#xE9;galement conquis la ville d&apos;Alexandrie, ses biblioth&#xE8;ques et ses universit&#xE9;s. Dans les temps anciens Alexandrie a &#xE9;t&#xE9; un p&#xF4;le important pour l&apos;enseignement (&#xC9;cole de m&#xE9;decine d&apos;Alexandrie) et sa Grande Biblioth&#xE8;que contenait d&apos;innombrables livres techniques et trait&#xE9;s, dont beaucoup avaient pour th&#xE8;me la m&#xE9;decine dont le savoir-faire fut mis en texte au &#xA0;si&#xE8;cle . Ici, les m&#xE9;decins &#xE9;taient autoris&#xE9;s &#xE0; effectuer des dissections (comme celles de Claude Galien sur les porcs ou les singes) qui ont conduit &#xE0; de nombreuses d&#xE9;couvertes et &#xE0; de nombreux progr&#xE8;s en m&#xE9;decine, comme la d&#xE9;couverte que le cerveau envoie des messages au corps. Le tabou sur le corps mort est en effet lev&#xE9; depuis la dynastie des Ptol&#xE9;m&#xE9;es qui pratiquent la momification depuis le &#xA0;si&#xE8;cle .</p>
<p>La m&#xE9;decine grecque &#xE9;tait fortement influenc&#xE9;e par la th&#xE9;orie des quatre humeurs et par les textes d&#x2019;Hippocrate et de ses disciples (Corpus hippocratique), qui &#xE9;taient tous grecs. Ces id&#xE9;es et ces &#xE9;crits ont &#xE9;galement &#xE9;t&#xE9; repris par la m&#xE9;decine romaine.</p>
<h3><span class="mw-headline" id="Les_principaux_m.C3.A9decins">Les principaux m&#xE9;decins</span></h3>
<h4><span class="mw-headline" id="Ascl.C3.A9piade">Ascl&#xE9;piade</span></h4>
<p>Ascl&#xE9;piade de Bithynie est un m&#xE9;decin, physicien et philosophe grec n&#xE9; &#xE0; Pruse en Bithynie vers 124  qui, apr&#xE8;s avoir exerc&#xE9; en Gr&#xE8;ce, s&apos;&#xE9;tablit &#xE0; Rome, y fonde une &#xE9;cole priv&#xE9;e (l&#x2019;&#xE9;cole grecque dite m&#xE9;thodique) et y obtint de grands succ&#xE8;s.</p>
<h4><span class="mw-headline" id="Dioscorides">Dioscorides</span></h4>

<p>Pedanius Dioscoride (env. 40  - 90 ) est un m&#xE9;decin, pharmacologue et botaniste grec d&#x2019;Anazarbe, province de Cilicie, en Asie Mineure, qui exer&#xE7;ait &#xE0; Rome au cours du r&#xE8;gne de N&#xE9;ron. Dioscoride est c&#xE9;l&#xE8;bre pour avoir &#xE9;crit un livre en cinq volumes <i>de Materia Medica</i> qui est le pr&#xE9;curseur de toutes les pharmacop&#xE9;es modernes et est l&apos;un des livres de botanique m&#xE9;dicale les plus importants de l&apos;histoire.</p>
<h4><span class="mw-headline" id="Soranos">Soranos</span></h4>

<p>Soranos d&#x2019;Eph&#xE8;se est un m&#xE9;decin grec, n&#xE9; &#xE0; &#xC9;ph&#xE8;se, qui a v&#xE9;cu sous le r&#xE8;gne de Trajan et d&#x2019;Hadrien (AD 98 -138). Selon la <i>Souda</i> , il a exerc&#xE9; &#xE0; Alexandrie, puis &#xE0; Rome. Il a &#xE9;t&#xE9; le principal repr&#xE9;sentant de l&apos;&#xE9;cole de m&#xE9;decine connu sous le nom d&#x2019;<i>&#xC9;cole m&#xE9;thodique</i>. Il a &#xE9;crit un trait&#xE9; intitul&#xE9; <i>Gyn&#xE9;cologie</i> (publi&#xE9; pour la premi&#xE8;re fois en 1838, et r&#xE9;&#xE9;dit&#xE9; plus tard par  en 1882, avec une traduction latine au &#xA0;si&#xE8;cle par , un m&#xE9;decin de la m&#xEA;me &#xE9;cole).</p>
<h4><span class="mw-headline" id="Galien">Galien</span></h4>

<p>Galien (AD 129 &#x2013; ca. 200 ou 216) de Pergame &#xE9;tait un m&#xE9;decin grec de l&#x2019;antiquit&#xE9;, dont les th&#xE9;ories ont domin&#xE9; la m&#xE9;decine occidentale pendant plus d&apos;un mill&#xE9;naire. &#xC0; l&apos;&#xE2;ge de 20 ans, il a servi pendant quatre ans au temple de sa ville en tant que <i>th&#xE9;rapeute</i> (<i>gardien</i> ou <i>associ&#xE9;</i>) du dieu Ascl&#xE9;pios. Bien que Galien ait &#xE9;tudi&#xE9; le corps humain, la dissection de cadavres humains &#xE9;tait prohib&#xE9;e par le Droit romain, de sorte qu&apos;&#xE0; d&#xE9;faut il a utilis&#xE9; des porcs, des singes et d&apos;autres animaux. Galien s&#x2019;est install&#xE9; &#xE0; Rome en 162. L&#xE0;, il a donn&#xE9; des conf&#xE9;rences, a &#xE9;crit abondamment et a r&#xE9;alis&#xE9; des d&#xE9;monstrations publiques de ses connaissances anatomiques. Il a rapidement acquis la r&#xE9;putation d&#x2019;un m&#xE9;decin exp&#xE9;riment&#xE9; et attir&#xE9; &#xE0; sa consultation un grand nombre de clients. Parmi ceux-ci un des plus connu est le consul , qui l&#x2019;a pr&#xE9;sent&#xE9; &#xE0; la cour imp&#xE9;riale, o&#xF9; il est devenu m&#xE9;decin de l&apos;empereur Marc Aur&#xE8;le. Bien qu&#x2019;il soit un membre r&#xE9;put&#xE9; de la Cour, Galien &#xE9;vitait d&#x2019;utiliser le latin, pr&#xE9;f&#xE9;rant parler et &#xE0; &#xE9;crire dans la langue grecque de son pays natal, une langue qui &#xE9;tait tr&#xE8;s populaire &#xE0; Rome. Il allait soigner des c&#xE9;l&#xE9;brit&#xE9;s romaines comme Lucius Verus, Commode et Septime S&#xE9;v&#xE8;re. Toutefois, en 166 Galien est retourn&#xE9; &#xE0; Pergame, o&#xF9; il a v&#xE9;cu jusqu&#x2019;&#xE0; ce qu&apos;il retourne &#xE0; Rome pour de bon en 169.</p>
<h3><span class="mw-headline" id="L.E2.80.99organisation_des_soins">L&#x2019;organisation des soins</span></h3>
<p>Les services m&#xE9;dicaux romains ont &#xE9;t&#xE9; inspir&#xE9;s des services m&#xE9;dicaux de la civilisation gr&#xE9;co-&#xE9;trusque et italiote.</p>
<p>Depuis l&apos;origine de la m&#xE9;decine m&#xE9;diterran&#xE9;enne c&#x2019;est-&#xE0;-dire &#xE9;gyptienne, les m&#xE9;decins combinaient savoir sur la pharmacop&#xE9;e et la chirurgie. Les premiers &#xE9;tablissements m&#xE9;dicaux grecs () doivent dater de l&apos;&#xE2;ge du bronze, et les &#xE9;tablissements romains de l&apos;&#xE2;ge du fer. Aux <i>Aesculapium</i> &#xE9;taient associ&#xE9;s des chambres, des thermes, des jardins, des amphith&#xE9;&#xE2;tres qui servaient en permanence pour la formation, des temples et des biblioth&#xE8;ques o&#xF9; s&apos;accumulaient des milliers de travaux de r&#xE9;f&#xE9;rence. Ces ouvrages d&#xE9;taillaient les techniques m&#xE9;dicales, la description des maladies, les traitements, les proc&#xE9;dures curatives,&#xA0;</p>
<p>L&apos;importance sociale du m&#xE9;decin, par son pouvoir de vie et de mort sur les malades, a tr&#xE8;s t&#xF4;t &#xE9;t&#xE9; reconnue non sans susciter des r&#xE9;sistances, incarn&#xE9;es par Caton l&apos;Ancien qui d&#xE9;fendait les m&#x153;urs aust&#xE8;res de la Rome antique contre la d&#xE9;cadence apport&#xE9;e par les m&#xE9;decins grecs. Caton l&apos;Ancien, dans son <i></i> explique comment se pr&#xE9;server des maladies par une vie saine et donne les proc&#xE9;dures m&#xE9;dicales pour se soigner seul. Il pr&#xE9;conise le chou comme m&#xE9;dicament miracle. Il consid&#xE9;rait la maladie comme une &#xE9;preuve destin&#xE9;e &#xE0; former le caract&#xE8;re et peut-&#xEA;tre aussi, sans le dire express&#xE9;ment, comme une forme de s&#xE9;lection naturelle. Mais les m&#xE9;decins grecs finirent par s&apos;imposer vers le &#xA0;si&#xE8;cle.</p>

<h3><span class="mw-headline" id="M.C3.A9decine_publique">M&#xE9;decine publique</span></h3>
<p>Le consul, Caius Julius Mento, en 431 av. J.-C., a consacr&#xE9; un temple m&#xE9;dical d&apos;Apollon (&#xAB;&#xA0;le gu&#xE9;risseur&#xA0;&#xBB;). Il y avait &#xE9;galement un temple <i>salut</i> (&#xAB;&#xA0;sant&#xE9;&#xA0;&#xBB;) sur le <i>Mons Salutaris</i>, un &#xE9;peron du Quirinal. Il n&apos;y a cependant aucune preuve que ces temples aient poss&#xE9;d&#xE9; les &#xE9;quipements m&#xE9;dicaux li&#xE9;s &#xE0; un <i>Aesculapium</i>.</p>

<p>En -293, la construction du premier <i>Aesculapium</i> dans la ville de Rome, sur l&apos;&#xEE;le du Tibre apr&#xE8;s que des officiels de la R&#xE9;publique ont consult&#xE9; les Livres Sibyllins &#xE0; cause d&apos;une &#xE9;pid&#xE9;mie de <i>peste</i>. Il est inspir&#xE9; de celui d&apos;&#xC9;pidaure. On a d&#xE9;couvert sur l&apos;&#xEE;le des bains ainsi que des restes de sacrifices et d&apos;offrandes (<i>donaria</i>). Le serpent sacr&#xE9; d&apos;&#xC9;pidaure a &#xE9;t&#xE9; d&#xE9;plac&#xE9; rituellement vers le nouveau temple.</p>

<p>Le centre a fini par couvrir toute l&apos;&#xEE;le qui incorporait un centre de cure &#xE0; long s&#xE9;jour. Claude a publi&#xE9; une loi lib&#xE9;rant les esclaves envoy&#xE9;s pour traitement mais abandonn&#xE9;s l&#xE0;-bas par leur ma&#xEE;tre. Les <i>Aesculapium</i> fonctionnaient comme les autres temples et les acteurs devaient contribuer par un certain nombre d&apos;actes, payant ou non, qui devaient &#xEA;tre inscrits sur des registres. Les <i>Aesculapium</i> &#xE9;taient sous la responsabilit&#xE9; de magistrats. L&apos;&#xC9;tat finan&#xE7;ait une partie, au moins, de leur fonctionnement.</p>

<h3><span class="mw-headline" id="M.C3.A9decine_militaire">M&#xE9;decine militaire</span></h3>
<p>On sait peu de chose sur la m&#xE9;decine militaire sous la R&#xE9;publique. Les auteurs qui ont d&#xE9;crit l&apos;appareil militaire avant Auguste, comme Tite-Live, expliquent que les bless&#xE9;s &#xE9;taient cantonn&#xE9;s dans les villages aux alentours des zones de conflit. Il devait cependant exister des m&#xE9;decins civils au service de l&apos;arm&#xE9;e. Auguste en professionnalisant l&apos;arm&#xE9;e, y joint des m&#xE9;decins, les <i>aerarium</i>. Comme tous les militaires, ils doivent s&apos;engager. Leur p&#xE9;riode d&apos;engagement est de 16 ans au sein des <i>valetudinaria</i> l&apos;&#xE9;quivalent militaire des <i>aesculapia</i>. Les m&#xE9;decins militaires romains sont bien form&#xE9;s, contrairement &#xE0; certains homologues civils.</p>
<h4><span class="mw-headline" id="Les_carri.C3.A8res_militaires">Les carri&#xE8;res militaires</span></h4>
<p>Sous Auguste, les noms des sp&#xE9;cialit&#xE9;s militaires commencent &#xE0; &#xEA;tre connus. Les <i>milites medici</i> &#xE9;taient exempt&#xE9;s de toutes autres fonctions (<i>immunes</i>). Les m&#xE9;decins, quels qu&apos;ils soient, avaient une certaine importance et &#xE9;taient respect&#xE9;s.</p>
<p>L&apos;administrateur du <i>valetudinarium</i> &#xE9;tait l&#x2019;<i>optio valetudinarii</i>. Il restait soumis au <i>Praetor</i>. Les ailes de cavalerie poss&#xE9;daient leurs <i>medici alarum</i> et les trir&#xE8;mes de la marine leurs <i>medici triremis</i>. Il existait par ordre d&apos;importance le rang de <i>medicus legionaris</i> puis de <i>medicus cohortis</i> et enfin le <i>medici ordinarii</i> qui est le m&#xE9;decin de base. Les <i>ordinarii</i> avait le rang d&apos;un centurion sans pour autant commander des hommes. Il existait &#xE9;galement des <i>medici castrorum</i> mais il est difficile, car les sources manquent, de faire la diff&#xE9;rence entre leurs fonctions. Il existe naturellement plusieurs sp&#xE9;cialit&#xE9;s. Certains sont mieux pay&#xE9;s que d&apos;autres comme le <i>medicus duplicarius</i> qui est pay&#xE9; le double.</p>
<p>&#xC0; c&#xF4;t&#xE9; des m&#xE9;decins, on suppose qu&apos;il existait des assistants-m&#xE9;decins. Peut-&#xEA;tre &#xE9;taient-ils civils, esclaves ou m&#xEA;me soldats de garde. Il n&apos;y avait pas d&apos;infirmier (<i>noscomi</i>) dans l&apos;arm&#xE9;e. Les sp&#xE9;cialit&#xE9;s identifi&#xE9;es sont les <i>vulnerarii</i>, les chirurgiens, les plus nombreux aussi, les <i>capsarii</i> (porteur de <i>capsa</i>, coffret ou trousse m&#xE9;dicale) qui intervenaient directement derri&#xE8;re la premi&#xE8;re ligne. La colonne Trajane d&#xE9;peint des sc&#xE8;nes de bataille, les m&#xE9;decins y intervenant pour &#xE9;vacuer des bless&#xE9;s vers le <i>valetudinarium</i>.</p>
<h4><span class="mw-headline" id="Valetudinarium"><i>Valetudinarium</i></span></h4>
<p>Les <i>valetudinaria</i> deviennent permanents dans les camps militaires romains sous Auguste&#xA0;; on a pu, en effet, trouver des outils m&#xE9;dicaux lors de fouilles. Ces <i>valetudinaria</i> se composaient d&apos;un quadrilat&#xE8;re de pi&#xE8;ces autour d&apos;un jardin o&#xF9; &#xE9;tait cultiv&#xE9;es des plantes m&#xE9;dicinales. On retrouvait les m&#xEA;mes pi&#xE8;ces dans ce quadrilat&#xE8;re que dans un <i>Aesculapium</i> c&#x2019;est-&#xE0;-dire, en g&#xE9;n&#xE9;ral, une cuisine, des latrines, des bains, une officine de pharmacop&#xE9;e, une morgue... Bien que ne connaissant pas les bact&#xE9;ries, les m&#xE9;decins romains faisaient le n&#xE9;cessaire pour emp&#xEA;cher les infections. Les r&#xE9;servoirs d&apos;eau courante pour boire et se baigner &#xE9;taient isol&#xE9;s et plac&#xE9;s en amont des &#xE9;vacuations d&apos;eau courante et des latrines. Les salles d&apos;attente se trouvaient &#xE0; l&apos;ext&#xE9;rieur de ce quadrilat&#xE8;re.</p>
<p>Lorsque les <i>capsarii</i> ne pouvaient pas intervenir sur place, des ambulances hippomobiles &#xE9;vacuaient les bless&#xE9;s vers les <i>valetudinaria</i>. Les ambulanciers &#xE9;taient pay&#xE9;s au nombre de bless&#xE9;s sauv&#xE9;s. Les <i>valetudinaria</i> les plus grands pouvaient administrer 400 &#xE0; 500 lits. Si le nombre de lits disponibles &#xE9;tait insuffisant, l&apos;<i>optio valetudinarii</i> pouvaient faire &#xE9;vacuer les patients sur les villages alentour, comme sous la R&#xE9;publique.</p>
<p>Le <i>medicus</i> devait pouvoir traiter n&apos;importe quelle blessure re&#xE7;ue apr&#xE8;s la bataille.</p>
<h3><span class="mw-headline" id="M.C3.A9decine_priv.C3.A9e">M&#xE9;decine priv&#xE9;e</span></h3>
<p>En 219 av. J.-C. un chirurgien (<i>vulnerarius</i>) du P&#xE9;lopon&#xE8;se, , est invit&#xE9; &#xE0; rester &#xE0; Rome. L&apos;&#xE9;tat lui conf&#xE8;re la citoyennet&#xE9; et lui fournit un bureau (<i>taberna</i>) pr&#xE8;s du <i>compitium Acilii</i>. C&apos;est le premier m&#xE9;decin priv&#xE9; connu &#xE0; Rome.</p>
<p>Les m&#xE9;decins des pauvres &#xE9;taient pauvres, les m&#xE9;decins les plus connus, qui servaient les riches &#xE9;taient riches &#xE9;galement. Plaute signale qu&apos;une visite de m&#xE9;decin, pour les pauvres, pouvait valoir moins d&apos;un sesterce. Les m&#xE9;decins n&apos;avaient pas tr&#xE8;s bonne r&#xE9;putation. Pline l&apos;Ancien souligne la fa&#xE7;on dont les marchandages de tarif entre les m&#xE9;decins et les familles des patients moribonds sont mal per&#xE7;us. En 368, Valentinien promulgue une loi interdisant aux m&#xE9;decins d&apos;accepter les honoraires promis par des malades en danger de mort. Sans formation r&#xE9;elle, la plupart des m&#xE9;decins &#xE9;taient consid&#xE9;r&#xE9;s comme des tricheurs, des menteurs et des charlatans. Ils pouvaient aussi &#xEA;tre coiffeur, vendre des cosm&#xE9;tiques, ou de produits miracles, etc.</p>
<p>Les honoraires &#xE9;taient variables en fonction des m&#xE9;decins et des clients. Par exemple, Antonius Musa qui soigna Auguste pour ses probl&#xE8;mes de nerfs fut non seulement affranchi mais en devenant son m&#xE9;decin personnel, re&#xE7;u 300&#xA0;000 sesterces par an pour cette seule charge.</p>


<p>Les m&#xE9;decins &#xE9;taient sous la R&#xE9;publique, pour la plupart esclaves et/ou d&apos;origine grecque. Ils n&apos;avaient donc pas la citoyennet&#xE9; romaine. Seuls, ils restaient cependant influents.</p>
<p>Les esclaves m&#xE9;decins de la familia avaient pour chefs des affranchis dits <i>superposilus medicorum</i> ou <i>supra snedicos</i>. Il y avait aussi parmi les m&#xE9;decins des esclaves publics, auxquels &#xE9;tait probablement confi&#xE9; le soin des autres esclaves de l&apos;&#xC9;tat. Dans les latifundia, on entretenait des esclaves m&#xE9;decins &#xE0; demeure&#xA0;; mais les petits propri&#xE9;taires pr&#xE9;f&#xE9;raient, du temps de Varron, en louer &#xE0; l&apos;ann&#xE9;e de leurs voisins. Les affranchis m&#xE9;decins (<i>liberti medici</i>), comme les esclaves, &#xE9;taient souvent attach&#xE9;s &#xE0; des personnages de marque. Caton d&apos;Utique avait pour m&#xE9;decin un affranchi. Antonius Musa, le m&#xE9;decin d&apos;Auguste, &#xE9;tait &#xE9;galement un affranchi. &#xC0;  en Lycie, on lit sur un portique une d&#xE9;dicace de Tib&#xE8;re Claude Epagathos, m&#xE9;decin, affranchi de l&apos;empereur. Une inscription de Magn&#xE9;sie a conserv&#xE9; le souvenir de Tyrannos, originaire de cette ville, qui avait &#xE9;t&#xE9; esclave de la famille imp&#xE9;riale, attach&#xE9; au service m&#xE9;dical du palais, puis affranchi par Claude, dont il avait pris les noms. Il &#xE9;tait probablement rest&#xE9; au service de N&#xE9;ron, car l&apos;inscription parle des t&#xE9;moignages que les empereurs lui accord&#xE8;rent pour sa science m&#xE9;dicale et pour son caract&#xE8;re. Revenu dans sa patrie, il y jouit d&apos;une haute consid&#xE9;ration&#xA0;; la ville de Magn&#xE9;sie d&#xE9;cida qu&apos;il serait re&#xE7;u et trait&#xE9; en h&#xF4;te public.</p>
<p>Il existait de nombreuses sp&#xE9;cialit&#xE9;s de <i>medici</i> et de <i>medicae</i> (femmes m&#xE9;decins dont la distinction avec l&#x2019;<i>obstetrix</i>, la sage-femme, est souvent d&#xE9;licate mais des femmes m&#xE9;decins du nom de <i>Metilia Donata</i> ou <i>Minucia Astte</i> soignent aussi bien des femmes que des hommes) par exemple <i>ocularius</i> (oculiste), auricularius (pour l&apos;oreille), <i>marsus</i> (pour les morsure de serpent), <i>chirurgii</i> (chirurgien)&#x2026; Les m&#xE9;decins pouvaient &#xEA;tre <i>dogmatici</i>, se fondant sur l&apos;enseignement th&#xE9;orique, <i>empirici</i>, se fondant l&apos;empirisme, ou des <i>methodici</i>, qui utilisaient la th&#xE9;orie et les techniques pratiques. Plusieurs professions de sant&#xE9; li&#xE9;es &#xE0; la m&#xE9;decine existaient&#xA0;: Le <i>iatromaia</i> (nom grec, la sage-femme), le <i>iatralipice</i> (pour l&apos;application des onguents), le <i>latrocinor</i> (la chirurgie), les <i>pharmacopolae</i> (nom f&#xE9;minin, vendeur de produits m&#xE9;dicinaux), <i>unguentarii</i>, <i>aromatarii</i> (pr&#xE9;parateur de produit m&#xE9;dicinaux), <i>capsarii</i> (pour les bandages appel&#xE9;s <i>fasce</i> qu&apos;ils d&#xE9;tenaient dans leurs besaces appel&#xE9;es <i>capsae</i>), <i>nutrix</i> (infirmi&#xE8;re), <i>obsterix</i> (obst&#xE9;tricien), <i>discentes</i> (apprentis m&#xE9;decins). Cependant, les m&#xE9;decins restaient fondamentalement des artisans, comme n&apos;importe quelle autre profession de l&apos;&#xE9;poque.</p>
<p>On retrouve la liste de ces professions dans le <i>Corpus inscriptionum Latinarum</i>.</p>
<h3><span class="mw-headline" id="Responsabilit.C3.A9">Responsabilit&#xE9;</span></h3>
<p>Le m&#xE9;decin pouvait &#xEA;tre tenu pour responsable ou criminel en vertu de la , loi datant de Sylla (81 av. J.-C.).</p>
<blockquote>
<p>&#xAB;&#xA0;Est tenu de la loi Cornelia celui qui a tu&#xE9; un homme libre ou esclave&#xA0;; celui qui, dans l&apos;intention de donner la mort, a confectionn&#xE9; et vendu du poison&#xA0;; celui qui a bless&#xE9; dans l&apos;intention de tuer&#xA0;; celui qui a vendu au public des m&#xE9;dicaments dangereux, ou en a conserv&#xE9; dans des intentions homicides. Est puni des peines port&#xE9;es par cette m&#xEA;me loi celui qui hominem libidinis vel promercii causa castraverit. Est puni d&apos;une peine sp&#xE9;ciale celui qui s&apos;est rendu complice d&apos;un avortement.&#xA0;&#xBB;</p>
</blockquote>
<p>Les m&#xE9;decins &#xE9;taient g&#xE9;n&#xE9;ralement exempts de poursuites judiciaires pour leurs erreurs. Quelques auteurs se plaignent des meurtres l&#xE9;gaux. Cette immunit&#xE9; s&apos;est appliqu&#xE9;e seulement aux erreurs de traitement faites sur les hommes libres. La <i></i>, pass&#xE9;e vers 286 av. J.-C., a permis de poursuivre les propri&#xE9;taires d&apos;esclaves et d&apos;animaux n&#xE9;gligeant la sant&#xE9; de leur &#xAB;&#xA0;cheptel&#xA0;&#xBB; ou malveillants. Les juristes avaient l&apos;habitude d&apos;utiliser cette loi pour poursuivre les m&#xE9;decins qui n&apos;auraient pas, par exemple, eu toute la comp&#xE9;tence pour soigner un esclave. La loi admettait &#xE9;galement que le ma&#xEE;tre du m&#xE9;decin esclave &#xE9;tait responsable dans la limite de la valeur de l&apos;esclave, qu&apos;il pouvait abandonner au plaignant pour faire lever la poursuite. Les sages-femmes et femmes-m&#xE9;decins &#xE9;taient soumises aux m&#xEA;mes responsabilit&#xE9;s que les hommes.</p>
<p>De nombreux exemples nous sont parvenus ou les m&#xE9;decins devaient effectuer des travaux de m&#xE9;decine l&#xE9;gale&#xA0;: dire si une mort est naturelle, t&#xE9;moigner qu&apos;un patient ne peut se d&#xE9;placer &#xE0; un tribunal&#x2026; Et depuis les origines de Rome puisqu&apos;une loi est attribu&#xE9;e &#xE0; Numa Pompilius qui prescrivait un examen m&#xE9;dical apr&#xE8;s la mort des femmes enceintes. Cependant la m&#xE9;decine l&#xE9;gale n&apos;existe pas officiellement.</p>
<p><i>Pour la d&#xE9;ontologie, voir&#xA0;:</i></p>

<h3><span class="mw-headline" id="Statut_l.C3.A9gal">Statut l&#xE9;gal</span></h3>
<p>Il n&apos;y avait pas de dipl&#xF4;me, l&apos;homme pouvait apprendre seul, avec un ma&#xEE;tre ou dans un <i>Aesculapium</i>. Il avait d&apos;abord le statut d&apos;apprenti (<i>discens</i>), et lorsqu&apos;il devenait suffisamment c&#xE9;l&#xE8;bre et connu, on lui accordait le terme de <i>medicus</i>.</p>
<p>Tout en encourageant et en soutenant les cabinets publics et priv&#xE9;s, les gouvernements romains ont eu une attitude ambivalente avec les corporations de m&#xE9;decins qu&apos;ils trouvaient subversives. D&apos;abord autoris&#xE9;s, ils ont &#xE9;t&#xE9; la plupart du temps rendus ill&#xE9;gaux et supprim&#xE9;s. Les <i>collegia medicii</i>, qui d&#xE9;pendaient de leur propre &#xE9;cole <i>Scholae Medicorum</i>, n&apos;ont jamais r&#xE9;ussi non plus &#xE0; s&apos;imposer et ont &#xE9;t&#xE9; aussi consid&#xE9;r&#xE9;s comme subversifs.</p>
<p>&#xC0; partir du &#xA0;si&#xE8;cle, l&apos;&#xC9;tat d&#xE9;cide de r&#xE9;guler la profession et semble avoir &#xE9;t&#xE9; motiv&#xE9;e d&apos;abord par des consid&#xE9;rations fiscales. Depuis Jules C&#xE9;sar, les m&#xE9;decins publics jouissaient d&apos;immunit&#xE9;s qui durent amener certaines villes &#xE0; en accro&#xEE;tre le nombre outre mesure, ce qui portait pr&#xE9;judice &#xE0;, l&apos;&#xC9;tat et provoquait une in&#xE9;gale r&#xE9;partition des charges. Antonin le Pieux fixe le nombre de m&#xE9;decin suivant la taille de la ville et, au-dessus de ce nombre, m&#xEA;me les plus grandes villes ne peuvent conf&#xE9;rer l&apos;immunit&#xE9;. Modestin ajoute que la  peut diminuer, mais non augmenter le nombre des m&#xE9;decins publics pr&#xE9;vus par la loi. Une fois &#xE9;lus, les m&#xE9;decins recevaient l&apos;investiture de la curie, qui leur conf&#xE9;rait les immunit&#xE9;s et les salaires attach&#xE9;s &#xE0; l&apos;exercice de leurs fonctions. Ils pouvaient &#xEA;tre destitu&#xE9;s pour n&#xE9;gligence par la m&#xEA;me autorit&#xE9; qui les avait &#xE9;lus. L&apos;institution fut r&#xE9;organis&#xE9;e en 368 par une constitution de Valens et de Valentinien . Sous Alexandre S&#xE9;v&#xE8;re, la m&#xE9;decine de la maison imp&#xE9;riale fut d&#xE9;finitivement organis&#xE9;e&#xA0;: de serviteur, le m&#xE9;decin de l&apos;empereur devint fonctionnaire. Un m&#xE9;decin du palais (<i>medicus palatinus</i>) toucha des appointements fixes (<i>salarium</i>)&#xA0;; six autres re&#xE7;urent des indemnit&#xE9;s en nature (<i>binas aut ternas annonas</i>), qui pouvaient d&apos;ailleurs &#xEA;tre converties en argent. La r&#xE9;union de ces m&#xE9;decins imp&#xE9;riaux forma le coll&#xE8;ge des <i>archiatri palatini</i>&#xA0;; une constitution de Constantin exempte de toute charge les archi&#xE2;tres et les ex-archi&#xE2;tres, c&apos;est-&#xE0;-dire tous les membres anciens ou actuels du coll&#xE8;ge. Le titre d&apos;archi&#xE2;tre ne fut probablement attribu&#xE9; aux m&#xE9;decins imp&#xE9;riaux qu&apos;&#xE0; l&apos;&#xE9;poque de Diocl&#xE9;tien. Les <i></i>, &#xE9;taient alors <i></i>, <i></i> ou <i></i> et pouvaient s&apos;&#xE9;lever aux plus hautes fonctions politiques et administratives.</p>
<p>Le Code de Th&#xE9;odose  d&#xE9;crit le nouveau syst&#xE8;me m&#xE9;dical impos&#xE9; par l&apos;&#xC9;tat. &#xC0; la t&#xEA;te de l&apos;appareil de sant&#xE9; de l&apos;&#xC9;tat se trouvait un <i></i> ou vicaire de l&apos;empereur. Il porte le titre de <i></i> (du , &#xAB;&#xA0;chef&#xA0;&#xBB; et <i>&#x1F34;&#x3B1;&#x3C4;&#x3C1;&#x3BF;&#x3C2;</i>, &#xAB;&#xA0;soigneur&#xA0;&#xBB;) et devait, par la loi, &#xEA;tre noble.</p>
<p>Aux niveaux suivants de la hi&#xE9;rarchie se trouvaient les archi&#xE2;tres (<i></i>), ou plus populairement les <i></i>, les <i></i>, les <i></i> ou les <i></i>. Ils &#xE9;taient pay&#xE9;s par l&apos;&#xC9;tat. Ils &#xE9;taient charg&#xE9;s de contr&#xF4;ler les activit&#xE9;s des m&#xE9;decins dans la zone qui leur &#xE9;taient attribu&#xE9;e. Leurs familles &#xE9;taient exemptes d&apos;imp&#xF4;ts. Elles ne pouvaient pas &#xEA;tre poursuivies et les troupes militaires ne pouvaient pas occuper leur maison.</p>
<p>Les <i></i> &#xE9;taient divis&#xE9;s en deux groupes&#xA0;:</p>
<ul>
<li><i></i>, qui &#xE9;taient des m&#xE9;decins de palais&#xA0;;</li>
<li><i></i>. Ils &#xE9;taient charg&#xE9;s de s&apos;occuper des pauvres.</li>
</ul>
<p>Les <i></i> r&#xE9;glaient tous les conflits m&#xE9;dicaux, il y en eut, par exemple .</p>
<h3><span class="mw-headline" id="M.C3.A9decins_c.C3.A9l.C3.A8bres">M&#xE9;decins c&#xE9;l&#xE8;bres</span></h3>
<p>CELSUS, Aurelius Cornelius / CELSE. &#xA0;si&#xE8;cle</p>
<h4><span class="mw-headline" id="Historiographie">Historiographie</span></h4>

<p>Les m&#xE9;decins ont aim&#xE9; &#xE9;crire, mais la plupart de leurs livres ont &#xE9;t&#xE9; perdus.  a compos&#xE9; cent-cinquante ouvrages m&#xE9;dicaux, dont seulement quelques fragments demeurent.  avec son <i></i>, au &#xA0;si&#xE8;cle est l&apos;un des seuls auteurs latins connu. Il n&#x2019;&#xE9;tait pas un m&#xE9;decin mais un polygraphe, c&#x2019;est-&#xE0;-dire un auteur qui &#xE9;crit sur des th&#xE8;mes vari&#xE9;s. Ses trait&#xE9;s, tous perdus, portaient aussi bien sur le droit que sur l&#x2019;agriculture ou la rh&#xE9;torique. Il a fait conna&#xEE;tre la m&#xE9;decine, mais il ne lui a fait accomplir aucun progr&#xE8;s. Il est cependant le premier &#xE0; avoir d&#xE9;crit l&#x2019;op&#xE9;ration de la cataracte. Certains trait&#xE9;s de m&#xE9;decine moderne mentionnent encore le &#xAB;&#xA0;quadrilat&#xE8;re de Celse&#xA0;&#xBB; qui &#xE9;nonce les sympt&#xF4;mes qui signalent qu&#x2019;une plaie est infect&#xE9;e&#xA0;: <i></i>.  (le premier utilisateur du sp&#xE9;culum), Rufus d&apos;&#xC9;ph&#xE8;se (qui d&#xE9;crira la peste et la l&#xE8;pre), Dioscoride l&apos;expert des herbes aromatiques (auteur du <i></i>, ouvrage sur la th&#xE9;rapeutique). <i>L&apos;Histoire naturelle</i> contenant de nombreuses descriptions de traitement en vogue dans la Rome traditionnelle, de Pline l&apos;Ancien est devenue un paradigme pour tous les travaux suivants, bien que Pline n&apos;ait pas &#xE9;t&#xE9; un m&#xE9;decin lui-m&#xEA;me. Au &#xA0;si&#xE8;cle, certaines &#x153;uvres nous sont parvenues en totalit&#xE9; ou presque comme celle de Claude Galien.</p>
<p>Les esclaves attach&#xE9;s aux grandes maisons, en particulier &#xE0; la maison imp&#xE9;riale, sont souvent mentionn&#xE9;s dans les textes &#xE9;pigraphiques, par exemple dans les &#xE9;pitaphes du Columbarium de Livie, qui nomment un m&#xE9;decin et un chirurgien. On retrouve &#xE9;galement des traces de leurs activit&#xE9;s dans les comptes rendus de proc&#xE8;s.</p>
<h4><span class="mw-headline" id="Histoire">Histoire</span></h4>
<p>Le plus remarquable de ces m&#xE9;decins imp&#xE9;riaux fut X&#xE9;nophon de Cos, qui fut le m&#xE9;decin de deux empereurs et qui fit fortune.</p>
<p><i>voir aussi&#xA0;: Cat&#xE9;gorie:M&#xE9;decin de l&apos;Antiquit&#xE9;</i>, Hippocrate</p>
<h3><span class="mw-headline" id="Les_m.C3.A9decins_grecs_.C3.A0_Rome">Les m&#xE9;decins grecs &#xE0; Rome</span></h3>

<p>Dans la soci&#xE9;t&#xE9; grecque, des m&#xE9;decins &#xE9;taient plut&#xF4;t des nobles. Ascl&#xE9;pios dans l&apos;Iliade est noble. Tous les m&#xE9;decins grecs ont finalement pris le nom d&#x2019;<i></i>, &#xAB;&#xA0;fils d&apos;Aesculapius&#xA0;&#xBB;. Ils avaient fond&#xE9; une corporation religieuse connue sous le nom de <i>Asklepiastai</i>. Hippocrate &#xE9;tait le plus c&#xE9;l&#xE8;bre d&apos;entre eux. Apr&#xE8;s la soumission de la Gr&#xE8;ce, la m&#xE9;decine grecque fut introduite &#xE0; Rome par des Grecs asservis et des Grecs invit&#xE9;s &#xE0; enseigner. Une lecture des noms des m&#xE9;decins romains prouve que pour la majorit&#xE9;, ils sont Grecs et que plusieurs des m&#xE9;decins &#xE9;taient d&apos;origine servile. Il est ironique de voir que certains hommes libres &#xE9;taient &#xE0; la merci d&apos;esclaves plus savants qu&apos;eux. Tous les m&#xE9;decins d&apos;origine grecque vont acqu&#xE9;rir, &#xE0; Rome, la citoyennet&#xE9; sous Jules C&#xE9;sar.</p>
<p>Durant toute l&apos;&#xE8;re romaine, les m&#xE9;decins grecs vont &#xEA;tre tr&#xE8;s renomm&#xE9;s et tr&#xE8;s courtis&#xE9;s, qu&apos;ils viennent de Gr&#xE8;ce, d&apos;Alexandrie ou d&apos;Asie mineure. Les &#x153;uvres des grands m&#xE9;decins grecs ont pu &#xEA;tre en grande partie pr&#xE9;serv&#xE9;es gr&#xE2;ce &#xE0; Oribase, m&#xE9;decin grec du &#xA0;si&#xE8;cle qui a r&#xE9;uni dans sa monumentale synth&#xE8;se, <i>collection m&#xE9;dicale</i>, les textes m&#xE9;dicaux grecs les plus importants.</p>

<p>La premi&#xE8;re &#xE9;cole de m&#xE9;decine s&apos;ouvre en 14 sous Auguste et l&apos;enseignement y est donn&#xE9; en grec. Il a &#xE9;t&#xE9; mis en place des syst&#xE8;mes d&apos;accr&#xE9;ditations d&#xE9;livr&#xE9;es par les organismes sacerdotaux ou de familles illustres de m&#xE9;decins cependant la plupart des m&#xE9;decins n&apos;avaient pas les moyens de suivre les cours de l&apos; et apprenaient avec un ma&#xEE;tre, lui-m&#xEA;me plus ou moins form&#xE9;. Lorsque sa client&#xE8;le &#xE9;tait suffisamment d&#xE9;velopp&#xE9;e, l&apos;apprenti (<i></i>) devenait m&#xE9;decin (<i></i>). Les savoirs m&#xE9;dicaux &#xE0; acqu&#xE9;rir &#xE9;taient bas&#xE9;s sur les savoirs en pharmacologie et phytoth&#xE9;rapie, les savoirs anatomiques pour la chirurgie et le diagnostic, les savoirs religieux pour les pri&#xE8;res indispensables, des savoirs empiriques comme pour l&apos;hygi&#xE8;ne&#xA0;; la plupart des savoirs th&#xE9;oriques &#xE9;taient peu appr&#xE9;ci&#xE9;s des Romains.</p>
<p>Les m&#xE9;decins se r&#xE9;partissaient en &#xE9;coles qui traitaient d&apos;apr&#xE8;s certains principes g&#xE9;n&#xE9;raux, empiriques, m&#xE9;thodiques, pneumatiques, &#xE9;clectiques, ou en faisant pr&#xE9;valoir l&apos;emploi de certains moyens curatifs ou di&#xE9;t&#xE9;tiques, tels que la gymnastique, l&apos;hydroth&#xE9;rapie, l&apos;oinoth&#xE9;rapie, ,&#xA0; La chirurgie et la m&#xE9;decine n&apos;&#xE9;taient pas g&#xE9;n&#xE9;ralement exerc&#xE9;es par les m&#xEA;mes praticiens, bien que le chirurgien soit aussi qualifi&#xE9; de <i></i>.</p>
<h3><span class="mw-headline" id="L.27aspect_religieux">L&apos;aspect religieux</span></h3>
<p>Le centaure Chiron passait pour avoir enseign&#xE9; &#xE0; Esculape l&apos;art de gu&#xE9;rir, en m&#xEA;me temps que les incantations.</p>
<p>L&apos;inscription d&#xE9;couverte &#xE0; &#xC9;pidaure, o&#xF9; Apellas relate sa gu&#xE9;rison, donne les d&#xE9;tails d&apos;un traitement di&#xE9;t&#xE9;tique et psychique o&#xF9; le charlatanisme th&#xE9;urgique a peu de part, et nombre d&apos;autres t&#xE9;moignages du m&#xEA;me genre existent, sans en excepter le n&#xE9;vropathe Aristide. Mais ce qu&apos;il y a de raisonnable dans la m&#xE9;decine sacerdotale est pr&#xE9;cis&#xE9;ment ce qu&apos;elle a emprunt&#xE9; &#xE0; la m&#xE9;decine s&#xE9;culi&#xE8;re&#xA0;; le seul &#xE9;l&#xE9;ment utile qu&apos;elle y ait ajout&#xE9; est ce que nous appelons aujourd&apos;hui la suggestion, m&#xE9;thode curative commune &#xE0; tous les charlatanismes, et croyances m&#xE9;dico-religieuses (voir l&apos;article <i>placebo</i>). Depuis l&apos;&#xE9;poque alexandrine, elle s&apos;est de plus en plus alt&#xE9;r&#xE9;e par un m&#xE9;lange de moyens magiques et th&#xE9;urgiques, cela tient pr&#xE9;cis&#xE9;ment aux atteintes profondes que re&#xE7;ut le g&#xE9;nie hell&#xE9;nique du fait de sa diffusion dans des pays et chez des peuples o&#xF9; le rationalisme scientifique n&apos;existait pas. Il faut &#xE9;galement tenir compte, apr&#xE8;s le &#xA0;si&#xE8;cle, de l&apos;influence du mystique chr&#xE9;tien.</p>
<p>Outre Esculape ou Ascl&#xE9;pios, voici une liste de divinit&#xE9;s li&#xE9;es &#xE0; la sant&#xE9;&#xA0;:</p>
<ol>
<li>Angita (gu&#xE9;rison + sorcellerie)</li>
<li>Angitia (sant&#xE9;, poison) ou <i></i></li>
<li>Carna (organe, sant&#xE9;)</li>
<li> (sant&#xE9; en Ombrie)</li>
<li>Endovelicus (ib&#xE9;rique sant&#xE9;)</li>
<li> (sant&#xE9; fi&#xE8;vre)</li>
<li>Salus (hygi&#xE8;ne)</li>
<li>Meditrina (vin et sant&#xE9;)</li>

<li>Veiovis (sant&#xE9;)</li>
<li>Lucine (accouchement)</li>
</ol>
<h3><span class="mw-headline" id="La_maladie">La maladie</span></h3>
<p>Les m&#xE9;decins de l&apos;Antiquit&#xE9; avaient compris que l&apos;&#xE9;tat g&#xE9;n&#xE9;ral d&apos;un patient influen&#xE7;ait son risque de contracter une maladie. Le serment d&apos;Hippocrate obligeait les m&#xE9;decins &#xE0; donner l&apos;exemple par une vie saine. Ils consid&#xE9;raient que la premi&#xE8;re cause des maladies &#xE9;tait l&apos;absence d&apos;hygi&#xE8;ne de vie&#xA0;; il fallait travailler au grand air et vivre sainement. V&#xE9;g&#xE8;ce expose &#xE9;galement qu&apos;&#xE9;viter aux l&#xE9;gions de traverser les zones mar&#xE9;cageuses, leur &#xE9;vitent les maladies.</p>
<p>Lorsqu&apos;une personne devient malade (<i></i>), elle se languit, devient naus&#xE9;euse (<i></i>) et tombe dans la mort (<i></i>). Les m&#xE9;decins soignent la maladie (<i></i>) et prescrivent des m&#xE9;dicaments (<i></i>) ou des comportements (<i></i>). Si la maladie persiste, le patient se rend au cabinet du <i></i> et s&apos;installe sur le lit (<i></i>). Si la maladie est suffisamment grave pour que le patient ne puisse se d&#xE9;placer, il fait appel &#xE0; un <i></i>.</p>

<h3><span class="mw-headline" id="Hygi.C3.A8ne">Hygi&#xE8;ne</span></h3>

<p>C&apos;est dans la ma&#xEE;trise de l&apos;hygi&#xE8;ne que les m&#xE9;decins romains sont peut-&#xEA;tre les plus surprenants. Bien que ne connaissant pas l&apos;existence des bact&#xE9;ries (bien que Lucr&#xE8;ce e&#xFB;t &#xE9;voqu&#xE9; la pr&#xE9;sence de choses invisibles &#xE0; l&apos;&#x153;il nu dans ses &#xE9;crits), ils savaient qu&apos;ils devaient faire bouillir leurs instruments de chirurgie, qu&apos;il ne fallait pas m&#xE9;langer eaux us&#xE9;es et eaux propres... Par ailleurs, ils attachaient la plus grande importance &#xE0; la qualit&#xE9; de l&apos;eau qu&apos;ils buvaient et dans laquelle ils se baignaient r&#xE9;guli&#xE8;rement.</p>
<h3><span class="mw-headline" id="Chirurgie">Chirurgie</span></h3>

<p>On a d&#xE9;couvert des instruments de chirurgie datant de cette &#xE9;poque qui seraient tr&#xE8;s familiers &#xE0; un chirurgien moderne, on en conclut qu&apos;en mati&#xE8;re de chirurgie le savoir des m&#xE9;decins romains n&apos;a pu &#xEA;tre &#xE9;gal&#xE9; qu&apos;apr&#xE8;s la Renaissance voire l&apos;&#xE9;poque moderne.</p>
<p>Les chirurgiens utilisaient scalpels, crochets, leviers, sondes, forceps, cath&#xE9;ters, sp&#xE9;culums sur des patients anesth&#xE9;si&#xE9;s avec de l&apos;extrait de pavot (morphine) et de l&apos;extrait de jusquiame noire (scopolamine). On savait op&#xE9;rer les calculs, , plaies ouvertes, r&#xE9;aliser des tr&#xE9;panations. On savait &#xE9;galement op&#xE9;rer certaines cataractes avec des aiguilles. Les instruments &#xE9;taient bouillis avant emploi. Les blessures &#xE9;taient lav&#xE9;es en vinaigre et piqu&#xE9;es. On utilisait la traction pour remettre en place les os fractur&#xE9;s ou traiter les luxations. On a d&#xE9;couvert des sp&#xE9;culums anaux et vaginaux ce qui implique les m&#xE9;decins romains examinaient la taille et l&apos;&#xE9;tat des organes internes accessibles par les orifices naturels et &#xE9;taient capables de faire ainsi des diagnostics ou de pratiquer des interventions.</p>
<p>D&apos;autres instruments m&#xE9;dicaux &#xE9;taient utilis&#xE9;s dans la Rome antique&#xA0;:</p>


<p>.</p>
<p><b>Spatule</b>&#xA0;: cet instrument a &#xE9;t&#xE9; utilis&#xE9; pour m&#xE9;langer divers onguents et les appliquer aux patients.</p>
<p><b>Scie chirurgicale</b>&#xA0;: cet instrument a &#xE9;t&#xE9; utilis&#xE9; pour couper les os au cours des amputations et des interventions chirurgicales.</p>
<p><b></b>&#xA0;: cet instrument a &#xE9;t&#xE9; utilis&#xE9; pour examiner attentivement une blessure avant de la soigner.</p>
<p><b>cath&#xE9;ter</b> &#xA0;: pour le sondage urinaire. Il &#xE9;tait probablement beaucoup moins bien tol&#xE9;r&#xE9; que les sondes modernes du fait que les cath&#xE9;ters romains &#xE9;taient en m&#xE9;tal, en g&#xE9;n&#xE9;ral en bronze.</p>
<h3><span class="mw-headline" id="Obst.C3.A9trique_et_gyn.C3.A9cologie">Obst&#xE9;trique et gyn&#xE9;cologie</span></h3>
<p>On a d&#xE9;couvert des sp&#xE9;culums vaginaux qui sugg&#xE8;rent que la gyn&#xE9;cologie ait &#xE9;t&#xE9; pratiqu&#xE9;e.</p>
<h3><span class="mw-headline" id="Oculisme">Oculisme</span></h3>

<p>Une st&#xE8;le gallo-romaine d&#xE9;couverte aux Ronchers (Meuse) est conserv&#xE9;e au mus&#xE9;e de Bar-le-Duc. Le registre sup&#xE9;rieur repr&#xE9;sente un oculiste inspectant l&apos;&#x153;il d&apos;une patiente en abaissant la paupi&#xE8;re &#xE0; l&apos;aide d&apos;un petit instrument&#xA0;; au registre inf&#xE9;rieur le m&#xE9;decin est figur&#xE9; aupr&#xE8;s du lit d&apos;un malade. L&apos;oculiste, m&#xE9;decin ou chirurgien, s&apos;appelait <i></i>, <i></i>, <i></i> ou <i></i>. Les oculistes de la r&#xE9;gion nord-ouest de l&apos;Empire ont laiss&#xE9; plus de deux cents cachets. Un cachet d&apos;oculiste est une plaquette prismatique, g&#xE9;n&#xE9;ralement en serpentine, en st&#xE9;atite ou en schiste ardoisier. Les tranches portent des inscriptions latines grav&#xE9;es &#xE0; rebours, mentionnant&#xA0;:</p>
<ul>
<li>les noms de l&apos;oculiste, inventeur ou vendeur d&apos;un collyre&#xA0;; l&apos;indication du nom de l&apos;oculiste fait rarement d&#xE9;faut. Quelques cachets portent deux ou trois noms, t&#xE9;moignant d&apos;une succession ou d&apos;une association d&apos;oculistes, ou de l&apos;exploitation par un oculiste&#xA0;;</li>
<li>le nom (grec, mais latinis&#xE9;) et l&apos;usage du collyre&#xA0;;</li>
<li>parfois son mode d&apos;emploi.</li>
</ul>
<h3><span class="mw-headline" id="La_pharmacop.C3.A9e">La pharmacop&#xE9;e</span></h3>
<p>L&apos;Antiquit&#xE9; n&apos;a pas connu l&apos;&#xE9;quivalent du pharmacien moderne, qui ex&#xE9;cute, sur l&apos;ordre du m&#xE9;decin et sous le contr&#xF4;le de l&apos;&#xC9;tat, des prescriptions magistrales ou officinales. En principe, le m&#xE9;decin pr&#xE9;parait lui-m&#xEA;me ses m&#xE9;dicaments&#xA0;; il pouvait en acheter les ingr&#xE9;dients chez le <i>pharmacopole</i>, sorte d&apos;herboriste qui, &#xE0; son tour, se fournissait de plantes m&#xE9;dicinales chez le <i>rhizotome</i>. &#xC0; l&apos;origine, la cueillette des simples souvent accompagn&#xE9;e de c&#xE9;r&#xE9;monies magiques et effectu&#xE9;e dans certaines circonstances seulement constituait une partie essentielle de l&apos;art de gu&#xE9;rir. Les Romains connaissaient de nombreuses plantes et rem&#xE8;des, leur pharmacop&#xE9;e s&apos;appuyant essentiellement sur trois trait&#xE9;s&#xA0;: la <i>mati&#xE8;re m&#xE9;dicale</i> (&#xA0;) de Dioscoride, les livres 28 &#xE0; 30 de l&#x2019;<i>Histoire naturelle</i> de Pline l&apos;Ancien et <i>Rem&#xE8;des des l&#xE9;gumes et des fruits</i> (<i></i>) de .</p>
<p>Parmi les plantes utilis&#xE9;es en m&#xE9;decine dans la Rome antique citons les suivantes&#xA0;:</p>
<p>Le <b>fenouil</b> &#xA0;: on lui attribuait des propri&#xE9;t&#xE9;s calmantes.</p>
<p>La <b>grande aun&#xE9;e</b> &#xA0;: utilis&#xE9;e pour faciliter la digestion.</p>
<p>La <b>sauge</b> &#xA0;: bien qu&apos;elle ait peu de valeur m&#xE9;dicinale, elle a une grande importance religieuse.</p>
<p>L&#x2019;<b>ail</b>&#xA0;: b&#xE9;n&#xE9;fique pour la sant&#xE9;, en particulier le c&#x153;ur.</p>
<p>Le <b>fenugrec</b>&#xA0;: utilis&#xE9; pour le traitement de la pneumonie.</p>
<p>La <b></b></p>
<p>Le <b>romarin</b></p>
<p>Le <b>silphium</b>&#xA0;: utilis&#xE9; pour une grande vari&#xE9;t&#xE9; de maladies et en particulier pour le contr&#xF4;le des naissances.</p>
<p>Ces savoirs pouvaient &#xE9;galement &#xEA;tre utilis&#xE9;s pour fabriquer des poisons et il nous est parvenu plusieurs histoires o&#xF9; des m&#xE9;decins ont utilis&#xE9; leurs connaissances dans ce domaine. Eud&#xE8;me, ami et m&#xE9;decin de Livie, femme de , fils de Tib&#xE8;re, aida &#xE0; empoisonner Drusus, de complicit&#xE9; avec Livie, en l&apos;an 23 </p>
<p>Exemple de pr&#xE9;paration m&#xE9;dicinale&#xA0;:</p>
<ul>
<li>Tetrapharmacum</li>
</ul>

<ul>
<li>odontologie, m&#xE9;decine v&#xE9;t&#xE9;rinaire</li>
</ul>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>


<li>A.V., <i>Les &#xC9;coles m&#xE9;dicales &#xE0; Rome</i>. Actes du  Colloque international sur les textes m&#xE9;dicaux latins antiques (Lausanne, septembre 1986), Gen&#xE8;ve, 1991, 317 p.</li>
<li>Adams J. N., <i>Pelagonius and Latin Veterinary Terminology in the Roman Empire</i>, Leyde, 1995, 695 p. (Studies in Ancient Medicine, 11). CR: BMCR.</li>
<li>Andr&#xE9; J., <i>&#xCA;tre m&#xE9;decin &#xE0; Rome</i>, Paris, 1987, 212 p. (Realia). </li>

<li>Barton T.S., <i>Power and Knowledge. Astrology, Physiognomics, and Medicine under the Roman Empire</i>, Ann Arbor, 1995, 254 p.&#xA0;CR: BMCR.</li>
<li>D&apos;Amato Cl., <i>La medicina</i>, Rome, 1993, 113 p. (Museo della civilt&#xE0; romana. Vita e costumi dei Romani antichi, 15).</li>
<li>de Filippi Cappai C., <i>Medici e medicina in Roma antica</i>, Turin, 1993, 246 p.</li>
<li>Flemming R., <i>Medicine and the Making of Roman Women. Gender, Nature, and Authority from Celsus to Galen</i>, Oxford, 2000, 380 p.</li>
<li>Gourevitch D., <i>Le Mal d&apos;&#xEA;tre femme. La femme et la m&#xE9;decine dans la Rome antique</i>, Paris, 1984, 276 p. (Realia). </li>
<li>Jackson R., <i>Doctors and Diseases in the Roman Empire</i>, Londres, 1988, 207 p. </li>
<li>Kudlien Fr., <i>Die Stellung des Arztes in der r&#xF6;mischen Gesellschaft. Freigeborene R&#xF6;mer, Eingeb&#xFC;rgerte, Peregrine, Sklaven, Freigelassene als &#xC4;rtze</i>, Wiesbaden, 1986, 228 p. (Forschungen zur Antiken Sklaverei, 18).</li>
<li>Langslow D.R., <i>Medical Latin in the Roman Empire</i>, Oxford, 2000, 517 p.&#xA0;CR: BMCR: &quot;The work is based on a thorough analysis of four writers: Aulus Cornelius Celsus (first century AD), Scribonius Largus (first century AD), Theodorus Priscianus (fourth-fifth century AD), and Cassius Felix (fifth century AD)&quot;.</li>
<li>Li Causi P., <i>Sulle tracce del manticora. La zoologia dei confini del mondo in Grecia e a Roma</i>, Palerme, Palumbo, 2003, 364 p.: CR&#xA0;: REL, 83, 2005, &#xA0;303-305 (C. F&#xE9;vrier).</li>
<li>Limmer L., Krieglestein G. K., <i>Augenheilkunde im Rom der fr&#xFC;hen Kaiserzeit. A. C. Celsus. De medicina libri octo</i>, Heidelberg, 1992, 172 p.</li>
<li>Pelletier A. [Dir.], <i>La M&#xE9;decine en Gaule. Villes d&apos;eaux, sanctuaires des eaux</i>, Paris, 1985, 272 p., 119 ill. </li>
<li>Rink A., <i>Mensch und Vogel bei r&#xF6;mischen Naturschriftstellern und Dichtern. Untersucht insbesondere bei Plinius, Aelian und Ovid</i>, Francfort, 1997, 276 p. (Europ&#xE4;ische Hochschulschriften. Reihe 15. Klassische Sprachen und Literaturen, 71)</li>
<li>Sabbah G. [&#xC9;d.], <i>&#xC9;tudes de m&#xE9;decine romaine</i>, Saint-&#xC9;tienne, 1989, 178 p. (Centre Jean Palerne. M&#xE9;moires, 8)&#xA0;: recueil de douze contributions.</li>
<li>Sabbah G. [&#xC9;d.], <i>Textes m&#xE9;dicaux latins antiques</i>, Saint-&#xC9;tienne, 1984, 163 p. (Centre Jean-Palerne. M&#xE9;moires, 5)&#xA0;: douze &#xE9;tudes concernant les probl&#xE8;mes pos&#xE9;s par les textes, par leur critique, leur histoire, l&apos;&#xE9;volution des notions qu&apos;ils v&#xE9;hiculent, les techniques de traduction qu&apos;ils mettent en &#x153;uvre. Un accent particulier se trouve mis sur l&apos;antiquit&#xE9; tardive.</li>
<li>Sabbah G., Mudry Ph. [&#xC9;d.], <i>La M&#xE9;decine de Celse. Aspects historiques, scientifiques et litt&#xE9;raires</i>, Saint-&#xC9;tienne, 1994, 380 p. (Centre Jean-Palerne. M&#xE9;moires, 13)&#xA0;: ensemble de quinze &#xE9;tudes visant &#xE0; &#xE9;clairer les principaux aspects, historiques, scientifiques et litt&#xE9;raires, du trait&#xE9; De la m&#xE9;decine de Celse.</li>
<li>Sabbah G. [&#xC9;d.], <i>Le Latin m&#xE9;dical, la constitution d&apos;un langage scientifique. R&#xE9;alit&#xE9;s et langage de la m&#xE9;decine dans le monde romain</i>. (Actes du  Colloque international &quot;Textes latins m&#xE9;dicaux antiques&quot;, Saint-&#xC9;tienne, 11-13 septembre 1989), Saint-&#xC9;tienne, 1991, 428 p. (Centre Jean-Palerne. M&#xE9;moires, 10).</li>
<li>Salmon P., <i>La Limitation des naissances dans la soci&#xE9;t&#xE9; romaine</i>, Bruxelles, 1999, 103 p. (Collection Latomus, 250)&#xA0;: &#xAB;&#xA0;Malgr&#xE9; son grand int&#xE9;r&#xEA;t (en particulier le chapitre II consacr&#xE9; &#xE0; la contraception), seuls les lecteurs avertis pourront tirer profit de ce petit ouvrage [&#x2026;] qui n&apos;emporte pas toujours la conviction &#xE0; cause de certains d&#xE9;fauts de m&#xE9;thode&#xA0;&#xBB; (D. Gourevitch dans AC, 70, 2001, 410).</li>
<li>Scarborough J., <i>Roman Medicine</i>, Londres, 1969, 238 p. (Aspects of Greek and Roman Life)&#xA0;: une nouvelle &#xE9;dition serait en pr&#xE9;paration.</li>
<li>Wilmanns J.C., <i>Der Sanit&#xE4;tsdienst im R&#xF6;mischen Reich. Eine sozialgeschichtliche Studie zum r&#xF6;mischen Milit&#xE4;rsanit&#xE4;tswesen nebst einer Prosopographie des Sanit&#xE4;tspersonals</i>, Hildesheim, 1995, 314 p. (Medizin der Antike, 2).</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Histoire de la m&#xE9;decine et M&#xE9;decine m&#xE9;di&#xE9;vale</li>
<li>Pharmacop&#xE9;e et Phytoth&#xE9;rapie</li>
<li>Sextus Placitus</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>




</ul>
<h3><span class="mw-headline" id="Notes">Notes</span></h3>
<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>

<ul>
<li> &#xAB;&#xA0;M&#xE9;decine durant l&apos;Antiquit&#xE9; romaine&#xA0;&#xBB;, dans <i>Encyclop&#xE6;dia Britannica</i>, 1911  </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>