<h1>Programmation neuro-linguistique</h1>



<p>En psychologie, la <b>programmation neuro-linguistique</b> (abr&#xE9;g&#xE9;e &#xAB;&#xA0;<b>PNL</b>&#xA0;&#xBB; en fran&#xE7;ais, et &#xAB;&#xA0;&#xA0;&#xBB; en anglais) est , &#xE9;labor&#xE9;e par le  Richard Bandler et le linguiste John Grinder dans les ann&#xE9;es 1970 aux &#xC9;tats-Unis. Plus pr&#xE9;cis&#xE9;ment, c&apos;est &#xAB;&#xA0;une pratique et un mod&#xE8;le psychoth&#xE9;rapeutique qui trouve son origine dans la formalisation de pratiques communicationnelles et cliniques de certains th&#xE9;rapeutes d&apos;exception&#xA0;&#xBB;, parce que la PNL tente de mod&#xE9;liser les strat&#xE9;gies de r&#xE9;ussite d&apos;experts reconnus afin de les transf&#xE9;rer &#xE0; d&apos;autres personnes.</p>
<p>En 1976, lorsque le psychologue &#x2014; alors &#xE9;tudiant &#x2014; Richard Bandler et le linguiste John Grinder inventent le terme de &#xAB;&#xA0;PNL&#xA0;&#xBB;, leur d&#xE9;marche s&apos;inscrit uniquement dans le domaine de la psychoth&#xE9;rapie, en s&#x2019;inspirant du travail d&apos;autres psychoth&#xE9;rapeutes, dont Fritz Perls, Milton Erickson et Virginia Satir. Autour de 1980, ces concepteurs explorent d&apos;autres comp&#xE9;tences propres &#xE0; d&apos;autres domaines comme ceux de la cr&#xE9;ativit&#xE9;, du sport, du management, de la p&#xE9;dagogie et de la communication. Si les premiers mod&#xE8;les d&#xE9;crits en PNL, comme le m&#xE9;tamod&#xE8;le, sont linguistiques, ils sont suivis par d&apos;autres techniques imaginatives qui permettraient de rep&#xE9;rer et de changer les repr&#xE9;sentations mentales sensorielles d&apos;un sujet. Selon Monique Esser, le mod&#xE8;le des niveaux logiques de Robert Dilts offre par la suite la possibilit&#xE9; d&apos;une analyse plus globale des probl&#xE8;mes et une organisation coordonn&#xE9;e des techniques PNL. Une troisi&#xE8;me g&#xE9;n&#xE9;ration de d&#xE9;veloppements tend &#xE0; &#xE9;merger et correspond aux changements dans des groupes humains.</p>
<p>La PNL cherche &#xE0; d&#xE9;crire puis &#xE0; reproduire les comportements efficaces, m&#xE9;thode nomm&#xE9;e mod&#xE9;lisation. Aux premiers mod&#xE8;les d&#xE9;couverts par Bandler et Grinder s&apos;ajoutent des protocoles observ&#xE9;s chez d&apos;autres th&#xE9;rapeutes. La PNL se fonde &#xE9;galement sur des pr&#xE9;suppos&#xE9;s et un ensemble de techniques permettant de d&#xE9;crire et d&apos;agir sur l&apos;exp&#xE9;rience subjective.</p>
<p>La PNL vise &#xE0; am&#xE9;liorer la communication entre individus, &#xE0; s&#x2019;am&#xE9;liorer personnellement et tend &#xE0; devenir une psychoth&#xE9;rapie int&#xE9;grative, c&apos;est-&#xE0;-dire qui cherche &#xE0; int&#xE9;grer de mani&#xE8;re pratique les apports de diff&#xE9;rentes th&#xE9;ories. La psychoth&#xE9;rapie neuro-linguistique () rapproche pratique th&#xE9;rapeutique et acquis de la PNL.</p>
<p>La PNL est l&apos;objet de nombreuses critiques, qui lui reprochent tour &#xE0; tour son manque de validation th&#xE9;rapeutique, ses r&#xE9;f&#xE9;rences &#xE0; des th&#xE9;ories d&#xE9;pass&#xE9;es, sa tendance &#xE0; permettre la manipulation des esprits, et enfin son utilisation dans les d&#xE9;rives sectaires (voir le paragraphe 6.6 &quot;D&#xE9;rive sectaire&quot;), si bien qu&apos;elle est consid&#xE9;r&#xE9;e par certains universitaires comme une pseudo-science.</p>
<p>Les associations internationales (IANLP, INLPTA, IN...) et nationales (NLPNL, ANLP, ABNLP...) imposent aux enseignants s&apos;y rattachant qu&apos;ils respectent des cursus pr&#xE9;cis et qu&apos;ils adh&#xE8;rent &#xE0; un code de d&#xE9;ontologie et une &#xE9;thique professionnelle sp&#xE9;cifiques &#xE0; chaque association. L&apos;affiliation &#xE0; une telle association n&apos;&#xE9;tant pas obligatoire, les formations PNL peuvent &#xE9;galement &#xEA;tre dispens&#xE9;es hors de tout standard.</p>
<p>Elle inspire enfin le cin&#xE9;ma comme la litt&#xE9;rature.</p>




<h3><span class="mw-headline" id="Pragmatique_et_mod.C3.A9lisation">Pragmatique et mod&#xE9;lisation</span></h3>
<h4><span class="mw-headline" id="M.C3.A9thode_pragmatique">M&#xE9;thode pragmatique</span></h4>
<p>La Programmation Neuro-Linguistique est un ensemble coordonn&#xE9; de connaissances et de pratiques fond&#xE9;es sur une d&#xE9;marche centr&#xE9;e davantage sur l&apos;exp&#xE9;rience que sur la th&#xE9;orie, en ce qui concerne la communication et le changement. Son action s&apos;exerce dans le champ de la psychologie, et plus pr&#xE9;cis&#xE9;ment de la psychologie appliqu&#xE9;e. Les auteurs en PNL utilisent le mot &#xAB;&#xA0;pragmatique&#xA0;&#xBB;, dans ses deux acceptions. Apparue dans les ann&#xE9;es 1970 aux &#xC9;tats-Unis, la Programmation Neuro-Linguistique peut se r&#xE9;sumer comme une approche se fondant sur trois aspects majeurs&#xA0;: la d&#xE9;marche de mod&#xE9;lisation, les mod&#xE8;les ainsi construits, mais aussi une certaine .</p>
<h4><span class="mw-headline" id="La_mod.C3.A9lisation">La mod&#xE9;lisation</span></h4>

<p>La Programmation Neuro-Linguistique est en premier lieu essentiellement constitu&#xE9;e par la &#xAB;&#xA0;mod&#xE9;lisation&#xA0;&#xBB;. Il s&apos;agit d&apos;observer les comportements de r&#xE9;ussite, d&apos;en d&#xE9;terminer les conditions de succ&#xE8;s et de les reproduire au mieux. La mod&#xE9;lisation PNL concernait des gens rep&#xE9;r&#xE9;s pour leurs talents&#xA0;: d&apos;abord des th&#xE9;rapeutes, et s&apos;est ensuite &#xE9;tendue &#xE0; des inventeurs, des sportifs, des managers, des artistes, des &#xE9;tudiants ou bien encore des informaticiens. Cette mod&#xE9;lisation se d&#xE9;roule en plusieurs &#xE9;tapes. Il s&apos;agit dans un premier temps de choisir la comp&#xE9;tence &#xE0; mod&#xE9;liser et de trouver des experts manifestant celle-ci dans certains contextes, ou inversement, de d&#xE9;couvrir un expert et vouloir comprendre comment il fonctionne &#xE0; tel ou tel niveau. Le mod&#xE9;lisateur en PNL doit ensuite questionner, observer, rassembler des informations et des descriptions. Il cherche par mim&#xE9;tisme comportemental &#xE0; reproduire lui-m&#xEA;me l&apos;exp&#xE9;rience v&#xE9;cue et subjective de l&apos;expert sur le plan du comportement, de la mani&#xE8;re de r&#xE9;fl&#xE9;chir, de la sensorialit&#xE9;, de la s&#xE9;quence et m&#xEA;me des convictions. La phase suivante permet de rep&#xE9;rer des redondances significatives dans leurs mani&#xE8;res de s&apos;y prendre et de les comparer par contraste &#xE0; la mani&#xE8;re de s&apos;y prendre de personnes n&apos;ayant pas cette comp&#xE9;tence. L&apos;intervenant en PNL doit ensuite tester la pertinence de sa mod&#xE9;lisation sur le terrain en reproduisant les &#xE9;l&#xE9;ments significatifs dans le concret. Le mod&#xE8;le doit &#xEA;tre affin&#xE9; en cherchant une formulation la plus simple possible et qui maintienne les qualit&#xE9;s mod&#xE9;lis&#xE9;es. Le mod&#xE9;lisateur peut aussi faire des liens avec d&apos;autres mod&#xE8;les PNL et d&apos;autres th&#xE9;ories et en en cherchant les limites notamment. Enfin, il doit construire une proc&#xE9;dure pour int&#xE9;grer et enseigner le mod&#xE8;le.</p>
<h4><span class="mw-headline" id="Les_mod.C3.A8les">Les mod&#xE8;les</span></h4>
<p>En r&#xE9;sum&#xE9;, la Programmation Neuro-Linguistique cherche &#xE0; mod&#xE9;liser puis imiter les meilleures pratiques, pour communiquer ou changer et s&apos;am&#xE9;liorer, si bien que . De cette analyse et mise en forme de ses explorations sont cr&#xE9;&#xE9;s un grand nombre de &#xAB;&#xA0;mod&#xE8;les&#xA0;&#xBB;, dans diff&#xE9;rents domaines comme la communication, les psychoth&#xE9;rapies, la cr&#xE9;ativit&#xE9;, la p&#xE9;dagogie, le sport ou le management. Chaque mod&#xE8;le est constitu&#xE9; de deux aspects. D&apos;une part, la PNL cherche &#xE0; isoler et d&#xE9;crire en quoi un comportement qui r&#xE9;ussit diff&#xE8;re d&apos;un comportement habituel. Il s&apos;agit donc d&apos;isoler les &#xE9;l&#xE9;ments n&#xE9;cessaires et suffisants qui expliquent le succ&#xE8;s observ&#xE9; et qui permettent de reproduire la comp&#xE9;tence observ&#xE9;e chez les experts. D&apos;autre part, le mod&#xE8;le tend &#xE0; mat&#xE9;rialiser la proc&#xE9;dure pour enseigner et transmettre ce savoir-faire ou savoir-&#xEA;tre.</p>
<h4><span class="mw-headline" id="Une_certaine_.C2.AB_fa.C3.A7on_de_regarder_le_monde_et_la_vie_.C2.BB">Une certaine &#xAB;&#xA0;fa&#xE7;on de regarder le monde et la vie&#xA0;&#xBB;</span></h4>
<p>Enfin, la Programmation Neuro-Linguistique s&apos;appuie sur , qui repose sur un ensemble de principes, de pr&#xE9;suppos&#xE9;s, et une &#xE9;thique mat&#xE9;rialis&#xE9;e par un code de d&#xE9;ontologie. L&apos;intention finale des intervenants en PNL est d&apos;aider ceux qui le souhaitent &#xE0; rester actif vis-&#xE0;-vis de leurs propres objectifs, de retrouver les ressources n&#xE9;cessaires pour les atteindre, de d&#xE9;velopper sa flexibilit&#xE9;, de retrouver de l&apos;autonomie, de trouver plus de satisfaction dans la vie, d&apos;amener plus de compr&#xE9;hension et de respect mutuel, d&apos;augmenter l&apos;estime de soi et d&apos;apprendre &#xE0; apprendre.</p>
<h3><span class="mw-headline" id="Fondements_.C3.A9pist.C3.A9mologiques">Fondements &#xE9;pist&#xE9;mologiques</span></h3>

<h4><span class="mw-headline" id="L.27.C3.A9tude_des_automatismes_et_des_repr.C3.A9sentations">L&apos;&#xE9;tude des automatismes et des repr&#xE9;sentations</span></h4>
<p>La d&#xE9;nomination de  explique les enjeux et les fondements &#xE9;pist&#xE9;mologiques de cette technique. Ainsi, le mot  fait r&#xE9;f&#xE9;rence &#xE0; l&#x2019;ensemble des automatismes (ou d&apos;apprentissage), qu&#x2019;il s&#x2019;agisse d&#x2019;automatismes cognitifs, &#xE9;motionnels ou comportementaux. Le mot  fait r&#xE9;f&#xE9;rence aux neurones, au syst&#xE8;me nerveux central et au syst&#xE8;me nerveux p&#xE9;riph&#xE9;rique qui &#xE9;tablissent des corr&#xE9;lations, utiles ou nuisibles, entre les perceptions et les &#xE9;motions, et qui conditionnent les r&#xE9;actions. Enfin, le mot  explique l&apos;importance de la dimension du langage dans cette technique. Le langage est en effet compris dans ce cadre comme le v&#xE9;hicule de la culture et informe sur les repr&#xE9;sentations mentales du sujet.</p>
<h4><span class="mw-headline" id="Une_pratique_int.C3.A9gr.C3.A9e">Une pratique int&#xE9;gr&#xE9;e</span></h4>
<p>La Programmation Neuro-Linguistique a parfois &#xE9;t&#xE9;, dans ses d&#xE9;buts surtout, per&#xE7;ue comme un ensemble syncr&#xE9;tique, technique et sans r&#xE9;flexion critique, de plusieurs th&#xE9;ories et approches. &#xC0; la suite de l&apos;arriv&#xE9;e du mod&#xE8;le organisateur des niveaux logiques, d&apos;autres observateurs l&apos;ont per&#xE7;ue comme un &#xE9;clectisme ou un usage raisonn&#xE9; en fonction des besoins du patient. Aujourd&apos;hui, l&apos;universitaire en Psychologie et Sciences de l&apos;&#xC9;ducation, &#xE9;galement PNListe Monique Esser la pr&#xE9;sente plut&#xF4;t comme une int&#xE9;gration d&apos;autres th&#xE9;ories et de mod&#xE8;les provenant de champs divers, et qui cherche &#xE0; en identifier les points de jonction, les compl&#xE9;mentarit&#xE9;s, voire les contradictions &#xE9;pist&#xE9;mologiques. Richard Bandler et John Grinder expliquent&#xA0;: . Ainsi, ses fondateurs ne consid&#xE8;rent pas la Programmation Neuro-Linguistique comme une science. Cependant ils utilisent un langage technique (un jargon) et font r&#xE9;f&#xE9;rence &#xE0; des connaissances scientifiques pour justifier les d&#xE9;marches qu&apos;ils ont construites. Aussi la PNL est critiqu&#xE9;e pour son ambition de pr&#xE9;tendre au statut scientifique, elle est class&#xE9;e comme une pseudo-science. L&#x2019;objectif de la PNL est en effet de synth&#xE9;tiser un grand nombre de mod&#xE8;les et de th&#xE9;ories psychoth&#xE9;rapeutiques. Comme le rappelle Robert Dilts, pour le <i></i>, une &#xAB;&#xA0;&#xA0;&#xBB; est . En consid&#xE9;rant cette d&#xE9;finition, la Programmation Neuro-Linguistique pourrait &#xEA;tre consid&#xE9;r&#xE9;e comme la &#xAB;&#xA0;science de l&#x2019;exp&#xE9;rience subjective et de l&#x2019;exp&#xE9;rience sensorielle&#xA0;&#xBB;&#xA0;; Robert Dilts et Judith Delozier pr&#xE9;cisent qu&apos;</p>
<h4><span class="mw-headline" id="L.27.C3.A9tude_de_la_subjectivit.C3.A9">L&apos;&#xE9;tude de la subjectivit&#xE9;</span></h4>
<p>Les intervenants en Programmation Neuro-Linguistique cherchent &#xE0; &#xE9;tablir des liens entre les aspects sensoriels de la pens&#xE9;e du sujet d&apos;une part et les r&#xE9;actions &#xE9;motionnelles d&apos;autre part. Les deux aspects constituant pour eux la subjectivit&#xE9; humaine. Ils font &#xE9;galement des liens entre des s&#xE9;quences sensorielles et certaines performances dans certaines des t&#xE2;ches donn&#xE9;es. Par exemple, un ascenseur n&#x2019;est pas dangereux en soi. Les ascenseurs sont emprunt&#xE9;s quotidiennement par un grand nombre de gens et les risques d&apos;accidents graves sont extr&#xEA;mement faibles. Pourtant, certains ont une r&#xE9;action &#xE9;motionnelle de peur totalement disproportionn&#xE9;e &#xE0; leur approche&#xA0;; les psychologues diagnostiqueront &#xE0; travers ces r&#xE9;actions une phobie.</p>
<p>Les concepteurs de la PNL ne se sont int&#xE9;ress&#xE9;s ni &#xE0; la nature des ascenseurs, ni &#xE0; celle des gens. Ils n&#x2019;ont pas cherch&#xE9; non plus &#xE0; d&#xE9;couvrir les r&#xE9;seaux neurologiques qui sous-tendent ces r&#xE9;actions. Ils se sont content&#xE9;s de chercher &#xE0; explorer comment un sujet se repr&#xE9;sente dans sa pens&#xE9;e un ascenseur de telle mani&#xE8;re qu&#x2019;il produit de la peur. Les PNListes se sont donc pos&#xE9; la question de ce qui fait la diff&#xE9;rence au sein des repr&#xE9;sentations mentales entre les sujets qui sont indiff&#xE9;rents &#xE0; l&apos;ascenseur et l&apos;utilisent sans stress, et les autres. Pour la PNL, changer les particularit&#xE9;s de ses repr&#xE9;sentations sensorielles (par la technique des sous-modalit&#xE9;s notamment) entra&#xEE;ne une modification dans les affects ou au niveau de la performance et de la ma&#xEE;trise de soi. La subjectivit&#xE9; est par cons&#xE9;quent au centre de la Programmation Neuro-Linguistique. C&apos;est pourquoi Richard Bandler d&#xE9;finit la PNL comme l&apos;.</p>

<p>Les intervenants en Programmation Neuro-Linguistique voient trois p&#xE9;riodes dans l&apos;&#xE9;volution de leur th&#xE9;orie. La premi&#xE8;re est essentiellement centr&#xE9;e sur la psychoth&#xE9;rapie, par les mod&#xE9;lisations op&#xE9;r&#xE9;es chez des th&#xE9;rapeutes provenant de disciplines diverses. Au vu de l&#x2019;importance que ces derniers ont accord&#xE9; au changement, cette premi&#xE8;re p&#xE9;riode a &#xE9;t&#xE9; d&#xE9;finie comme . La seconde p&#xE9;riode de l&apos;histoire de la PNL se caract&#xE9;rise par l&apos;introduction du mod&#xE8;le des niveaux logiques de Robert Dilts dans le but de permettre une analyse plus globale des contextes probl&#xE9;matiques. Une troisi&#xE8;me p&#xE9;riode, enfin, &#xE0; peine amorc&#xE9;e, correspond &#xE0; une r&#xE9;flexion sur le sens g&#xE9;n&#xE9;ral de la Programmation Neuro-Linguistique, sur ses applications et sur les changements au sein des groupes sociaux.</p>
<h3><span class="mw-headline" id="Les_d.C3.A9buts_:_John_Grinder_et_Richard_Bandler">Les d&#xE9;buts&#xA0;: John Grinder et Richard Bandler</span></h3>
<p>Si Richard Bandler et John Grinder se sont rencontr&#xE9;s d&#xE8;s 1972, dans le cadre d&apos;activit&#xE9;s universitaires, c&apos;est seulement &#xE0; partir de 1973 que leur coop&#xE9;ration commence. John Grinder, professeur de linguistique &#xE0; l&apos;universit&#xE9; de Santa Cruz de Californie, accepte alors d&apos;aider Richard Bandler, passionn&#xE9; de math&#xE9;matiques, d&apos;informatique et de psychoth&#xE9;rapie et &#xE9;tudiant en &#xA0;ann&#xE9;e de psychologie au Kresge College de l&#x2019;Universit&#xE9; de Santa Cruz, &#xE0; formaliser sa pratique en gestalt.</p>
<p>En 1975, sur la base de la mod&#xE9;lisation des aspects linguistiques permis par l&apos;observation de la pratique de Fritz Perls (fondateur de la gestalt therapy) et celle de Virginia Satir (pionni&#xE8;re de la th&#xE9;rapie familiale), ils publient le &#xAB;&#xA0;m&#xE9;ta-mod&#xE8;le&#xA0;&#xBB;. Les aspects linguistiques de ce premier mod&#xE8;le empruntent &#xE9;galement aux travaux ant&#xE9;rieurs de Grinder sur la grammaire g&#xE9;n&#xE9;rative et transformationnelle de Noam Chomsky. John Grinder explique ainsi l&apos;importance de l&apos;approche linguistique au sein de la Programmation Neuro-Linguistique&#xA0;: .</p>
<p>Au travers des &#xE9;changes entre l&apos;anthropologue Gregory Bateson et Grinder et Bandler, les recherches du groupe interdisciplinaire issu des conf&#xE9;rences Macy et le &#xAB;&#xA0;Projet Bateson&#xA0;&#xBB; ont influenc&#xE9; la th&#xE9;orie de la Programmation Neuro-Linguistique, notamment dans des pr&#xE9;suppos&#xE9;s li&#xE9;s au courant cybern&#xE9;tique. Gregory Bateson explique l&apos;avanc&#xE9;e permise par la PNL, dans une pr&#xE9;face du premier livre de Grinder et Bandler&#xA0;: </p>
<p>Gregory Bateson pr&#xE9;sente par la suite Bandler et Grinder au psychiatre Milton Erickson, fondateur de l&#x2019;hypnose ericksonienne et consid&#xE9;r&#xE9; comme le p&#xE8;re des th&#xE9;rapies br&#xE8;ves. De leur rencontre na&#xEE;t le second mod&#xE8;le en PNL, dit &#xAB;&#xA0;mod&#xE8;le de Milton&#xA0;&#xBB;. Ils publient &#xE9;galement en 1975 un second ouvrage, intitul&#xE9; <i>Patterns of the Hypnotic Techniques of Milton H. Erickson Volume </i> (1975), suivi en 1977 par <i>Patterns of the Hypnotic Techniques of Milton H. Erickson Volume </i>. Les deux volumes constituent la base th&#xE9;orique du mod&#xE8;le de Milton, destin&#xE9; &#xE0; permettre une investigation, par l&apos;utilisation des impr&#xE9;cisions du langage, du niveau inconscient et somatique, plut&#xF4;t que cognitif, et ce afin de r&#xE9;soudre des difficult&#xE9;s souvent de nature clinique. La pr&#xE9;cision est apport&#xE9;e par celui qui &#xE9;coute et non pas par celui qui dit. L&apos;influence de Milton Erickson sur les d&#xE9;veloppements de la Programmation Neuro-Linguistique est r&#xE9;elle et ce dernier reconna&#xEE;t l&apos;int&#xE9;r&#xEA;t de la d&#xE9;marche de Bandler et Grinder dans le domaine de l&apos;investigation des savoir-faire des autres&#xA0;: .</p>
<h3><span class="mw-headline" id=".C2.AB_L.27exploration_du_v.C3.A9cu_subjectif_.C2.BB">&#xAB;&#xA0;L&apos;exploration du v&#xE9;cu subjectif&#xA0;&#xBB;</span></h3>
<p>En 1976, Grinder et Bandler choisissent le nom de &#xAB;&#xA0;Programmation Neuro-Linguistique&#xA0;&#xBB; pour d&#xE9;signer leur d&#xE9;marche. Cette d&#xE9;nomination correspond &#xE0; une volont&#xE9; de sortir de l&apos;approche linguistique exclusive, en int&#xE9;grant ce qu&apos;elle nomme , c&apos;est-&#xE0;-dire les &#xE9;tats internes et la perception sensorielle du sujet. Les cr&#xE9;ateurs de la PNL cherchent alors &#xE0; codifier ce v&#xE9;cu subjectif.</p>
<p>L&apos;importance de l&apos;exploration des repr&#xE9;sentations sensorielles dans l&apos;interaction (aspects verbaux et non verbaux) et du fonctionnement psychique de l&apos;individu (signification des acc&#xE8;s oculaires et des synesth&#xE9;sies) survient apr&#xE8;s l&apos;&#xE9;criture de <i>The Structure of Magic vol. II</i>. En 1977, Robert Dilts d&#xE9;crit les strat&#xE9;gies dans un article intitul&#xE9; &#xAB;&#xA0;&#xA0;&#xBB; et aborde la mani&#xE8;re dont une personne utilise pour se repr&#xE9;senter son exp&#xE9;rience, c&apos;est-&#xE0;-dire ce qui est pr&#xE9;sent dans son esprit et dans son corps pour &#xEA;tre dans tel &#xE9;tat &#xE9;motionnel ou pour manifester telle comp&#xE9;tence. En 1978, Leslie Cameron-Bandler publie la premi&#xE8;re articulation de tous les aspects verbaux et non verbaux de ses syst&#xE8;mes de repr&#xE9;sentation. Une autre synth&#xE8;se est publi&#xE9;e par Dilts, Grinder, Bandler et Delozier dans <i>Neuro-Linguistic Programming - NLP Volume I</i> en 1980.</p>
<p>En 1977, Grinder quitte l&apos;universit&#xE9;. D&#xE8;s lors, les praticiens explorent d&apos;autres disciplines, en conservant les postulats de la Programmation Neuro-Linguistique. Ils d&#xE9;veloppent des applications ou des r&#xE9;flexions dans des domaines aussi divers que la communication, la vente, le management, la cr&#xE9;ativit&#xE9;, le d&#xE9;veloppement personnel, la p&#xE9;dagogie scolaire ou les relations de couple. En 1979, la premi&#xE8;re formation certifiante est organis&#xE9;e par Steve et Connirae Andreas et Leslie Cameron. Des techniques de marketing sont utilis&#xE9;es pour la vendre.</p>

<p>Monique Esser rappelle que quatre des cinq premiers livres de Bandler et Grinder sont fond&#xE9;s sur des connaissances scientifiques et sur une &#xE9;pist&#xE9;mologie rigoureuse. Mais, par solution de facilit&#xE9; et par int&#xE9;r&#xEA;t commercial, les deux auteurs ne font pas de citations dans leurs textes et s&apos;expriment plus par des opinions que par des connaissances, tout en citant toutefois de nombreuses r&#xE9;f&#xE9;rences scientifiques et &#xE9;pist&#xE9;mologiques dans leurs premiers livres. Les r&#xE9;f&#xE9;rences faites &#xE0; la neuropsychologie sont ainsi constantes. La vid&#xE9;o (en 1975, la vid&#xE9;o &#xE9;tait une nouvelle technologie de l&apos;enregistrement des comportements) permet une observation r&#xE9;p&#xE9;t&#xE9;e et donc plus pr&#xE9;cise. Elle permet d&apos;observer par cons&#xE9;quent des redondances sur lesquelles les concepteurs font des hypoth&#xE8;ses et cherchent &#xE0; tester la capacit&#xE9; &#xE0; reproduire ses savoir-faire, par mim&#xE9;tisme, dans la r&#xE9;alit&#xE9;. Par contre, d&#xE8;s la sortie de Grinder de l&apos;universit&#xE9;, la majorit&#xE9; des actions se placent dans un cadre commercial o&#xF9; la rigueur scientifique est quelquefois d&#xE9;laiss&#xE9;e.</p>
<h3><span class="mw-headline" id="Robert_Dilts_et_le_mod.C3.A8le_des_champs_unifi.C3.A9s">Robert Dilts et le mod&#xE8;le des champs unifi&#xE9;s</span></h3>
<p>En 1980, Robert Dilts formalise son mod&#xE8;le dit des &#xAB;&#xA0;champs unifi&#xE9;s&#xA0;&#xBB;, mod&#xE8;le qui s&apos;appuie principalement sur le concept de niveaux logiques formalis&#xE9; par Gregory Bateson. Ce mod&#xE8;le, utilis&#xE9; par les PNListes sous la d&#xE9;nomination, plus courante, de &#xAB;&#xA0;niveaux logiques&#xA0;&#xBB;, va donner une organisation globale &#xE0; tous les acquis de la PNL selon Monique Esser. Il procure un cadre non seulement &#xE0; l&apos;analyse d&apos;un probl&#xE8;me (comprendre comment diff&#xE9;rents aspects s&apos;articulent), mais aussi des r&#xE8;gles et donc des protocoles pour organiser les diff&#xE9;rentes actions &#xE0; mener pour r&#xE9;soudre le probl&#xE8;me en profondeur. Ce mod&#xE8;le a permis de classer tous les outils PNL en fonction du niveau o&#xF9; ils interviennent.</p>
<h3><span class="mw-headline" id="Internationalisation">Internationalisation</span></h3>
<p>En 1983, a lieu la premi&#xE8;re formation certifiante en France anim&#xE9;e par l&apos;IFPNL (Institut Fran&#xE7;ais de Programmation Neuro-Linguistique) et en 1985 en Belgique, coorganis&#xE9;e par l&apos;Institut Ressources et l&apos;association , suivi en 1988 de la premi&#xE8;re formation sur les strat&#xE9;gies PNL d&apos;apprentissage.</p>
<p>En 1990, est fond&#xE9;e &#xE0; Paris la  (&#xAB;&#xA0;NLPNL&#xA0;&#xBB;), qui d&#xE9;finit des standards de qualit&#xE9; pour l&apos;obtention de certification. En son sein est r&#xE9;dig&#xE9; un code de d&#xE9;ontologie propre aux enseignants en PNL.</p>
<p>En 1996, est cr&#xE9;&#xE9;e la F&#xE9;d&#xE9;ration Allemande de Programmation Neuro-Linguistique (&#xAB;&#xA0;DVNLP&#xA0;&#xBB; pour&#xA0;: <i></i>). Avec ces 1&#xA0;600 membres en 2009, elle devient la plus importante f&#xE9;d&#xE9;ration de Programmation Neuro-Linguistique d&apos;Europe. Si la PNL s&apos;est d&apos;abord d&#xE9;velopp&#xE9;e dans les pays anglo-saxons (&#xC9;tats-Unis, Canada, Australie, Angleterre&#x2026;), on la retrouve actuellement dans de nombreux pays et sur tous les continents (Chine, Arabie, Am&#xE9;rique latine, Russie, Autriche ou Afrique).</p>
<p>En 2001, le Conseil de Psychoth&#xE9;rapie du Royaume-Uni a reconnu la psychoth&#xE9;rapie neuro-linguistique (PNLt) comme une forme de psychoth&#xE9;rapie constructiviste exp&#xE9;rimentale.  est un organisme de bienfaisance et une soci&#xE9;t&#xE9; &#xE0; engagement limit&#xE9;. Il n&apos;existe actuellement aucune loi au Royaume-Uni concernant la psychoth&#xE9;rapie.</p>
<h3><span class="mw-headline" id="La_troisi.C3.A8me_g.C3.A9n.C3.A9ration">La troisi&#xE8;me g&#xE9;n&#xE9;ration</span></h3>
<p>Si la premi&#xE8;re g&#xE9;n&#xE9;ration correspond aux d&#xE9;buts de la Programmation Neuro-Linguistique, &#xE0; la cr&#xE9;ation de ce qui appara&#xEE;t par les PNListes comme un ensemble de techniques disparates et qui permettraient d&apos;am&#xE9;liorer les comp&#xE9;tences du sujet, la seconde est li&#xE9;e &#xE0; l&apos;arriv&#xE9;e du mod&#xE8;le des niveaux logiques formalis&#xE9; par le formateur et consultant am&#xE9;ricain Robert Dilts&#xA0;; elle apporte une organisation des techniques les unes par rapport aux autres et d&#xE9;veloppe une vue globale des situations en utilisant diff&#xE9;rents outils destin&#xE9;s &#xE0; d&#xE9;passer ses propres limites.</p>
<p>Cette troisi&#xE8;me g&#xE9;n&#xE9;ration se caract&#xE9;rise par une d&#xE9;marche plus en profondeur, ou davantage collective. C&apos;est une recherche du sens des r&#xF4;les endoss&#xE9;s durant l&apos;exp&#xE9;rience et les situations, de leur importance, ainsi qu&apos;une exploration des changements dans des groupes humains. Robert Dilts appelle ce niveau de changement , c&apos;est-&#xE0;-dire la conscience d&apos;appartenir &#xE0; un tout plus vaste que simplement nous et au sens que chacun donnera &#xE0; sa vie vis-&#xE0;-vis de cette appartenance. Cette &#xE9;tape est encore &#xE0; ses d&#xE9;buts.</p>
<p>Cette troisi&#xE8;me g&#xE9;n&#xE9;ration de la Programmation Neuro-Linguistique repose sur le pr&#xE9;suppos&#xE9; qu&apos;un syst&#xE8;me, une organisation, poss&#xE8;de les ressources n&#xE9;cessaires &#xE0; son changement. Il est par cons&#xE9;quent question de cr&#xE9;er un contexte appropri&#xE9; pour que le groupe laisse &#xE9;merger ce changement. Celui-ci ne doit pas &#xEA;tre que dans l&apos;int&#xE9;r&#xEA;t de certains, mais bien g&#xE9;n&#xE9;rer des b&#xE9;n&#xE9;fices &#xE0; tous ceux impact&#xE9;s par l&apos;organisation (le personnel, les actionnaires, les clients mais aussi les fournisseurs&#x2026;) Il s&apos;agit d&apos;apporter un v&#xE9;ritable b&#xE9;n&#xE9;fice dans le syst&#xE8;me, au-del&#xE0; de celui attendu par l&apos;individu et d&apos;enrichir les autres et le monde au travers de soi.</p>

<p>La Programmation Neuro-Linguistique repose sur un ensemble de pr&#xE9;suppos&#xE9;s, similaires aux axiomes en math&#xE9;matiques, et dont les principaux sont explicit&#xE9;s au moyen d&apos;une expression imag&#xE9;e. Ils fondent et expliquent la m&#xE9;thode d&apos;analyse et de mod&#xE9;lisation notamment. Ils transmettent des valeurs et leurs int&#xE9;grations comportementales, et font partie des crit&#xE8;res de certification comme lors du <i></i> de l&apos; qui propose, &#xE0; partir de 1991, ces pr&#xE9;suppos&#xE9;s dans les certifications PNL.</p>
<p>Les outils, mod&#xE8;les ainsi que l&#x2019;&#xE9;thique sous-tendant la PNL en d&#xE9;coulent. Ces pr&#xE9;suppos&#xE9;s ne repr&#xE9;sentent pas la  et ils se distinguent de ceux &#xE9;labor&#xE9;s en philosophie. Leurs formulations r&#xE9;sultent en effet d&apos;un choix d&#xE9;lib&#xE9;r&#xE9; et pragmatique, prenant place dans une fa&#xE7;on de regarder le monde. Ces pr&#xE9;suppos&#xE9;s ont &#xE9;t&#xE9; progressivement formul&#xE9;s et affin&#xE9;s lors des travaux de d&#xE9;veloppement de la PNL. Ils sont souvent des acceptations venant d&apos;autres approches comme l&apos;approche syst&#xE9;mique, la th&#xE9;orie de la communication, la cybern&#xE9;tique ou encore l&apos;approche ericksonienne. Cependant, ces r&#xE9;f&#xE9;rences externes ne sont pas utilis&#xE9;es pour valider les d&#xE9;marches et les r&#xE9;sultats mis en &#x153;uvre lors des s&#xE9;ances de PNL puisque la proc&#xE9;dure de mod&#xE9;lisation inclut des &#xE9;tapes d&apos;&#xE9;valuation pragmatique. Les associations faites entre des pratiques PNL et des conclusions venant d&apos;autres th&#xE9;ories n&apos;ont pour objectifs qu&apos;une vis&#xE9;e didactique ou simplement d&apos;ordre de culture g&#xE9;n&#xE9;rale.</p>
<p>Selon les intervenants en PNL, le nombre des pr&#xE9;suppos&#xE9;s de la PNL, ainsi que leur &#xE9;nonc&#xE9;, varient fortement. La liste ci-dessous, quoique reprenant les plus courants, n&#x2019;est donc qu&#x2019;indicative.</p>
<ul>
<li>&#xAB;&#xA0;La carte n&apos;est pas le territoire&#xA0;&#xBB;. Pr&#xE9;suppos&#xE9; issu de la s&#xE9;mantique g&#xE9;n&#xE9;rale d&apos;Alfred Korzybski, il signifie que ce qu&apos;une personne croit &#xEA;tre le monde n&apos;est en r&#xE9;alit&#xE9; que sa repr&#xE9;sentation personnelle du monde, et non pas la v&#xE9;rit&#xE9;. Ainsi, il existe autant de repr&#xE9;sentations de cette r&#xE9;alit&#xE9; qu&apos;il existe d&apos;&#xEA;tres humains, et aucune n&apos;est plus vraie ou r&#xE9;elle qu&apos;une autre. Plus que par la r&#xE9;alit&#xE9;, les choix d&apos;un individu sont limit&#xE9;s par ses mod&#xE8;les du monde et les r&#xE9;ponses possibles qu&apos;il en conna&#xEE;t. De ce pr&#xE9;suppos&#xE9; d&#xE9;coulent plusieurs id&#xE9;es, conceptions, attitudes, techniques et actions. Communiquer, c&apos;est rencontrer l&#x2019;autre dans son mod&#xE8;le du monde&#xA0;: plus la carte du monde de l&apos;autre est diff&#xE9;rente, plus cela demande d&apos;acceptation et de respect.</li>
<li>&#xAB;&#xA0;Derri&#xE8;re chaque comportement, il y a une intention positive&#xA0;&#xBB;. Tout comportement est anim&#xE9; par une &#xAB;&#xA0;intention positive&#xA0;&#xBB;, en ce sens que l&#x2019;inconscient d&#x2019;une personne la porte &#xE0; faire le meilleur choix parmi ceux qui lui sont possibles &#xE0; un moment donn&#xE9; dans un contexte donn&#xE9;. Il est donc impossible de changer ce choix sans s&apos;occuper d&#x2019;abord de cette intention. Le comportement n&#x2019;est qu&#x2019;un sympt&#xF4;me alors que l&apos;intention positive est une cause plus profonde. Ce pr&#xE9;suppos&#xE9; ne veut pas dire qu&apos;il faut tout accepter de l&apos;autre. Comprendre, oui, mais pour l&apos;aider &#xE0; changer ses comportements inad&#xE9;quats. La &#xAB;&#xA0;technique de recadrage en six pas&#xA0;&#xBB; (mod&#xE9;lisation des grands th&#xE9;rapeutes du d&#xE9;but de la PNL) repose principalement sur ce pr&#xE9;suppos&#xE9;.</li>
<li>&#xAB;&#xA0;&#xC0; un moment donn&#xE9; de sa vie, toute personne fait le meilleur choix possible compte tenu du contexte et des ressources dont elle dispose&#xA0;&#xBB;. Tout comportement, adapt&#xE9; ou non &#xE0; une situation, a pour but de r&#xE9;agir &#xE0; celle-ci. Le comportement est le r&#xE9;sultat d&apos;un choix consid&#xE9;r&#xE9; par celui qui le fait comme le meilleur possible &#xE0; un moment donn&#xE9;, compte tenu de ses motivations inconscientes et de ses capacit&#xE9;s, en partie dues &#xE0; ses exp&#xE9;riences et &#xE0; ses connaissances. C&#x2019;est la vari&#xE9;t&#xE9; des choix qui permet d&#x2019;affronter la complexit&#xE9; d&#x2019;une situation, et qui permet que, lorsque cela ne marche pas, on puisse changer sa fa&#xE7;on de le faire, donc essayer autre chose. Un des objectifs de la PNL est de donner aux individus plus d&#x2019;options, plus de choix et de les rendre plus flexibles.</li>
<li>&#xAB;&#xA0;Il n&apos;y a pas d&apos;&#xE9;chec mais que du retour d&#x2019;exp&#xE9;rience (feedback), des apprentissages&#xA0;&#xBB;. L&apos;&#xE9;chec et l&apos;erreur culpabilisent et d&#xE9;motivent. Aussi, un r&#xE9;sultat diff&#xE9;rent de celui souhait&#xE9; ne doit-il &#xEA;tre consid&#xE9;r&#xE9; que comme une information suppl&#xE9;mentaire quant &#xE0; notre fa&#xE7;on de faire et ce que nous obtenons par son entremise. Consid&#xE9;rer une r&#xE9;ponse inattendue en tant que feedback d&apos;un contexte responsabilise et invite &#xE0; agir. Si ce qui est r&#xE9;alis&#xE9; ne d&#xE9;clenche pas la r&#xE9;ponse recherch&#xE9;e, il faut alors continuer &#xE0; varier les actions jusqu&apos;&#xE0; d&#xE9;clencher une r&#xE9;ponse d&#xE9;sir&#xE9;e. Cette attitude permet d&#x2019;une part de se donner la permission de commettre des erreurs et d&#x2019;autre part d&#x2019;accepter les erreurs de l&apos;autre.</li>
<li>&#xAB;&#xA0;On ne peut pas ne pas communiquer&#xA0;&#xBB;. Ce pr&#xE9;suppos&#xE9; est issu des th&#xE9;ories de l&apos;&#xE9;cole de Palo Alto. M&#xEA;me lorsque rien n&apos;est dit, l&apos;homme communique. Tout est donc communication, y compris un comportement de refus de communication. Aucun message n&apos;est sans effet, nous ne pouvons pas &#xE9;viter que nos paroles ou les messages non verbaux que nous &#xE9;mettons aient une influence sur autrui. D&#xE8;s le moment o&#xF9; l&#x2019;on en prend conscience, se pose le probl&#xE8;me de l&#x2019;&#xE9;thique&#xA0;: influencer, certes, mais dans quel but&#xA0;? Selon quelles normes&#xA0;?</li>
<li>&#xAB;&#xA0;Toute personne a en elle les ressources n&#xE9;cessaires pour accomplir son objectif&#xA0;&#xBB;. Ce pr&#xE9;suppos&#xE9; invite chacun &#xE0; reprendre du pouvoir sur sa vie. Il consid&#xE8;re que les limites d&#x2019;une personne ne sont que la repr&#xE9;sentation qu&#x2019;elle s&#x2019;en fait, en restant prisonni&#xE8;re d&#x2019;elle-m&#xEA;me, de l&apos;image qu&#x2019;elle se fait d&#x2019;elle-m&#xEA;me et de l&apos;image d&#x2019;elle-m&#xEA;me qui lui a &#xE9;t&#xE9; donn&#xE9;e. &#xC0; condition que l&#x2019;objectif &#xE0; atteindre soit r&#xE9;aliste et d&#xE9;pende d&apos;elle, toute personne poss&#xE8;de d&#xE9;j&#xE0; toutes les ressources n&#xE9;cessaires (au moins potentiellement) &#xE0; une action efficace. Le changement sera la cons&#xE9;quence de la lib&#xE9;ration et du d&#xE9;clenchement des ressources appropri&#xE9;es &#xE0; un contexte donn&#xE9;, enrichissant de ce fait le mod&#xE8;le du monde de la personne.</li>
<li>&#xAB;&#xA0;Le sens de la communication est donn&#xE9; par la r&#xE9;ponse qu&apos;on en obtient, quels que soient ses intentions et ses sentiments&#xA0;&#xBB;. Il ne suffit pas d&apos;avoir de bonnes intentions, il est important d&apos;&#xE9;valuer comment le message est compris et, le cas &#xE9;ch&#xE9;ant, comment le changer pour viser davantage d&apos;efficacit&#xE9;. Il est donc important d&#x2019;&#xEA;tre r&#xE9;ceptif &#xE0; l&#x2019;impact de ses messages (feed-back) et d&#x2019;en tenir compte pour ajuster sa communication au mod&#xE8;le du monde de son interlocuteur, n&#xE9;cessit&#xE9; illustr&#xE9;e par une citation du cybern&#xE9;ticien </li>
<li>&#xAB;&#xA0;Le comportement d&#x2019;une personne n&#x2019;est pas cette personne&#xA0;&#xBB;. Il est indispensable de faire une claire s&#xE9;paration entre l&#x2019;identit&#xE9; d&#x2019;une personne et ses comportements. Il est plus acceptable de parler du comportement en le dissociant de la personne elle-m&#xEA;me, afin que celle-ci ne se sente pas jug&#xE9;e. S&#x2019;il est relativement facile d&#x2019;aider une personne &#xE0; changer son comportement, il est tr&#xE8;s difficile, voire impossible, de changer sa nature. Lorsqu&#x2019;un comportement est probl&#xE9;matique, le probl&#xE8;me r&#xE9;side dans ce comportement et seulement en lui-m&#xEA;me, et la personne se doit d&#x2019;&#xEA;tre respect&#xE9;e. Il sera alors plus facile, non pas de supprimer ce comportement (la PNL ne supprime rien) mais de rajouter d&#x2019;autres choix de comportements.</li>
<li>&#xAB;&#xA0;Le corps et l&apos;esprit font partie du m&#xEA;me syst&#xE8;me cybern&#xE9;tique&#xA0;&#xBB;. Ce qui se passe dans l&apos;esprit a des r&#xE9;percussions dans le corps, et inversement. Si l&#x2019;on observe les modifications du non verbal, on peut en d&#xE9;duire des modifications concomitantes au niveau de la pens&#xE9;e.</li>
<li>&#xAB;&#xA0;Le langage est une repr&#xE9;sentation secondaire de l&apos;exp&#xE9;rience&#xA0;&#xBB;. Lorsque des mots sont pos&#xE9;s sur une exp&#xE9;rience v&#xE9;cue, les mots ne sont pas aussi riches ou complets que la repr&#xE9;sentation mentale qui en a &#xE9;t&#xE9; construite. Si le langage (structure de surface) permet de communiquer sur le v&#xE9;cu et sur les repr&#xE9;sentations mentales (structure profonde), l&apos;un des objectifs en PNL est de retrouver au travers de cette expression (langage - repr&#xE9;sentation secondaire) l&apos;exp&#xE9;rience primaire, c&apos;est-&#xE0;-dire la repr&#xE9;sentation mentale de ce v&#xE9;cu.</li>
<li>&#xAB;&#xA0;Plus un syst&#xE8;me est complexe (ou vari&#xE9;), plus le syst&#xE8;me qui le pilote doit l&apos;&#xEA;tre aussi&#xA0;&#xBB;. Ce pr&#xE9;suppos&#xE9; a &#xE9;t&#xE9; d&#xE9;fini par le cybern&#xE9;ticien W. Ross Ashby, sous le nom de <i>Loi de la vari&#xE9;t&#xE9; requise</i>. Le degr&#xE9; de complexit&#xE9; est d&#xE9;fini par le d&#xE9;nombrement de la quantit&#xE9; de comportements et d&#x2019;&#xE9;tats diff&#xE9;rents permis par le syst&#xE8;me&#xA0;; une illustration est en donn&#xE9;e par le paradoxe du ma&#xEE;tre et de l&apos;esclave, o&#xF9; c&apos;est finalement l&apos;esclave qui contr&#xF4;le le ma&#xEE;tre car, ayant appris du ma&#xEE;tre pendant que celui-ci r&#xE9;gressait, il finit par avoir un degr&#xE9; de complexit&#xE9; comportementale sup&#xE9;rieur &#xE0; celui du ma&#xEE;tre et donc par le contr&#xF4;ler.</li>
</ul>


<p>Les PNListes ont mod&#xE9;lis&#xE9; de nombreuses techniques de changement. Leurs usages coordonn&#xE9;s donnent &#xE0; l&apos;intervenant &#xE0; la fois de la pr&#xE9;cision et de l&apos;efficacit&#xE9; mais offrent &#xE9;galement une grande cr&#xE9;ativit&#xE9; dans la recherche de solutions. Ces techniques peuvent &#xEA;tre regroup&#xE9;es suivant leurs utilisations historiques. Il existe en effet, et d&apos;abord, des mod&#xE8;les linguistiques, suivis de ceux servant &#xE0; l&apos;explicitation et au changement du v&#xE9;cu subjectif. Par la suite, les protocoles observ&#xE9;s chez d&apos;autres th&#xE9;rapeutes ont permis d&apos;ajouter &#xE0; la PNL des techniques nouvelles auxquelles se sont greff&#xE9;s le mod&#xE8;le des niveaux logiques et des techniques annexes. Enfin, des mod&#xE8;les emprunt&#xE9;s &#xE0; la psychologie cognitive aboutissent &#xE0; achever l&apos;&#xE9;difice pratique de la Programmation Neuro-Linguistique.</p>
<h3><span class="mw-headline" id="Linguistique">Linguistique</span></h3>
<p>Les deux premiers mod&#xE8;les en Programmation Neuro-Linguistique sont linguistiques&#xA0;; il s&apos;agit du m&#xE9;ta-mod&#xE8;le et du mod&#xE8;le de Milton.</p>
<p>Le &#xAB;&#xA0;m&#xE9;ta-mod&#xE8;le&#xA0;&#xBB; est le tout premier mod&#xE8;le cr&#xE9;&#xE9; en PNL. Il sert d&#x2019;une part &#xE0; mettre en &#xE9;vidence les m&#xE9;canismes utilis&#xE9;s par le sujet pour transformer son exp&#xE9;rience sensorielle en langage, et d&#x2019;autre part &#xE0; enrichir la conception du monde du sujet par le questionnement des figures linguistiques sp&#xE9;cifiques et de retrouver ainsi les repr&#xE9;sentations mentales sensorielles initiales qui ont suscit&#xE9; l&apos;expression verbale. Le m&#xE9;ta-mod&#xE8;le comporte un ensemble de douze types de questions en corr&#xE9;lation avec diff&#xE9;rentes formes linguistiques. Les trois cat&#xE9;gories du m&#xE9;ta-mod&#xE8;le sont&#xA0;: l&#x2019;omission, la g&#xE9;n&#xE9;ralisation, et la distorsion. Trois niveaux d&apos;utilisation de ces questions du m&#xE9;ta-mod&#xE8;le peuvent &#xEA;tre distingu&#xE9;s. Le m&#xE9;ta-mod&#xE8;le dit &#xAB;&#xA0;&#xA0;&#xBB; correspond &#xE0; un usage automatique de questionnement syst&#xE9;matique de toutes les violations s&#xE9;mantiques&#xA0;; il peut &#xEA;tre per&#xE7;u comme inquisitorial mais est souvent utilis&#xE9; didactiquement en formation. Le &#xAB;&#xA0;m&#xE9;ta-mod&#xE8;le &#xA0;&#xBB; invite &#xE0; orienter le choix des questions dans le but de pr&#xE9;ciser et de r&#xE9;aliser les objectifs du sujet, alors que l&apos;usage du &#xAB;&#xA0;m&#xE9;ta-mod&#xE8;le &#xA0;&#xBB; sert &#xE0; travailler &#xE0; changer, en montrant les relations entre les formes verbales, les sous-modalit&#xE9;s sensorielles des repr&#xE9;sentations mentales et les aspects physiologiques (gestes, mimiques, etc.). En modifier un entra&#xEE;nera une adaptation des autres &#xE9;l&#xE9;ments li&#xE9;s dans une logique syst&#xE9;mique.</p>
<p>Le &#xAB;&#xA0;Milton-mod&#xE8;le&#xA0;&#xBB;, mod&#xE9;lis&#xE9; chez Milton Erickson, est un ensemble de formulations verbales qui sont suffisamment floues et impr&#xE9;cises dans le langage pour que le patient puisse y int&#xE9;grer sa propre exp&#xE9;rience qui permet de ne pas interf&#xE9;rer avec le v&#xE9;cu du sujet, celui-ci pouvant projeter sa propre r&#xE9;alit&#xE9;. Pour chaque cat&#xE9;gorie du m&#xE9;ta-mod&#xE8;le (qui cherchait &#xE0; mettre de la pr&#xE9;cision dans une explication), le mod&#xE8;le de Milton aura une formulation inverse qui favorise le flou et la g&#xE9;n&#xE9;ralisation. L&apos;objectif &#xE9;tant de ne pas  les conceptions de l&apos;autre.</p>
<h3><span class="mw-headline" id="Techniques_issues_des_th.C3.A9rapeutes">Techniques issues des th&#xE9;rapeutes</span></h3>

<p>La Programmation Neuro-Linguistique use de techniques mod&#xE9;lis&#xE9;es par des th&#xE9;rapeutes et issues, de fait, de diff&#xE9;rentes d&#xE9;marches en psychologie. Ces techniques reposent sur quatre fondamentaux&#xA0;: le recadrage, l&apos;ancrage, la dissociation et la synchronisation.</p>
<h4><span class="mw-headline" id="Le_recadrage">Le recadrage</span></h4>
<p>Le recadrage (<i></i>) est issu de la mod&#xE9;lisation de Virginia Satir dans sa pratique de la th&#xE9;rapie de couple&#xA0;; il est une occasion pr&#xE9;sent&#xE9;e par le th&#xE9;rapeute de  et par l&#xE0; m&#xEA;me de donner un autre sens &#xE0; l&#x2019;exp&#xE9;rience v&#xE9;cue. Le sens de l&#x2019;exp&#xE9;rience &#xE9;tant chang&#xE9;, les r&#xE9;actions seront modifi&#xE9;es tant du point de vue des pens&#xE9;es que de celui du comportement. Le recadrage peut porter sur le contexte, sur le sens ou sur les processus (ce sont les techniques de changement). Les pr&#xE9;suppos&#xE9;s peuvent aussi &#xEA;tre un bon support de recadrage.</p>
<p>Deux grandes techniques utilisent ce proc&#xE9;d&#xE9;. Le &#xAB;&#xA0;recadrage en six pas&#xA0;&#xBB; (<i></i>) d&apos;une part est un protocole pour guider une personne afin qu&apos;elle trouve une alternative plus satisfaisante (une solution) &#xE0; l&apos;intention positive d&apos;un comportement, d&apos;attitudes ou de convictions. Le processus dit de &#xAB;&#xA0;n&#xE9;gociation des parties&#xA0;&#xBB; (<i></i>) sert &#xE0; guider une personne qui h&#xE9;site entre deux attitudes ou deux comportements apparemment inconciliables, donc lui permet de r&#xE9;gler des conflits intra-psychiques, en cherchant toujours l&apos;intention positive de chaque partie.</p>
<h4><span class="mw-headline" id="L.27ancrage">L&apos;ancrage</span></h4>
<p>Le processus dit &#xAB;&#xA0;d&#x2019;ancrage&#xA0;&#xBB;, ou de &#xAB;&#xA0;point d&apos;ancrage&#xA0;&#xBB; (<i></i>) est un processus simple et naturel qui consiste &#xE0; associer un &#xE9;tat interne (&#xE9;motion, ressenti) &#xE0; un stimulus externe. Le simple fait de red&#xE9;clencher le stimulus suffit &#xE0; faire revenir &#xE0; l&#x2019;esprit toute l&#x2019;exp&#xE9;rience et son &#xE9;tat interne associ&#xE9;. Les &#xAB;&#xA0;ancres&#xA0;&#xBB; peuvent &#xEA;tre visuelles, auditives, kinesth&#xE9;siques, olfactives ou gustatives. Cette technique est fond&#xE9;e sur les exp&#xE9;riences du r&#xE9;flexe conditionnel men&#xE9;es par le psychologue russe Ivan Pavlov. L&#x2019;exemple litt&#xE9;raire le plus c&#xE9;l&#xE8;bre d&#x2019;ancrage est celui, gustatif, d&#xE9;crit par Marcel Proust dans <i>&#xC0; la recherche du temps perdu</i>. L&#x2019;auteur explique comment tous les souvenirs de son enfance reviennent &#xE0; son esprit alors qu&#x2019;il d&#xE9;guste une madeleine comme celles qu&#x2019;il appr&#xE9;ciait &#xE9;tant enfant. Bandler et Grinder ont observ&#xE9; l&apos;usage pas forc&#xE9;ment conscient de ce m&#xE9;canisme psychologique chez les grands psychoth&#xE9;rapeutes qu&apos;ils ont mod&#xE9;lis&#xE9;s. Ils en ont construit des protocoles mobilisant ce mode d&#x2019;association que notre cerveau conna&#xEE;t pour en faire un processus conscient et tr&#xE8;s rapide. Plusieurs techniques de la Programmation Neuro-Linguistique utilisent par cons&#xE9;quent ce proc&#xE9;d&#xE9;. Par exemple, la technique dite de la &#xAB;&#xA0;d&#xE9;sactivation d&apos;ancre&#xA0;&#xBB;, est utilis&#xE9;e lorsque le sujet est dans un &#xE9;tat &#xE9;motionnel n&#xE9;gatif qui le coupe de ses comp&#xE9;tences et ressources. Il s&apos;agit d&apos;identifier un &#xE9;tat interne positif qui pourrait contrebalancer et neutraliser le premier. Il faut ensuite cr&#xE9;er une ancre positive en prenant un temps pour se remettre dans une situation dans laquelle a &#xE9;t&#xE9; v&#xE9;cue la ressource positive n&#xE9;cessaire et d&#xE9;clencher ainsi un stimulus sensoriel suppl&#xE9;mentaire (un contact physique, ou un mot sur un certain ton de voix). Il suffit ensuite de repenser &#xE0; la situation probl&#xE8;me et de red&#xE9;clencher l&apos;ancre pour que les deux &#xE9;tats &#xE9;motionnels s&apos;annulent. Le protocole du &#xAB;&#xA0;changement d&apos;histoire de vie&#xA0;&#xBB; est un m&#xE9;lange de celui du protocole de &#xAB;&#xA0;recherche transd&#xE9;rivationnelle&#xA0;&#xBB; et de celui des &#xAB;&#xA0;d&#xE9;sactivations d&apos;ancres&#xA0;&#xBB;. Utilisant l&apos;ancrage d&apos;une part, pour retrouver dans notre pass&#xE9; toutes les exp&#xE9;riences o&#xF9; a &#xE9;t&#xE9; v&#xE9;cu le m&#xEA;me &#xE9;tat &#xE9;motionnel, et la d&#xE9;sactivation d&apos;ancre d&apos;autre part, pour changer le v&#xE9;cu d&apos;une suite d&apos;exp&#xE9;riences n&#xE9;gatives, cette technique permet de changer l&apos;impact n&#xE9;gatif d&apos;une cha&#xEE;ne de moments v&#xE9;cus, pour s&apos;orienter vers un &#xE9;tat futur plus positif.</p>
<h4><span class="mw-headline" id="La_dissociation">La dissociation</span></h4>
<p>La &#xAB;&#xA0;dissociation simple&#xA0;&#xBB; (<i></i>) est une autre technique issue des grands th&#xE9;rapeutes qui se caract&#xE9;rise par l&apos;&#xE9;tat dissoci&#xE9;, c&apos;est-&#xE0;-dire le fait de s&apos;imaginer sur un &#xE9;cran et de se voir en train d&apos;agir. Il s&apos;agit pour le sujet, dans un contexte pr&#xE9;cis, de se penser comme &#xE9;tant un observateur de soi-m&#xEA;me. Son oppos&#xE9; est l&apos;&#xE9;tat associ&#xE9;&#xA0;: la personne voit alors &#xE0; travers son propre regard, comme s&apos;il y &#xE9;tait vraiment. La dissociation simple est le passage de l&apos;&#xE9;tat associ&#xE9; &#xE0; l&apos;&#xE9;tat dissoci&#xE9;. Elle est un moyen de s&#xE9;parer une personne de son ressenti car la dissociation coupe le canal kinesth&#xE9;sique. La dissociation simple est notamment utile dans le traitement des traumatismes. La technique de la &#xAB;&#xA0;double dissociation&#xA0;&#xBB; (<i></i>) concerne des personnes souhaitant se d&#xE9;faire d&#x2019;un ressenti tr&#xE8;s n&#xE9;gatif &#xE0; propos d&#x2019;une situation r&#xE9;ellement v&#xE9;cue, par exemple une phobie. Elle est issue de l&apos;observation de Milton Erickson. La personne est invit&#xE9;e &#xE0; se voir en train de se voir revivre son traumatisme comme &#xE9;tant la spectatrice d&apos;une elle-m&#xEA;me spectatrice de son propre souvenir. Richard Bandler conduit son patient &#xE0; imaginer une situation dans un cin&#xE9;ma o&#xF9; il serait l&#x2019;acteur, le spectateur et le projectionniste, en se pla&#xE7;ant du point de perception du projectionniste.</p>

<h4><span class="mw-headline" id="La_synchronisation">La synchronisation</span></h4>
<p>La synchronisation (<i></i>) est une technique qui peut se manifester &#xE0; deux niveaux, soit verbal, soit non verbal. C&apos;est la mani&#xE8;re qu&apos;un individu adopte pour manifester (ou non, c&apos;est la d&#xE9;synchronisation) son accord, ou une certaine confiance dans la relation ou un certain . La synchronisation des mouvements, par exemple, consiste &#xE0; mimer les mouvements et attitudes de l&apos;interlocuteur, qui, ainsi, va ressentir une sympathie et un accord. La danse en couple est l&#x2019;exemple le plus repr&#xE9;sentatif de synchronisation des mouvements&#xA0;: rythme, fluidit&#xE9; et gestes se correspondent plus que s&#x2019;imitent. La synchronisation ne suppose pas une position dominante mais plut&#xF4;t un &#xE9;change. C&#x2019;est un t&#xE9;moignage non verbal de l&#x2019;acceptation de l&#x2019;un par l&#x2019;autre. La synchronisation de la parole est similaire. Cet accord concerne tout autant le d&#xE9;bit de la parole, la force de la voix et sa hauteur (plut&#xF4;t grave ou plut&#xF4;t aig&#xFC;e par exemple) que les formules employ&#xE9;es. Selon la Programmation Neuro-Linguistique, cette capacit&#xE9; &#xE0; s&#x2019;accorder est tr&#xE8;s naturelle puisque les enfants imitent leurs parents, par exemple.</p>
<h3><span class="mw-headline" id="Repr.C3.A9sentations_sensorielles_et_v.C3.A9cu_subjectif">Repr&#xE9;sentations sensorielles et v&#xE9;cu subjectif</span></h3>
<p>Les concepteurs de la Programmation Neuro-Linguistique consid&#xE8;rent que nous nous construisons notre repr&#xE9;sentation du monde au travers de nos cinq sens et que c&apos;est au travers de ces repr&#xE9;sentations sensorielles que nous m&#xE9;morisons nos v&#xE9;cus subjectifs. Ils ont donc cherch&#xE9; &#xE0; formaliser des techniques d&apos;explicitation pour observer, questionner et faire prendre conscience au sujet de ses repr&#xE9;sentations mentales, sans les influencer. Monique Esser consid&#xE8;re l&apos;explicitation comme une propri&#xE9;t&#xE9; remarquable de la PNL. Lorsqu&apos;un th&#xE9;rapeute a explicit&#xE9; les particularit&#xE9;s sensorielles des repr&#xE9;sentations mentales qui sont la source des probl&#xE8;mes chez un sujet, il peut le guider au travers de diff&#xE9;rentes techniques pour modifier celles-ci jusqu&apos;&#xE0; ce que ce dernier se sente mieux. Les intervenants en PNL citent plusieurs techniques issues de cet usage cr&#xE9;atif de l&apos;analyse de l&apos;exp&#xE9;rience v&#xE9;cue et parmi elles, les fondamentales sont&#xA0;: les canaux sensoriels, les strat&#xE9;gies mentales, les sous-modalit&#xE9;s, les swishs et la ligne de temps.</p>

<p>Le mod&#xE8;le dit des &#xAB;&#xA0;canaux sensoriels&#xA0;&#xBB; (ou , acronyme pour&#xA0;: &#xAB;&#xA0;Visuel, Auditif, Kinesth&#xE9;sique, Olfactif, Gustatif&#xA0;&#xBB;) pose que la relation au monde ext&#xE9;rieur passe n&#xE9;cessairement par au moins l&#x2019;un des cinq sens. Chacun fonctionne comme un filtre perceptif li&#xE9; &#xE0; la m&#xE9;morisation. Au fil du temps, chaque sujet favorise un, voire deux, de ces cinq sens. Chaque individu poss&#xE8;de un mode de communication privil&#xE9;gi&#xE9; et son expression refl&#xE8;te cet &#xE9;tat de fait. Ainsi, dans le mod&#xE8;le VAKOG, le postulat est que ce sont les sens qui mettent en relation le sujet avec l&apos;environnement.</p>
<p>Plusieurs &#xE9;l&#xE9;ments verbaux ou non verbaux seraient pour les concepteurs de la PNL symptomatiques de processus visuels, auditifs ou kinesth&#xE9;siques&#xA0;: les pr&#xE9;dicats (usage de mots typiquement visuels, auditifs ou kinesth&#xE9;siques), acc&#xE8;s oculaires, type de respiration, tonalit&#xE9; et tempo de la voix. Leur observation permettrait d&apos;en d&#xE9;duire l&apos;op&#xE9;ration sensorielle r&#xE9;alis&#xE9;e par le sujet. L&apos;usage de ces m&#xEA;mes &#xE9;l&#xE9;ments orienterait les processus de celui-ci. Ce mod&#xE8;le reposant sur les mouvements des yeux est fortement contest&#xE9; depuis plusieurs ann&#xE9;es. Les &#xE9;tudes r&#xE9;centes ont invalid&#xE9; cet &#xE9;l&#xE9;ment cl&#xE9; de la PNL. Des chercheurs ont &#xE9;galement d&#xE9;tect&#xE9; comment chaque mot entendu d&#xE9;clenche une zone diff&#xE9;rente du cerveau. Il est en &#xE9;galement ainsi lors de la manifestation d&apos;une &#xE9;motion: l&apos;IRM montre ais&#xE9;ment l&apos;activation de zones multiples du cerveau et pas d&apos;une seule. L&apos;orientation du regard n&apos;est pas une source fiable d&apos;informations exploitables.</p>

<p>Selon le mod&#xE8;le pr&#xE9;sent&#xE9; par la PNL, pour les acc&#xE8;s oculaires, en prenant le point de vue de celui qui fait face &#xE0; l&#x2019;interlocuteur, les yeux vont vers le haut quand la pens&#xE9;e est relative &#xE0; une image (canal visuel). Ils vont vers l&apos;horizontal quand c&#x2019;est relatif &#xE0; un son (canal auditif) et enfin vers le bas quand il est relatif &#xE0; une &#xE9;motion ou &#xE0; une sensation corporelle (canal kinesth&#xE9;sie). Ainsi, dans le cas d&apos;un sch&#xE9;ma mental classique (80&#xA0;% des droitiers et 50&#xA0;% des gauchers), les yeux de l&#x2019;interlocuteur vont &#xE0; sa gauche quand il relate un fait pass&#xE9;&#xA0;; par contre, les yeux de l&#x2019;interlocuteur vont &#xE0; sa droite quand il imagine, invente ou se souvient par reconstruction du pass&#xE9;. C&#x2019;est le cas des personnes peu visuelles &#xE0; qui on demande un souvenir visuel, qu&#x2019;elles sont donc oblig&#xE9;es de reconstruire &#xE0; partir d&#x2019;autres souvenirs. Ce mod&#xE8;le ne peut donc pas servir de d&#xE9;tecteur de mensonge.</p>
<p>Ce mod&#xE8;le dit des &#xAB;&#xA0;acc&#xE8;s oculaires&#xA0;&#xBB; est toutefois consid&#xE9;r&#xE9; comme simpliste et non scientifique, car ne reposant pas sur des connaissances s&#xE9;rieuses en neurologie. Son usage et son interpr&#xE9;tation sont consid&#xE9;r&#xE9;s comme abusifs par les d&#xE9;tracteurs de la PNL. Toutefois, selon Mark Evan Furman, des liens peuvent &#xEA;tre faits entre les connaissances actuelles en neurologie et l&apos;observation empirique de la PNL. M&#xEA;me si la Programmation Neuro-Linguistique souffre encore d&apos;interpr&#xE9;tations approximatives en ce qui concerne le comportement de l&apos;appareil visuel, le mod&#xE8;le des acc&#xE8;s oculaires est affinable. N&#xE9;anmoins, avec la version actuelle du mod&#xE8;le des acc&#xE8;s oculaires, la PNL peut d&#xE9;j&#xE0; r&#xE9;aliser des changements importants dans les comportements, ainsi que des changements utiles. Selon la PNL, il n&apos;y pas de bon et de mauvais canal. Il suffit juste de tenir compte du canal que l&apos;interlocuteur privil&#xE9;gie et de s&apos;y accorder pour am&#xE9;liorer la communication, puis, le cas &#xE9;ch&#xE9;ant, de le guider vers un autre canal, pour l&apos;inviter &#xE0; d&#xE9;velopper ses autres capacit&#xE9;s ou int&#xE9;grer des strat&#xE9;gies nouvelles.</p>
<p>Selon Alain Thiry, </p>
<p>Gr&#xE2;ce aux corr&#xE9;lations faites par les concepteurs de la PNL entre les op&#xE9;rations mentales sensorielles et des manifestations verbales et non verbales, ils ont pu par l&apos;observation de celles-ci d&#xE9;coder les s&#xE9;quences d&apos;op&#xE9;rations mentales dans un contexte donn&#xE9;, c&apos;est-&#xE0;-dire mod&#xE9;liser les strat&#xE9;gies mentales (<i></i>).</p>
<p>Il faudra tout d&apos;abord inviter la personne mod&#xE9;lis&#xE9;e &#xE0; faire une &#xE9;vocation du moment o&#xF9; elle utilise sa comp&#xE9;tence (s&apos;imaginer comme si elle y &#xE9;tait). Puis, par l&apos;observation des pr&#xE9;dicats et des indices physiologiques, mais aussi par un questionnement pr&#xE9;cis et de nombreuses reformulations, on peut identifier les &#xE9;tapes mentales qu&apos;utilise la personne pour manifester sa comp&#xE9;tence. Pour permettre &#xE0; une autre personne d&apos;int&#xE9;grer une strat&#xE9;gie mentale mod&#xE9;lis&#xE9;e chez quelqu&apos;un de talent, il suffit de reproduire les pr&#xE9;dicats et les indices physiologiques dans la bonne s&#xE9;quence pour guider au travers de la nouvelle strat&#xE9;gie la personne ayant besoin de cette ressource. C&apos;est par la r&#xE9;p&#xE9;tition de passer mentalement dans une strat&#xE9;gie pr&#xE9;cise que celle-ci pourra &#xEA;tre int&#xE9;gr&#xE9;e.</p>
<p>Les &#xAB;&#xA0;sous-modalit&#xE9;s&#xA0;&#xBB; (ou &#xAB;&#xA0;submodalit&#xE9;s&#xA0;&#xBB;, <i></i> en anglais) sont les caract&#xE9;ristiques plus pr&#xE9;cises de chaque mode sensoriel. Elles repr&#xE9;sentent le d&#xE9;tail de l&apos;encodage sensoriel. L&apos;analyse doit r&#xE9;pondre &#xE0; des questions du type&#xA0;: , ou  On peut se repr&#xE9;senter les sous-modalit&#xE9;s comme un tableau de bord d&apos;une station de t&#xE9;l&#xE9;vision, ou comme un palette graphique. Un lien imm&#xE9;diat entre les sous-modalit&#xE9;s et les &#xE9;tats &#xE9;motionnels a par ailleurs &#xE9;t&#xE9; observ&#xE9;. Le fait de modifier les particularit&#xE9;s de ces repr&#xE9;sentations mentales permet de changer l&apos;&#xE9;tat interne v&#xE9;cu.</p>
<p>D&#xE9;coulant de la technique des sous-modalit&#xE9;s, l&#x2019;outil du , cr&#xE9;&#xE9; par Richard Bandler en 1985, est un proc&#xE9;d&#xE9; mis au point pour rompre un encha&#xEE;nement de pens&#xE9;es qui m&#xE8;ne &#xE0; un comportement non d&#xE9;sir&#xE9;. La personne voulant modifier son comportement est invit&#xE9;e &#xE0; visualiser un &#xE9;l&#xE9;ment qui pr&#xE9;c&#xE8;de l&#x2019;apparition du comportement, et &#xE0; basculer sur une image repr&#xE9;sentant l&#x2019;&#xE9;tat obtenu avec le comportement souhait&#xE9;. L&#x2019;effet est renforc&#xE9; si on peut associer &#xE0; l&#x2019;image un son ou une odeur, un sens en g&#xE9;n&#xE9;ral. L&#x2019;exemple du fumeur qui veut se d&#xE9;faire de son geste est souvent mis en avant. On lui demandera de voir sa main approchant la cigarette de sa bouche avant qu&#x2019;elle soit allum&#xE9;e, puis de remplacer l&#x2019;image de cette main par une image construite mentalement qui le repr&#xE9;sente non fumeur (en bonne sant&#xE9;, ou avec du souffle ou encore sentant la nature, etc.). Comme l&apos;ancrage, c&apos;est une technique de conditionnement.</p>
<p>Le mod&#xE8;le dit de &#xAB;&#xA0;la ligne du temps&#xA0;&#xBB;, &#xE9;galement d&#xE9;riv&#xE9; de la technique des sous-modalit&#xE9;s, a &#xE9;t&#xE9; construit en 1980 par Steve Andreas et Connirae Andreas et a &#xE9;t&#xE9; retravaill&#xE9; depuis par Tad James et Wyatt Woodsmall. Il permet de faire r&#xE9;aliser au sujet qu&apos;il se repr&#xE9;sente le temps de mani&#xE8;re sensorielle et que les sous-modalit&#xE9;s sont un outil efficace pour modifier l&apos;impact de son v&#xE9;cu affectif dans ses exp&#xE9;riences pass&#xE9;es. Cette technique invite &#xE0; visualiser la s&#xE9;quence des &#xE9;v&#xE9;nements de sa vie sur une ligne de temps (&#xAB;&#xA0;&#xA0;&#xBB;) imagin&#xE9;e et dont la forme devient un v&#xE9;ritable espace projectif. Celui-ci peut &#xEA;tre sujet &#xE0; analyse, pour que la personne y trouve un sens en r&#xE9;sonance avec son v&#xE9;cu. Le fait d&apos;inviter le sujet &#xE0; r&#xE9;aliser un changement m&#xE9;taphorique dans la repr&#xE9;sentation de cette ligne de temps peut entra&#xEE;ner des effets durables dans sa vie quotidienne.</p>
<h3><span class="mw-headline" id="Niveaux_logiques">Niveaux logiques</span></h3>

<p>Robert Dilts a formalis&#xE9; de mani&#xE8;re pratique le mod&#xE8;le dit des &#xAB;&#xA0;niveaux logiques&#xA0;&#xBB; et que la Programmation Neuro-Linguistique a adopt&#xE9; depuis. Celui-ci d&#xE9;coule du concept de &#xAB;&#xA0;niveaux d&apos;apprentissage&#xA0;&#xBB; issu des travaux de Gregory Bateson. Le mod&#xE8;le de Robert Dilts comporte six niveaux qui sont tous formalisables au moyen de questions&#xA0;:</p>
<table class="wikitable alternance" style="text-align:; width:80%;">
<tr>
<td>

</td>
<td></td>
<td>C&apos;est le niveau d&apos;appartenance et qui r&#xE9;pond &#xE0; la question&#xA0;: </td>
</tr>
<tr>
<td>

</td>
<td></td>
<td>C&apos;est le niveau qui identifie une m&#xE9;taphore illustrant l&apos;identit&#xE9; et la mission du sujet</td>
</tr>
<tr>
<td>

</td>
<td></td>
<td>C&apos;est le niveau des croyances et des valeurs, sur soi, sur les autres ou sur la vie.</td>
</tr>
<tr>
<td>

</td>
<td></td>
<td>C&apos;est le niveau des comp&#xE9;tences et de l&apos;organisation.</td>
</tr>
<tr>
<td>

</td>
<td></td>
<td>C&apos;est le niveau des actions qui sont r&#xE9;alis&#xE9;es ou non.</td>
</tr>
<tr>
<td>

</td>
<td></td>
<td>C&apos;est le niveau du contexte dans lequel le sujet &#xE9;volue.</td>
</tr>
</table>
<p>Ce mod&#xE8;le permet de faire, dans une situation donn&#xE9;e, des distinctions entre des informations qui sont &#xE0; des niveaux logiques diff&#xE9;rents. Cela sert &#xE0; ne pas faire de confusion de niveaux logiques, par exemple de ne plus dire , car ne rien faire est simplement un comportement alors que le qualifier de  est un commentaire sur l&apos;identit&#xE9;. Celle-ci n&apos;est pas d&#xE9;finie par les comportements dans un contexte donn&#xE9;. Par ailleurs, Le fait de s&apos;interroger sur tous les diff&#xE9;rents niveaux d&#xE9;veloppe une vue plus globale d&apos;un probl&#xE8;me. Lorsqu&apos;une situation probl&#xE9;matique est analys&#xE9;e, ce mod&#xE8;le invite &#xE0; cerner le ou les niveaux o&#xF9; se situe le probl&#xE8;me. Pour le r&#xE9;soudre, une solution au niveau sup&#xE9;rieur est n&#xE9;cessaire car il y a bien une hi&#xE9;rarchie entre ces niveaux. Par exemple, si quelqu&apos;un n&apos;a pas confiance en lui, en sa r&#xE9;ussite, le probl&#xE8;me se situe au niveau de ses croyances. Ce n&apos;est pas en intervenant au niveau des comportements qu&apos;il r&#xE9;ussira. Il peut, d&apos;une mani&#xE8;re plus pertinente, se recentrer sur le sens de sa r&#xE9;ussite dans sa vie (niveau identit&#xE9;). L&apos;intervention dans ce cas se situerait au niveau sup&#xE9;rieur &#xE0; celui du probl&#xE8;me et non inf&#xE9;rieur. Les niveaux logiques ont permis &#xE9;galement de classer toutes les techniques de changement en fonction du niveau auxquelles elles interviennent et donc de les utiliser &#xE0; meilleur escient.</p>
<p>Plusieurs techniques sont li&#xE9;es au mod&#xE8;le des niveaux logiques comme&#xA0;: l&apos;alignement qui est destin&#xE9; &#xE0; mettre plus de coh&#xE9;rence entre les actions et l&apos;identit&#xE9;, les processus de motivation pour trouver du sens aux objectifs fix&#xE9;s ou au contraire y mettre plus de contraintes, le &#xAB;&#xA0;moi secure&#xA0;&#xBB;, utilis&#xE9; pour d&#xE9;velopper la conscience positive et stable de soi-m&#xEA;me, le  enfin, pour  des &#xE9;v&#xE9;nements du pass&#xE9;.</p>
<h3><span class="mw-headline" id="Psychologie_cognitive">Psychologie cognitive</span></h3>

<p>Plusieurs mod&#xE8;les provenant du champ de la psychologie cognitive ont &#xE9;t&#xE9; adapt&#xE9;s par Robert Dilts &#xE0; la PNL. Ils sont d&#xE9;sign&#xE9;s par des acronymes&#xA0;: SOAR, TOTE et SCORE.</p>
<p>Le mod&#xE8;le &#xAB;&#xA0;&#xA0;&#xBB; &#x2014; pour &#xAB;&#xA0;&#xC9;tat/Op&#xE9;rateur/Et/R&#xE9;sultat&#xA0;&#xBB; (de l&apos;anglais <i></i>) &#x2014; est un mod&#xE8;le d&apos;intelligence artificielle qui permet d&apos;apprendre des exp&#xE9;riences. &#xC0; partir d&apos;un &#xE9;tat pr&#xE9;sent, le PNListe &#xE9;value le r&#xE9;sultat d&apos;une op&#xE9;ration destin&#xE9; &#xE0; provoquer un changement.</p>
<p>Le mod&#xE8;le &#xAB;&#xA0;&#xA0;&#xBB; &#x2014; pour &#xAB;&#xA0;Test/Op&#xE9;ration/Test/Sortie&#xA0;&#xBB; (de l&apos;anglais <i></i>) &#x2014; correspond &#xE0; une boucle de feedback entre un but et une vari&#xE9;t&#xE9; de moyens pour l&apos;atteindre. D&#xE9;crit par Georges Miller, Eug&#xE8;ne Gallantier et Karl Pribam dans leur livre <i></i> publi&#xE9; en 1960, il est tr&#xE8;s utilis&#xE9; en PNL lors de la mod&#xE9;lisation d&apos;une strat&#xE9;gie mentale et permet de tester l&apos;effet de micro-op&#xE9;rations pour atteindre un objectif.</p>
<p>Le mod&#xE8;le  &#x2014; pour &#xAB;&#xA0;Sympt&#xF4;me/Cause/Objectif/Ressources/Effets&#xA0;&#xBB; (de l&apos;anglais <i></i>) &#x2014; est le mod&#xE8;le qui correspond &#xE0; un protocole g&#xE9;n&#xE9;ral adopt&#xE9; dans les interventions en PNL. Il permet de rep&#xE9;rer d&apos;abord les causes d&apos;un sympt&#xF4;me, de d&#xE9;finir un objectif de changement, d&apos;identifier puis int&#xE9;grer les ressources n&#xE9;cessaires, pour &#xE9;valuer finalement l&apos;effet, c&apos;est-&#xE0;-dire l&apos;efficacit&#xE9; de l&apos;intervention.</p>


<h3><span class="mw-headline" id="Psychoth.C3.A9rapie">Psychoth&#xE9;rapie</span></h3>
<p>L&apos;usage en psychoth&#xE9;rapie des techniques issues de la mod&#xE9;lisation en Programmation Neuro-Linguistique correspond &#xE0; la Psychoth&#xE9;rapie Neuro-Linguistique ().</p>
<p>Pendant ses premi&#xE8;res ann&#xE9;es, la Programmation Neuro-Linguistique n&apos;a &#xE9;volu&#xE9; qu&apos;au sein du champ de la psychoth&#xE9;rapie . Un certain nombre de techniques ne peuvent &#xEA;tre d&apos;ailleurs employ&#xE9;es que dans ce cadre, comme le mod&#xE8;le pour r&#xE9;gler les phobies d&#xE9;velopp&#xE9; par Richard Bandler. Comme les mod&#xE8;les et techniques (ou &#xAB;&#xA0;protocoles&#xA0;&#xBB; dans le jargon de la PNL) reposent sur l&apos;observation de grands th&#xE9;rapeutes appartenant &#xE0; diff&#xE9;rentes &#xE9;coles des sciences humaines, il est difficile de situer la Programmation Neuro-Linguistique au sein des psychoth&#xE9;rapies. Les psychoth&#xE9;rapeutes PNLt ont une pratique int&#xE9;gr&#xE9;e et coordonn&#xE9;e de techniques issues du comportementalisme, de l&apos;approche syst&#xE9;mique, des sciences cognitives, des niveaux logiques, d&apos;une approche psychodynamique&#x2026; et surtout des techniques issues de l&apos;explicitation des strat&#xE9;gies mentales.</p>
<p>S&apos;il existe une PNLt avec une d&#xE9;marche et des protocoles pr&#xE9;cis, il y a surtout des PNListes dont la pratique globale peut varier fortement de l&apos;un &#xE0; l&apos;autre. L&apos;usage de la PNL en psychoth&#xE9;rapie peut s&apos;observer de diff&#xE9;rentes mani&#xE8;re. Les psychoth&#xE9;rapeutes en PNLt qui se r&#xE9;clament des th&#xE9;rapies br&#xE8;ves, rappelle Monique Esser, limitent <i>a priori</i> leur nombre de s&#xE9;ances (de 2 &#xE0; 3, voire 10), ou dans la dur&#xE9;e (6 mois environ). Monique Esser rappelle que ce n&apos;est cependant pas une orientation reconnue en tant que telle, par les associations de PNLt. On trouve aujourd&apos;hui des psychoth&#xE9;rapeutes PNLt qui cherchent &#xE0; s&apos;ouvrir aussi &#xE0; des conceptions classiques, permettant un travail en profondeur. Ce qui peut prendre plus de temps. Aujourd&apos;hui, les psychoth&#xE9;rapeutes PNLt travaillent en collaboration avec d&apos;autres professionnels de la sant&#xE9; mentale.</p>
<p>La formation des psychoth&#xE9;rapeutes PNL est aujourd&apos;hui mieux formalis&#xE9;e&#xA0;: un cursus de praticien, puis de ma&#xEE;tre-praticien, une sp&#xE9;cialisation pour &#xEA;tre psychoth&#xE9;rapeute PNL (sp&#xE9;cialit&#xE9; organis&#xE9;e seulement par quelques centres PNL), y compris de la , auquel s&apos;ajoute un travail psychologique personnel n&#xE9;cessaire. Ce parcours est souvent compl&#xE9;t&#xE9; par des formations suppl&#xE9;mentaires en analyse syst&#xE9;mique, en hypnose, en EMDR, en analyse transactionnelle, entre autres.</p>
<p>Quatre &#xE9;tapes constitue une psychoth&#xE9;rapie PNLt. La premi&#xE8;re &#xE9;tape sert &#xE0; cr&#xE9;er une certaine qualit&#xE9; de relation. Pour les intervenants en PNL, le mim&#xE9;tisme verbal et non verbal (synchronisation) va favoriser la confiance que le client accepte de t&#xE9;moigner vis-&#xE0;-vis du professionnel. Dans la seconde &#xE9;tape, le th&#xE9;rapeute PNLt cherche &#xE0; cerner le probl&#xE8;me et la demande. C&apos;est l&apos;analyse de l&apos;&#xAB;&#xA0;&#xE9;tat pr&#xE9;sent&#xA0;&#xBB; et de l&apos;&#xAB;&#xA0;&#xE9;tat d&#xE9;sir&#xE9;&#xA0;&#xBB;. Le th&#xE9;rapeute PNL va chercher &#xE0; comprendre la probl&#xE9;matique du client en mettant en corr&#xE9;lation sympt&#xF4;mes, causes, objectifs. Le mod&#xE8;le des niveaux logiques lui permet de trier les informations relev&#xE9;es. Le fait de rechercher, pour le th&#xE9;rapeute, les informations pour comprendre son client, a d&#xE9;j&#xE0; une action th&#xE9;rapeutique puisque cela n&#xE9;cessite pour ce dernier de questionner ses liens mentaux, ses associations, g&#xE9;n&#xE9;ralisations, omissions, objectifs. Le th&#xE9;rapeute doit aussi cerner l&apos;&#xE9;tendue du probl&#xE8;me sans se limiter &#xE0; ce que le client d&#xE9;crivait au d&#xE9;but de la th&#xE9;rapie. Dans une troisi&#xE8;me &#xE9;tape, l&apos;intervenant en PNLt cherche &#xE0; mobiliser les ressources du client pour l&apos;aider &#xE0; changer dans le cadre de ses objectifs. Deux approches sont possibles&#xA0;: changer directement le v&#xE9;cu subjectif (par la strat&#xE9;gie mentale, sous-modalit&#xE9;s, etc.) ou utiliser des protocoles issus de l&apos;observation de grands th&#xE9;rapeutes (comme la n&#xE9;gociation entre parties, le recadrage en six points, le changement d&apos;histoire de vie entre autres) ou encore une combinaison cr&#xE9;ative des techniques existantes. La quatri&#xE8;me &#xE9;tape est &#xE0; mettre en relation avec l&apos;&#xE9;valuation. Celle-ci est continue. Le th&#xE9;rapeute recherche des informations sur l&apos;am&#xE9;lioration ou non du probl&#xE8;me soit par observation, soit par l&apos;&#xE9;tude du discours du client, soit aussi en testant le changement dans la r&#xE9;alit&#xE9;. Une attention particuli&#xE8;re est donn&#xE9;e tout au long des entretiens &#xE0; l&apos;&#xE9;cologie du client, c&apos;est-&#xE0;-dire &#xE0; s&apos;assurer qu&apos;il n&apos;y ait pas d&apos;effet n&#xE9;gatif aux interventions.</p>
<h3><span class="mw-headline" id="Communication.2C_management_et_marketing">Communication, management et marketing</span></h3>
<p>Dans le domaine des organisations, plusieurs mod&#xE8;les PNL sont couramment employ&#xE9;s&#xA0;: soit par des managers, &#xE0; la suite de s&#xE9;minaires sp&#xE9;cifiques, soit par des coachs ayant une formation plus compl&#xE8;te, soit encore par des Ma&#xEE;tre-Praticiens confirm&#xE9;s de la Programmation Neuro-Linguistique, pour ce qui est de la mod&#xE9;lisation de personnes de talent au sein m&#xEA;me de l&apos;entreprise.</p>
<h4><span class="mw-headline" id="Mod.C3.A8les_communicationnels_existants">Mod&#xE8;les communicationnels existants</span></h4>
<p>Plusieurs mod&#xE8;les dits communicationnels existent. Le M&#xE9;ta-mod&#xE8;le et celui dit des &#xAB;&#xA0;conditions d&apos;objectif&#xA0;&#xBB; sont deux mod&#xE8;les qui permettent d&apos;am&#xE9;liorer la communication interpersonnelle. Le fait de questionner les explications et les objectifs de chacun dans une organisation favorise une communication professionnelle plus claire et donc plus efficace. Les niveaux logiques permettent &#xE9;galement d&apos;analyser un probl&#xE8;me sous diff&#xE9;rents aspects et de construire, par l&#xE0; m&#xEA;me, une solution qui soit adapt&#xE9;e. Par exemple, si un probl&#xE8;me prend ses sources dans le non-respect d&apos;une grande valeur (ce qui correspond au niveau des croyances), cr&#xE9;er une r&#xE9;organisation du travail et des postes (qui serait un changement au niveau des capacit&#xE9;s) ne sera qu&apos;une perte d&apos;&#xE9;nergie puisque ce serait une intervention &#xE0; un niveau plus petit que celui du probl&#xE8;me. Proche de celui-ci, le mod&#xE8;le des &#xAB;&#xA0;styles de leadership&#xA0;&#xBB; permet aux managers d&apos;&#xE9;valuer leurs habitudes manag&#xE9;riales et de les &#xE9;largir &#xE0; d&apos;autres attitudes plus ad&#xE9;quates. Robert Dilts y d&#xE9;crit cinq styles diff&#xE9;rents en corr&#xE9;lation avec les niveaux logiques. Chacun utilise celui qui lui est le plus appropri&#xE9; mais le mod&#xE8;le permet d&apos;adopter celui auquel l&apos;interlocuteur est sensible et ce afin d&apos;optimiser la communication interpersonnelle.</p>
<p>Le mod&#xE8;le des M&#xE9;ta-programmes permet une &#xE9;valuation des attitudes de chacun, par exemple le fait d&apos;&#xEA;tre proactif ou passif, ou encore orient&#xE9; vers soi ou vers l&apos;entreprise. Ces crit&#xE8;res servent aux proc&#xE9;dures de recrutement surtout ainsi qu&apos;aux entretiens d&apos;&#xE9;valuation d&#xE9;volus &#xE0; la fonction ressources humaines. L&apos;id&#xE9;e est de d&#xE9;finir les attitudes ad&#xE9;quates dans un poste donn&#xE9; et de chercher pour elle une personne qui adopte tr&#xE8;s facilement ces attitudes. De plus, la grille des m&#xE9;ta-programmes donnent un vocabulaire pour permettre un retour d&apos;exp&#xE9;rience (feedback dans le jargon PNL) clair et sans animosit&#xE9;. Les strat&#xE9;gies se concentrent sur les capacit&#xE9;s ou comp&#xE9;tences, par exemple&#xA0;: parler en public, g&#xE9;rer son intimidation devant un sup&#xE9;rieur, ou encore construire une compr&#xE9;hension collective. L&apos;int&#xE9;gration de ces strat&#xE9;gies permet au personnel de d&#xE9;velopper des comp&#xE9;tences rapidement alors qu&apos;il s&apos;en croyait incapable. Certains intervenants en Programmation Neuro-Linguistique proposent l&apos;usage de mod&#xE8;les dans le domaine de la vente et du marketing tels&#xA0;: la synchronisation, les acc&#xE8;s oculaires, le mod&#xE8;le de Milton par exemple. Monique Esser note que l&apos;usage de ces techniques issues de la psychoth&#xE9;rapie PNL pose des questions d&apos;&#xE9;thique au sein de ces contextes commerciaux.</p>
<h4><span class="mw-headline" id="Mod.C3.A9lisation_de_pratiques_professionnelles">Mod&#xE9;lisation de pratiques professionnelles</span></h4>
<p>Dans certaines organisations, des professionnels poss&#xE8;dent des comp&#xE9;tences sp&#xE9;cifiques et personnelles, difficiles &#xE0; communiquer ou &#xE0; reproduire. Par exemple un sp&#xE9;cialiste de l&apos;informatique ou un sp&#xE9;cialiste du marketing poss&#xE8;dent des comp&#xE9;tences et un savoir-faire difficilement transf&#xE9;rable &#xE0; d&apos;autres personnels de l&apos;entreprise. La PNL permet de mod&#xE9;liser les comp&#xE9;tences de ces personnes, de mani&#xE8;re &#xE0; ce qu&apos;elles puissent ensuite &#xEA;tre enseign&#xE9;es &#xE0; d&apos;autres dans l&apos;entreprise. S&apos;il est probable qu&apos;ils ne seront pas aussi performants que le premier, les apprenants pourront n&#xE9;anmoins tous s&apos;am&#xE9;liorer consid&#xE9;rablement. Bien souvent, la mod&#xE9;lisation ne se limite pas aux savoir-faire, mais doit s&apos;&#xE9;tendre aux savoir n&#xE9;cessaires (rep&#xE8;res cognitifs) ainsi qu&apos;aux savoir-&#xEA;tre, comme les conceptions sur soi, sur les autres et sur le travail.</p>
<h3><span class="mw-headline" id="P.C3.A9dagogie">P&#xE9;dagogie</span></h3>


<p>La p&#xE9;dagogie PNL se manifeste &#xE0; travers deux aspects majeurs&#xA0;: le relationnel et l&apos;apprentissage cognitif.</p>
<h4><span class="mw-headline" id="Apprentissage_cognitif">Apprentissage cognitif</span></h4>
<p>La p&#xE9;dagogie est l&apos;un des premiers objets d&apos;&#xE9;tude de la Programmation Neuro-Linguistique. En effet, d&#xE8;s 1979, dans leur livre <i>Frogs into Princes</i>, Bandler et Grinder donnent une retranscription d&apos;un de leur s&#xE9;minaire dans lequel ils aident une personne &#xE0; analyser sa strat&#xE9;gie de m&#xE9;morisation de l&apos;orthographe. Richard Bandler d&#xE9;crit l&apos;apprentissage de l&apos;orthographe comme &#xE9;tant un probl&#xE8;me de strat&#xE9;gie mentale, c&apos;est-&#xE0;-dire une s&#xE9;quence (une combinaison) de plusieurs op&#xE9;rations sensorielles diff&#xE9;rentes dans un ordre donn&#xE9; et non pas simplement li&#xE9; au fait de privil&#xE9;gier un canal sensoriel par rapport aux autres. Visualiser le mot (c&apos;est le &#xAB;&#xA0;visuel rem&#xE9;mor&#xE9;&#xA0;&#xBB;) puis le ressentir comme juste (&#xAB;&#xA0;contr&#xF4;le kinesth&#xE9;sique&#xA0;&#xBB;) est un exemple de strat&#xE9;gie plus efficace que celle d&apos;&#xE9;peler auditivement.</p>
<p>La mod&#xE9;lisation des diff&#xE9;rentes strat&#xE9;gies mentales employ&#xE9;es par des &#xE9;l&#xE8;ves brillants a permis de d&#xE9;velopper une p&#xE9;dagogie sp&#xE9;cifique. Comme ces &#xE9;l&#xE8;ves utilisaient les cinq m&#xEA;mes strat&#xE9;gies&#xA0;: comprendre, m&#xE9;moriser, r&#xE9;fl&#xE9;chir, prononcer, transf&#xE9;rer, l&apos;objectif est de retransmettre celles-ci aux enfants en difficult&#xE9;.</p>
<p>&#xC0; partir de 1988, le centre de formation &#xAB;&#xA0;Inter Actif&#xA0;&#xBB; se sp&#xE9;cialise dans le domaine de la p&#xE9;dagogie en d&#xE9;veloppant une recherche/action syst&#xE9;matique sur tous les enseignements (fran&#xE7;ais, math&#xE9;matiques, histoire, etc.) et &#xE0; tous les &#xE2;ges. Par exemple, la mise en &#x153;uvre de la strat&#xE9;gie de m&#xE9;morisation d&apos;un mot d&apos;orthographe, d&apos;une formule de math&#xE9;matique, ou encore de 50 pages d&apos;histoire diff&#xE8;re &#xE0; chaque fois, m&#xEA;me si c&apos;est toujours la m&#xEA;me structure. &#xC0; partir de 1995, le psychologue  y cr&#xE9;e une formation compl&#xE8;te (actuellement de 16 jours) sp&#xE9;cialis&#xE9;e exclusivement sur ces strat&#xE9;gies PNL d&apos;apprentissage. Depuis 2003 et &#xE0; la suite de cette formation, la premi&#xE8;re &#xE9;cole primaire en Belgique, celle de &#xAB;&#xA0;Saint Dominique Savio&#xA0;&#xBB;, &#xE0; Mouscron (&#xE9;cole priv&#xE9;e et gratuite) applique ces strat&#xE9;gies dans tous les cours avec une population d&apos;enfants en grande difficult&#xE9; scolaire.</p>
<p>Toute la sp&#xE9;cificit&#xE9; de cette p&#xE9;dagogie repose sur le fait de proposer aux enfants de r&#xE9;aliser les op&#xE9;rations mentales qui sont n&#xE9;cessaires et suffisantes pour r&#xE9;ussir les t&#xE2;ches scolaires. L&apos;enfant doit s&apos;adapter &#xE0; la t&#xE2;che. Comme toutes les op&#xE9;rations mentales (visuelles, auditives, kinesth&#xE9;siques, dialogue interne) sont n&#xE9;cessaires &#xE0; un moment donn&#xE9; pour une t&#xE2;che donn&#xE9;e, le r&#xF4;le de l&apos;enseignant sera d&apos;apprendre aux enfants &#xE0; les d&#xE9;velopper toutes pour &#xEA;tre capable de r&#xE9;ussite minimum dans toutes les mati&#xE8;res.</p>
<h4><span class="mw-headline" id="Relationnel_et_motivation">Relationnel et motivation</span></h4>
<p>L&apos;aspect relationnel est guid&#xE9; par les pr&#xE9;suppos&#xE9;s PNL et par le fait d&apos;&#xE9;viter les confusions de niveaux logiques. Par exemple, que ce soit entre enfants ou entre enseignants et enfants, le pr&#xE9;suppos&#xE9; r&#xE9;sum&#xE9; par la phrase  invite chacun &#xE0; accepter l&apos;autre dans sa diff&#xE9;rence et &#xE0; nuancer ses croyances limitantes. L&apos;autre pr&#xE9;suppos&#xE9;&#xA0;:  rappelle &#xE0; chacun que faire une erreur n&apos;a aucune importance mais que la seule chose qui compte c&apos;est comment faire pour ne plus jamais faire cette m&#xEA;me erreur et, donc, d&apos;apprendre. Les niveaux logiques expliquent qu&apos;un apprenant n&apos;est pas son comportement ou son niveau de comp&#xE9;tence actuel, mais qu&apos;il a les comp&#xE9;tences qu&apos;il a d&#xE9;j&#xE0; et peut apprendre celles qu&apos;il d&#xE9;cide d&apos;avoir. Ceci cr&#xE9;e un climat d&apos;accueil, de respect, de soutien et de responsabilisation, cadre propice aux apprentissages scolaires.</p>
<p>Les intervenants PNL en p&#xE9;dagogie aident &#xE9;galement les enfants &#xE0; d&#xE9;passer leurs croyances limitantes de type&#xA0;:  ou  ou encore , en recourant &#xE0; des techniques comme les &#xAB;&#xA0;conditions d&apos;objectif&#xA0;&#xBB;, les niveaux logiques, le m&#xE9;ta-mod&#xE8;le et les &#xAB;&#xA0;crit&#xE8;res de motivation&#xA0;&#xBB;, mais surtout en faisant vivre une exp&#xE9;rience de r&#xE9;ussite. Cela leur est facile gr&#xE2;ce aux strat&#xE9;gies PNL d&apos;apprentissage.</p>
<h3><span class="mw-headline" id="Performance_sportive">Performance sportive</span></h3>
<p>Dans le domaine de la performance sportive, le mental est aussi important &#xE0; d&#xE9;velopper que le physique. Pour g&#xE9;rer la dimension psychologique du sportif, la PNL peut agir sur trois points&#xA0;: ses objectifs, ses &#xE9;tats &#xE9;motionnels et ses croyances limitantes. Diff&#xE9;rents mod&#xE8;les sont utilis&#xE9;s pour d&#xE9;velopper ce mental. Tout d&apos;abord, les conditions d&apos;objectif permettent de s&apos;assurer que les objectifs soient bien formul&#xE9;s en respectant une s&#xE9;rie de conditions (par exemple&#xA0;:  ,  ,  Ensuite, les ancrages et les sous-modalit&#xE9;s permettent de g&#xE9;rer les &#xE9;tats internes et de rassurer le sportif. Enfin, l&apos;installation de croyances dynamisantes et la d&#xE9;sactivation de croyances limitantes seront indispensables pour g&#xE9;rer les convictions profondes du sportif. Le joueur de tennis fran&#xE7;ais C&#xE9;dric Pioline a ainsi b&#xE9;n&#xE9;fici&#xE9; d&apos;un entra&#xEE;nement PNL dispens&#xE9; par le coach Henri Dumont.</p>
<h3><span class="mw-headline" id="S.C3.A9duction">S&#xE9;duction</span></h3>
<p>&#xC0; la suite d&apos;auteurs am&#xE9;ricains, la Programmation Neuro-Linguistique a investi le domaine de la s&#xE9;duction amoureuse. Le premier &#xE0; en avoir codifi&#xE9; les techniques est Neil Strauss, qui, sous le pseudonyme de &#xAB;&#xA0;Style&#xA0;&#xBB;, dans son best-seller <i>The Game : Les secrets d&apos;un virtuose de la drague</i> (2005), raconte comment il a pu devenir peu &#xE0; peu un v&#xE9;ritable s&#xE9;ducteur, un &#xAB;&#xA0;MPUA&#xA0;&#xBB; (<i></i>). Plusieurs autres ouvrages, dont par exemple <i>Pourquoi les hommes se grattent l&apos;oreille et les femmes tournent leur alliance?</i> de Allan et Barbara Pease (2005) ou <i>Cas&#xE9; en une semaine</i> de Tony di Spirito (2006), ont suivi et le ph&#xE9;nom&#xE8;ne est tel que de nombreux s&#xE9;minaires de coaching et de relooking sont organis&#xE9;s, dans l&apos;optique de d&#xE9;velopper le pouvoir de s&#xE9;duction.</p>

<h3><span class="mw-headline" id="Une_pseudo-science">Une pseudo-science</span></h3>
<p>Bien que les concepteurs de la PNL n&apos;aient jamais pr&#xE9;sent&#xE9; leur pratique comme une science, l&apos;expression &#xAB;&#xA0;Programmation Neuro-Linguistique&#xA0;&#xBB; rassemble trois mots se rapportant &#xE0; trois domaines scientifiques. Il s&apos;agit d&apos;un titre compl&#xE8;tement faux, con&#xE7;u pour donner l&apos;impression de respectabilit&#xE9; scientifique. De plus, l&apos;utilisation de la PNL en psychoth&#xE9;rapie (PNLt) pose la question de ses fondements scientifiques au sens popp&#xE9;rien.</p>
<p>L&#x2019;Association Fran&#xE7;aise pour l&apos;Information Scientifique (AFIS) d&#xE9;finit la PNL comme une pseudo-science&#xA0;: . En 2009, Gareth Roderique&#x2010;Davies de l&apos;Universit&#xE9; de Glamorgan (Pays de Galles), . Plus r&#xE9;cemment, Lisa Wake, Richard Gray et Frank Bourke dans un article intitul&#xE9; &#xAB;&#xA0;Les erreurs conceptuelles dans la recherche scientifique&#xA0;&#xBB;  tir&#xE9; du livre  <i>(L&apos;efficacit&#xE9; clinique de la PNL: une &#xE9;valuation critique),</i> rel&#xE8;vent les biais m&#xE9;thodologiques qui ont entach&#xE9; la recherche sur la PNL depuis 35 ans. Ils &#xE9;clairent sur les pr&#xE9;suppos&#xE9;s des premiers chercheurs qui se sont int&#xE9;ress&#xE9;s &#xE0; la PNL et sur la mani&#xE8;re dont ces pr&#xE9;suppos&#xE9;s se sont transmis entre chercheurs. Il apparait qu&apos;aucun d&apos;entre eux n&#x2019;a v&#xE9;rifi&#xE9;, &#xE0; partir d&#x2019;une source bien inform&#xE9;e, que leurs pr&#xE9;suppositions &#xE9;taient valides.</p>
<p>Pour les PNListes, l&apos;emploi du mot &#xAB;&#xA0;programmation&#xA0;&#xBB; n&apos;est qu&apos;une m&#xE9;taphore sans pr&#xE9;tention scientifique, comme le rappelle Josiane de Saint Paul&#xA0;; il s&apos;agit selon elle d&apos;une image n&#xE9;cessaire pour pouvoir d&#xE9;crire les s&#xE9;quences cognitivo-comportementales de notre pens&#xE9;e. De la m&#xEA;me fa&#xE7;on, l&apos;emploi du mot &#xAB;&#xA0;neuro&#xA0;&#xBB; donne &#xE0; croire que les PNListes sont des sp&#xE9;cialistes de la neurologie en s&apos;abritant faussement sous l&apos;aura des neurosciences. La PNL appartient selon R. Bruyer et S. Kalisz &#xE0; la . Enfin, la PNL n&apos;est pas &#xAB;&#xA0;linguistique&#xA0;&#xBB;&#xA0;; elle n&apos;utilise la grammaire transformationnelle de Chomsky que pour faire croire &#xE0; son pouvoir th&#xE9;rapeutique.</p>
<p>La PNL ne rel&#xE8;ve pas d&apos;un domaine scientifique en particulier, mais plut&#xF4;t de la psychologie appliqu&#xE9;e d&apos;apr&#xE8;s Catherine Cudicio. Pour ses fondateurs, le flou autour de ses domaines d&apos;application est voulu pour pouvoir l&apos;&#xE9;tendre &#xE0; volont&#xE9;. Bandler explique ainsi qu&apos;il a choisi l&apos;expression &#xAB;&#xA0;PNL&#xA0;&#xBB; pour ne pas devoir choisir un domaine en particulier, l&apos;objectif &#xE9;tant de donner priorit&#xE9; &#xE0; la pratique plut&#xF4;t qu&apos;&#xE0; la th&#xE9;orie. Pour ses d&#xE9;tracteurs, la r&#xE9;f&#xE9;rence &#xE0; la psychologie est abusive et n&apos;est faite que pour manipuler les stagiaires et clients, en recourant &#xE0; diverses techniques. L&apos;introduction de nouvelles techniques pseudoscientifiques de conseil comme la PNL, sont conduites par des logiques de march&#xE9; qui exigent des r&#xE9;ponses simples &#xE0; des questions complexes. Un groupe de Professeurs d&apos;Universit&#xE9;s Am&#xE9;ricaines synth&#xE9;tise la situation de la PNL par l&apos;&#xE9;quation suivante: (une solution rapide + du brillant pseudoscientifique) X un public cr&#xE9;dule = revenu &#xE9;lev&#xE9;. Ils ajoutent &#xAB;&#xA0;les caract&#xE9;ristiques de la pseudoscience sont plus sp&#xE9;cifiquement repr&#xE9;sent&#xE9;es ainsi&#xA0;: l&apos;utilisation d&apos;un langage obscurantiste (les m&#xE9;ta-programmes, la para-pragmatique, les sous-modalit&#xE9;s, etc), l&apos;absence de connexit&#xE9; appropri&#xE9;e avec des principes scientifiques reconnus, une trop grande d&#xE9;pendance &#xE0; l&apos;&#xE9;gard des t&#xE9;moignages et des anecdotes , la surutilisation des hypoth&#xE8;ses <i>ad hoc</i> et le renversement de la charge de la preuve destin&#xE9; &#xE0; se pr&#xE9;munir contre les recours en falsification, la mise en relief de la confirmation plut&#xF4;t que la r&#xE9;futation (par exemple, le fait de se demander comment plut&#xF4;t que pourquoi), l&apos;absence de limites ( la pr&#xE9;tention que la PNL est extr&#xEA;mement puissante et qu&apos;elle peut &#xEA;tre utilis&#xE9;e pour quoi que ce soit), la soustraction &#xE0; ses pairs pour un examen ( si les revendications de la PNL &#xE9;taient vraies, pourquoi ne sont-elles pas d&#xFB;ment document&#xE9;es et pr&#xE9;sent&#xE9;es &#xE0; la communaut&#xE9; scientifique&#xA0;? ), le renversement de la charge de la preuve ( qui est loin de ceux qui la soutiennent - les partisans de la PNL) et va vers ceux qui testent les pr&#xE9;tentions (les scientifiques)&#xA0;&#xBB;. Le Professeur de psychologie Barry Beyerstein affirme que &#xAB;&#xA0;bien qu&apos;elle r&#xE9;clame avoir la neuroscience dans son arbre g&#xE9;n&#xE9;alogique, la conception d&#xE9;pass&#xE9;e de la PNL de la relation entre le style cognitif et la fonction du cerveau finit par se r&#xE9;sumer &#xE0; des analogies grossi&#xE8;res&#xA0;&#xBB;. En r&#xE9;f&#xE9;rence &#xE0; toutes les &#xAB;&#xA0;neuromythologies&#xA0;&#xBB; abord&#xE9;es dans son article, y compris la PNL, il d&#xE9;clare: &#xAB;&#xA0;&#xC0; long terme, peut-&#xEA;tre le co&#xFB;t le plus lourd g&#xE9;n&#xE9;r&#xE9; par les neuromythologues est celui commun &#xE0; toutes les pseudosciences - d&#xE9;t&#xE9;rioration des niveaux d&#xE9;j&#xE0; faibles d&apos;alphab&#xE9;tisation scientifique et de pens&#xE9;e critique en soci&#xE9;t&#xE9;.&#xA0;&#xBB;</p>
<p>En cons&#xE9;quence, nombre de d&#xE9;tracteurs, dont Pascal Lardellier, assimilent la PNL &#xE0; une  qui, en promettant de d&#xE9;crypter les gestes d&#x2019;autrui afin de deviner les intentions et de lire la personnalit&#xE9;, </p>
<p>Selon St&#xE9;phane Olivesi, la PNL et l&apos;analyse transactionnelle,  Se pr&#xE9;sentant plus sp&#xE9;cifiquement au monde de l&apos;entreprise, ces deux courants s&apos;&#xE9;laborent  D&apos;autre part, l&#x2019;interpr&#xE9;tation psychologique propos&#xE9;e par la PNL se fonde en grande partie sur l&#x2019;&#xE9;tude de la parole et de la gestuelle, comme le mod&#xE8;le des mouvements oculaires par exemple. Dans ce cadre, chaque mouvement est reli&#xE9; &#xE0; une interpr&#xE9;tation univoque, que certains sp&#xE9;cialistes consid&#xE8;rent comme abusive et simpliste, par ailleurs une &#xE9;tude montre une absence de liens entre la d&#xE9;tection d&apos;un mensonge et l&apos;interpr&#xE9;tation des mouvements oculaires propos&#xE9;e en PNL. . L&apos;&#xE9;thique pr&#xE9;sente dans certains contextes d&apos;application et le niveau de formation en PNL des intervenants fait selon eux partie des points &#xE0; controverse.</p>
<p>Selon Val&#xE9;rie Brunel, la PNL forme des psychoth&#xE9;rapeutes charlatans, surtout en entreprise, qu&apos;elle nomme les .</p>
<h3><span class="mw-headline" id="Appellations_trompeuses">Appellations trompeuses</span></h3>
<p>L&apos;appellation  (premier niveau de certification dans les formations en PNL) a &#xE9;t&#xE9; traduite en fran&#xE7;ais par &#xAB;&#xA0;<i>Praticien PNL</i>&#xA0;&#xBB; alors que le terme de &#xAB;&#xA0;praticien&#xA0;&#xBB; peut &#xEA;tre parfois utilis&#xE9; en France pour d&#xE9;signer un praticien hospitalier. Il s&apos;agit dans ce cas d&apos;un m&#xE9;decin qui travaille dans un h&#xF4;pital public fran&#xE7;ais. Il n&apos;existe pas de &#xAB;&#xA0;Praticien en PNL&#xA0;&#xBB; dans les h&#xF4;pitaux Fran&#xE7;ais. L&apos;appellation &quot;maitre praticien en PNL&quot; est absente de la liste des dipl&#xF4;mes et des mentions autoris&#xE9;s par le Conseil de l&#x2019;Ordre des m&#xE9;decins en France. En 2013, l&apos;Acad&#xE9;mie nationale de m&#xE9;decine dans un rapport d&apos;&#xE9;valuation sur des th&#xE9;rapies compl&#xE9;mentaires (acupuncture, hypnose, ost&#xE9;opathie, tai-chi et Qigong) d&#xE9;conseille formellement l&#x2019;institution d&#x2019;un label ou la cr&#xE9;ation d&#x2019;un statut de &quot;praticien de th&#xE9;rapie compl&#xE9;mentaire&quot;.</p>
<p>&#xC0; ce titre, au regard des dangers que repr&#xE9;sentent ce type de &quot;disciplines&quot; nullement scientifiques et jug&#xE9;es potentiellement n&#xE9;fastes pour les patients, l&#x2019;alerte a &#xE9;t&#xE9; lanc&#xE9;e en mars et mai 2016 par plusieurs grands noms du domaine m&#xE9;dico-hospitalier avec deux lettres adress&#xE9;es aux minist&#xE8;res de la Sant&#xE9; et de l&#x2019;&#xC9;ducation nationale afin de presser ces minist&#xE8;res &#xE0; exercer une vigilance accrue sur le sujet.</p>
<p>L&#x2019;association de psychologues de France cr&#xE9;&#xE9;e en 1901 met en garde au sujet du &quot; titre ronflant de &#xAB;&#xA0;Ma&#xEE;tre Praticien en PNL&#xA0;&#xBB; <i>[qui]</i> n&#x2019;a aucune valeur juridique et ne fait r&#xE9;f&#xE9;rence &#xE0; aucune formation valid&#xE9;e par les pouvoirs publics&quot;. La MIVILUDES les qualifie de &quot;pseudo-th&#xE9;rapeutes&quot; s&#x2019;appuyant sur une approche &#xAB;psychologisante&#xBB; qui repose sur trois postulats&#xA0;: la culpabilit&#xE9; du patient dans le d&#xE9;veloppement de sa maladie ou de son mal &#xEA;tre, l&#x2019;angoisse de la maladie, la revendication d&#x2019;un mieux-&#xEA;tre dans une soci&#xE9;t&#xE9; individualiste et mat&#xE9;rialiste.</p>
<p>De la m&#xEA;me fa&#xE7;on, la traduction de  en Fran&#xE7;ais, par &#xAB;&#xA0;<i>Enseignant PNL</i>&#xA0;&#xBB; peut &#xE9;galement pr&#xEA;ter &#xE0; confusion avec le titre d&apos;&#xAB;&#xA0;enseignant&#xA0;&#xBB; de l&apos;&#xC9;ducation nationale.</p>
<p>De plus, ces appellations sont contraires &#xE0; leurs traductions acad&#xE9;miques&#xA0;:</p>
<ul>
<li>le mot &#xAB;&#xA0;<i>trainer</i>&#xA0;&#xBB; en anglais signifie dans ce contexte &#xAB;&#xA0;formateur&#xA0;&#xBB; ou &#xAB;&#xA0;agent de formation&#xA0;&#xBB;&#xA0;;</li>
<li>inversement, la traduction du mot &#xAB;&#xA0;enseignant&#xA0;&#xBB; en anglais est &#xAB;&#xA0;<i>teacher</i>&#xA0;&#xBB;.</li>
</ul>
<h3><span class="mw-headline" id="Impr.C3.A9cisions_et_r.C3.A9f.C3.A9rences_.C3.A0_des_th.C3.A9ories_d.C3.A9pass.C3.A9es">Impr&#xE9;cisions et r&#xE9;f&#xE9;rences &#xE0; des th&#xE9;ories d&#xE9;pass&#xE9;es</span></h3>
<p>La PNL fait r&#xE9;f&#xE9;rence &#xE0; des mod&#xE8;les enseign&#xE9;s et reconnus par la communaut&#xE9; scientifique lors de sa cr&#xE9;ation (&#xE0; la fin des ann&#xE9;es 1970 et au d&#xE9;but des ann&#xE9;es 1980), mais invalid&#xE9;s depuis. Le Centre contre les manipulations mentales rel&#xE8;ve une &#xAB;&#xA0;utilisation de donn&#xE9;es traditionnelles [&#x2026;] &#xE0; l&#x2019;origine d&#x2019;interpr&#xE9;tations purement fantaisistes qui pourraient &#xE9;ventuellement &#xEA;tre comiques si elles n&#x2019;avaient pas une telle influence&#xA0;&#xBB;. Ainsi, les textes en PNL de 1975 font r&#xE9;f&#xE9;rence aux neurosciences de 1970, ceux de 2010 aux neurosciences de 2000, ce qui explique en partie son discr&#xE9;dit dans les milieux scientifiques. Von Bergen affirme de son c&#xF4;t&#xE9; que &#xAB;&#xA0;par rapport &#xE0; la compr&#xE9;hension actuelle de la neurologie et de la perception, la PNL est erron&#xE9;e&#xA0;&#xBB; et &#xAB;&#xA0;la PNL ne r&#xE9;siste pas &#xE0; l&apos;examen scientifique&#xA0;&#xBB;. Historiquement, la PNL proc&#xE8;de &#xE0; de nombreuses assimilations pseudo-scientifiques telles que l&apos;adh&#xE9;sion erron&#xE9;e explicite et implicite &#xE0; l&apos;engramme subconscient, les revendications de gu&#xE9;risons rapides et le traitement des traumatismes, l&apos;utilisation de mythes populaires du New Age comme le potentiel illimit&#xE9;, le simpliste cerveau &quot;gauche/droit&quot;, la r&#xE9;gression dans une vie ant&#xE9;rieure et l&apos;utilisation de mod&#xE8;les de marketing ou de recrutement semblables &#xE0; ceux de la Dian&#xE9;tique (Scientologie) et &#xE0; d&apos;autres cultes.</p>
<p>De plus, la PNL fait r&#xE9;f&#xE9;rence &#xE0; la th&#xE9;orie du cerveau triunique (le cerveau serait compos&#xE9; de trois organes distincts: le cerveau reptilien, le cerveau limbique et le n&#xE9;o-cortex). Ce mod&#xE8;le est aujourd&#x2019;hui unanimement rejet&#xE9; par la communaut&#xE9; scientifique qui con&#xE7;oit les aires c&#xE9;r&#xE9;brales comme des ensembles de zones en interaction ne correspondant pas forc&#xE9;ment &#xE0; une fonction d&#xE9;termin&#xE9;e. Cependant, la PNL s&apos;adapte et la th&#xE9;orie des trois cerveaux n&#x2019;est plus utilis&#xE9;e que comme une m&#xE9;taphore &#xE0; vis&#xE9;e didactique, en combinaison avec celle de l&apos;Asym&#xE9;trie c&#xE9;r&#xE9;brale alors qu&apos;il n&#x2019;est pas possible d&#x2019;attribuer &#xE0; un h&#xE9;misph&#xE8;re une fonction particuli&#xE8;re en excluant l&#x2019;autre h&#xE9;misph&#xE8;re.</p>
<p>Selon ses d&#xE9;tracteurs, la PNL simplifie &#xE0; l&#x2019;extr&#xEA;me les concepts de la psychologie. Elle utilise en effet souvent des r&#xE9;f&#xE9;rences scientifiques, parfois en en r&#xE9;interpr&#xE9;tant le r&#xE9;sultat. Ainsi, Albert Mehrabian estime que la r&#xE8;gle dite &#xAB; 7 % - 38 % - 55 % &#xBB;, reprise entre autres par certains PNListes, est l&apos;objet d&apos;une mauvaise interpr&#xE9;tation de l&apos;une des exp&#xE9;riences l&apos;ayant valid&#xE9;e. Le r&#xE9;sultat n&apos;est valable que dans le cadre d&#xE9;fini par l&apos;exp&#xE9;rience, et par son protocole, et ne saurait &#xEA;tre g&#xE9;n&#xE9;ralis&#xE9;. Depuis ces quatre derni&#xE8;res d&#xE9;cennies, il affirme qu&#x2019;il n&#x2019;avait jamais voulu que sa c&#xE9;l&#xE8;bre formule soit consid&#xE9;r&#xE9;e comme un dogme indiscutable. Il se d&#xE9;clare enrag&#xE9; chaque fois qu&#x2019;il entend sa th&#xE9;orie appliqu&#xE9;e &#xE0; la communication en g&#xE9;n&#xE9;ral. Ainsi, la plus vieille donn&#xE9;e tir&#xE9;e d&#x2019;un livre traitant du langage corporel n&#x2019;est pas ce que l&#x2019;on croit. Albert Mehrabian, lui-m&#xEA;me, aimerait que l&#x2019;on cesse de l&#x2019;utiliser.</p>
<p>&#xC0; cela s&#x2019;ajoute le fait que ces r&#xE9;f&#xE9;rences &#xE9;clectiques (neurologie, linguistique, psychologie, th&#xE9;orie de l&#x2019;information, etc.) sont entach&#xE9;es d&#x2019;impr&#xE9;cisions. Ainsi Yves Winkin, professeur d&#x2019;anthropologie de la communication, qui a travaill&#xE9; avec certains acteurs de l&#x2019;&#xE9;cole de Palo Alto cit&#xE9;s comme r&#xE9;f&#xE9;rence par les th&#xE9;oriciens de la PNL, qualifie cette derni&#xE8;re de , d&#x2019; et de . Estimant qu&apos;il est de son , il explique qu&apos;au sein de la PNL&#xA0;: . La PNL  et  (associer par exemple Freud et Pavlov). Le vocabulaire scientifique r&#xE9;pertori&#xE9; par le Medical Subject Headings int&#xE8;gre des termes qui ne poss&#xE8;dent aucune relation significative entre eux, notamment dans le domaine des neurosciences cognitives. Il en est ainsi des termes obsol&#xE8;tes telles que &quot;programmation neuro-linguistique&quot; qui se caract&#xE9;rise au mieux comme une pseudoscience. Les auteurs sugg&#xE8;rent en cons&#xE9;quence que les recherches de cette litt&#xE9;rature pourraient &#xEA;tre grandement am&#xE9;lior&#xE9;es par l&apos;utilisation de vocabulaires qui refl&#xE8;tent mieux la pens&#xE9;e actuelle. Le Professeur Singer d&#xE9;clare qu&apos;&#xAB;&#xA0;aucun des instigateurs de la PNL n&apos;a fait de recherches pour &#xAB;&#xA0;prouver&#xA0;&#xBB; que leurs mod&#xE8;les sont vrais, bien que les promoteurs et les repr&#xE9;sentants de la PNL continuent &#xE0; se r&#xE9;f&#xE9;rer &#xE0; des auteurs scientifiques et utilisent des termes tels que la science, la technologie et la psychologie de pointe pour d&#xE9;crire la PNL&#xA0;&#xBB;. Des organismes de publicit&#xE9; au Royaume-Uni, ont demand&#xE9; aux promoteurs de la PNL de cesser de la mettre en avant en tant que nouvelle science. En raison de sa fragmentation et de son incoh&#xE9;rence, son impact sur le management et le monde universitaire a &#xE9;t&#xE9; au mieux, modeste.</p>
<h3><span class="mw-headline" id="Manque_de_validation_th.C3.A9rapeutique">Manque de validation th&#xE9;rapeutique</span></h3>
<p>La validit&#xE9; th&#xE9;rapeutique de la Programmation Neuro-Linguistique fait d&#xE9;bat. La PNL &#xE9;tant une d&#xE9;marche pragmatique, ses contributeurs s&apos;occupent plus de l&apos;usage pratique de leurs observations et d&#xE9;ductions sur le terrain que de validation statistique. Selon St&#xE9;phane Olivesi, les  que sont la PNL et l&apos;analyse transactionnelle  dont le souci d&apos;efficacit&#xE9; th&#xE9;rapeutique est en . Ces savoirs ont donc &#xE9;t&#xE9; promus par les nouvelles formes de management qui s&apos;impos&#xE8;rent &#xE0; partir des ann&#xE9;es 1970. Pour le psychiatre et psychanalyste Serge Tisseron, le succ&#xE8;s des ouvrages de PNL s&apos;explique par le fait qu&apos;on y  De fait, ces ouvrages d&#xE9;voilent le malaise des soci&#xE9;t&#xE9;s actuelles, qui ne cherchent pas &#xE0; , mais qui parlent au contraire .</p>
<p>Au sein m&#xEA;me de la PNL, sa dimension th&#xE9;rapeutique est pol&#xE9;mique. Claude Marti, Professeur &#xE9;m&#xE9;rite de physique et ma&#xEE;tre praticien en PNL, consid&#xE8;re qu&apos;il est n&#xE9;cessaire de distinguer la scientificit&#xE9; dans la PNL et la scientificit&#xE9; par la PNL. On peut chercher &#xE0; valider les d&#xE9;veloppements de la PNL (les mod&#xE8;les), mais d&apos;un autre c&#xF4;t&#xE9; on peut distinguer la m&#xE9;thodologie novatrice pour explorer l&apos;exp&#xE9;rience subjective. Il pense que celle-ci pourrait servir les chercheurs dans d&apos;autres domaines que la psychoth&#xE9;rapie, mais cela n&#xE9;cessiterait qu&apos;ils apprennent la PNL au lieu de simplement l&apos;&#xE9;tudier dans des livres. Ce dernier pr&#xF4;ne aussi une mise au clair des postulats et de les refonder sur des exp&#xE9;rimentations plus solides. Christian Balicco, Docteur en psychologie et membre de l&apos;American Psychological Association, en ao&#xFB;t 2000 dans la revue &#xAB;&#xA0;Science et Pseudo-Sciences&#xA0;&#xBB; (SPS), &#xE9;dit&#xE9; par l&apos;Association fran&#xE7;aise pour l&apos;information scientifique conclut ainsi son article: &quot;les fondements de cette discipline et l&apos;absence syst&#xE9;matique de v&#xE9;rification - au sens exp&#xE9;rimental du terme - nous font conclure &#xE0; une utilisation abusive et, surtout antiscientifique. Quant &#xE0; l&apos;emploi de cette m&#xE9;thode &#xE0; des fins psychoth&#xE9;rapeutiques, on ne peut qu&apos;&#xEA;tre inquiet quant au devenir des patients qui consulteront ces &quot;pseudopraticiens&quot;&quot;. Cet article est repris ou cit&#xE9; par diff&#xE9;rents sites web de pr&#xE9;vention sur les d&#xE9;rives sectaires ou bien les manipulations. Georges Vignaux s&apos;inqui&#xE8;te d&apos;un tel positionnement m&#xE9;dical car les patients qui iront consulter ne font pas n&#xE9;cessairement la diff&#xE9;rence entre un psychologue ou un psychiatre, et encore moins un psychoth&#xE9;rapeute utilisant la PNL (laissant croire qu&#x2019;il est un v&#xE9;ritable sp&#xE9;cialiste du soin). Cela vaut aussi pour la consultation m&#xE9;dicale pass&#xE9;e aupr&#xE8;s d&apos;un professionnel de sant&#xE9;. Pour ses champs d&#x2019;applications m&#xE9;dicaux de nombreux doutes demeurent quant &#xE0; son innocuit&#xE9;. Le m&#xE9;decin psychiatre Georges Fischman classe la PNL dans la cat&#xE9;gorie des &quot;th&#xE9;rapies molles pour l&#x2019;individu postmoderne&quot; appartenant &#xE0; &quot;un bric-&#xE0;-brac de man&#x153;uvres psycho&#xE9;ducatives&quot;.</p>
<p>L&apos;int&#xE9;r&#xEA;t initial pour la PNL a tourn&#xE9; &#xE0; la d&#xE9;sillusion apr&#xE8;s les travaux de recherche. Aujourd&apos;hui, elle est rarement mentionn&#xE9;e dans la psychoth&#xE9;rapie. Le Minist&#xE8;re des Affaires sociales et de la Sant&#xE9; (France) invite &#xE0; la plus grande prudence en ce qui concerne les pratiques de soins non conventionnelles&#xA0;: m&#xE9;decines compl&#xE9;mentaires, alternatives, naturelles. L&apos;usage de traitement insuffisamment &#xE9;prouv&#xE9; ou d&apos;un proc&#xE9;d&#xE9; illusoire par des m&#xE9;decins sans &#xEA;tre accompagn&#xE9; des r&#xE9;serves qui s&apos;imposent est prohib&#xE9; par le code de la sant&#xE9; publique article R4127-14 et R4127-39 . Les psychologues fran&#xE7;ais &#xE9;galement par leur code actualis&#xE9; de d&#xE9;ontologie, sign&#xE9; par 16 organisations professionnelles, s&apos;engagent d&apos;une part &#xE0; ce que les techniques utilis&#xE9;es par le psychologue &#xE0; des fins d&#x2019;&#xE9;valuation, de diagnostic, d&#x2019;orientation ou de s&#xE9;lection, doivent avoir &#xE9;t&#xE9; SCIENTIFIQUEMENT valid&#xE9;es et sont actualis&#xE9;es et d&apos;autre part &#xE0; ce que que le psychologue enseignant la psychologie ne participe qu&#x2019;&#xE0; des formations offrant des garanties SCIENTIFIQUES sur leurs finalit&#xE9;s et leurs moyens.</p>
<h3><span class="mw-headline" id="Manipulation_et_interpr.C3.A9tation_abusive">Manipulation et interpr&#xE9;tation abusive</span></h3>
<p>Dans <i>La parole manipul&#xE9;e</i>, ouvrage qui a re&#xE7;u en 1998 le prix de philosophie morale de l&#x2019;Acad&#xE9;mie des sciences morales et politiques, Philippe Breton, chercheur au CNRS, explique comment la Programmation Neuro-Linguistique, parmi d&apos;autres pratiques, utilise l&#x2019;hypnose et la synchronisation pour manipuler les esprits. Il pr&#xE9;cise que la PNL n&apos;a jamais &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e par des universitaires mais vendue sur des crit&#xE8;res d&apos;efficacit&#xE9; &#xE0; des psychoth&#xE9;rapeutes et des entreprises, ce qui la rend manipulatoire. Comme les propagandistes politiques, la PNL utilise des techniques de communication sous couvert de th&#xE9;ories scientifiques afin d&apos;orienter les r&#xE9;actions des personnes vis&#xE9;es. Elle fait partie des pratiques (dites de &#xAB;&#xA0;communication&#xA0;&#xBB;) qui ont pour but de modifier le comportement des personnes sans qu&apos;elles en aient conscience.</p>
<p>Selon St&#xE9;phane Olivesi, les textes publi&#xE9;s sous le registre de la PNL pr&#xE9;sentent, du moins en France, trois caract&#xE9;ristiques principales&#xA0;: ils sont relativement peu nombreux, ils sont redondants les uns par rapport aux autres et, hormis quelques succ&#xE8;s de librairie (<i>Derri&#xE8;re la Magie</i> d&apos;Alain Cayrol et Josiane De Saint-Paul, de 1982 a &#xE9;t&#xE9; tir&#xE9; &#xE0; 60&#xA0;000 exemplaires), ils sont relativement peu lus. La diffusion de la PNL ne suit donc pas les canaux traditionnels du savoir universitaire et s&apos;op&#xE8;re par d&apos;autres voies&#xA0;: s&#xE9;minaires d&apos;initiation, stages de formation &#xE0; la communication, brochures synth&#xE9;tiques de pr&#xE9;sentation, etc. La PNL r&#xE9;pond &#xE0; un changement de paradigme dans le domaine du management selon St&#xE9;phane Olivesi. Le bouleversement des contenus de formation en usage dans l&apos;entreprise et  qui a fortement contribu&#xE9; &#xE0; la diffusion de la PNL selon lui. Les formateurs PNL sont, selon St&#xE9;phane Olivesi, anim&#xE9; d&apos;un  La PNL permet aux formateurs de donner l&apos;impression aux stagiaires et clients , et notamment les techniques de synchronisation. En ce sens, la PNL v&#xE9;hicule . &#xC0; ce propos, Baptiste Rappin consid&#xE8;re qu&apos;en prenant la subjectivit&#xE9; comme fondement, la PNL et sa pratique du coaching participent &#xE0;  En tentant de concilier bonheur et performance, d&#xE9;sir d&#x2019;autonomie,  et , la PNL propose de nouveaux modes de servitude. Fran&#xE7;oise Zannier (Docteur en Psychologie &#xE0; Paris) estime que &quot;nous avons bel et bien affaire &#xE0; une mystification&quot;.</p>
<h3><span class="mw-headline" id="D.C3.A9rive_sectaire">D&#xE9;rive sectaire</span></h3>
<p>Dans son rapport de 2001, la MILS (Mission interminist&#xE9;rielle de lutte contre les sectes) citait la Programmation Neuro-Linguistique parmi quelques exemples de risque sectaire dans le domaine de la psychoth&#xE9;rapie fran&#xE7;aise. Selon ce rapport, la PNL  Les auteurs du rapport officiel ajoutent que ce terme de PNL  et, en cela, la PNL ne se distingue pas d&apos;autres th&#xE9;ories psychologiques grand public tels les groupes de d&#xE9;veloppement personnel ou l&apos;analyse transactionnelle.</p>
<p>Un collectif d&apos;enseignants en PNL a par la suite r&#xE9;dig&#xE9; une lettre ouverte, pr&#xE9;cisant qu&apos;il serait n&#xE9;cessaire de distinguer la technique proprement dite de l&apos;usage qui en est fait par certains&#xA0;; les auteurs proposent une r&#xE9;futation point par point de l&apos;analyse de la MILS. La MIVILUDES (Mission interminist&#xE9;rielle de vigilance et de lutte contre les d&#xE9;rives sectaires), qui remplace la MILS depuis 2003, ne citait plus la PNL dans son dernier rapport de 2009. La mission cite &#xE0; nouveau de mani&#xE8;re tr&#xE8;s indirecte la PNL comme une source possible d&apos;inspiration de Claude Sabbah et sa th&#xE9;orie de la &#xAB;&#xA0;biologie totale des &#xEA;tres vivants&#xA0;&#xBB;, dans son rapport 2010 remis au premier Ministre. Le Guide &#xAB;&#xA0;sant&#xE9;&#xA0;&#xBB; de la MIVILUDES publi&#xE9; en 2012, dans son annexe 1, mentionne la PNL. Elle &#xE9;met un avertissement ainsi formul&#xE9;&#xA0;: &#xAB;&#xA0;ces pratiques de soins ou de bien-&#xEA;tre non r&#xE9;glement&#xE9;es et non valid&#xE9;es scientifiquement peuvent conduire &#xE0; des d&#xE9;rives, soit en raison de leur dangerosit&#xE9; propre, soit en raison de l&#x2019;absence de formations r&#xE9;glement&#xE9;es et/ou valid&#xE9;es par des praticiens qui le mettent en &#x153;uvre&#xA0;&#xBB; . La MIVILUDES dans son rapport 2013 /2014 note &#xE9;galement que dans &quot;le Guide sant&#xE9; de la Miviludes&quot; publi&#xE9; en 2012 ainsi que la Commission d&#x2019;enqu&#xEA;te parlementaire du S&#xE9;nat sur l&#x2019;influence des mouvements &#xE0; caract&#xE8;re sectaire dans le domaine de la sant&#xE9; rel&#xE8;vent le foisonnement des pratiques non conventionnelles &#xE0; vis&#xE9;es th&#xE9;rapeutiques originaires du New Age. On trouve parmi ces pratiques la PNL . Il convient de pr&#xE9;ciser que les r&#xF4;les de la MIVILUDES sont d&apos;observer et d&apos;analyser le ph&#xE9;nom&#xE8;ne sectaire mais aussi les d&#xE9;rives sectaires et d&apos;informer le public sur les risques et les dangers auxquels il est expos&#xE9;.</p>
<h3><span class="mw-headline" id="Une_quasi-religion">Une quasi-religion</span></h3>
<p>Les sociologues et anthropologues &#x2014; entre autres &#x2014; ont class&#xE9; la PNL comme une quasi-religion appartenant au New Age et/ou &#xE0; des mouvements bas&#xE9;s sur le potentiel humain. L&#x2019;anthropologue m&#xE9;dical Jean M. Langford classe la PNL dans une forme de magie populaire, c&#x2019;est-&#xE0;-dire, une pratique dont l&#x2019;efficacit&#xE9; est symbolique &#x2014; par opposition &#xE0; l&#x2019;efficacit&#xE9; physique &#x2014; qui est en mesure d&#x2019;apporter des changements &#xE0; travers des effets non sp&#xE9;cifiques (par exemple, le placebo). Pour M. Langford, la PNL est semblable &#xE0; une religion folklorique &#xAB;&#xA0;qui tente de marier la magie de la pratique populaire &#xE0; la science de la m&#xE9;decine professionnelle&#xA0;&#xBB;. Bandler et Grinder ont &#xE9;t&#xE9; (et continuent d&#x2019;&#xEA;tre ) influenc&#xE9;s par le chamanisme d&#xE9;crit dans les livres de Carlos Castaneda. Plusieurs des id&#xE9;es et des techniques ont &#xE9;t&#xE9; emprunt&#xE9;s &#xE0; Castaneda et incorpor&#xE9;es dans la PNL comme &#xAB;&#xA0;la double induction&#xA0;&#xBB;  et la notion d&#x2019;&#xAB;&#xA0;arr&#xEA;t du monde&#xA0;&#xBB; qui sont au c&#x153;ur de la mod&#xE9;lisation avec la PNL &quot;. Tye en 1994 caract&#xE9;rise la PNL comme une sorte de &#xAB;&#xA0;psycho chamanisme&#xA0;&#xBB;. Fanthorpe et Fanthorpevoient une similitude entre la proc&#xE9;dure de mim&#xE9;tisme (synchronisation) et l&#x2019;id&#xE9;e de mod&#xE9;lisation en PNL avec des aspects du rituel dans certaines religions syncr&#xE9;tiques. Hunt  &#xE9;tablit une comparaison entre la pr&#xE9;occupation du suivi de la ligne d&#x2019;un gourou de la PNL &#x2014; qui est &#xE9;vident chez certains partisans de la PNL &#x2014; et le souci du respect de la ligne du gourou dans certaines religions orientales.</p>
<p>Se basant sur l&apos;article d&apos;Aupers et Houtman (2010) , Bovbjerg d&#xE9;signe la PNL comme une nouvelle &#xE8;re de &#xAB;&#xA0;psycho-religion&#xA0;&#xBB; et utilise la PNL comme une &#xE9;tude de cas pour d&#xE9;montrer la th&#xE8;se que les psycho-religions du New Age, telles que la PNL, reposent sur une id&#xE9;e religieuse intrins&#xE8;quement, &#xE0; savoir une pr&#xE9;occupation avec un transcendant &#xAB;autre&#xBB;. Dans les religions monoth&#xE9;istes du monde, soutient Bovbjerg, le but de la pratique religieuse est une communion et en particulier la communion avec un transcendant &#xAB;&#xA0;autre&#xA0;&#xBB;, c&apos;est-&#xE0;-dire un Dieu. Avec les psycho-religions du New Age, fait valoir Bovbjerg, cette orientation vers un &#xAB;&#xA0;autre&#xA0;&#xBB; transcendant persiste, mais l&#x2019;autre est devenue &#xAB;&#xA0;l&#x2019;autre en nous-m&#xEA;mes&#xA0;&#xBB;, l&#x2019;inconscient de ce que l&apos;on appelle&#xA0;: &#xAB;&#xA0;la vie int&#xE9;rieure de l&#x2019;individu devient l&#x2019;objet immat&#xE9;riel de pratiques [psycho-] religieuses et l&#x2019;inconscient devient partie int&#xE9;grante de la compr&#xE9;hension du soi des individus modernes.&#xA0;&#xBB; Bovbjerg ajoute &#xAB;&#xA0;des cours de d&#xE9;veloppement personnel n&#x2019;aurait pas de sens sans l&#x2019;inconscient qui contient des ressources cach&#xE9;es et la connaissance cach&#xE9;e de soi.&#xA0;&#xBB; Ainsi la pratique psycho-religieuse tourne autour des id&#xE9;es du soi conscient et inconscient et de communiquer avec et par ailleurs l&apos;acc&#xE8;s aux ressources cach&#xE9;es de l&apos;inconscient de soi - l&apos;autre transcendant. Selon Bovbjerg, la notion que nous avons un individu inconscient sous-tend plusieurs techniques de la PNL, explicitement ou implicitement. Bovbjerg soutient, &#xAB;&#xA0;&#xE0; travers des pratiques particuli&#xE8;res, le praticien [en PNL] du (quasi) psycho-religieux pr&#xE9;voit d&apos;atteindre l&apos;auto-perfection dans une transformation sans fin de soi&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="S.C3.A9duction_2">S&#xE9;duction</span></h3>
<p>En appliquant les principes de base de la PNL, les th&#xE9;oriciens de la s&#xE9;duction cherchent &#xE0; mettre en &#xE9;vidence les m&#xE9;canismes de la parade amoureuse. Interpr&#xE9;ter toutes sortes de d&#xE9;tails comportementaux comme des signes de disponibilit&#xE9; sexuelle permettrait &quot; de conclure en 10 minutes&quot;. Les s&#xE9;ducteurs adaptent donc leur comportement corporel en fonction de la r&#xE9;action qu&apos;ils attendent de la part de leurs proies potentielles. Pour M&#xE9;lanie Gourarier, doctorante en anthropologie &#xE0; l&apos;&#xC9;cole des Hautes &#xC9;tudes en Sciences Sociales, ils essayent d&apos;analyser ces situations avec un vocabulaire de scientifiques. Il s&apos;agit d&apos;une fraude intellectuelle d&#xE9;j&#xE0; lanc&#xE9;e par Yves Winkin. Cette pratique a conduit &#xE0; un Fran&#xE7;ais, mondialement connu en ce domaine, &#xE0; &#xEA;tre accus&#xE9; de pr&#xF4;ner la culture du viol &#xE0; la suite de propos tenus dans une vid&#xE9;o tourn&#xE9;e au Japon (et retir&#xE9;e de YouTube) o&#xF9; il incitait les &quot;jeunes blancs&quot; &#xE0; tout oser avec les autochtones, car elles n&apos;osaient pas se d&#xE9;fendre. Cela l&apos;a conduit &#xE0; &#xEA;tre interdit de s&#xE9;jour au Royaume-Uni, au Br&#xE9;sil, en Cor&#xE9;e du Sud ou en Australie. Le groupe h&#xF4;telier Accor a fait circuler aux directions de ses h&#xF4;tels un email adoptant une position ferme concernant l&apos;organisation de ses conf&#xE9;rences: &quot;refus d&#x2019;un tel &#xE9;v&#xE8;nement&quot;. Le Times s&apos;interroge pour savoir s&apos;il doit &#xEA;tre consid&#xE9;r&#xE9; comme l&apos;homme le plus d&#xE9;test&#xE9; du monde.</p>

<h3><span class="mw-headline" id="Organisation">Organisation</span></h3>
<p>Les PNListes revendiquent une approche non conformiste, h&#xE9;rit&#xE9;es des d&#xE9;buts de la PNL. Dans une r&#xE9;union, un n&#xE9;ophyte a autant droit &#xE0; la parole qu&apos;un pionnier. Cette sp&#xE9;cificit&#xE9; ne permet pas toutefois d&apos;emp&#xEA;cher les d&#xE9;rives de certains, si bien que la Programmation Neuro-Linguistique semble pour les non sp&#xE9;cialistes un ensemble disparate sans r&#xE9;elle coh&#xE9;rence. Des associations nationales (F&#xE9;d&#xE9;ration NLPNL en France, cr&#xE9;&#xE9;e en 2002) ou internationales (<i></i>, IANLP) cherchent &#xE0; d&#xE9;fendre n&#xE9;anmoins des crit&#xE8;res de qualit&#xE9;, de contenu et de dur&#xE9;e des formations, mais aussi d&apos;&#xE9;thique, par la r&#xE9;daction de code de d&#xE9;ontologie &#xE0; destination des enseignants en PNL et des psychoth&#xE9;rapeutes PNLt.</p>
<h3><span class="mw-headline" id="Formations">Formations</span></h3>
<p>Aucun pr&#xE9;requis n&apos;est n&#xE9;cessaire. Il suffit de s&apos;acquitter du co&#xFB;t de la formation uniquement assur&#xE9;e par des organismes priv&#xE9;s. Il y a diff&#xE9;rents niveaux non seulement dans l&apos;apprentissage mais aussi dans l&apos;usage de la PNL. Certains se sont limit&#xE9;s &#xE0; l&apos;apprentissage de quelques concepts de la PNL au travers de livres ou s&#xE9;minaire de sensibilisation, alors que d&apos;autres ont suivi des s&#xE9;minaires plus sp&#xE9;cialis&#xE9;s o&#xF9; ils ont appris des techniques construites . D&apos;autres encore ont suivi des formations compl&#xE8;tes de &#xAB;&#xA0;Ma&#xEE;tre-praticien&#xA0;&#xBB; (o&#xF9; ils ont appris &#xE0; mod&#xE9;liser) et commencent &#xE0; produire de nouveaux mod&#xE8;les. L&#x2019;association de psychologues de France pr&#xE9;cise que le &#xAB;&#xA0;titre ronflant de &#xAB;&#xA0;Ma&#xEE;tre Praticien en PNL&#xA0;&#xBB; n&#x2019;a aucune valeur juridique et ne fait r&#xE9;f&#xE9;rence &#xE0; aucune formation valid&#xE9;e par les pouvoirs publics&#xA0;&#xBB;. D&apos;autres enfin encore ont int&#xE9;gr&#xE9; l&apos;esprit de la PNL en manifestant comportementalement ses pr&#xE9;suppos&#xE9;s. Parmi ceux-ci, des PNListes sont de surcro&#xEE;t&#xA0;: m&#xE9;decin, chercheur, professeur d&apos;universit&#xE9;, psychologues, ou bien l&apos;homme de la rue. Il n&apos;y a donc pas une PNL mais des PNListes ayant des pratiques et des connaissances tr&#xE8;s vari&#xE9;es. Dans tous ces m&#xE9;tiers, les outils PNL offrent des structures pour le changement, mais devraient &#xEA;tre mis en corr&#xE9;lation avec de bonnes bases propres au &quot;m&#xE9;tier&quot; de PNListe qui demeure inconnu du R&#xE9;pertoire op&#xE9;rationnel des m&#xE9;tiers et des emplois et des qualifications officielles <i>(voir paragraphe infra)</i> . Ce qui n&apos;est pas toujours le cas, et qui pose un probl&#xE8;me d&apos;efficacit&#xE9; et &#xE0; terme de cr&#xE9;dibilit&#xE9;. Plusieurs titres existent au sein des formations en PNL.</p>
<p>Le titre de &#xAB;&#xA0;Praticien en Programmation Neuro-Linguistique&#xA0;&#xBB; correspond &#xE0; la reconnaissance d&apos;utiliser les outils PNL enseign&#xE9;s dans son propre m&#xE9;tier. Mais, petit &#xE0; petit, beaucoup l&apos;ont assimil&#xE9; &#xE0; une caution pour travailler en psychoth&#xE9;rapie alors que cette pratique n&#xE9;cessite un cursus PNL bien plus long et complet, celle intitul&#xE9;e &#xAB;&#xA0;Psychoth&#xE9;rapie Neuro-Linguistique&#xA0;&#xBB;. Des organismes essentiellement priv&#xE9;s commercialisent des s&#xE9;minaires de formation afin de d&#xE9;livrer des titres certifi&#xE9;s&#xA0;: de &#xAB;&#xA0;Praticien en PNL&#xA0;&#xBB; (1 ann&#xE9;e, soit 20 &#xE0; 24 jours de formation dont le contenu est valid&#xE9; par des associations suivis par davantage d&apos;entra&#xEE;nements entre coll&#xE8;gues), de &#xAB;&#xA0;Ma&#xEE;tre-praticien PNL&#xA0;&#xBB; (1 ann&#xE9;e de plus), voire d&apos;&#xAB;&#xA0;Enseignant en PNL&#xA0;&#xBB; (2 &#xE0; 5 ann&#xE9;es minimum en plus des 2 du titre de &#xAB;&#xA0;Ma&#xEE;tre-praticien&#xA0;&#xBB;), enfin de &#xAB;&#xA0;Psychoth&#xE9;rapeute PNL&#xA0;&#xBB; (3 ann&#xE9;es en plus des 2 du &#xAB;&#xA0;Ma&#xEE;tre-praticien&#xA0;&#xBB; suivi d&apos;un travail sur soi). Actuellement, il n&apos;y a que quelques centres de formations PNL qui soient affili&#xE9;s aupr&#xE8;s de la  (EANLPT). . En droit europ&#xE9;en, conform&#xE9;ment &#xE0; l&apos;approche suivie par les directives &#xAB;&#xA0;syst&#xE8;me g&#xE9;n&#xE9;ral&#xA0;&#xBB;, les questions concernant la r&#xE9;glementation des professions (conditions de formation et d&apos;exercice de la profession, autorit&#xE9;s comp&#xE9;tentes) rel&#xE8;vent de la comp&#xE9;tence des &#xC9;tats membres. Par cons&#xE9;quent, s&apos;agissant du Certificat europ&#xE9;en de psychoth&#xE9;rapie, la Commission Europ&#xE9;enne ne dispose pas de la comp&#xE9;tence pour accepter ou rejeter les &#xAB;&#xA0;plates-formes communes&#xA0;&#xBB; &#xE9;tablies par des associations professionnelles europ&#xE9;ennes. En d&apos;autres mots, la Commission ne &#xAB;&#xA0;reconna&#xEE;t&#xA0;&#xBB; pas formellement les &#xAB;&#xA0;plates-formes communes&#xA0;&#xBB; m&#xEA;me si elle est consciente de leur int&#xE9;r&#xEA;t comme seul instrument de promotion de la libre circulation des professionnels au sein du march&#xE9; unique. Ces &#xAB;&#xA0;plates-formes&#xA0;&#xBB; demeurent des initiatives priv&#xE9;es et ne peuvent donc pas remplacer la r&#xE9;glementation nationale.</p>
<p>Il existe aussi une formation sp&#xE9;cifique au domaine de la p&#xE9;dagogie (16 jours) qui ne n&#xE9;cessite &#xE9;galement aucun pr&#xE9;requis. Quant au domaine du coaching en entreprise, plusieurs centres en organisent la formation (1 an), mais sans toujours y donner des bases li&#xE9;es au contexte des organisations. Grant J. Devilly consid&#xE8;re de telles associations de certification comme des associations fantoches c&apos;est-&#xE0;-dire des associations d&apos;&#xEA;tres humains pr&#xE9;tentieuses et farfelues. Ainsi, en 2009, un pr&#xE9;sentateur de la BBC a pu d&#xE9;clarer son chat comme membre du <i>British Board of Neuro Linguistic Programming (BBNLP)</i>, par la suite cet organisme a soutenu qu&apos;il existe seulement pour procurer des avantages &#xE0; ses membres et pas pour certifier des titres de comp&#xE9;tences.</p>
<p>. En Australie, il existe le <i></i> d&#xE9;livr&#xE9; par un organisme de formation priv&#xE9;: l&apos;Inspiritive Pty Ltd. Aucune certification PNL n&apos;est cependant un dipl&#xF4;me l&#xE9;gal et homologu&#xE9;. En France, les dipl&#xF4;mes et titres &#xE0; finalit&#xE9; professionnelle sont cr&#xE9;&#xE9;s par d&#xE9;cret et organis&#xE9;s par arr&#xEA;t&#xE9; des ministres comp&#xE9;tents selon les modalit&#xE9;s pr&#xE9;vues &#xE0; l&apos;article L335-6 code de l&apos;&#xE9;ducation. Ils sont exclusivement recens&#xE9;s par les organismes suivants&#xA0;: le R&#xE9;pertoire national des certifications professionnelles, la Commission nationale de la certification professionnelle, le Certif info, les certificats de qualifications professionnelles (CQP) pour les 140 branches professionnelles. Les attestations d&#xE9;livr&#xE9;es par des instituts priv&#xE9;s de formation relatives &#xE0; la Programmation Neuro-Linguistique demeurent inconnues aupr&#xE8;s de chacun de ces organismes. Le R&#xE9;pertoire op&#xE9;rationnel des m&#xE9;tiers et des emplois ne conna&#xEE;t pas l&apos;activit&#xE9; de &#xAB;&#xA0;ma&#xEE;tre-praticien en PNL&#xA0;&#xBB;. S&apos;agissant des publicit&#xE9;s en faveur de la PNL et de l&apos;usage de l&apos;appellation de &quot;Maitre praticien&quot;, l&apos;article L121-2 du code de la consommation pr&#xE9;voit qu&apos;une pratique commerciale est trompeuse (&#x2026;) lorsqu&apos;elle repose sur des all&#xE9;gations, indications ou pr&#xE9;sentations fausses ou de nature &#xE0; induire en erreur et portant sur l&apos;un ou plusieurs des &#xE9;l&#xE9;ments (&#x2026;) [<i>telles que</i>] les qualit&#xE9;s, les aptitudes (&#x2026;) du professionnel &quot;. De plus l&apos;article L121-4 alin&#xE9;a 16 du m&#xEA;me code &#xE9;nonce: &quot;Sont r&#xE9;put&#xE9;es trompeuses, (&#x2026;) les pratiques commerciales qui ont pour objet d&apos;affirmer faussement qu&apos;un produit ou une prestation de services est de nature &#xE0; gu&#xE9;rir des maladies, des dysfonctionnements ou des malformations&quot;.</p>
<p>
Elles ne correspondent qu&apos;&#xE0; une reconnaissance internationale pour les associations et les centres de formation. Elles repr&#xE9;sentent surtout un certain niveau de comp&#xE9;tence. N&#xE9;anmoins, on peut d&#xE9;plorer une certaine disparit&#xE9; dans le niveau de formation entre certains centres, malgr&#xE9; les efforts d&apos;associations d&#xE9;finissant les crit&#xE8;res minimum des certifications et d&apos;&#xE9;thique. Contrairement &#xE0; d&apos;autres pays, en France, la loi prot&#xE8;ge l&apos;usage du titre de psychoth&#xE9;rapeute en le r&#xE9;servant aux m&#xE9;decins, aux psychologues cliniciens et aux psychanalystes. Cette loi ne porte pas sur la pratique des psychoth&#xE9;rapies, mais uniquement sur l&apos;usage du titre. Dans son rapport 2017, la Cour des Comptes s&apos;inqui&#xE8;te&#xA0;: &#xAB;&#xA0;Les actions de formation ayant pour contenu le d&#xE9;veloppement des capacit&#xE9;s comportementales et relationnelles ou se rapportant &#xE0; des pratiques non conventionnelles &#xE0; vis&#xE9;e th&#xE9;rapeutique pr&#xE9;sentent un risque &#xE9;lev&#xE9;&#xA0;&#xBB;. Elle ajoute&#xA0;: &#xAB;&#xA0;ces pratiques sont d&#x2019;autant plus pr&#xE9;occupantes qu&#x2019;elles s&#x2019;adressent en r&#xE8;gle g&#xE9;n&#xE9;rale aux particuliers. Les fraudes observ&#xE9;es dans ce domaine peuvent entra&#xEE;ner des cons&#xE9;quences tr&#xE8;s graves, tant sur le plan financier que familial ou m&#xE9;dical&#xA0;&#xBB;.</p>

<p>Comme les d&#xE9;buts de la Programmation Neuro-Linguistique se sont r&#xE9;alis&#xE9;s dans le cadre de la psychoth&#xE9;rapie, ses concepteurs consid&#xE9;raient comme tr&#xE8;s importante la responsabilit&#xE9; &#xE9;thique des chercheurs &#xE0; l&apos;&#xE9;gard de leurs techniques. &#xC0; partir des ann&#xE9;es 1980, la commercialisation de nombreux s&#xE9;minaires de d&#xE9;veloppement personnel, anim&#xE9;s quelquefois par des personnes peu ou pas suffisamment form&#xE9;es, a entra&#xEE;n&#xE9; quelques d&#xE9;rives, notamment dans le domaine de la vente et du marketing direct, domaines dans lesquels l&apos;efficacit&#xE9; des techniques a pu primer sur le respect de l&apos;autre. La critique principale faite &#xE0; la PNL est qu&apos;elle viserait &#xE0; d&#xE9;velopper des moyens d&#x2019;influencer autrui par le biais de comportements capables de manipuler les r&#xE9;actions d&#x2019;un interlocuteur. De fait, l&apos;absence d&apos;&#xE9;thique revendiqu&#xE9;e a &#xE9;t&#xE9; point&#xE9;e du doigt.</p>
<p>Les pratiques de formation des centres de PNL n&apos;insistent pas de mani&#xE8;re &#xE9;gale sur l&apos;importance de l&apos;&#xE9;thique, notamment dans son usage en entreprise, au sein desquelles les int&#xE9;r&#xEA;ts financiers pourraient &#xEA;tre source de d&#xE9;rive. La PNL est un ensemble d&apos;outils pratiques dont l&apos;usage d&#xE9;pend par cons&#xE9;quent du niveau de formation et de l&apos;&#xE9;thique de chacun. Les enseignants en PNL ont cherch&#xE9; &#xE0; remettre la responsabilit&#xE9; morale et la responsabilit&#xE9; p&#xE9;dagogique au centre des formations. Ils ont &#xE9;tabli un code de d&#xE9;ontologie et ont &#xE9;t&#xE9; suivis par la suite par les psychoth&#xE9;rapeutes PNL. Les associations nationales ou internationales compl&#xE8;tent ce code en fixant des crit&#xE8;res de certifications pour chaque niveau de formation. Parmi ceux-ci, la manifestation des pr&#xE9;suppos&#xE9;s de la PNL, qui renferme une certaine conception de la relation avec l&apos;apprenant, est centrale. Un autre crit&#xE8;re est l&apos;attention constante du professionnel &#xE0; s&apos;assurer de l&apos;aspect positif des objectifs poursuivis, et &#xE0; contr&#xF4;ler qu&apos;il n&apos;y ait pas d&apos;effets nocifs. La PNL nomme ce contr&#xF4;le la &#xAB;&#xA0;v&#xE9;rification de l&apos;&#xE9;cologie personnelle&#xA0;&#xBB;.</p>
<p>Le pr&#xE9;suppos&#xE9; de l&apos;, sur lequel repose toutes les techniques de recadrage, est d&apos;ailleurs fondamental pour tenir compte de l&apos;&#xE9;cologie de la personne dans une conception psychodynamique. Par exemple, un patient demande d&#x2019;arr&#xEA;ter de fumer. Il se peut que ce comportement ait &#xE9;t&#xE9; constitutif de la formation de sa personnalit&#xE9; adulte lors de son adolescence. Il est donc n&#xE9;cessaire de prendre en compte l&#x2019;&#xE9;cologie psychique et les &#xAB;&#xA0;avantages secondaires&#xA0;&#xBB; du tabagisme de ce comportement m&#xE9;dicalement nocif pour faire revenir le patient sur sa d&#xE9;cision pass&#xE9;e de se mettre &#xE0; fumer pour, par exemple, s&#x2019;opposer &#xE0; ses parents et s&#x2019;affirmer en tant qu&#x2019;adulte. Le praticien pourra proposer des techniques pour guider le patient dans sa d&#xE9;cision et pour trouver d&apos;autres fa&#xE7;ons d&apos;, tout en laissant &#xE0; ce dernier le choix final de changer ou pas. Le th&#xE9;rapeute ne pourra donc pas remplacer la d&#xE9;cision du patient d&#x2019;arr&#xEA;ter de fumer. C&#x2019;est notamment le cas si ce dernier est venu sous la pression de son entourage. L&apos;&#xE9;thique de la PNL doit donc permettre de prot&#xE9;ger l&apos;individu, tout en autorisant des am&#xE9;liorations. De ce fait, et selon les mots de Monique Esser, </p>

<p>Plusieurs livres ou films sont utilis&#xE9;s par des intervenants en Programmation Neuro-Linguistique pour illustrer un mod&#xE8;le ou une technique alors que l&apos;auteur ou le r&#xE9;alisateur n&apos;y fait pas r&#xE9;f&#xE9;rence directement. D&apos;autres romans et films sont par contre &#xE9;crits ou r&#xE9;alis&#xE9;s en r&#xE9;f&#xE9;rence &#xE0; la PNL.</p>
<p>Le film <i>Escalier C</i> de Jean-Charles Tacchella (1985) est utilis&#xE9; &#xE0; titre d&apos;illustration en s&#xE9;minaire de PNL. Le film raconte le suicide d&apos;une vieille dame d&#xFB; &#xE0; la solitude et qui provoque chez un homme (Forster), tr&#xE8;s orient&#xE9; vers lui, une prise de conscience et un changement de m&#xE9;ta-programme en &#xAB;&#xA0;orient&#xE9; vers l&apos;autre&#xA0;&#xBB; selon les termes PNL. Dans <i>La L&#xE9;gende de Bagger Vance</i> de Robert Redford (2000), film qui permet d&apos;illustrer le changement de syst&#xE8;me de croyances limitantes, un coach aide un golfeur &#xE0; se d&#xE9;passer. Enfin, l&apos;ouvrage <i>Illusions</i> de Richard Bach (1978) est un roman m&#xE9;taphorique sur le d&#xE9;passement de ses croyances limitantes.</p>
<p>D&apos;un autre c&#xF4;t&#xE9;, des professionnels de la PNL ont illustr&#xE9; des techniques propres &#xE0; leurs pratiques &#xE0; travers l&apos;&#xE9;criture de romans. Par exemple Laurent Gounelle, coach form&#xE9; en PNL, a publi&#xE9; <i>L&apos;Homme qui voulait &#xEA;tre heureux</i> (2010) et <i>Dieu voyage toujours incognito</i>. Ces romans illustrent certains proc&#xE9;d&#xE9;s PNL et sont destin&#xE9;s &#xE0; un large public. Fabien Rodhain a publi&#xE9; <i>L&apos;homme qui ouvrit les yeux</i> et <i>Et si j&apos;y croyais&#xA0;?</i> (2008), deux romans qui d&#xE9;crivent l&apos;&#xE9;volution de plusieurs personnes et d&apos;une entreprise et qui sont accompagn&#xE9;s d&apos;explications didactiques provenant notamment de la PNL comme le syst&#xE8;me de valeurs, l&apos;orientation/solutions, les &#xE9;tats internes, les croyances et vision du monde, les ancrages, le principe de responsabilit&#xE9; ou encore la synchronisation.</p>
<p>La PNL peut &#xEA;tre aussi utilis&#xE9;e &#xE0; travers des techniques vulgaris&#xE9;es et sans fondement. Dans le film <i>Le n&#xE9;gociateur</i> de F. Gary Gray (1999), l&apos;acteur principal, Samuel L. Jackson, fait r&#xE9;f&#xE9;rence aux mouvements oculaires comme test de mensonge. Or, il s&apos;agit d&apos;un usage simpliste et erron&#xE9; du mod&#xE8;le PNL puisque celui-ci ne peut &#xEA;tre utilis&#xE9; comme d&#xE9;tecteur de mensonge. La m&#xEA;me erreur est faite dans l&apos;&#xE9;pisode 18 de la saison 1 de la s&#xE9;rie <i>Mentalist</i>, ainsi que dans <i>Lie to Me</i>.</p>







<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Analyse transactionnelle</li>

<li>Cybern&#xE9;tique</li>
<li>Psychologie</li>
<li>&#xC9;cole de Palo Alto</li>
<li>Psychoth&#xE9;rapie</li>
<li>S&#xE9;mantique g&#xE9;n&#xE9;rale</li>
<li>Mod&#xE9;lisation</li>
</ul>

<p>&#xA0;: document utilis&#xE9; comme source pour la r&#xE9;daction de cet article.</p>
<h3><span class="mw-headline" id="Monographies_et_articles_g.C3.A9n.C3.A9ralistes">Monographies et articles g&#xE9;n&#xE9;ralistes</span></h3>
<h4><span class="mw-headline" id="Ouvrages_fondateurs">Ouvrages fondateurs</span></h4>
<ul>










</ul>
<h5><span class="mw-headline" id="Ouvrages_d.27analyse">Ouvrages d&apos;analyse</span></h5>
<ul>










</ul>
<h5><span class="mw-headline" id="Synth.C3.A8ses_et_manuels">Synth&#xE8;ses et manuels</span></h5>
<ul>























</ul>
<h5><span class="mw-headline" id="Articles">Articles</span></h5>
<ul>





</ul>
<h4><span class="mw-headline" id="Domaines_de_la_PNL">Domaines de la PNL</span></h4>
<h5><span class="mw-headline" id="Psychoth.C3.A9rapie_2">Psychoth&#xE9;rapie</span></h5>
<ul>




</ul>
<h5><span class="mw-headline" id="Organisation_et_management">Organisation et management</span></h5>
<ul>










</ul>
<h5><span class="mw-headline" id="P.C3.A9dagogie_2">P&#xE9;dagogie</span></h5>
<ul>







</ul>
<h5><span class="mw-headline" id="Sport">Sport</span></h5>
<ul>


</ul>
<h4><span class="mw-headline" id="Critique_de_la_PNL_2">Critique de la PNL</span></h4>
<ul>










<li>&#xA0; et Maciej Zatonski, Psychology Gone Wrong: The Dark Sides of Science and Therapy <i>( La psychologie a mal tourn&#xE9;: les c&#xF4;t&#xE9;s sombres de la science et de la th&#xE9;rapie)</i>, 2015, BrownWalker Press </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>