<h1>Nouvelle Pens&#xE9;e</h1><p>La <b>Nouvelle Pens&#xE9;e</b> (<i>New Thought</i>), parfois &#xE9;galement appel&#xE9;e <b>Penser Nouveau</b>, est un courant de pens&#xE9;e philosophique et religieux qui s&apos;est d&#xE9;velopp&#xE9; dans la seconde moiti&#xE9; du &#xA0;si&#xE8;cle aux &#xC9;tats-Unis et existe encore de nos jours. Ce courant, &#xE0; ne pas confondre avec le New Age, couvre un ensemble d&apos;organisations, de philosophes et de th&#xE9;ologiens partageant une s&#xE9;rie de croyances m&#xE9;taphysiques.</p>

<p>Les partisans de la Nouvelle Pens&#xE9;e adh&#xE8;rent tout d&apos;abord &#xE0; une th&#xE9;orie de la gu&#xE9;rison mentale selon laquelle toute maladie est provoqu&#xE9;e par des croyances erron&#xE9;es&#xA0;: selon eux, une &#xAB;&#xA0;pens&#xE9;e correcte&#xA0;&#xBB; a un effet gu&#xE9;risseur. Ce m&#xEA;me principe s&apos;appliquerait &#xE0; d&apos;autres aspects de l&apos;existence&#xA0;: il existerait ainsi une <i>&#xA0;</i> permettant qu&apos;une pens&#xE9;e positive dirig&#xE9;e vers un but d&#xE9;termin&#xE9; aboutisse &#xE0; sa concr&#xE9;tisation dans la r&#xE9;alit&#xE9;. Le mouvement est &#xE9;galement panenth&#xE9;iste&#xA0;: Dieu est omnipr&#xE9;sent et la Cr&#xE9;ation fait partie int&#xE9;grante de la divinit&#xE9;. En cons&#xE9;quence, le mal n&apos;existe pas r&#xE9;ellement mais serait une projection des superstitions humaines dont il faut se lib&#xE9;rer.</p>
<p>Le philosophe Phineas Quimby est consid&#xE9;r&#xE9; comme le pr&#xE9;curseur de cette &#xE9;cole de pens&#xE9;e et Emma Curtis Hopkins comme la fondatrice du mouvement religieux proprement dit. Parmi les auteurs pr&#xE9;&#xE9;minents, on peut citer &#xA0;, Emmet Fox, Ernest Holmes ou encore &#xA0;.</p>
<p>Les principales organisations appartenant &#xE0; ce courant sont l&apos;&#xC9;glise d&#x2019;unit&#xE9;, la Science divine et la Science religieuse. Bien que partageant certains concepts avec la Nouvelle Pens&#xE9;e, la Science chr&#xE9;tienne ne se reconna&#xEE;t pas comme partie int&#xE9;grante de cette mouvance et est g&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9;e comme un mouvement dissoci&#xE9;. L&#x2019;utilisation par ces mouvements du mot &#xAB;&#xA0;science&#xA0;&#xBB; ne renvoie pas aux sciences physiques ni &#xE0; la m&#xE9;thode scientifique, mais s&#x2019;entend comme une &#xAB;&#xA0;connaissance&#xA0;&#xBB; des lois divines. Par ailleurs, ces mouvements n&apos;ont rien de commun avec l&apos;&#xC9;glise de Scientologie.</p>

<ul>
<li>1859&#xA0;: Phineas Quimby traite des patients selon sa th&#xE9;orie de la gu&#xE9;rison mentale.</li>
<li>1879&#xA0;: Mary Baker Eddy fonde la Science chr&#xE9;tienne.</li>
<li>1886&#xA0;: Emma Curtis Hopkins commence &#xE0; dispenser son enseignement au sujet de la Nouvelle Pens&#xE9;e.</li>
<li>1888&#xA0;: Malinda Cramer fonde la Science divine.</li>
<li>1889&#xA0;: Charles et Myrtle Fillmore fondent l&apos;&#xC9;glise d&#x2019;unit&#xE9;.</li>
<li>1927&#xA0;: Ernest Holmes fonde la Science religieuse.</li>
<li>1931&#xA0;: Emmet Fox devient pasteur de la Science divine et ses conf&#xE9;rences sont tr&#xE8;s populaires.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>