<h1>Naturopathie</h1>
<p>La  est une m&#xE9;decine non conventionnelle qui vise &#xE0; &#xE9;quilibrer le fonctionnement de l&apos;organisme par des moyens jug&#xE9;s &#xAB;&#xA0;naturels&#xA0;&#xBB;&#xA0;: r&#xE9;gime alimentaire, hygi&#xE8;ne de vie, phytoth&#xE9;rapie, techniques manuelles, exercices,&#xA0; Elle fait partie des approches non conventionnelles qui se disent &#xAB;&#xA0;holistiques&#xA0;&#xBB;. Cependant, il faut noter que ses principes, issus de m&#xE9;thodes disparates, n&apos;ont pas &#xE9;t&#xE9; scientifiquement valid&#xE9;s - la naturopathie reste essentiellement consid&#xE9;r&#xE9;e comme une pseudo-science. </p>



<p>Le terme aurait &#xE9;t&#xE9; invent&#xE9; par  en 1885. Il vient du latin <i></i>, &#xAB;&#xA0;la nature, l&apos;essence&#xA0;&#xBB; et du grec , <i>pathos</i>, &#xAB;&#xA0;la maladie, le mal&#xA0;&#xBB;. Devant l&apos;&#xE9;tymologie inhabituelle du terme (il pourrait en effet &#xEA;tre lu comme &#xAB;&#xA0;la maladie de la nature&#xA0;&#xBB;), certains promoteurs de cette pratique lui ont donn&#xE9; une autre origine, le &#xAB;&#xA0;chemin de la nature&#xA0;&#xBB;, issue des mots anglais <i>nature</i> et <i>path</i>, le &#xAB;&#xA0;chemin&#xA0;&#xBB; ou &#xAB;&#xA0;le mal &#xE9;tudi&#xE9; en fonction de la nature&#xA0;&#xBB;. Pour les m&#xEA;mes raisons, d&apos;autres praticiens ont choisi le terme de &#xAB;&#xA0;naturoth&#xE9;rapie&#xA0;&#xBB; le &#xAB;&#xA0; par la nature&#xA0;&#xBB;.</p>


<p>Les racines du mouvement naturopathique proprement dit sont &#xE0; trouver au &#xA0;si&#xE8;cle, dans le cadre de l&apos;hygi&#xE9;nisme qui accompagne la r&#xE9;volution industrielle dans les pays germaniques et anglo-saxons, et de la <i>lebensreform</i> qui le poursuit en Allemagne.</p>
<p>Si l&apos;on consid&#xE8;re que la naturopathie est une m&#xE9;decine non conventionnelle qui vise &#xE0; &#xE9;quilibrer le fonctionnement de l&apos;organisme par des moyens jug&#xE9;s &#xAB;&#xA0;naturels&#xA0;&#xBB;&#xA0;: r&#xE9;gime alimentaire, hygi&#xE8;ne de vie, phytoth&#xE9;rapie, techniques manuelles, exercices, etc., plusieurs courants plus anciens peuvent en &#xEA;tre plus ou moins rapproch&#xE9;s, comme, entre autres, certains principes de la m&#xE9;decine pos&#xE9;s par Hippocrate en Gr&#xE8;ce antique, ou encore plus loin avec l&apos;Ayurveda originaire d&apos;Inde ou bien la m&#xE9;decine traditionnelle chinoise, m&#xEA;me si des diff&#xE9;rences fondamentales emp&#xEA;chent d&apos;assimiler ces traditions.</p>
<p>Le terme &#xAB;&#xA0;naturopathy&#xA0;&#xBB; na&#xEE;t aux &#xC9;tats-Unis, et semble employ&#xE9; pour la premi&#xE8;re fois par John Scheel en 1895, puis popularis&#xE9; par Benedict Lust, p&#xE8;re spirituel de la discipline. Tous deux sont d&#xE9;j&#xE0; praticiens de m&#xE9;decine non conventionnelle, et tr&#xE8;s inspir&#xE9;s par les th&#xE9;ories hygi&#xE9;nistes allemandes telles que celle de Sebastian Kneipp. &#xC0; cette &#xE9;poque, Lust d&#xE9;finit la naturopathie comme une discipline plut&#xF4;t que comme une m&#xE9;decine pr&#xE9;cise, et d&#xE9;crit surtout une hygi&#xE8;ne de vie rigoriste fond&#xE9;e sur le refus du tabac, de l&apos;alcool, de la caf&#xE9;ine et des abus alimentaires, associ&#xE9;e &#xE0; une prophylaxie m&#xEA;lant la phytoth&#xE9;rapie et l&apos;hom&#xE9;opathie.</p>
<p>Benedict Lust fonde en 1901 l&#x2019;<i>American School of Naturopathy</i> &#xE0; New York, qui deviendra en 1919 l&#x2019;<i>American Naturopathic Association</i>. Il commence &#xE0; d&#xE9;livrer des dipl&#xF4;mes, qui sont progressivement reconnus dans plusieurs &#xC9;tats am&#xE9;ricains.</p>
<p>Apr&#xE8;s un bref succ&#xE8;s, la naturopathie d&#xE9;cline aux &#xC9;tats-Unis dans les ann&#xE9;es 1930, du fait de vastes &#xE9;tudes m&#xE9;dicales f&#xE9;d&#xE9;rales (notamment le Rapport Abraham Flexner), qui la d&#xE9;crivent une pseudo-science archa&#xEF;que et sans efficacit&#xE9;, ayant contribu&#xE9; &#xE0; un important retard sanitaire entre l&apos;Am&#xE9;rique et l&apos;Europe. Les progr&#xE8;s fulgurants de la m&#xE9;decine moderne import&#xE9;e d&apos;Europe conduisent &#xE9;galement les Am&#xE9;ricains &#xE0; d&#xE9;laisser leurs pratiques artisanales issues du temps de la colonisation. En 1968, un rapport accablant du D&#xE9;partement de la Sant&#xE9; et des Services sociaux des &#xC9;tats-Unis d&#xE9;nonce l&apos;absence de fondements empiriques comme th&#xE9;oriques de la naturopathie ainsi que son absence d&apos;efficacit&#xE9; clinique, et invite &#xE0; son &#xE9;viction des syst&#xE8;mes de s&#xE9;curit&#xE9; sociale.</p>
<p>Cependant, la naturopathie avait entre-temps conquis une partie du public allemand et suisse, pr&#xE9;par&#xE9; l&apos;id&#xE9;ologie de la lebensreform et l&apos;&#xE9;sot&#xE9;risme th&#xE9;osophique (avec des gens comme Rudolf Steiner). Hitler est le premier chef d&#x2019;&#xC9;tat europ&#xE9;en &#xE0; instituer un dipl&#xF4;me de naturopathe en 1939. Apr&#xE8;s-guerre, la naturopathie demeure populaire en Suisse et en Bavi&#xE8;re, et s&apos;installe progressivement en Angleterre et en France, puis regagne les &#xC9;tats-Unis &#xE0; la faveur du mouvement <i>New Age</i>, o&#xF9; sa pratique et son succ&#xE8;s se stabilisent, malgr&#xE9; des critiques toujours constantes de la part des institutions m&#xE9;dicales.</p>


<p>Pour l&apos;association de la f&#xE9;d&#xE9;ration fran&#xE7;aise de naturopathie (FENAHMAN, f&#xE9;d&#xE9;ration nationale des associations d&apos;hygi&#xE8;ne et m&#xE9;decines alternatives naturelles), . La naturopathie suppose l&apos;existence d&apos;une &#xE9;nergie vitale de l&apos;organisme, sur laquelle sont fond&#xE9;es les dix techniques naturelles de sant&#xE9;&#xA0;: alimentation, psychologie, exercice physique, hydroth&#xE9;rapie, massage (techniques manuelles et techniques r&#xE9;flexes), technique respiratoire, phytologie, techniques &#xE9;nerg&#xE9;tiques et techniques vibratoires. Fond&#xE9;e sur une vision dite holistique, elle affirme appr&#xE9;hender chaque individu en englobant les diff&#xE9;rents plans de l&#x2019;&#xEA;tre humain - physique, &#xE9;motionnel, psychique, &#xE9;nerg&#xE9;tique - et en le pla&#xE7;ant au sein d&#x2019;une &#xE9;cologie socio-culturelle et environnementale.</p>
<p>Il existe d&apos;autres d&#xE9;finitions propos&#xE9;es par des auteurs naturopathes&#xA0;:</p>
<ul>
<li>pour Fr&#xE9;d&#xE9;ric Boukobza (directeur de l&apos;Institut sup&#xE9;rieur de naturopathie, ISUPNAT et pr&#xE9;sident de la f&#xE9;d&#xE9;ration des &#xE9;coles de naturopathie FENAHMAN) &#xA0;;</li>
<li>Pour Dr Rosa Haifa Melliti (Pr&#xE9;sidente de la F&#xE9;d&#xE9;ration Africaine des Naturopathes)&#xA0;: La naturopathie africaine, issue des pratiques et connaissances traditionnelles, regroupe toutes les m&#xE9;thodes naturelles d&#x2019;hygi&#xE8;ne de vie utiles au maintien, au recouvrement ou au d&#xE9;veloppement du bien-&#xEA;tre, de la vitalit&#xE9;, de la qualit&#xE9; de vie et donc de la sant&#xE9; de la personne. Ce bien-&#xEA;tre global (holisme) est con&#xE7;u dans ses dimensions corporelle, biologique, &#xE9;nerg&#xE9;tique, psychologique, socioculturel et environnemental.</li>
<li>pour Guy Boh&#xE9;mier (pr&#xE9;sident du Coll&#xE8;ge des naturopathes du Qu&#xE9;bec)&#xA0;: La naturopathie se d&#xE9;finit comme &#xE9;tant la philosophie, l&apos;art et la science qui visent &#xE0; apporter &#xE0; l&apos;&#xEA;tre humain le plus haut degr&#xE9; de sant&#xE9; possible en lui apprenant &#xE0; g&#xE9;rer correctement ses habitudes de vie.;</li>
<li>&#xA0;Alioune Diaw (directeur d&apos;) d&#xE9;finit la naturopathie de base scientifique comme l&#x2019;art et la science de promouvoir la sant&#xE9;, de pr&#xE9;venir et de soigner la personne dans sa globalit&#xE9; par des m&#xE9;thodes naturelles. La naturopathie allie la science et les m&#xE9;decines traditionnelles. L&#x2019;objectif du naturopathe est de r&#xE9;&#xE9;quilibrer les processus naturels de l&#x2019;organisme afin qu&#x2019;il s&#x2019;auto-gu&#xE9;risse et demeure en sant&#xE9;&#xA0;;</li>
<li>Philippe Darg&#xE8;re (pr&#xE9;sident de la f&#xE9;d&#xE9;ration europ&#xE9;enne de naturopathie FENAVI) rappelle que le biologiste Pierre-Valentin Marchesseau, p&#xE8;re de la naturopathie contemporaine, a &#xE9;t&#xE9; le premier en 1935 &#xE0; codifier et &#xE0; synth&#xE9;tiser la naturopathie dans son essence la plus pure, reposant sur le vitalisme, l&apos; et des techniques au nombre de dix&#xA0;: la bromatologie (di&#xE9;t&#xE9;tique et nutrition), la , l&apos;hydrologie, la psychologie, la pneumologie, la chirologie (massages et manipulations), la r&#xE9;flexologie, l&apos;, la phytologie et la magn&#xE9;tologie. Le cadre naturopathique s&apos;&#xE9;tablit sur ces dix techniques, trois cures (d&#xE9;toxination, revitalisation dynamique et stabilisation &#xE9;volutive), sept  et quatre corps &#xE9;nerg&#xE9;tiques. L&apos;enseignement de ce biologiste est tr&#xE8;s proche de l&apos;hygi&#xE9;nisme du fait de l&apos;absence de rem&#xE8;de. Il consid&#xE8;re qu&apos;en naturopathie c&apos;est le global qui auto-gu&#xE9;rit le local, l&apos;organe malade n&apos;est pas le responsable, mais la victime&#xA0;;</li>
<li>Andr&#xE9; Louis Lafon (pr&#xE9;sident de Naturopathes sans Fronti&#xE8;res) pose en 1995 les bases de la naturopathie r&#xE9;nov&#xE9;e destin&#xE9;e &#xE0; adapter le concept de Marchesseau au monde moderne&#xA0;;</li>
<li>Dominick L&#xE9;aud-Zachoval, cofondateur de l&apos;&#xC9;cole libre de naturopathie &#xC6;SCULAPE, auteur et consultant, propose la d&#xE9;finition suivante&#xA0;: dans sa philosophie et sa pratique actuelles, la naturopathie reconna&#xEE;t et int&#xE8;gre trois principes fondateurs. Elle est r&#xE9;solument causaliste en recherchant la cause premi&#xE8;re des dysfonctions organiques, dont les sympt&#xF4;mes ne sont que les cons&#xE9;quences. Son approche vitaliste s&#x2019;int&#xE9;resse &#xE0; la force de vie qui conf&#xE8;re &#xE0; l&#x2019;&#xEA;tre humain, comme &#xE0; tout &#xEA;tre vivant, sa capacit&#xE9; &#xE0; recouvrer la sant&#xE9;. L&#x2019;humorisme, legs d&#x2019;Hippocrate, envisage la sant&#xE9; par l&#x2019;&#xE9;quilibre et la qualit&#xE9; des humeurs. Les surcharges du milieu int&#xE9;rieur, sang, lymphe, liquide extra et intracellulaire, par les d&#xE9;chets du m&#xE9;tabolisme et les toxiques issus de notre environnement et de notre alimentation que la naturopathie d&#xE9;signe sous le terme de tox&#xE9;mie (d&#xE9;finition hygi&#xE9;niste du  John H. Tilden) provoquent un d&#xE9;s&#xE9;quilibre du terrain et, par voie de cons&#xE9;quence, une alt&#xE9;ration de la sant&#xE9;&#xA0;;</li>
<li>la &#xAB;&#xA0;naturopathie r&#xE9;nov&#xE9;e&#xA0;&#xBB; se focalise sur le d&#xE9;sordre psycho-&#xE9;motionnel en prenant en compte l&apos;h&#xE9;r&#xE9;dit&#xE9;, le temp&#xE9;rament, la constitution et le terrain de l&apos;individu &#xE0; gu&#xE9;rir.</li>
</ul>

<p>Cette m&#xE9;thode est fond&#xE9;e, avec la notion fondatrice de &quot;terrain&quot; du patient et de sa qualit&#xE9; bonne ou mauvaise, sur la th&#xE9;orie des humeurs, doctrine hippocratique du &#xA0;si&#xE8;cle . Cette th&#xE9;orie d&#xE9;clare que la maladie est avant tout due &#xE0; un d&#xE9;s&#xE9;quilibre du terrain (ensemble des tissus de l&apos;organisme), comme par exemple leur exc&#xE8;s d&apos;acidit&#xE9;, et en particulier des humeurs de l&apos;organisme (sang, lymphe, bile, liquide c&#xE9;phalo-rachidien). Les naturopathes ont traduit en particulier ce d&#xE9;s&#xE9;quilibre par le concept d&apos;<i>encrassement</i> des humeurs ou de <i>surcharge humorale</i>. Selon eux, les sympt&#xF4;mes pathologiques (toux, fi&#xE8;vre, &#xE9;ruptions, etc.) sont souvent des crises de purification humorale et d&apos;&#xE9;limination toxique, le corps cherchant, comme la nature dont il fait partie, &#xE0; r&#xE9;tablir par lui-m&#xEA;me ses propres &#xE9;quilibres initiaux. La naturopathie se doit donc d&apos;accompagner et faciliter cette purification plut&#xF4;t que la combattre.</p>
<p>La naturopathie mise beaucoup sur l&apos;auto-gu&#xE9;rison, mais avec cette nuance que la force vitale de la personne doit &#xEA;tre suffisante pour la provoquer. Le p&#xF4;le d&apos;action principal du naturopathe est le drainage, tant &#xAB;&#xA0;psycho-&#xE9;motionnel&#xA0;&#xBB; que physiologique et humoral (les humeurs sont les liquides physiologiques circulant dans le corps&#xA0;: s&#xE9;rum, sang et lymphe). Mais le v&#xE9;ritable champ d&apos;action de la naturopathie est la pr&#xE9;vention. D&apos;une part par l&apos;adoption d&apos;un ensemble de techniques naturelles permettant de suivre une meilleure hygi&#xE8;ne de vie, d&apos;autre part en se maintenant &#xE0; un tel niveau de sant&#xE9; que lesdites &#xAB;&#xA0;maladies&#xA0;&#xBB; n&apos;ont que peu de prise sur sa personne. Ainsi, le naturopathe n&apos;intervient-il que rarement, et uniquement en compl&#xE9;ment de la m&#xE9;decine conventionnelle, dans les troubles ou maladies graves.</p>
<p>La naturopathie peut trouver ses limites dans certaines affections tr&#xE8;s profondes ou aigu&#xEB;s install&#xE9;es sur un terrain mal pr&#xE9;par&#xE9; et tr&#xE8;s d&#xE9;t&#xE9;rior&#xE9;. Dans ce cas pr&#xE9;cis, l&#x2019;action naturopathique consistera &#xE0; inverser la cause originelle, (environnementale, hygi&#xE9;nique, ou alimentaire) et &#xE0; modifier le terrain. Le naturopathe effectuera un bilan vital, unique et personnel, respectant les caract&#xE9;ristiques physiques, physiologiques et psychologiques du patient devant &#xEA;tre pris en charge dans sa globalit&#xE9; et son int&#xE9;grit&#xE9;, ceci gr&#xE2;ce &#xE0; une observation physique pr&#xE9;cise, une interrogation et une &#xE9;coute tr&#xE8;s pr&#xE9;cises du patient. Le th&#xE9;rapeute pourra &#xE9;ventuellement compl&#xE9;ter le d&#xE9;cryptage des d&#xE9;s&#xE9;quilibres, l&apos;observation et la palpation des tissus du patient par un recours &#xE0; l&#x2019;iridologie, c&apos;est-&#xE0;-dire une observation d&#xE9;taill&#xE9;e des yeux. La naturopathie est une d&#xE9;marche active qui implique directement le sujet et le consid&#xE8;re comme l&#x2019;acteur de sa sant&#xE9;.</p>
<p>Les 5 principes de la naturopathie &#xE0; partir des conceptions d&apos;Hippocrate sont&#xA0;:</p>
<ol>
<li>d&#x2019;abord ne pas nuire (<i>primum non nocere</i>)</li>
<li>la nature est gu&#xE9;risseuse (<i>vis medicatrix naturae</i>)</li>
<li>identifier et traiter la cause (<i>tolle causam</i>)</li>
<li>d&#xE9;toxifier et purifier l&apos;organisme (<i>deinde purgare</i>)</li>
<li>la naturopathie enseigne (<i>docere</i>)</li>
</ol>

<p>Depuis 1898 (textes fondateurs de  et ) aux &#xC9;tats-Unis et depuis 1935 en France, les 10 techniques sont class&#xE9;es comme suit&#xA0;:</p>
<ol>
<li>l&#x2019;alimentation ou hygi&#xE8;ne nutritionnelle (di&#xE9;t&#xE9;tique, nutrition, cures saisonni&#xE8;res)</li>
<li>la psychologie ou hygi&#xE8;ne neuropsychique (relaxation, gestion du stress, hygi&#xE8;ne relationnelle, relation d&#x2019;aide, psychoth&#xE9;rapies br&#xE8;ves, sophrologie)</li>
<li>les exercices physiques ou hygi&#xE8;ne musculaire (gymnastiques douces, culture physique, yoga, stretching, danse, arts martiaux, bicyclette, natation).
<dl>
<dd>Ces trois premi&#xE8;res techniques, dites majeures, sont consid&#xE9;r&#xE9;es ainsi comme n&#xE9;cessaires et suffisante &#xE0; l&#x2019;entretien de la sant&#xE9;.</dd>
<dd>Dans la plupart des cas, la situation de sant&#xE9; implique toutefois d&#x2019;avoir recours &#xE0; d&#x2019;autres outils hygi&#xE9;niques ou th&#xE9;rapeutiques, &#xE0; savoir les 7 techniques secondaires suivantes&#xA0;:</dd>
</dl>
</li>
<li>l&#x2019;hydroth&#xE9;rapie (utilisation de l&#x2019;eau chaude, froide, ti&#xE8;de, altern&#xE9;e, locale, g&#xE9;n&#xE9;rale, interne, externe, douches, bains, thalassoth&#xE9;rapie et thermalisme, argiles)</li>
<li>les techniques manuelles -jadis nomm&#xE9;es chirologie- (massages non m&#xE9;dicaux de type californien, cor&#xE9;en, Amma, onctions aromatiques)</li>
<li>les techniques r&#xE9;flexes ou r&#xE9;flexologie (appliqu&#xE9;es au pied, &#xE0; l&#x2019;oreille, au nez, dos, &#x2026;&#xA0;; shiatsu, m&#xE9;thodes de Knap, Jarricault)</li>
<li>les <i>techniques respiratoires</i>, jadis nomm&#xE9;es pneumologie, sont emprunt&#xE9;es au yoga, aux arts martiaux, &#xE0; la m&#xE9;thode de Plent ou de Jacquier, ionisations)</li>
<li>la phytologie utilise les plantes revitalisantes, drainantes, adaptog&#xE8;nes et les huiles essentielles)</li>
<li>les <i>techniques &#xE9;nerg&#xE9;tiques</i> ont recours aux diff&#xE9;rentes formes de magn&#xE9;tisme, notamment gr&#xE2;ce aux aimants.</li>
<li>et les <i>techniques vibratoires</i>, &#xE9;galement nomm&#xE9;es , utilisent des couleurs, des rayonnements solaires et lunaires, de la spectroscopie infrarouge ou d&apos;une gamme musicale.</li>
</ol>

<p>Depuis la r&#xE9;solution europ&#xE9;enne (Collins &amp; Lannoye) du 29 mai 1997, la naturopathie fait partie des m&#xE9;decines non conventionnelles pour lesquelles les &#xE9;tats membres sont invit&#xE9;s &#xE0; s&apos;accorder sur l&apos;&#xE9;valuation, l&apos;enseignement et la r&#xE9;glementation des professionnels. La naturopathie est dite &#xAB;&#xA0;m&#xE9;decine traditionnelle occidentale&#xA0;&#xBB; pour l&apos;OMS.</p>
<p>En 2015, ce m&#xE9;tier n&apos;est pas r&#xE9;glement&#xE9; et son exercice est  en France ( selon la fiche Rome K1103 de P&#xF4;le Emploi). Toutefois, le praticien naturopathe ne peut proc&#xE9;der &#xE0; aucun acte m&#xE9;dical, tel que le diagnostic, la th&#xE9;rapie ou la prescription de m&#xE9;dicaments.</p>
<p>En Australie, la naturopathie est reconnue par l&apos;&#xC9;tat et a sa propre &#xE9;cole. Le dipl&#xF4;me s&apos;obtient apr&#xE8;s trois ann&#xE9;es d&apos;&#xE9;tudes. M&#xE9;decins et naturopathes peuvent collaborer ensemble dans le traitement du patient. En Allemagne, le statut de Heilpraktiker <i>praticien de sant&#xE9;</i> est r&#xE9;glement&#xE9; par la loi <i>Heilpraktikergesetz</i> (HPG) datant initialement de 1939. Environ 20000 Heilpraktikers sont d&#xE9;nombr&#xE9;s en Allemagne, dont les trois quarts travaillent &#xE0; temps partiel.</p>
<p>En Suisse, le m&#xE9;tier de naturopathe fait l&apos;objet d&apos;un dipl&#xF4;me f&#xE9;d&#xE9;ral. La naturopathie n&apos;est pas rembours&#xE9;e par l&apos;assurance de base, mais certaines assurances compl&#xE9;mentaires la prennent en charge.</p>
<p>Au Canada, la naturopathie est r&#xE9;glement&#xE9;e dans les provinces suivantes&#xA0;: Alberta, Colombie-Britannique, Manitoba, Nouvelle-&#xC9;cosse, Ontario et Saskatchewan. Dans les autres provinces, la r&#xE9;glementation se fait &#xE0; travers les diverses associations qui repr&#xE9;sentent les int&#xE9;r&#xEA;ts des membres naturopathes.</p>
<p>Dans la province du Qu&#xE9;bec, la naturopathie / naturoth&#xE9;rapie n&#x2019;est pas r&#xE9;glement&#xE9;e au niveau provincial. Sans r&#xE9;glementation provinciale, il existe donc quelques associations qui proposent la d&#xE9;signation de naturoth&#xE9;rapie aux th&#xE9;rapeutes form&#xE9;s au Qu&#xE9;bec. L&apos;exigence minimale pour un naturoth&#xE9;rapeute est g&#xE9;n&#xE9;ralement comprise entre 400 et 800 heures d&apos;&#xE9;tude. Certaines compagnies d&apos;assurances, telle <i>La Croix Bleue M&#xE9;davie</i>, publient une liste d&apos;associations ayant les exigences et l&apos;encadrement dites n&#xE9;cessaires. En mars 2016, on compte 8 associations, le plus r&#xE9;cent &#xE9;tant l&apos;AQTN.</p>

<p>, la naturopathie n&apos;a cependant pas, en France et dans bon nombre d&apos;autres pays de culture latine, de d&#xE9;finition consensuelle. De plus, un grand nombre de pratiques sans lien entre elles peuvent &#xEA;tre propos&#xE9;es par des individus ou des &#xE9;coles sous cette banni&#xE8;re. Sa pratique n&apos;est encadr&#xE9;e en France par aucune autorit&#xE9;, et n&apos;importe qui peut se proclamer &#xAB;&#xA0;naturopathe&#xA0;&#xBB; sans formation - m&#xEA;me si certains instituts priv&#xE9;s proposent des formations, dont le dipl&#xF4;me n&apos;a aucune valeur institutionnelle.</p>
<p>Pour la m&#xE9;decine scientifique, la naturopathie fait donc partie des pseudo-sciences, voire du charlatanisme&#xA0;: bien que se pr&#xE9;sentant comme un corpus th&#xE9;orique, les principes et m&#xE9;thodes de la naturopathie ne reposent pas sur une d&#xE9;marche scientifique de nature hypoth&#xE9;tico-d&#xE9;ductive et fond&#xE9;e sur la preuve. La naturopathie invoque des concepts incompatibles avec les connaissances contemporaines d&apos;autres domaines de la science, telle la notion d&apos;&#xE9;nergie vitale, qui est une notion consid&#xE9;r&#xE9;e en biologie comme une croyance irrationnelle.</p>
<p>Les m&#xE9;thodes ou produits <i>naturels</i> ne sont pas forc&#xE9;ment plus s&#xFB;rs ou plus efficaces que ceux qui sont artificiels ou synth&#xE9;tiques, tout traitement capable de susciter un effet peut aussi avoir des effets secondaires d&#xE9;l&#xE9;t&#xE8;res.</p>
<p>Par ailleurs, le faible niveau de formation m&#xE9;dicale de la plupart des naturopathes fait courir au patient le risque de se voir soumis &#xE0; des pratiques inefficaces, contraires &#xE0; l&apos;&#xE9;thique et potentiellement dangereuses alors m&#xEA;me que des traitements ayant fait la preuve de leur efficacit&#xE9; existent. Ainsi, le <i>Textbook of Natural Medicine</i> omet de mentionner ou de traiter en d&#xE9;tail de nombreuses affections courantes, ni donc en pr&#xE9;senter les traitements reconnus.</p>
<p>D&apos;apr&#xE8;s  L&#xE9;aud-Zachoval, s&apos;agissant d&apos;une approche de terrain, le naturopathe n&apos;est pas cens&#xE9; administrer des traitements curatifs. Il renforce par l&apos;hygi&#xE8;ne de vie et l&apos;alimentation les d&#xE9;fenses naturelles de l&apos;organisme, favorise l&apos;&#xE9;limination des surcharges humorales et participe par son action &#xE0; am&#xE9;liorer le terrain du patient. La naturopathie ne se substitue pas au traitement m&#xE9;dical, elle le compl&#xE8;te par une approche qui n&apos;est pas symptomatique.</p>
<p>N&#xE9;anmoins, comme pour toutes les pratiques non conventionnelles, la m&#xE9;decine scientifique estime qu&apos;il existe un risque que des maladies, potentiellement graves, ne soient pas trait&#xE9;es pendant que le patient se limite &#xE0; programme con&#xE7;u par leur naturopathe, entra&#xEE;nant de fait un d&#xE9;lai dans la prise en charge m&#xE9;dicale du malade et un risque accru pour sa sant&#xE9;.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Iridologie</li>
<li>Fleurs de Bach</li>
<li>M&#xE9;decine orthomol&#xE9;culaire</li>
<li>Heilpraktiker</li>
<li>Herbert M. Shelton</li>
<li>Congr&#xE8;s mondial de naturopathie</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>, <i>ABC de la naturopathie</i>, &#xC9;ditions Grancher, collection Sant&#xE9;, 2008, 316 p.</li>
<li>Andr&#xE9; Louis Lafon, <i>Cours complet de naturopathie r&#xE9;nov&#xE9;e destin&#xE9; aux &#xE9;l&#xE8;ves naturopathes</i> (CNR International)</li>

<li>Daniel Kieffer, <i>La naturopathie, c&apos;est quoi&#xA0;?</i>, &#xC9;ditions Jouvence, collection Clin d&apos;&#x153;il, 2009, 10 p.</li>
<li>Pierre-Valentin Marchesseau, collection de 80 ouvrages &quot;Bible de la naturopathie&quot; aupr&#xE8;s de Spirvie-natura</li>

<li>Anne-Claire Meret, Anne-Marie Narboni, <i>La Naturopathie pour les Nuls</i>, First, 2016, 416 p.</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>