<h1>Chiropratique</h1>

<p>La  (du grec  <i>kheir</i> &#xAB;&#xA0;main&#xA0;&#xBB;, et  <i>pr&#xE1;xis</i> &#xAB;&#xA0;ex&#xE9;cution, action&#xA0;&#xBB;&#xA0;; prononcer <i>kiro-pratique</i>) ou <b>chiropraxie</b> est une pratique manuelle non conventionnelle qui vise &#xE0; la pr&#xE9;vention, au diagnostic, au traitement des troubles de l&#x2019;appareil locomoteur, de la colonne vert&#xE9;brale, des membres inf&#xE9;rieurs et sup&#xE9;rieurs, et de leurs effets n&#xE9;fastes sur la sant&#xE9; humaine.</p>
<p>Une &#xE9;tude de l&apos;INSERM publi&#xE9;e en 2011 conclut que </p>





<p>La chiropratique a &#xE9;t&#xE9; fond&#xE9;e en 1895, &#xE0; Davenport, Iowa par Daniel David Palmer. Le premier ajustement chiropratique fut pratiqu&#xE9; sur le concierge de l&apos;immeuble o&#xF9; Palmer travaillait, Harvey Lillard. &#xC9;tant sourd, il aurait recouvr&#xE9; l&apos;audition par un ajustement chiropratique. D.D Palmer pr&#xE9;senta cette m&#xE9;thode sous un &#xE9;clairage religieux. Il sera tout de m&#xEA;me emprisonn&#xE9; pour exercice ill&#xE9;gal de la m&#xE9;decine. La m&#xE9;thode fut d&#xE9;clar&#xE9;e officiellement en 1897 avec la fondation de la <i></i>. Il n&apos;a pas publi&#xE9; d&apos;&#xE9;tudes portant sur la chiropraxie.</p>
<p>Son fils, Bartlett Joshua Palmer, colonel de r&#xE9;serve dans la Garde nationale, a poursuivi son travail en le d&#xE9;veloppant techniquement et en l&apos;adaptant aux connaissances scientifiques de l&apos;&#xE9;poque, souvent en d&#xE9;saccord avec son p&#xE8;re. Il fonda une &#xE9;cole de chiropratique pr&#xE8;s de Chicago en 1902, &#xE9;cole qui resta ouverte apr&#xE8;s les conclusions du Rapport Flexner de 1910, puisque conforme &#xE0; la nouvelle norme moderne des &#xE9;coles de sant&#xE9; aux &#xC9;tats-Unis.</p>

<p>La F&#xE9;d&#xE9;ration mondiale de chiropratique (WFC) est membre de l&apos;OMS depuis 1993. La chiropratique est reconnue comme profession de sant&#xE9; compl&#xE9;mentaire par le Comit&#xE9; international olympique depuis 1992.</p>
<p>La chiropratique est en 2009 la troisi&#xE8;me profession de sant&#xE9; aux &#xC9;tats-Unis apr&#xE8;s la m&#xE9;decine g&#xE9;n&#xE9;rale et la chirurgie dentaire.</p>
<h3><span class="mw-headline" id=".C3.89tymologie">&#xC9;tymologie</span></h3>
<p>La chiropratique est un mot qui a &#xE9;t&#xE9; cr&#xE9;&#xE9; en 1987 lors d&#x2019;une conversation entre le fondateur de la FICS (F&#xE9;d&#xE9;ration internationale de chiropratique du sport) et le pr&#xE9;sident du <i></i> (Canada)&#xA0;; avant cette date, le nom n&#x2019;existait qu&#x2019;en anglais. Jaques Breton a dit&#xA0;:  Avant 1987, tout le monde francophone utilisait le mot en anglais pour la profession&#xA0;: &#xAB;&#xA0;<i></i>&#xA0;&#xBB;. Il &#xE9;tait interdit au Canada d&#x2019;employer le franglais dans le nom d&#x2019;une organisation canadienne. Press a sugg&#xE9;r&#xE9;&#xA0;:  Breton a refus&#xE9;, et a dit&#xA0;:  L&#x2019;Am&#xE9;ricain a alors sugg&#xE9;r&#xE9;&#xA0;:  Breton a dit&#xA0;:  Et le monde francophone adoptait &#xAB;&#xA0;chiropratique&#xA0;&#xBB;.</p>


<p>Selon l&apos;association fran&#xE7;aise de chiropratique (AFC) et la soci&#xE9;t&#xE9; franco-europ&#xE9;enne de chiropratique (SOFEC), la chiropratique consiste en la pr&#xE9;vention, le diagnostic, et le traitement des pathologies m&#xE9;caniques, r&#xE9;elles ou suppos&#xE9;es, de l&#x2019;appareil neuro-musculo-squelettique, en particulier du rachis, et de leurs cons&#xE9;quences. Les th&#xE9;rapeutiques sont conservatrices, principalement manuelles. La colonne vert&#xE9;brale et le bassin sont au centre du diagnostic et de la th&#xE9;rapeutique.</p>
<p>Le chiropraticien est un praticien de premier contact&#xA0;; les patients consultent directement. Dans les pays o&#xF9; la chiropratique est reconnue, le dipl&#xF4;me de docteur en chiropratique (DC) lui conf&#xE8;re la possibilit&#xE9; de proc&#xE9;der au diagnostic et au traitement des pathologies et des diff&#xE9;rentes atteintes qui rel&#xE8;vent de sa comp&#xE9;tence.</p>
<h3><span class="mw-headline" id="Liste_des_examens">Liste des examens</span></h3>
<p>L&#x2019;identification des perturbations fonctionnelles de l&apos;unit&#xE9; fonctionnelle vert&#xE9;brale est obtenue par diff&#xE9;rents moyens entrecrois&#xE9;s (liste non exhaustive)&#xA0;:</p>
<ul>
<li>l&#x2019;anamn&#xE8;se&#xA0;;</li>
<li>l&#x2019;imagerie m&#xE9;dicale&#xA0;;</li>
<li>l&#x2019;analyse de la posture et des d&#xE9;formations&#xA0;;</li>
<li>la palpation statique des t&#xE9;guments, des muscles et des articulations&#xA0;;</li>
<li>la palpation dynamique du mouvement&#xA0;;</li>
<li>les tests musculaires (cotations) des m&#xE9;canor&#xE9;cepteurs&#xA0;;</li>
<li>les r&#xE9;flexes ost&#xE9;otendineux&#xA0;;</li>
<li>l&#x2019;examen neurologique et orthop&#xE9;dique&#xA0;;</li>
<li>l&apos;examen fonctionnel &#xE9;cho assist&#xE9; (&#xE9;chographie)&#xA0;;</li>
<li>les analyses biologiques compl&#xE9;mentaires&#xA0;;</li>
<li>la thermographie infrarouge&#xA0;;</li>
<li>EMG de surface.</li>
</ul>
<h3><span class="mw-headline" id="Subluxation">Subluxation</span></h3>
<p>Les perturbations fonctionnelles du syst&#xE8;me locomoteur sont appel&#xE9;es &#xAB;&#xA0;subluxations.&#xA0;&#xBB; Elles seraient localis&#xE9;es en particulier sur la colonne vert&#xE9;brale et le bassin. Par ailleurs, il existe plusieurs techniques pour les soins des extr&#xE9;mit&#xE9;s (membres sup&#xE9;rieurs et inf&#xE9;rieurs).</p>
<p>Selon les principes chiropratiques, ces interf&#xE9;rences nerveuses, cons&#xE9;quences neurologiques des subluxations, entra&#xEE;neraient des &#xE9;tats douloureux ou des perturbations fonctionnelles, voire organiques, qui affecteraient globalement la vitalit&#xE9; et <i>a fortiori</i> l&apos;&#xE9;tat de sant&#xE9; g&#xE9;n&#xE9;ral. Ce principe th&#xE9;orique n&apos;est pas scientifiquement &#xE9;tay&#xE9; tout comme le concept de vitalisme sur lequel repose la technique.</p>
<p>Apr&#xE8;s avoir identifi&#xE9; les subluxations par une m&#xE9;thode diagnostique sp&#xE9;cifique et l&apos;analyse chiropratique, le chiropraticien entreprend alors la correction des subluxations (selon un protocole de soins) au moyen entre autres d&apos;ajustements chiropratiques.</p>
<h3><span class="mw-headline" id="M.C3.A9thode">M&#xE9;thode</span></h3>


<p></p>

<p>La majorit&#xE9; des chiropraticiens a &#xE9;galement recours &#xE0; des instruments pour r&#xE9;aliser leurs ajustements ( la technique <i>Activator</i>, ou de la technique <i>Petitbon</i>) ou &#xE0; des tables de manipulation multi-articul&#xE9;es (technique <i>Thompson</i> ou <i>Chiropractic Biophysics</i>). Les chiropraticiens pratiquant une technique dite de Flexion/Distraction segmentaire (COX) utilise une table tr&#xE8;s sp&#xE9;cialis&#xE9;e, afin de traiter particuli&#xE8;rement la pathologie discale.</p>
<p>Le Docteur en chiropratique  des m&#xE9;thodes dites compl&#xE9;mentaires comme les ultrasons, la cryoth&#xE9;rapie, l&apos;&#xE9;lectroth&#xE9;rapie,&#xA0;</p>
<p> qui aideraient &#xE0; faciliter le retour du patient &#xE0; ses activit&#xE9;s de la vie quotidienne.</p>
<p>La prise en charge du chiropraticien, ne se r&#xE9;sume pas qu&apos;&#xE0; la pathologie vert&#xE9;brale commune ou articulaire p&#xE9;riph&#xE9;rique, mais &#xE9;galement s&apos;int&#xE9;resse aux pathologies dites &#xAB;&#xA0;de tissus mous&#xA0;&#xBB; ( tendinopathie de l&apos;&#xE9;paule, &#xE9;picondylite, myoapon&#xE9;vrosite plantaire,&#xA0;).</p>
<p>Aussi, plusieurs chiropraticiens utilisent &#xE9;galement des formes de th&#xE9;rapies myofasciales telles qu&apos;&#xAB;&#xA0;Active release technique&#xA0;&#xBB; (A.R.T), &#xAB;&#xA0;Graston technique&#xA0;&#xBB;, points g&#xE2;chettes ou d&apos;autres formes de massage profond, associ&#xE9;es &#xE0; des exercices de r&#xE9;adaptation.</p>
<p>Il est de la philosophie de la chiropratique d&apos;&#xE9;duquer son patient &#xE0; une meilleure hygi&#xE8;ne de vie, tant pour ce qui concerne son alimentation que son mode de vie, plus pr&#xE9;cis&#xE9;ment ses habitudes de sommeil et son activit&#xE9; physique. Ainsi, le chiropraticien essaie d&apos;avoir un effet global sur la sant&#xE9; de chacun de ses patients, et un effet b&#xE9;n&#xE9;fique sur la sant&#xE9; publique.</p>
<p>C&apos;est donc par tous ces moyens que le chiropraticien pr&#xE9;tend optimiser la sant&#xE9; de ses patients et de pr&#xE9;venir les troubles neuro-musculo-squelettiques.</p>
<p>Certaines techniques sont sp&#xE9;cialis&#xE9;es dans la chiropratique sp&#xE9;cifique des cervicales sup&#xE9;rieures.</p>


<p>Les &#xE9;tudes de chiropratique sont des &#xE9;tudes sup&#xE9;rieures en &#xE9;coles priv&#xE9;es, ou dans quelques universit&#xE9;s. Elles durent six ann&#xE9;es, les &#xE9;l&#xE8;ves sont soumis &#xE0; des contr&#xF4;les constants. Tout chiropraticien poss&#xE8;de un dipl&#xF4;me de radiologie (th&#xE9;orique et pratique).</p>
<p>Il existe un r&#xE9;seau international d&apos;agences d&#x2019;accr&#xE9;ditations des &#xE9;tudes de chiropraxie&#xA0;: . Dans certains pays, ces agences ont une reconnaissance l&#xE9;gale.</p>
<p>Aux &#xC9;tats-Unis Il s&apos;agit du <i></i> reconnu depuis 1972 par <i></i>,</p>
<p>Au Canada c&apos;est La F&#xE9;d&#xE9;ration chiropratique canadienne des organismes de r&#xE9;glementation professionnelle et d&apos;agr&#xE9;ment des programmes d&apos;enseignement (la F&#xE9;d&#xE9;ration) qui est une association d&#x2019;organismes provinciaux et territoriaux de r&#xE9;glementation professionnelle de la chiropratique et d&#x2019;agr&#xE9;ment des programmes d&#x2019;enseignement constitu&#xE9;e en vertu de la Loi sur les Corporations canadiennes.</p>
<p>En Australie et Asie il s&apos;agit du .</p>
<p>En Europe le ECCE est membre du ENQA (<i></i>). L&apos;ENQA a pour membre repr&#xE9;sentant la France l&apos;Agence d&apos;&#xE9;valuation de la recherche et de l&apos;enseignement sup&#xE9;rieur AERES - etCTI - Commission des Titres d&apos;Ing&#xE9;nieur.</p>
<h3><span class="mw-headline" id="Au_Qu.C3.A9bec">Au Qu&#xE9;bec</span></h3>
<p>Les &#xE9;tudiants ont acc&#xE8;s &#xE0; un programme universitaire de doctorat de premier cycle en chiropratique d&#xE9;livr&#xE9; par l&apos;UQTR. Voici une description tir&#xE9;e du site du programme&#xA0;: </p>
<h3><span class="mw-headline" id="En_France">En France</span></h3>
<p>Il existe un unique &#xE9;tablissement de formation, l&apos;Institut Franco Europ&#xE9;en de Chiropratique (IFEC), accr&#xE9;dit&#xE9; selon les normes internationales, ce qui signifie que ses dipl&#xF4;m&#xE9;s peuvent l&#xE9;galement exercer dans plus d&apos;une quarantaine de pays. Le dipl&#xF4;me fran&#xE7;ais de chiropraticien est accr&#xE9;dit&#xE9; par l&#x2019;<i></i> (ECU), qui regroupe 20 pays europ&#xE9;ens. Ce dipl&#xF4;me n&apos;a cependant aucune reconnaissance universitaire, c&apos;est-&#xE0;-dire par le Minist&#xE8;re fran&#xE7;ais de l&apos;Enseignement Sup&#xE9;rieur et de la Recherche.</p>
<p>L&apos;IFEC est situ&#xE9; &#xE0; Ivry-sur-Seine, pr&#xE8;s de Paris, et poss&#xE8;de une antenne &#xE0; Toulouse. Selon l&apos;Acad&#xE9;mie de M&#xE9;decine la formation dure 6 ann&#xE9;es pour 5&#xA0;500 heures de cours (l&#x2019;arr&#xEA;t&#xE9; n&#x2019;en exige que 3&#xA0;520). L&#x2019;objectif affich&#xE9; de la formation est de permettre la prise en charge (diagnostic, traitement, pr&#xE9;vention) des troubles neuro-musculo-squelettiques (en particulier de la colonne vert&#xE9;brale). Le programme des &#xE9;tudes est tr&#xE8;s proche de celui des deux premiers cycles des &#xE9;tudes m&#xE9;dicales, plus l&#x2019;enseignement particulier des techniques de la chiropraxie. L&#x2019;effectif des enseignants des deux sites est de 65, dont dix m&#xE9;decins. Une collaboration entre le programme UFRSTAPS de l&apos;Universit&#xE9; de Paris-sud-Orsay et l&apos;IFEC est mise en place.</p>
<p>Les docteurs en chiropratique (D.C.) peuvent, apr&#xE8;s leurs &#xE9;tudes, se sp&#xE9;cialiser dans des techniques de soins chiropratiques ( COX Flexion/Distraction) ou acqu&#xE9;rir des comp&#xE9;tences particuli&#xE8;res dans de v&#xE9;ritables sp&#xE9;cialit&#xE9;s comme la  (FICS), la radiologie, l&apos;orthop&#xE9;die chiropratique, la chiropratique p&#xE9;diatrique, la chiropratique animale, la neurologie chiropratique. Pour les premiers, ils obtiendront des certifications post-doctorales dans les techniques ou comp&#xE9;tences choisies, les seconds obtiendront des certificats de sp&#xE9;cialisation post-doctorale dans les sp&#xE9;cialit&#xE9;s choisies.</p>

<p>Il existe, aux &#xC9;tats-Unis, en Angleterre, Su&#xE8;de, Japon, Australie, Afrique du Sud, Canada,&#xA0; une vingtaine d&apos;universit&#xE9;s formant au titre de docteur en chiropratique. Ces dipl&#xF4;mes sont reconnus officiellement dans la majorit&#xE9; des grands pays industrialis&#xE9;s comme les &#xC9;tats-Unis, le Canada, la Suisse, le Royaume-Uni, le Danemark, l&apos;Australie, la Nouvelle-Z&#xE9;lande. La chiropratique est aussi partenaire officiel de l&apos;Organisation mondiale de la sant&#xE9; par le biais de la F&#xE9;d&#xE9;ration mondiale de chiropratique. Par ailleurs, l&apos;OMS a fait para&#xEE;tre ses &#xAB;&#xA0;Directives pour l&apos;enseignement et la s&#xE9;curit&#xE9; en chiropratique&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Au_Qu.C3.A9bec_2">Au Qu&#xE9;bec</span></h3>
<p>Pendant tr&#xE8;s longtemps, de nombreux chiropraticiens ont fait des d&#xE9;marches r&#xE9;p&#xE9;t&#xE9;es pour obtenir une loi qu&#xE9;b&#xE9;coise &#xE9;tablissant les conditions requises pour exercer la chiropratique. En 1973, la Loi sur la chiropratique (L.Q. 1973, ch. 56) fut adopt&#xE9;e par l&#x2019;Assembl&#xE9;e nationale du Qu&#xE9;bec.</p>
<p>La loi sur la chiropratique &#xE9;tablit les r&#xE8;gles concernant l&#x2019;exercice de la chiropratique au Qu&#xE9;bec, en d&#xE9;crit l&#x2019;exercice et en pr&#xE9;cise les conditions. Elle institue aussi la cr&#xE9;ation de l&#x2019;Ordre des chiropraticiens du Qu&#xE9;bec.</p>
<p>Dans l&#x2019;int&#xE9;r&#xEA;t de la soci&#xE9;t&#xE9;, l&#x2019;Ordre, r&#xE9;gi par le Code des professions, &#xE9;dicte des normes de qualification et effectue le contr&#xF4;le de l&#x2019;acte professionnel. Tout chiropraticien exer&#xE7;ant l&#xE9;galement au Qu&#xE9;bec est obligatoirement membre de l&#x2019;Ordre des chiropraticiens du Qu&#xE9;bec.</p>
<h3><span class="mw-headline" id="En_France_2">En France</span></h3>
<p>En France, les actes accomplis par les chiropraticiens ne sont pas conventionn&#xE9;s par l&#x2019;Assurance Maladie, et &#xE0; ce titre, ne sont donc pas rembours&#xE9;s par la S&#xE9;curit&#xE9; Sociale. L&#x2019;int&#xE9;gralit&#xE9; des frais de consultations et de soins sont &#xE0; la charge du patient.  de mutuelles de sant&#xE9; compl&#xE9;mentaires acceptent cependant une prise en charge partielle des traitements prodigu&#xE9;s, selon leurs conditions contractuelles pr&#xE9;alablement &#xE9;tablies. Les honoraires sont totalement libres et variables selon les praticiens&#xA0;: .</p>
<p>L&apos;activit&#xE9; de chiropraticien a &#xE9;t&#xE9; r&#xE9;gul&#xE9;e par la loi Kouchner de mars 2002 (art. 75), en m&#xEA;me temps que celle d&apos;ost&#xE9;opathe, le d&#xE9;cret d&apos;application a &#xE9;t&#xE9; sign&#xE9; le 7 janvier (d&#xE9;cret &#xA0;2011-32 du 7 janvier 2011 relatif aux actes et aux conditions d&#x2019;exercice de la chiropraxie).</p>
<p>Les chiropracteurs sont reconnus officiellement et leur pratique est encadr&#xE9;e par une loi depuis 2011. Ils ont obtenu en outre le droit de manipuler les cervicales, pratique tr&#xE8;s controvers&#xE9;e en France. La formation est aussi encadr&#xE9;e, un minimum de 3520h de cours th&#xE9;oriques et pratiques est requis pour pr&#xE9;tendre au titre de chiropracteur. Il est &#xE0; noter que la l&#xE9;gislation fran&#xE7;aise est moins stricte que la norme que la profession chiropratique s&apos;impose  de 5 ann&#xE9;es acad&#xE9;miques &#xE0; temps plein minimum, soit plus de 5&#xA0;000 heures.</p>
<h3><span class="mw-headline" id="Au_Royaume-Uni">Au Royaume-Uni</span></h3>
<p>Le titre est prot&#xE9;g&#xE9; depuis <i></i> de 1994. La formation est universitaire. Il existe la possibilit&#xE9; de prescrire des examens d&apos;imagerie m&#xE9;dicale et de poss&#xE9;der le mat&#xE9;riel radiographique pour la r&#xE9;alisation des clich&#xE9;s radiographiques standards. Les chiropraticiens sont en voie d&apos;int&#xE9;gration dans le parcours de soins pour la prise en charge des pathologies ost&#xE9;oarticulaires.</p>
<h3><span class="mw-headline" id="En_Suisse">En Suisse</span></h3>
<p>Le titre est prot&#xE9;g&#xE9; depuis 1974. La formation est universitaire de type m&#xE9;dical. Les chiropraticiens sont d&#xE9;sormais officiellement reconnus comme une profession de type m&#xE9;dical universitaire &#xE9;quivalent fran&#xE7;ais des professions vis&#xE9;es &#xE0; la quatri&#xE8;me partie du Code de la sant&#xE9; publique au m&#xEA;me titre que les m&#xE9;decins, dentistes et sages-femmes. Cette loi d&#xE9;finit par la m&#xEA;me occasion les coll&#xE8;ges et universit&#xE9;s reconnus susceptibles de former les chiropraticiens. Comme toute autre profession m&#xE9;dicale, les chiropraticiens suisses sont habilit&#xE9;s &#xE0; poser un diagnostic, &#xE0; recourir aux investigations de laboratoire, d&#x2019;imagerie, voire &#xE0; poss&#xE9;der leur propre installation radiologique. Les prises en charge sont rembours&#xE9;es par l&#x2019;assurance maladie, y compris pour les prescriptions de certaines m&#xE9;dications &#xE0; vis&#xE9;e antalgique et de contr&#xF4;le de la douleur.</p>
<p>Il existe la possibilit&#xE9; de prescrire et d&apos;effectuer les examens d&#x2019;imagerie. Les chiropraticiens b&#xE9;n&#xE9;ficient de l&apos;ensemble de la panoplie des traitements conservateurs y compris les m&#xE9;dicaments pour lutter contre la douleur. La prise en charge s&apos;effectue par l&apos;assurance-maladie.</p>
<h3><span class="mw-headline" id="En_Belgique">En Belgique</span></h3>
<ul>
<li>le titre est reconnu&#xA0;;</li>
<li>la formation s&apos;effectue &#xE0; l&apos;&#xE9;tranger dans les &#xE9;coles reconnues sur le plan international&#xA0;;</li>
<li>il existe une possibilit&#xE9; de prescription&#xA0;;</li>
<li>les soins sont pris en charge par les organismes priv&#xE9;s.</li>
</ul>
<h3><span class="mw-headline" id="En_Italie">En Italie</span></h3>
<p>La profession est reconnue depuis le 21 d&#xE9;cembre 2007 comme profession de sant&#xE9; de premier contact.</p>
<h3><span class="mw-headline" id="En_Su.C3.A8de">En Su&#xE8;de</span></h3>
<ul>
<li>la profession de chiropraticien est reconnue et le titre est prot&#xE9;g&#xE9; depuis 1989&#xA0;;</li>
<li>les soins sont pris en charge par l&apos;assurance-maladie&#xA0;;</li>
<li>les praticiens travaillent en premi&#xE8;re intention et posent un diagnostic.</li>
</ul>
<h3><span class="mw-headline" id="En_Finlande">En Finlande</span></h3>
<ul>
<li>le titre est prot&#xE9;g&#xE9; et reconnu depuis 1994&#xA0;;</li>
<li>la prise en charge est partielle par l&apos;assurance-maladie et par les assurances priv&#xE9;es&#xA0;;</li>
<li>la prescription d&apos;imagerie est possible mais n&apos;est pas rembours&#xE9;e.</li>
</ul>
<h3><span class="mw-headline" id="Aux_Pays-Bas">Aux Pays-Bas</span></h3>
<ul>
<li>il existe une possibilit&#xE9; d&apos;exercice&#xA0;;</li>
<li>il n&apos;y a pas de protection du titre&#xA0;;</li>
<li>l&apos;int&#xE9;gration n&apos;est pas faite dans le syst&#xE8;me de sant&#xE9; nationale.</li>
</ul>
<h3><span class="mw-headline" id="En_Norv.C3.A8ge">En Norv&#xE8;ge</span></h3>
<ul>
<li>la profession chiropratique b&#xE9;n&#xE9;ficie d&apos;un statut d&#x2019;une profession de type m&#xE9;dical et prot&#xE9;g&#xE9;&#xA0;;</li>
<li>les chiropraticiens sont des praticiens de premier contact et posent leur diagnostic&#xA0;;</li>
<li>ils ont un droit de prescription d&apos;examens compl&#xE9;mentaires, d&apos;imagerie (radiographies, I.R.M., scanners, &#xE9;chographie et Doppler)&#xA0;;</li>
<li>les chiropraticiens ont la possibilit&#xE9; de prescrire des arr&#xEA;ts de travail de moins de huit semaines&#xA0;;</li>
<li>ils ont la possibilit&#xE9; de r&#xE9;f&#xE9;rer &#xE0; un sp&#xE9;cialiste dans le cadre du parcours de soins dont la prise en charge est assur&#xE9;e par l&apos;assurance-maladie&#xA0;;</li>
<li>ils ont la possibilit&#xE9; de prescrire des actes de kin&#xE9;sith&#xE9;rapie.</li>
</ul>
<h3><span class="mw-headline" id="Au_Danemark">Au Danemark</span></h3>
<ul>
<li>le statut est celui d&apos;une profession m&#xE9;dicale dont le titre est prot&#xE9;g&#xE9; depuis 1991&#xA0;;</li>
<li>l&apos;association des chiropraticiens a vocation ordinale et disciplinaire&#xA0;;</li>
<li>les soins chiropratiques sont pris en charge par l&apos;assurance-maladie&#xA0;;</li>
<li>les chiropraticiens sont int&#xE9;gr&#xE9;s dans le syst&#xE8;me de sant&#xE9; national&#xA0;;</li>
<li>les chiropraticiens sont habilit&#xE9;s &#xE0; faire des radiographies et &#xE0; poss&#xE9;der leur propre mat&#xE9;riel&#xA0;;</li>
<li>ils travaillent aussi bien &#xE0; l&apos;h&#xF4;pital qu&apos;&#xE0; l&apos;universit&#xE9;&#xA0;;</li>
<li>ils ont la possibilit&#xE9; de r&#xE9;f&#xE9;rer vers un sp&#xE9;cialiste dans le cadre du parcours des soins avec une prise en charge par l&apos;assurance-maladie&#xA0;;</li>
<li>la formation est universitaire.</li>
</ul>

<h3><span class="mw-headline" id="Critiques_des_principes_th.C3.A9oriques">Critiques des principes th&#xE9;oriques</span></h3>
<p>La th&#xE9;orie de la subluxation, fondement historique de la chiropratique est rarement &#xE9;voqu&#xE9;e avec les patients. Les patients r&#xE9;guliers des chiropraticiens ne conna&#xEE;traient souvent pas ses bases historiques mystiques. Pour ses d&#xE9;tracteurs, il s&apos;agit donc d&apos;une th&#xE9;orie peu &#xE9;tay&#xE9;e qui ne satisfait pas aux crit&#xE8;res scientifiques. Suivant ce raisonnement, l&apos;Acad&#xE9;mie de m&#xE9;decine fran&#xE7;aise ne reconna&#xEE;t pas la chiropratique et met en 2006 en garde contre une pratique non contr&#xF4;l&#xE9;e et que n&apos;importe qui pourrait exercer. Dans ce rapport, l&#x2019;Acad&#xE9;mie souligne que &#xAB;&#xA0;les m&#xE9;thodes manuelles &#xE0; vis&#xE9;e diagnostiques et th&#xE9;rapeutiques pr&#xF4;n&#xE9;es par l&#x2019;ost&#xE9;opathie et la chiropraxie s&#x2019;appuient, comme beaucoup d&#x2019;autres d&#x2019;ailleurs, sur des a priori conceptuels d&#xE9;nu&#xE9;s de tout fondement scientifique. L&#x2019;Acad&#xE9;mie sait tr&#xE8;s bien que ces m&#xE9;thodes sont, depuis toujours, pratiqu&#xE9;es. Mais elle ne saurait les cautionner.&#xA0;&#xBB; Le pr&#xE9;sident de la commission charg&#xE9;e de la r&#xE9;daction de ce rapport d&#xE9;clare lors d&apos;un entretien&#xA0;: &#xAB;&#xA0;Attention&#xA0;! Les chiropracteurs utilisent aussi des techniques de manipulation mais ils veulent garder leur autonomie professionnelle par rapport &#xE0; la m&#xE9;decine de soins et surtout vis-&#xE0;-vis de l&#x2019;ost&#xE9;opathie. Ils se limitent &#xE0; l&#x2019;appareil locomoteur, &#xE0; la lombalgie commune et &#xE0; la cervicalgie courante. Leur souci majeur est d&#x2019;&#xE9;viter les accidents de manipulation et avant tout d&#x2019;identifier les contre-indications possibles. Est-ce possible sans connaissances m&#xE9;dicales et sans contact avec les m&#xE9;decins traitants&#xA0;? Encore peu nombreux en France (450) ils sont tr&#xE8;s organis&#xE9;s aux &#xC9;tats-Unis et surtout en Europe du Nord. Ils acceptent cependant de collaborer dans la recherche clinique et technique avec des m&#xE9;decins de m&#xE9;decine physique, des rhumatologues et des chirurgiens&#xA0;orthop&#xE9;distes.&#xA0;&#xBB;</p>
<p>Le rapport entra&#xEE;na des protestations officielles tant du Doyen Ludes que des repr&#xE9;sentants de la chiropratique fran&#xE7;aise et occasionna une r&#xE9;ponse scientifique de la SOFEC (SOci&#xE9;t&#xE9; Franco-Europ&#xE9;enne de Chiropratique).</p>
<p>Selon le &#xA0;Ludes&#xA0;: </p>
<p>Dans son rapport de 2013 sur les th&#xE9;rapies compl&#xE9;mentaires, l&apos;Acad&#xE9;mie nationale de M&#xE9;decine fait la distinction entre chiropraxie et l&apos;ost&#xE9;opathie, mais recommande d&apos;&#xE9;viter l&apos;usage de ces deux th&#xE9;rapies en l&apos;absence d&apos;un diagnostic m&#xE9;dical ou lorsque la pr&#xE9;sentation clinique est inhabituelle ou persistante. Selon les d&#xE9;tracteurs de la chiropratique, seule une minorit&#xE9; de praticiens est critique envers la th&#xE9;orie de la subluxation et travaille selon des m&#xE9;thodes s&apos;&#xE9;loignant d&apos;une conception &#xAB;&#xA0;mystique&#xA0;&#xBB; de la chiropratique.</p>
<h3><span class="mw-headline" id="Critiques_de_l.27efficacit.C3.A9_et_de_l.27innocuit.C3.A9_de_la_chiropratique">Critiques de l&apos;efficacit&#xE9; et de l&apos;innocuit&#xE9; de la chiropratique</span></h3>
<p>Quelques &#xE9;tudes mentionnent la chiropratique comme efficace, mais sans d&#xE9;terminer plus pr&#xE9;cis&#xE9;ment son efficacit&#xE9;, ou concluent par ailleurs &#xE0; l&apos;inefficacit&#xE9; du type de manipulation vert&#xE9;brale effectu&#xE9;e par des physioth&#xE9;rapeutes ou autres praticiens. Des &#xE9;tudes ind&#xE9;pendantes (par des assurances, des mutuelles, des chercheurs et des professeurs d&apos;&#xE9;conomie de la sant&#xE9;) mais que certains d&#xE9;tracteurs estiment impuls&#xE9;es par le lobby chiropratique ont conclu que la chiropratique avait un effet au moins &#xE9;gal mais g&#xE9;n&#xE9;ralement sup&#xE9;rieur aux traitements m&#xE9;dicaux dans le cas de lombalgies chroniques ou aigu&#xEB;s, et que le rapport co&#xFB;t/efficacit&#xE9; &#xE9;tait nettement et incontestablement (pour cette pathologie et pour les troubles musculo-tendineux en g&#xE9;n&#xE9;ral) en faveur de la chiropratique. D&apos;autres &#xE9;tudes d&#xE9;montrent l&apos;int&#xE9;r&#xEA;t de la chiropratique pour d&apos;autres troubles de sant&#xE9;, notamment idiopathiques.</p>
<p>On recense plusieurs cas d&apos;accidents de manipulation dans le monde, ayant pu n&#xE9;cessiter des interventions chirurgicales pour lib&#xE9;rer la moelle dorsale ou le c&#xF4;ne terminal ou une racine du nerf sciatique comprim&#xE9;s par une hernie discale post-manipulatoire. Une &#xE9;tude de 2001 indique m&#xEA;me que les personnes de moins de 45 ans victimes d&apos;un AVC ont cinq fois plus de chance d&apos;avoir consult&#xE9; un chiropracticien durant la semaine pr&#xE9;c&#xE9;dant l&apos;AVC. N&#xE9;anmoins, selon une &#xE9;tude publi&#xE9;e par le chercheur chiropraticien et expert australien Alan Terrett, professeur Associ&#xE9; &#xE0; l&#x2019;Universit&#xE9; des Sciences de la Sant&#xE9; et expert pr&#xE8;s des tribunaux, les accidents de manipulations seraient le plus souvent attribu&#xE9;s abusivement aux chiropraticiens alors qu&apos;ils sont finalement, apr&#xE8;s enqu&#xEA;te, d&#xE9;termin&#xE9;s comme &#xE9;tant le fait de divers manipulateurs (non-chiropraticiens) peu ou mal form&#xE9;s, d&#xE9;fense partag&#xE9;e par le chiropracticien Adrian Wenban en 2006.</p>
<p>Une m&#xE9;ta-analyse, publi&#xE9;e en 2000 par la Collaboration Cochrane, &#xE0; laquelle contribuent activement des chiropraticiens conclut que la manipulation spinale a l&apos;avantage sur le placebo en termes de soins et ne semble pas apporter d&apos;am&#xE9;lioration par rapport aux soins prodigu&#xE9;s par un g&#xE9;n&#xE9;raliste ou aux exercices de r&#xE9;habilitation. Une m&#xE9;ta-analyse effectu&#xE9;e par l&apos;&#xC9;cole de Chiropratique et de Science des Sports de l&apos;Universit&#xE9; Murdoch en Australie, publi&#xE9;e en 2010 par la Collaboration Cochrane conclut que les traitements chiropratiques apportent une am&#xE9;lioration l&#xE9;g&#xE8;re en termes de douleur &#xE0; court et moyen termes et possiblement (toutes les &#xE9;tudes contribuant &#xE0; ce r&#xE9;sultat avaient selon les auteurs un risque &#xE9;lev&#xE9; de biais) &#xE9;galement &#xE0; court terme en termes d&apos;invalidit&#xE9; par rapport aux autres traitements dans le cas de lombalgies aig&#xFC;es et sub-aig&#xFC;es mais ne rel&#xE8;ve pas de diff&#xE9;rences sur le long terme.</p>
<p>Dans les cervicalgies, l&#x2019;efficacit&#xE9; n&#x2019;appara&#xEE;t &#xE9;galement pas sup&#xE9;rieure aux autres traitements possibles, avec un risque d&#x2019;&#xE9;v&#xE8;nement ind&#xE9;sirable rare mais grave (accident vert&#xE9;bro-basilaire), l&apos;extr&#xEA;me raret&#xE9; de ce risque le rend difficile &#xE0; &#xE9;valuer.</p>
<h3><span class="mw-headline" id="Offensive_de_l.27AMA_.281962-1987.29">Offensive de l&apos;AMA (1962-1987)</span></h3>
<p>En novembre 1962, le docteur Robert Throckmorton, secr&#xE9;taire de l&apos;Iowa Medical Society pr&#xE9;sente son plan pour &#xAB;&#xA0;contr&#xF4;ler et &#xE9;liminer&#xA0;&#xBB; les chiropraticiens de l&apos;Iowa.</p>
<p>L&apos;American Medical Association nomme Throckmorton conseiller sp&#xE9;cial de l&apos;AMA en septembre 1963 pour mettre son plan en action au niveau national et lui annonce que &#xAB;&#xA0;la chambre des d&#xE9;l&#xE9;gu&#xE9;s&#xA0;&#xBB; et la commission juridique de l&apos;A.M.A ont d&#xE9;cid&#xE9; que </p>
<p>Le 2 novembre 1963, le Comit&#xE9; sur la chiropratique est rebaptis&#xE9; &#xAB;&#xA0;comit&#xE9; sur le charlatanisme&#xA0;&#xBB; pour &#xAB;&#xA0;&#xE9;viter de donner une quelconque l&#xE9;gitimit&#xE9; &#xE0; la chiropratique&#xA0;&#xBB;. Il effectuera des actions d&apos;&#xAB;&#xA0;information&#xA0;&#xBB; jusqu&apos;en 1968, mais le Congr&#xE8;s revient sur cette d&#xE9;cision en 1972.</p>
<p>En 1968, chaque m&#xE9;decin est invit&#xE9; &#xE0; placer dans sa salle d&#x2019;attente un exemplaire de la brochure d&apos;information de l&#x2019;AMA &#xAB;&#xA0;<i>chiropractic, the unscientific cult</i>&#xA0;&#xBB; (<i>chiropratique, la secte non scientifique</i>). Plus de 10&#xA0;000 brochures sont distribu&#xE9;es dans les lyc&#xE9;es pour &#xAB;&#xA0;informer&#xA0;&#xBB; les futurs &#xE9;tudiants en chiropratique et leurs futurs clients. En 1969, un journaliste publie en partenariat avec l&#x2019;A.M.A un livre&#xA0;: &#xAB;&#xA0;&#xC0; vos risques et p&#xE9;rils&#xA0;!&#xA0;&#xBB;.</p>
<p>En 1971, ce &#xAB;&#xA0;comit&#xE9; sur le charlatanisme&#xA0;&#xBB; passe un accord avec la commission d&#x2019;accr&#xE9;ditation des h&#xF4;pitaux afin de faire perdre leurs privil&#xE8;ges hospitaliers aux m&#xE9;decins &#xAB;&#xA0;profitant du cadre de l&apos;h&#xF4;pital pour mettre en avant des pratiques charlatanesques&#xA0;&#xBB;, dont la chiropratique.</p>
<p>En 1975, un chiropraticien, Chester Wilk DC, et quatre de ses confr&#xE8;res de Chicago, portent plainte devant la cour f&#xE9;d&#xE9;rale, pour violation de la loi anti-trust. Apr&#xE8;s un premier proc&#xE8;s en 1981 la cour d&#x2019;appel ordonne un second proc&#xE8;s qui d&#xE9;bute en juin 1987.</p>
<p>En septembre 1987, le juge Getzendanner d&#xE9;clare l&#x2019;AMA, l&#x2019;<i></i>, l&#x2019;<i></i> et l&#x2019;<i></i> coupables de conspiration ill&#xE9;gale en vue de , jugement d&#xE9;finitivement confirm&#xE9; par la cour supr&#xEA;me des &#xC9;tats-Unis en 1990.</p>
<p>Le jugement de 1987 a consid&#xE9;r&#xE9; que l&#x2019;AMA n&#x2019;avait pas respect&#xE9; les crit&#xE8;res (b) ou (d) de la d&#xE9;fense fond&#xE9;e sur les soins aux patients&#xA0;&#xBB; Wilk <i></i> V. American medical Association (1987) Judgement (Northern district of Illinois, Eastern division No.76 C3777.).</p>
<p>D&#xE8;s le milieu du proc&#xE8;s, l&#x2019;American Hospital Association affirmait &#xAB;&#xA0;L&#x2019;American Hospital Association d&#xE9;savoue sp&#xE9;cifiquement tout effort ill&#xE9;gal d&#x2019;un quelconque groupe priv&#xE9;, concurrent pour &#xAB;&#xA0;contenir&#xA0;&#xBB;, &#xAB;&#xA0;&#xE9;liminer&#xA0;&#xBB; ou bien saper la confiance du public dans la profession chiropratique&#xA0;&#xBB;.</p>
<p>Cependant, cette page de l&apos;histoire semble &#xEA;tre tourn&#xE9;e, en effet avec le d&#xE9;veloppement de la chiropratique universitaire, les chiropraticiens ont . R&#xE9;cemment dans le cadre de la Joint and Bone decade (2000-2010), les chiropraticiens ont particip&#xE9; en nombre, mais aussi dirig&#xE9; la Neck Pain Task Force.</p>
<h3><span class="mw-headline" id="Article_dans_The_Guardian">Article dans <i>The Guardian</i></span></h3>
<p>Le 19 avril 2008, le journaliste scientifique Simon Singh publie un article dans le quotidien britannique The Guardian critiquant la chiropratique. En r&#xE9;ponse, l&apos;association britannique de chiropratique () l&apos;attaque en justice pour diffamation. &#xC0; cette annonce, le Guardian d&#xE9;cide de soutenir son journaliste et de prendre &#xE0; sa charge les frais de conseil juridique ainsi que de payer les frais l&#xE9;gaux du BCA dans le cas o&#xF9; Singh choisirait de r&#xE9;gler l&apos;affaire &#xE0; l&apos;amiable.</p>
<p>L&apos;enqu&#xEA;te pr&#xE9;liminaire a eu lieu le jeudi 7 mai 2009 devant le juge Sir David Eady. Ce dernier a conclu que l&apos;expression &#xAB;&#xA0;<i>happily promotes bogus treatments</i>&#xA0;&#xBB; (<i>fait joyeusement la promotion de traitements bidon</i>) dans l&apos;article de M. Singh signifiait que le BCA avait d&#xE9;lib&#xE9;r&#xE9;ment menti dans la promotion de ses activit&#xE9;s. Simon Singh a donc demand&#xE9; le droit de faire appel &#xE0; cette d&#xE9;claration par le juge Eady. Le juge John Laws lui a accord&#xE9; ce droit de faire appel le 14 octobre 2009. Le  avril 2010, la cour d&apos;appel a d&#xE9;clar&#xE9; que le juge Eady a commis une erreur dans son jugement et que les expressions &#xE9;crites par Singh dans son article tombaient sous la d&#xE9;finition l&#xE9;gale de &#xAB;&#xA0;<i>fair comment</i>&#xA0;&#xBB; (<i>commentaire loyal</i>). Le 15 avril 2010, le BCA a retir&#xE9; son proc&#xE8;s contre Singh.</p>
<p>Simon Singh s&apos;&#xE9;tait appuy&#xE9; sur les travaux du  Ernst qui a publi&#xE9; de nombreux articles s&apos;attaquant aux m&#xE9;decines alternatives. En 2001, une &#xE9;tude de la Foundation for Chiropractic Education and Research tentait de d&#xE9;montrer dans &#xAB;&#xA0;The Journal of alternative and complementary medicine&#xA0;&#xBB; que les articles publi&#xE9;s par le  Ernst sur la chiropratique font suite &#xE0; une mauvaise utilisation des donn&#xE9;es scientifiques de sa part.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Ost&#xE9;opathie</li>
<li>Manipulation vert&#xE9;brale</li>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<p>&#xA0;: document utilis&#xE9; comme source pour la r&#xE9;daction de cet article.</p>
<ul>
<li>Jacques Blanchard, <i>En sant&#xE9; avec la chiropratique</i>, &#xC9;ditions Whiteson, 2002</li>
<li>Roger Besan&#xE7;on-Matil, <i>La Chiropractie</i>, &#xC9;ditions &#xC9;quilibres Aujourd&apos;hui</li>
<li>Pierre-Louis Gaucher-Peslherbe et Sylvain Parny, <i>La Chiropratique et vos vert&#xE8;bres</i>, &#xC9;ditions Encre, 1985</li>
<li>Benoit Rouy, <i>La Chiropratique Histoire d&apos;un combat</i>, &#xC9;ditions Multifidus</li>
<li>Jean-Philippe Monvoisin, <i>Soignez-vous par la Chiropraxie</i>, &#xC9;ditions Marabout, 1992</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>

<ul>



<li>, professeur Ludes, Paris, France, 2007 .</li>
<li> sur legifrance.gouv.fr</li>
<li>&#xA0;:  ()&#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>