<h1>Wilhelm Reich</h1>

<p><b>Wilhelm Reich</b> est un m&#xE9;decin, psychiatre, psychanalyste et critique de la soci&#xE9;t&#xE9; autrichienne, n&#xE9; le  &#xE0; &#xA0; (alors en Autriche-Hongrie, aujourd&apos;hui en Ukraine) et mort en prison le   &#xE0; Lewisburg, Pennsylvanie, &#xC9;tats-Unis.</p>
<p>&#xC2;g&#xE9; de 22 ans lorsqu&apos;il prend contact avec la psychanalyse, il est le plus jeune collaborateur int&#xE9;gr&#xE9; dans le cercle intime de Sigmund Freud &#xE0; Vienne&#xA0;; il est connu pour ses contributions &#xE0; la sexologie et &#xE0; la th&#xE9;rapie psychanalytique, son engagement en faveur de l&apos;&#xE9;mancipation de la satisfaction sexuelle (la &#xAB;&#xA0;fonction de l&apos;orgasme&#xA0;&#xBB;) et ses recherches sur l&apos;&#xAB;&#xA0;&#xE9;nergie d&apos;orgone&#xA0;&#xBB;. Ses prises de positions relatives au fait social comme maintien de la n&#xE9;vrose individuelle, l&apos;ont ensuite &#xE9;loign&#xE9; du cr&#xE9;ateur de la psychanalyse et de l&apos;Internationale Psychanalytique, en 1933.</p>




<h3><span class="mw-headline" id="Premi.C3.A8res_ann.C3.A9es">Premi&#xE8;res ann&#xE9;es</span></h3>
<p>Wilhelm Reich na&#xEE;t en 1897 &#xE0; Dobrzcynica. Ses parents, Leon Reich, un fermier ais&#xE9;, et Cecilia Roniger. Peu apr&#xE8;s sa naissance, sa famille s&apos;installe plus au sud dans une ferme de Jujinetz, pr&#xE8;s de Tchernivtsi, en Bucovine. Il attribue plus tard son int&#xE9;r&#xEA;t pour l&apos;&#xE9;tude des rapports sexuels et des bases biologiques des &#xE9;motions &#xE0; son &#xE9;ducation dans la ferme paternelle, o&#xF9; les fonctions naturelles de la vie ne lui furent jamais cach&#xE9;es.</p>
<p>Il suit un enseignement &#xE0; domicile jusqu&apos;&#xE0; l&apos;&#xE2;ge de 13 ans. &#xC0; l&apos;&#xE2;ge de 14 ans, il joue un r&#xF4;le important dans le suicide de sa m&#xE8;re en r&#xE9;v&#xE9;lant &#xE0; son p&#xE8;re la liaison de celle-ci avec l&apos;un de ses pr&#xE9;cepteurs. Il fuit son domicile peu apr&#xE8;s la mort de son p&#xE8;re en 1914, lors de l&apos;arriv&#xE9;e de l&apos;arm&#xE9;e russe.</p>
<p>Dans <i></i>, il &#xE9;crit&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Je ne revis jamais ni ma terre natale, ni mes biens. De ma vie pass&#xE9;e ais&#xE9;e, il ne m&apos;est rien rest&#xE9;.&#xA0;&#xBB;</p>
</blockquote>
<h3><span class="mw-headline" id="Vie_en_Europe">Vie en Europe</span></h3>
<h4><span class="mw-headline" id="Vienne">Vienne</span></h4>
<p>Apr&#xE8;s la fin de la Premi&#xE8;re Guerre mondiale, au cours de laquelle il combat sur le front italien, il devient m&#xE9;decin, puis psychiatre et s&apos;int&#xE9;resse &#xE0; la philosophie, aux sciences naturelles, et &#xE0; la sexologie naissante. Il entreprend une analyse didactique avec Rado puis avec Paul Federn. Apr&#xE8;s des conf&#xE9;rences sur la psychanalyse donn&#xE9;es en marge de ses &#xE9;tudes de m&#xE9;decine, il rencontre Freud &#xE0; l&apos;universit&#xE9; de Vienne qui lui offre deux de ses livres et l&apos;encourage. Il participe activement au s&#xE9;minaire de psychanalyse dont il devient rapidement le sous-directeur, il est notamment avec Sandor Ferenczi l&apos;initiateur d&apos;un nouveau s&#xE9;minaire&#xA0;: le s&#xE9;minaire technique, et publie plusieurs ouvrages (cf. bibliographie), dont l&apos;un sur la &#xAB;&#xA0;fonction de l&apos;orgasme&#xA0;&#xBB; (1927) qu&apos;il d&#xE9;dicace <i>&#xE0; [son] Ma&#xEE;tre</i>, o&#xF9; sont clarifi&#xE9;s les concepts &#xAB;&#xA0;d&apos;&#xE9;conomie sexuelle&#xA0;&#xBB; et de &#xAB;&#xA0;caract&#xE8;re &#xA0;&#xBB;.</p>
<p>Reich se rend compte que, pour une grande part, la cause des n&#xE9;vroses est d&apos;origine socio-&#xE9;conomique (probl&#xE8;mes de logement, ind&#xE9;pendance &#xE9;conomique de la femme, difficult&#xE9;s de contraception). Il forme un groupe de m&#xE9;decins et d&apos;infirmiers pour aider les personnes dans les quartiers pauvres de Vienne. Il cr&#xE9;e un dispensaire psychanalytique gratuit pour les plus d&#xE9;munis. En septembre 1929, il voyage en U.R.S.S. o&#xF9; il rencontre la p&#xE9;dagogue .</p>
<h4><span class="mw-headline" id="Berlin">Berlin</span></h4>

<p>Il d&#xE9;m&#xE9;nage en Allemagne en 1930 &#xE0; Berlin o&#xF9; il adh&#xE8;re au K.P.D, le parti communiste allemand. L&#xE0;, il dispense des conseils en mati&#xE8;re de sexologie et donne des cours &#xE0; l&apos;&#xE9;cole marxiste des travailleurs. C&apos;est aussi dans cette ville qu&apos;il participe activement aux travaux de l&apos;Institut psychanalytique de Berlin. Il est en d&#xE9;saccord avec l&apos;apolitisme de la Soci&#xE9;t&#xE9; de psychanalyse. Il regroupe autour de lui des psychanalystes &#xAB;&#xA0;de tendance marxiste ou sympathisants tels qu&apos;Erich Fromm, Otto Fenichel, Siegfried Bernfeld, Barbara Lantos.&#xBB;. Il contribue &#xE0; la th&#xE9;orisation du freudo-marxisme.</p>
<p>Son engagement se poursuivant aupr&#xE8;s des masses, il cr&#xE9;e Sexpol, un centre public de recherches et de discussion sur les conditions de vie contemporaines et les conditions d&apos;&#xE9;panouissement de la satisfaction sexuelle dans les masses populaires. Le Sexpol attire de nombreuses associations, plus de cent mille adh&#xE9;rents, puis est interdit lors de la mont&#xE9;e du nazisme. Il en reste son journal <i></i> et la maison d&apos;&#xE9;dition cr&#xE9;&#xE9;e en 1932 <i></i> (&#xE9;ditions de politique-sexuelle). C&apos;est d&#xE8;s cette &#xE9;poque qu&apos;il introduit le concept de cuirasse caract&#xE9;rielle dans sa pratique psychanalytique.</p>
<p>Ses relations avec Sigmund Freud sont amicales tant que Reich &#xAB;&#xA0;s&apos;en tient &#xE0; la psychanalyse&#xA0;&#xBB;, et il fait partie du cercle de ses intimes. Mais un d&#xE9;saccord survient &#xE0; propos de la th&#xE9;orie de Freud sur Thanatos et &#xC9;ros&#xA0;: selon Reich, Thanatos &#x2014; &#xAB;&#xA0;l&apos;instinct de mort&#xA0;&#xBB; permettant &#xE0; la psychanalyse de justifier le masochisme et la compulsion de r&#xE9;p&#xE9;tition &#x2014; n&apos;est qu&apos;une pulsion <i>secondaire</i>, acquise au cours de la vie du souffrant, et non pas primaire (Freud). Avec le risque cons&#xE9;cutif &#xE0; la pers&#xE9;cution des communistes par le nouveau r&#xE9;gime nazi, leurs relations se d&#xE9;t&#xE9;riorent.</p>
<p>En 1933, il est secr&#xE8;tement exclu de l&#x2019;association psychanalytique internationale (ce qu&apos;il n&apos;apprend qu&apos;en 1934). Pour Lore Reich Robin, les relations avec Anna Freud expliquent cette exclusion. Il est aussi exclu du parti communiste allemand en 1933.</p>
<p>En tant que juif et communiste, il fuit l&apos;Allemagne nazie.</p>
<p>En 1935, la Gestapo d&#xE9;cr&#xE8;te l&#x2019;autodaf&#xE9; de tous ses ouvrages.</p>
<h4><span class="mw-headline" id="Exil">Exil</span></h4>
<h5><span class="mw-headline" id="Autriche">Autriche</span></h5>
<p>Il s&apos;exile en Autriche &#xE0; Vienne, o&#xF9; &#xAB;&#xA0;l&apos;hostilit&#xE9; croissante des milieux psychanalytiques&#xA0;&#xBB; le contraint &#xE0; repartir.</p>
<h5><span class="mw-headline" id="Danemark">Danemark</span></h5>
<p>Il accepte l&apos;invitation de Leunbach, l&apos;un des fondateurs de la , au Danemark, d&apos;o&#xF9; des &#xAB;&#xA0;man&#x153;uvres staliniennes&#xA0;&#xBB; du parti communiste danois le font expulser.</p>
<h5><span class="mw-headline" id="Su.C3.A8de_-_Norv.C3.A8ge">Su&#xE8;de - Norv&#xE8;ge</span></h5>
<p>Il se rend ensuite en Su&#xE8;de et en Norv&#xE8;ge, o&#xF9; il entreprend des recherches sur la &#xAB;&#xA0;fonction biologique de la sexualit&#xE9; et de l&apos;angoisse&#xA0;&#xBB; (<i></i>) avec l&apos;aide d&apos;une nouvelle &#xE9;quipe, form&#xE9;e de m&#xE9;decins, de psychanalystes, d&apos;un ing&#xE9;nieur en &#xE9;lectricit&#xE9;, &#xE9;tude qui le conduit &#xE0; s&apos;int&#xE9;resser &#xE0; la biog&#xE9;n&#xE8;se qui l&apos;am&#xE8;ne &#xE0; &#xE9;laborer la th&#xE9;orie des &#xAB;&#xA0;bions&#xA0;&#xBB;. C&apos;est &#xE0; l&apos;invitation du professeur Schjelderup, directeur de l&apos;Institut de physiologie de l&apos;universit&#xE9; d&apos;Oslo, qu&apos;il donne des cours sur l&apos;analyse caract&#xE9;rielle. Les travaux de cette p&#xE9;riode norv&#xE9;gienne sont publi&#xE9;s en 1937 sous le titre &#xAB;&#xA0;&#xC9;tude exp&#xE9;rimentale de la fonction &#xE9;lectrique de la sexualit&#xE9;.&#xBB; Il pose en ces ann&#xE9;es les bases de la th&#xE9;rapie psychocorporelle en collaboration avec . Il se lie durant ces ann&#xE9;es avec Alexander Sutherland Neill.</p>
<h5><span class="mw-headline" id="Grande-Bretagne">Grande-Bretagne</span></h5>
<p>En 1939, il passe en Grande-Bretagne o&#xF9; il rencontre l&apos;ethnographe Bronislaw Malinowski. &#xC0; cette occasion il d&#xE9;couvre que les observations de Malinowski sur les peuplades primitives des &#xEE;les Trobriand confirment les th&#xE9;ories sur l&apos;&#xE9;volution du matriarcat au patriarcat et l&apos;influence primordiale des conditions &#xE9;conomiques sur les pratiques sexuelles qu&apos;il avait d&#xE9;j&#xE0; formul&#xE9;es dans son livre <i>L&apos;Irruption de la morale sexuelle</i> publi&#xE9; en 1932. Il entreprend une nouvelle r&#xE9;daction de ce livre &#xE0; la lumi&#xE8;re de ces nouveaux &#xE9;l&#xE9;ments. Malinowski l&apos;invite &#xE0; le rejoindre aux &#xC9;tats-Unis, pour occuper un poste de ma&#xEE;tre de conf&#xE9;rences.</p>
<h3><span class="mw-headline" id="Vie_aux_.C3.89tats-Unis">Vie aux &#xC9;tats-Unis</span></h3>
<p>Embarqu&#xE9; le 19 ao&#xFB;t 1939, Reich est accueilli aux &#xC9;tats-Unis &#xE0; la fin d&apos;ao&#xFB;t 1939 par  qui est son traducteur. Il s&apos;&#xE9;tablit &#xE0; New York o&#xF9; il enseigne la psychiatrie et l&apos;analyse caract&#xE9;rielle &#xE0; la New School for Social Research et o&#xF9; il exerce &#xE9;galement comme psychiatre-psychanalyste dans son cabinet priv&#xE9;. Il est &#xE9;lu en 1939, membre honoraire de la soci&#xE9;t&#xE9; internationale de plasmog&#xE9;nie. Apr&#xE8;s perquisition de son appartement par le FBI en 1941, . Il est lib&#xE9;r&#xE9; le 5 janvier 1942.</p>
<p>Apr&#xE8;s quelques ann&#xE9;es, il ach&#xE8;te en 1945, dans le Maine, une grande propri&#xE9;t&#xE9;, qu&apos;il baptise Orgonon, o&#xF9; il cr&#xE9;e l&apos;&#xAB;&#xA0;<i></i>&#xA0;&#xBB;, destin&#xE9;e au d&#xE9;pistage des maladies &#xE9;nerg&#xE9;tiques (biopathies), et l&apos;&#xAB;&#xA0;<i></i>&#xA0;&#xBB;, consacr&#xE9; &#xE0; l&apos;&#xE9;tude de l&apos;enfant depuis le stade pr&#xE9;natal jusqu&apos;&#xE0; l&apos;adolescence pour poursuivre ses travaux avec ses assistants dans le domaine de la biologie et la biophysique. Y ont eu lieu des conf&#xE9;rences sur ses d&#xE9;couvertes, sur ses inventions et sur l&apos;&#xE9;volution de ses recherches, d&apos;o&#xF9; il &#xE9;dite un journal et o&#xF9; venaient le visiter ses collaborateurs. Ce lieu est actuellement le mus&#xE9;e Wilhelm Reich&#xA0;; il se situe &#xE0; .</p>
<h4><span class="mw-headline" id="ORANUR">ORANUR</span></h4>
<p>Le 15 d&#xE9;cembre 1950 commence l&apos;exp&#xE9;rience  (<i></i>). Reich enferme une aiguille de radium soigneusement isol&#xE9;e par une couche de plomb dans un de ses accumulateurs. Le but de Reich est de v&#xE9;rifier si l&apos;orgone concentr&#xE9; peut contrer les effets mortif&#xE8;res des radiations atomiques. En f&#xE9;vrier de l&apos;ann&#xE9;e suivante, l&apos;exp&#xE9;rience aboutit &#xE0; une catastrophe &#xE9;nerg&#xE9;tique, le lieu devenant inhabitable.</p>
<p>Par ailleurs, Reich propose &#xE0; des patients volontaires un traitement exp&#xE9;rimental pouvant les aider &#xE0; mieux vivre leur cancer, ses patients s&apos;irradiant dans un &#xAB;&#xA0;accumulateur d&apos;orgone&#xA0;&#xBB; et b&#xE9;n&#xE9;ficiant parall&#xE8;lement d&apos;une &#xAB;&#xA0;v&#xE9;g&#xE9;toth&#xE9;rapie caract&#xE9;rio-analytique&#xA0;&#xBB;. Des pr&#xE9;l&#xE8;vements sanguins (quelques gouttes de sang) sont r&#xE9;alis&#xE9;s pour &#xE9;valuer les effets de l&apos;irradiation sur l&apos;organisme.</p>
<p>Reich suscite les critiques de la communaut&#xE9; psychanalytique et m&#xE9;dicale am&#xE9;ricaine. Quand bien m&#xEA;me Reich est docteur en m&#xE9;decine et psychiatre en sus d&apos;avoir &#xE9;t&#xE9; chef de s&#xE9;minaire au cours de sa p&#xE9;riode psychanalytique, ces exp&#xE9;riences sont consid&#xE9;r&#xE9;es comme privant les malades de th&#xE9;rapie et les mettant en danger. &#xC0; cette &#xE9;poque, comme lors de sa p&#xE9;riode scandinave, des rumeurs le qualifient de fou et de lubrique.  Selon Bela Grunberger et Janine Chasseguet-Smirguel, Wilhelm Reich &#xE9;tait devenu parano&#xEF;aque, alors qu&apos;Otto Fenichel qualifie Reich de schizophr&#xE8;ne.</p>
<h4><span class="mw-headline" id="Cloudbuster">Cloudbuster</span></h4>
<p>Parmi ses inventions, citons le &#xAB;&#xA0;<i></i>&#xA0;&#xBB; (t&#xE9;teur d&apos;&#xE9;ther, ou brise-nuage) &#xE0; l&apos;aide duquel il pr&#xE9;tendit faire pleuvoir, d&apos;abord au cours de s&#xE9;cheresses dans le Maine, et ensuite dans les r&#xE9;gions arides (essais en Arizona en 1955-1957)&#xA0;; il s&apos;en sert aussi pour repousser les temp&#xEA;tes. Plusieurs versions du <i></i> ont exist&#xE9;, le principe demeurant le m&#xEA;me. La chanson <i>Cloudbusting</i> de Kate Bush, ainsi que son clip vid&#xE9;o, sont inspir&#xE9;s des m&#xE9;saventures qui ont entour&#xE9; cette invention et son inventeur.</p>
<p>Des versions plus modernes de cet appareil, appel&#xE9;es &#xAB;&#xA0;chembuster&#xA0;&#xBB; sont cens&#xE9;es pouvoir contrer les effets de ce qui seraient des &#xAB;&#xA0;chemtrails&#xA0;&#xBB;.</p>
<h4><span class="mw-headline" id="Mort_en_prison">Mort en prison</span></h4>
<p>D&apos;apr&#xE8;s des v&#xE9;rifications entreprises par la <i></i>, organisme public qui r&#xE9;glemente les fraudes, un tribunal lui interdit la location des accumulateurs d&apos;orgone aux &#xC9;tats-Unis. Outrepassant ces injonctions, il est arr&#xEA;t&#xE9; deux fois. Jug&#xE9; une premi&#xE8;re fois, il refuse de se pr&#xE9;senter devant un tribunal une seconde fois, car il estime qu&apos;il n&apos;est pas de la comp&#xE9;tence d&apos;un tribunal civil de juger le propos d&apos;une d&#xE9;couverte scientifique. Il est condamn&#xE9; pour outrage &#xE0; la cour &#xE0; deux ann&#xE9;es d&apos;emprisonnement en 1956&#xA0;; il meurt d&apos;une crise cardiaque en prison le 3 novembre 1957 mais aucune autopsie n&apos;est pratiqu&#xE9;e.</p>
<p>En mai 1957, depuis la biblioth&#xE8;que de la prison, il &#xE9;crit ces mots &#xE0; son fils Peter&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Je suis fier de me retrouver en si bonne compagnie avec les Socrate, Christ, Giordano Bruno, Galil&#xE9;e, Mo&#xEF;se, Savonarole, Dosto&#xEF;evski, Gandhi, Nehru, Mindszenty, Luther et tous les autres qui combattirent contre le d&#xE9;mon de l&apos;ignorance, les d&#xE9;crets ill&#xE9;gitimes et les plaies sociales&#x2026; Tu as appris &#xE0; esp&#xE9;rer en Dieu comme nous avons compris l&apos;existence et le r&#xE8;gne universels de la Vie et de l&apos;Amour.&#xA0;&#xBB;</p>
</blockquote>
<p>Le verdict est toujours aujourd&apos;hui objet de controverse. Le contexte politique am&#xE9;ricain de la fin des ann&#xE9;es 1950, marqu&#xE9; par le maccarthisme, son appartenance au parti communiste qui avait &#xE9;t&#xE9; &#xE0; l&apos;origine de certains de ses d&#xE9;boires lors de son entr&#xE9;e aux &#xC9;tats-Unis, mais surtout le verdict de justice concernant l&apos;orgone, semblent &#xE9;tranges&#xA0;:  Ce jugement semble prouver &#xE0; ses adeptes que Reich &#xE9;tait un savant pers&#xE9;cut&#xE9; pour ses d&#xE9;couvertes <i>extraordinaires</i>. D&apos;apr&#xE8;s Roudinesco, les adeptes de Reich furent sectaires.</p>
<p>Ses &#x153;uvres connaissent un second autodaf&#xE9;, elles sont, par d&#xE9;cision de justice, brul&#xE9;es &#xE0; l&apos;incin&#xE9;rateur de Gansevoort, &#xE0; Manhattan, New York.</p>
<p>Le dossier du FBI sur le cas Wilhelm Reich, contenant les relations entre l&apos;&#xC9;tat et l&apos;auteur, a &#xE9;t&#xE9; d&#xE9;classifi&#xE9; et donc ouvert au public.</p>
<p>Les &#xE9;diteurs du texte de l&apos;entretien, <i>Reich parle de Freud</i> affirment </p>

<p>Reich, qui influence la sexologie, pense que le d&#xE9;sir pouvait &#xEA;tre r&#xE9;alis&#xE9; dans la satisfaction, &#xE9;vitant ainsi l&apos;id&#xE9;alisation du (des) partenaire(s) et th&#xE9;orise l&apos;&#xE9;quivalence entre les objets. Au contraire, Freud th&#xE9;orise l&apos;id&#xE9;alisation comme la projection de l&apos;id&#xE9;al du Moi sur l&apos;objet.</p>
<p>Les sexologues am&#xE9;ricains W.H Masters et V.E Johnson poursuivent la recherche reichienne bio-physique dans le domaine de la sexualit&#xE9;.</p>


<p>Apr&#xE8;s sa mort, Reich a connu un regain d&apos;int&#xE9;r&#xEA;t dans les ann&#xE9;es 1970, qui ont vu le d&#xE9;veloppement des psychoth&#xE9;rapies. La  d&#xE9;coule directement des concepts de Reich ainsi que les travaux du docteur John Pierrakos. L&apos;analyse bio&#xE9;nerg&#xE9;tique (bio&#xE9;nergie) a &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e par son &#xE9;l&#xE8;ve le docteur Alexander Lowen, qui s&apos;est tenu &#xE9;loign&#xE9; de l&apos;&#xAB;&#xA0;impression de pers&#xE9;cution&#xA0;&#xBB; de Reich &#xE0; l&apos;&#xE9;poque de l&apos;orgonoth&#xE9;rapie et &#xE9;voque dans <i>La Bio&#xE9;nergie</i> l&apos;enthousiasme et l&apos;excitation des ann&#xE9;es 1945-1947 qui ont disparu &#xE0; son retour d&apos;Europe en 1952.</p>
<p>D&apos;autres th&#xE9;rapeutes se r&#xE9;clament de la pratique reichienne (v&#xE9;g&#xE9;toth&#xE9;rapie et orgonth&#xE9;rapie). Citons, par exemple, la  de Richard Meyer, &#xE0; Strasbourg, l&apos;analyse reichienne d&#xE9;velopp&#xE9;e dans la droite ligne de Reich par G&#xE9;rard Guasch (Paris, Mexico), est enseign&#xE9;e en particulier en r&#xE9;gion parisienne au Cercle d&apos;&#xE9;tudes Wilhelm Reich qu&apos;anime Jacques Lesage de La Haye.</p>
<p>Les th&#xE9;rapies primales, l&apos;int&#xE9;gration posturale de Jack Painter et la  de Jack Rosenberg et Marjorie Rand sont des pratiques d&apos;inspiration n&#xE9;o-reichienne.</p>
<p>Les chercheurs canadiens Paulo et Alexandra Correa, l&apos;Allemand John Joachim Trettin et James DeMeo, &#xE0; Ashland, dans l&apos;Oregon travaillent sur l&apos;aspect scientifique des travaux de Reich.</p>
<p>Ses &#xE9;crits sur les r&#xE9;gimes totalitaires d&apos;Europe sont repris dans le domaine des sciences politiques, notamment aux &#xC9;tats-Unis.</p>
<p>Le concept de <i>peste &#xE9;motionnelle</i> qu&apos;il d&#xE9;veloppe d&#xE8;s les ann&#xE9;es 30, est r&#xE9;actualis&#xE9; dans la soci&#xE9;t&#xE9; contemporaine et se retrouve transpos&#xE9; dans la notion moderne de panique morale.</p>

<p>[Abr&#xE9;viations&#xA0;: FSG pour <i>Farrar, Straus and Giroux</i>, New York. Les maisons d&apos;&#xE9;dition fran&#xE7;aises sont domicili&#xE9;es &#xE0; Paris sauf mention contraire.]</p>
<ul>
<li><i>Premiers &#xE9;crits, vol. 1</i> (articles, 1920&#x2013;1925), dont <i>Conflits de la libido et formations d&#xE9;lirantes dans Peer Gynt d&apos;Ibsen</i> (1920), in <i>Premiers &#xE9;crits&#xA0;: Volume 1</i>, &#xC9;d.&#xA0;: Payot, 2006 </li>
<li><i>Premiers &#xE9;crits, vol. 2&#xA0;: la g&#xE9;nitalit&#xE9; dans la th&#xE9;orie et la th&#xE9;rapie des n&#xE9;vroses</i>, Payot, 2006 &#xA0;; Orig. allemand&#xA0;:&#xA0;, 1927 remani&#xE9; &#xE0; partir de la th&#xE9;orie de l&apos;orgone</li>
<li><i></i> Traduction du  dans une &#xE9;dition pirate &#xE9;puis&#xE9;e (1975) chez les &#xC9;ditions du Nouveau Monde, 17 impasse L&#xE9;nine, 93 Montreuil</li>
<li><i></i> dans <i>La crise sexuelle</i>, &#xC9;ditions sociales, 1933. Orig. allemand&#xA0;:&#xA0;, 1929. Publi&#xE9; &#xE9;galement dans la revue communiste internationale <i>Sous la banni&#xE8;re du marxisme</i> et dans la revue .</li>
<li><i>La Lutte sexuelle des jeunes</i>, Fran&#xE7;ois Maspero, 1972. Orig. allemand&#xA0;:&#xA0;, 1932</li>
<li><i>Qu&apos;est-ce que la conscience de classe&#xA0;?</i> &#xE9;crit sous le pseudonyme de Ernst Parell, traduction et &#xE9;dition de Constantin Sinelnikoff, 1971</li>
<li><i>L&apos;Irruption de la morale sexuelle</i>, Payot, 1999. Orig. allemand <i>Der Einbruch der Sexualmoral</i>, 1932</li>
<li><i>L&apos;Analyse caract&#xE9;rielle</i>, &#xC9;d.&#xA0;: Payot-poche, 2006 &#xA0;; Orig. allemand <i>Charakteranalyse</i>, 1933. &#xC9;d. am&#xE9;ricaine <i>Character Analysis</i>, 1945, 1949, r&#xE9;imp. FSG, 1980</li>
<li><i>La Psychologie de masse du fascisme</i>, Payot, 1999. Orig. allemand <i>Massenpsychologie des Faschismus</i>, 1933. &#xC9;d. am&#xE9;ricaine <i>The Mass Psychology of Fascism</i>, 1946, r&#xE9;imp. FSG, 1970</li>
<li><i>The Bions Experiments&#xA0;: on the Origine of Life</i>, FSG, 1979 traduction anglaise de <i>Die Bione</i> Oslo, 1938</li>
<li><i>La R&#xE9;volution sexuelle</i>, Christian Bourgois, 1982. Orig. allemand <i>Die Sexualit&#xE4;t im Kulturkampf</i>, 1936</li>
<li><i>The Bioelectrical Investigation of Sexuality and Anxiety</i> (articles, 1934&#x2013;1938), FSG, 1982</li>
<li><i>Children of the Future: On the Prevention of Sexual Pathology</i> (articles, 1928&#x2013;1938), FSG, 1983</li>
<li><i>La Fonction de l&apos;orgasme</i>, L&apos;Arche, 1986. Orig. allemand <i>Die Funktion des Orgamus</i>, trad. am&#xE9;ricaine <i>The Function of the Orgasm</i>, 1942, 1948, r&#xE9;imp. FSG, 1973</li>
<li><i>La Biopathie du cancer</i>, Payot, 1985. Orig. allemand <i>Der Krebs</i>, trad. am&#xE9;ricaine <i>The Cancer Biopathy</i>, 1948, r&#xE9;imp. FSG, 1973</li>
<li><i>&#xC9;coute, petit Homme&#xA0;!</i>, illustr&#xE9; par William Steig, Payot, 1999. Orig. allemand <i>Rede an den kleinen Mann</i>, trad. am&#xE9;ricaine <i>Listen, Little Man!</i>, 1948, r&#xE9;imp. FSG, 1974</li>
<li><i>L&apos;&#xE9;ther, Dieu et le diable</i>, Payot, 1999. Orig. allemand et am&#xE9;ricain <i>Ether, God and Devil</i>, 1949, r&#xE9;imp. FSG, 1973</li>
<li><i>La superposition cosmique</i>, Payot, 2001. Orig. am&#xE9;ricain <i>Cosmic Superimposition</i>, 1951, r&#xE9;imp. FSG, 1973</li>
<li><i>The Oranur Experiment</i>, 1951, xerox Wilhelm Reich Museum, Rangeley.</li>
<li><i>The Orgone Energy Accumulator, Its Scientific and Medical Use</i>, 1951, xerox Wilhelm Reich Museum, Rangeley</li>
<li><i>Le meurtre du Christ</i>, traduit de l&apos;am&#xE9;ricain par Pierre Kamnitzer, Champ Libre, 1971. Orig. am&#xE9;ricain <i>The Murder of Christ</i>, 1953, r&#xE9;imp. FSG, 1978</li>
<li><i>Les hommes dans l&apos;&#xC9;tat</i>, Payot, 1978. Orig. am&#xE9;ricain <i>People in Trouble</i>, 1953, r&#xE9;imp. FSG, 1978</li>
<li><i>Contact with Space</i>, 1957, xerox Wilhelm Reich Museum, Rangeley</li>
<li><i>Selected Writings: An Introduction to Orgonomy</i>, FSG, 1961</li>
<li><i>Reich parle de Freud</i>, Payot, 1998. Orig. am&#xE9;ricain <i>Reich Speaks of Freud</i>, FSG, 1967</li>
<li><i>L&apos;Accumulateur d&apos;orgone et son usage m&#xE9;dical</i></li>
<li><i>The Record of a Friendship: The Correspondence of Wilhelm Reich and A. S. Neill</i>, FSG, 1984</li>
<li><i>Passion de jeunesse</i>, L&apos;Arche, 1997. Orig. am&#xE9;ricain <i>Passion of Youth: An Autobiography 1897&#x2013;1922</i>, FSG, 1988, 2005</li>
<li><i>Beyond Psychology: Letters and Journals 1934&#x2013;1938</i>, FSG, 1994</li>
<li><i>American Odyssey: Letters and Journals 1940&#x2013;1947</i>, FSG, 1999</li>
</ul>
<p>Les &#x153;uvres compl&#xE8;tes am&#xE9;ricaines de Wilhelm Reich (livres, articles et journaux de recherche) sont disponibles sur microfiches &#xE0; la biblioth&#xE8;que Sainte-Genevi&#xE8;ve de Paris. Les &#x153;uvres psychanalytiques sont dans les archives de <i>Internationale Zeitschrift f&#xFC;r Psychoanalyse</i>, <i>Zeitschrift f&#xFC;r Sexualwissenschaft</i>, <i>Zeitschrif f&#xFC;r Aerztliche Psychotherapie</i>, <i>International Psychoanalyse Verlag</i>, etc.</p>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="En_langue_fran.C3.A7aise">En langue fran&#xE7;aise</span></h4>
<ul>
<li>Gardner, Martin&#xA0;: <i>Les Magiciens d&#xE9;masqu&#xE9;s</i> (chapitre 21), Presses de la cit&#xE9;, 1966. Orig. am&#xE9;ricain <i>Fads and Fallacies in the Name of Science</i>, Dover Publications, NY, 1952, 1957</li>
<li>Boris Fraenkel&#xA0;: <i>Pour Wilhelm Reich</i>, Paris, Maspero, 1968</li>
<li>Jean-Michel Palmier&#xA0;: <i>Wilhelm Reich. Essai sur la naissance du Freudo-marxisme</i>, &#xE9;d. U.G.E., Paris, 1969</li>
<li>Cattier, Michel&#xA0;: <i>Ce que Reich a vraiment dit</i>, Verviers, Marabout Universit&#xE9; n&#xB0; 254, 1969, 1974</li>
<li>Ollendorff, Ilse (ex-compagne de Wilhelm Reich): <i>Wilhelm Reich</i>, P. Belfond, 1970. Orig. am&#xE9;ricain <i>Wilhelm Reich: A Personal Biography</i>, St Martin&apos;s Press, NY, 1969</li>
<li>Sinelnikoff, Constantin&#xA0;: <i>L&apos;&#x153;uvre de Wilhelm Reich</i>, en 2 volumes, Fran&#xE7;ois Maspero, Petite collection maspero, 1970. R&#xE9;&#xE9;dition Les nuits rouges, 1970, 2002</li>
<li>Alexander Sutherland Neill&#xA0;: <i>Wilhelm Reich</i>, le chapitre manquant syst&#xE9;matiquement dans les trois &#xE9;ditions traduites de <i>Summehill School&#xA0;: A New View of Childhood</i>, St Martin&#x2019;s Griffin, New York, 1995  sous le titre <i>Libres enfants de Summerhill</i> aux &#xC9;ditions Fran&#xE7;ois Maspero, 1970, puis r&#xE9;&#xE9;dition aux &#xC9;ditions de la D&#xE9;couverte, 1995 et dans la coll. &quot;Folio essais&quot;, n&#xB0; 4, 2004</li>
<li>Jean-Pierre Voyer, <i>Reich, mode d&apos;emploi</i>, Champ Libre, 1971 </li>
<li>Rycroft, Charles&#xA0;: <i>Wilhelm Reich</i>, Seghers, 1972. Orig. am&#xE9;ricain <i>Wilhelm Reich</i>, Viking Press, NY, 1971</li>
<li>Marchi, Luigi de&#xA0;: <i>Wilhelm Reich, biographie d&apos;une id&#xE9;e</i>, Paris, Fayard, 1973</li>
<li>Dadoun, Roger&#xA0;: <i>Cent fleurs pour Wilhelm Reich</i>, Payot, 1975, 1999</li>
<li>Num&#xE9;ro double de la revue <i>Sexpol</i> consacr&#xE9; &#xE0; Wilhelm Reich, Paris, 1977</li>
<li>Bela Grunberger et Janine Chasseguet-Smirguel&#xA0;: <i>Freud ou Reich. Psychanalyse et illusion</i>, &#xE9;d. Tchou, coll. Les Abysses, 1976 (ouvrage critique)</li>
<li>Reich, Peter&#xA0;: <i>&#xC0; la recherche de mon p&#xE8;re&#xA0;: r&#xEA;ves &#xE9;clat&#xE9;s</i>, Albin Michel, 1977. Orig. am&#xE9;ricain <i>A Book of Dreams</i>, Harper &amp; Row, NY, 1973</li>
<li>Raknes, Ola&#xA0;: <i>Wilhelm Reich et l&apos;orgonomie</i>, &#xC9;r&#xE8;s, Ramonville, 1989, 2002. Orig. am&#xE9;ricain <i>Wilhelm Reich and Orgonomy</i>, Penguin, 1970</li>
<li>Baker, Elsworth F.&#xA0;: <i>L&apos;Homme pris au pi&#xE8;ge</i>, &#xE9;d. de Verlaque, Aix-en-Provence, 1993. Orig. am&#xE9;ricain <i>Man in the Trap</i>, Macmillan, NY, 1967, r&#xE9;imp. American College of Orgonomy, 2000</li>
<li>Jacques Lesage de La Haye&#xA0;: <i>Une psychopolitique du corps, l&apos;Analyse reichienne</i>, Lyon, Atelier de cr&#xE9;ation libertaire, 1996</li>
<li>DeMeo James&#xA0;: <i>Le Manuel de l&apos;accumulateur d&apos;orgone</i>, Vannes, Sully, 2001</li>
<li>Bean, Orson&#xA0;: <i>Moi et l&apos;orgone</i>, &#xC9;r&#xE8;s, Ramonville, 2002. Orig. am&#xE9;ricain <i>Me and the Orgone</i>, St Martin&apos;s Press, NY, 1971, r&#xE9;imp. American College of Orgonomy, 2000</li>
<li>Bertin, Georges&#xA0;: <i>Un imaginaire de la pulsation&#xA0;: lecture de Wilhelm Reich</i>, Presses de l&apos;universit&#xE9; de Laval, Qu&#xE9;bec, 2004</li>
<li>G&#xE9;rard Guasch
<ul>
<li><i>Quand le corps parle</i>, Vannes, Sully, 1998/2002/2007</li>
<li><i>Wilhelm Reich, &#xE9;nergie vitale et psychoth&#xE9;rapie</i>, Paris, Retz, 1998</li>
<li><i>Wilhelm Reich, biographie d&apos;une passion</i>, Vannes, Sully, 2007</li>
</ul>
</li>
<li>Lucca A. and ISFA commitee&#xA0;: <i>Wilhelm Reich (1897-1957) - Biographie Critique</i>, Akronos Publishing, Concordia, Ontario, Canada, 2012</li>
</ul>
<h4><span class="mw-headline" id="En_langue_anglaise">En langue anglaise</span></h4>
<ul>
<li>Robert Spitezer&#xA0;: &#xAB;&#xA0;Wilhelm Reich and Orgone Therapy - An Examination of Wilhelm Reich&apos;s Demonstrations of Orgone Energy&#xA0;&#xBB;, 1953, Cornell University</li>
<li>Boadella, David&#xA0;: <i>Wilhelm Reich, the Evolution of his Work</i>, Henry Regnery, Chicago, 1973</li>
<li>Brady, Mildred Edie&#xA0;:
<ul>
<li>&#xAB;&#xA0;The Strange Case of Wilhelm Reich&#xA0;&#xBB;, in <i>The New Republic</i>, 26 mai 1947</li>
<li>&#xAB;&#xA0;The New Cult of Sex and Anarchy&#xA0;&#xBB;, <i>Harper&apos;s</i>, avril 1947</li>
</ul>
</li>
<li>Corrington, Robert&#xA0;: <i>Wilhelm Reich, Psychoanalyst and Radical Naturalist</i>, FSG, 2003</li>
<li>Mann, W. Edward&#xA0;: <i>Orgone, Reich and &#xC9;ros: Wilhelm Reich&apos;s Theory of the Life Energy</i>, Simon and Schuster, NY, 1973</li>
<li>Sharaf, Myron R.&#xA0;: <i>Fury on Earth: A Biography of Wilhelm Reich</i>, St Martin&apos;s Press, NY, 1983, r&#xE9;imp. Da Capo Press, NY, 1994</li>
<li>Wilson, Robert Anton&#xA0;: <i>Wilhelm Reich in Hell</i> (pi&#xE8;ce de th&#xE9;&#xE2;tre), Falcon Press, Phoenix, 1987</li>
<li>Archives am&#xE9;ricaines </li>
<li><i>Wilhelm Reich and the Mass Psychology of Fascism (1935)</i> in Robert Graham, <i>Anarchism : A Documentary History of Libertarian Ideas</i>, <i>From Anarchy to Anarchism (300 CE to 1939)</i>, volume I, Black Rose Books, 2005, </li>
</ul>
<h3><span class="mw-headline" id="Filmographie">Filmographie</span></h3>
<ul>
<li><i>Misterije organizma</i> (&#xAB;&#xA0;Les myst&#xE8;res de l&apos;organisme&#xA0;&#xBB;), docu-fiction de Du&#x161;an Makavejev, 1971. Film sur les th&#xE9;ories d&#xE9;velopp&#xE9;es dans <i>La R&#xE9;volution sexuelle</i>. Mise en perspective de l&#x2019;analyse bio&#xE9;nerg&#xE9;tique dans le contexte historique de l&#x2019;&#xE9;volution des m&#x153;urs</li>
<li><i>Wilhelm Reich &#x2014; Viva Little Man&#xA0;!</i>, documentaire de Digne Meller-Marcovicz, 1987</li>
<li> <i>Man&apos;s Right to Know</i></li>
<li> <i>Wilhelm Reich and the Orgone Energy</i></li>
<li><i>Der Fall Wilhelm Reich</i>, film d&apos;Antonin Svoboda sorti en 2012</li>
</ul>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Th&#xE9;ories du fascisme</li>
<li>Analyse Reichienne</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>&#xA0;: &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022;  ()&#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>


<li>, site fran&#xE7;ais consacr&#xE9; &#xE0; l&apos;orgone et &#xE0; Wilhem Reich</li>

<li>  de Reich du mus&#xE9;e Wilhelm Reich &#xE0; Rangeley dans le Maine</li>




</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>