<h1>M&#xE9;decine orthomol&#xE9;culaire</h1>
<p>La <b>m&#xE9;decine orthomol&#xE9;culaire</b> se propose de soigner les personnes par l&apos;apport optimal de substances naturellement connues de l&apos;organisme, par opposition &#xE0; l&apos;utilisation de mol&#xE9;cules &#xE0; effets th&#xE9;rapeutiques cr&#xE9;&#xE9;es par l&apos;homme.</p>
<p>Le terme &#xAB;&#xA0;orthomol&#xE9;culaire&#xA0;&#xBB;, cr&#xE9;&#xE9; en 1968 par Linus Pauling, signifie &#xAB;&#xA0;mol&#xE9;cule correcte&#xA0;&#xBB; au sens &#xAB;&#xA0;qui n&apos;est pas &#xE9;trang&#xE8;re au corps humain, qui est biologiquement correcte&#xA0;&#xBB;, les autres mol&#xE9;cules (les principes actifs de la plupart des m&#xE9;dicaments) &#xE9;tant vus comme biologiquement incorrects, leur ressemblance chimique &#xE0; des substances l&#xE9;gitimes leur permet d&apos;interagir avec les mol&#xE9;cules du corps, mais comme elles ne sont pas identiques aux mol&#xE9;cules qu&apos;elles imitent, elles provoquent des dysfonctionnements (les effets secondaires) et leurs effets recherch&#xE9;s rel&#xE8;vent plus de la tricherie chimique que de la suppression des causes de la maladie.</p>
<p>Les diff&#xE9;rences g&#xE9;n&#xE9;tiques peuvent faire en sorte que certaines substances (enzymes, prot&#xE9;ines) soient produites en quantit&#xE9;s inad&#xE9;quates par le corps, cr&#xE9;ant par l&#xE0; des d&#xE9;s&#xE9;quilibres chimiques, qui pourront &#xE9;ventuellement &#xEA;tre palli&#xE9;s par l&apos;apport suppl&#xE9;mentaire d&apos;un des termes du d&#xE9;s&#xE9;quilibre.</p>
<p>Les m&#xE9;decins pratiquant la m&#xE9;decine orthomol&#xE9;culaire &#xE9;changent leurs r&#xE9;sultats dans des revues sp&#xE9;cialis&#xE9;es, telles que le &#xA0; et le , qui restent peu connues de la communaut&#xE9; scientifique, &#xE9;tant donn&#xE9; que la <i></i> refuse depuis les ann&#xE9;es 1970 de les indexer.</p>
<p>En 1968, Linus Pauling publie dans la revue <i></i> l&apos;article qui donne naissance au mouvement pour une m&#xE9;decine orthomol&#xE9;culaire&#xA0;: &#xAB;&#xA0;<i></i>&#xA0;&#xBB;. Ses conclusions d&#xE9;bordent largement le cadre de la psychiatrie et l&apos;injonction d&apos;&#xE9;tablir ou de r&#xE9;tablir l&apos;environnement biochimique c&#xE9;r&#xE9;bral optimal&#xA0;: il est question de reconna&#xEE;tre que toutes les adaptations g&#xE9;n&#xE9;tiques qui se produisent lors de l&apos;&#xE9;volution n&apos;ont pas que des effets b&#xE9;n&#xE9;fiques. Pauling donne l&apos;exemple de la vitamine C.</p>





<p>La vitamine C a &#xE9;t&#xE9; popularis&#xE9;e par Linus Pauling, c&#xE9;l&#xE9;br&#xE9; comme un des fondateurs de la biologie mol&#xE9;culaire et pour son engagement contre les armes atomiques (qui lui valurent deux prix Nobel, de chimie et de la paix). Il pr&#xE9;senta au grand public les r&#xE9;sultats des chercheurs tels qu&apos;Irwin Stone et  qui mettaient en &#xE9;vidence un d&#xE9;calage entre l&apos;alimentation de l&apos;humain et celle des autres animaux ne pouvant pas non plus synth&#xE9;tiser de la vitamine C.</p>

<p>Par exemple, le gorille des montagnes (pesant de 120 &#xE0; ) ing&#xE8;re quotidiennement entre 2&#xA0;000 et  d&apos;ascorbates (vitamine C) et parfois bien plus. L&apos;homme occidental moyen ne prenant pas de suppl&#xE9;ments en consomme quelques dizaines de milligrammes, et les apports journaliers recommand&#xE9;s de vitamine C sont de .</p>
<p>La majorit&#xE9; des animaux et des plantes synth&#xE9;tisent leur propre vitamine C dans des quantit&#xE9;s variables en fonction des stress subis qui &#xE9;quivaudraient, en tenant compte de la masse corporelle (pour les grands mammif&#xE8;res), &#xE0; 10&#xA0;000- par jour pour un humain adulte de corpulence moyenne. Quelques groupes d&apos;animaux incluant l&apos;homme ne peuvent synth&#xE9;tiser l&apos;enzyme L- (GULO) intervenant dans la derni&#xE8;re &#xE9;tape de la conversion du glucose obtenu par glycog&#xE9;nolyse en acide ascorbique. La perte de cette enzyme, consid&#xE9;r&#xE9;e comme une <i>erreur g&#xE9;n&#xE9;tique</i>, remonterait &#xE0; &#xE0; l&apos;apparition des primates Haplorrhiniens, il y a environ 63 millions d&apos;ann&#xE9;es. Phylog&#xE9;nie des infra-ordres actuels de primates, d&apos;apr&#xE8;s Perelman <i>et al.</i> (2011)&#xA0;:</p>

<p>La m&#xE9;decine orthomol&#xE9;culaire propose de corriger ce d&#xE9;ficit par l&apos;apport de quantit&#xE9;s comparables &#xE0; celles consomm&#xE9;es par les anthropo&#xEF;des anc&#xEA;tres de l&apos;humain, lorsqu&apos;ils vivaient dans l&apos;&#xE9;cosyst&#xE8;me o&#xF9; est survenue la mutation (entre 2 et 6 grammes, approximativement), ou alors des quantit&#xE9;s &#xE9;quivalentes &#xE0; celles synth&#xE9;tis&#xE9;es par les autres mammif&#xE8;res, &#xE0; savoir plusieurs grammes par jour (quantit&#xE9; normalis&#xE9;e suivant la masse corporelle). En g&#xE9;n&#xE9;ral, les plus fortes doses sont recommand&#xE9;es en cas de stress ou de maladie. L&apos;extraction d&apos;acide ascorbique dans de telles quantit&#xE9;s &#xE0; partir de sources naturelles serait fort co&#xFB;teuse. L&apos;adoption d&apos;un mode de nutrition similaire &#xE0; celle de ces primates ne semble pas r&#xE9;alisable. Les soci&#xE9;t&#xE9;s actuelles privil&#xE9;gient, &#xE0; d&#xE9;faut, l&apos;acide ascorbique de synth&#xE8;se.</p>
<p>Parmi les autres mol&#xE9;cules particuli&#xE8;rement pr&#xE9;conis&#xE9;es par la m&#xE9;decine orthomol&#xE9;culaire, particuli&#xE8;rement &#xE0; ses d&#xE9;buts, les plus notables sont la niacine, les acides amin&#xE9;s pr&#xE9;curseurs des monoamines (tyrosine, tryptophane) et la thiamine (vitamine B1). Cependant, toute mol&#xE9;cule naturellement pr&#xE9;sente dans le corps dont la modulation des concentrations peut affecter la sant&#xE9;, positivement ou n&#xE9;gativement, int&#xE9;resse les praticiens de la m&#xE9;decine orthomol&#xE9;culaire.</p>
<h3><span class="mw-headline" id="B.C3.A9n.C3.A9fices_cliniques_et_seuil_d.27efficacit.C3.A9">B&#xE9;n&#xE9;fices cliniques et seuil d&apos;efficacit&#xE9;</span></h3>
<p>La m&#xE9;decine orthomol&#xE9;culaire &#xE9;tablit le b&#xE9;n&#xE9;fice de doses variables et suffisantes d&apos;acide ascorbique dans de nombreuses situations m&#xE9;dicales, particuli&#xE8;rement lors d&apos;infections (les phagocytes utilisent de l&apos;acide ascorbique pr&#xE9;lev&#xE9;e dans le sang comme antioxydant pour se prot&#xE9;ger alors qu&apos;ils attaquent les intrus &#xE0; l&apos;aide d&apos;oxydants comme le peroxyde d&apos;hydrog&#xE8;ne) ou lors de convalescence &#xE0; la suite de br&#xFB;lures (l&apos;acide ascorbique est aussi n&#xE9;cessaire &#xE0; la production de collag&#xE8;ne).</p>
<p>La rigueur scientifique exige toutefois des essais cliniques en double-aveugle. La dose n&#xE9;cessaire &#xE0; l&apos;am&#xE9;lioration peut &#xEA;tre tr&#xE8;s variable. Si quelques dizaines de milligrammes emp&#xEA;chent le scorbut aigu, la gu&#xE9;rison d&apos;une infection virale peut demander plusieurs dizaines de grammes par jour, doses sup&#xE9;rieures de plusieurs ordres de grandeur aux apports habituels mais qui sont n&#xE9;anmoins mieux tol&#xE9;r&#xE9;es chez la personne infect&#xE9;e que chez la personne saine.</p>
<p>Pour l&apos;humain, la vitamine C n&apos;&#xE9;tant pas synth&#xE9;tis&#xE9;e, il est avanc&#xE9; que le corps l&apos;alloue en priorit&#xE9; aux t&#xE2;ches les plus importantes, dont la production de collag&#xE8;ne, la prot&#xE9;ine la plus abondante du corps.</p>
<h3><span class="mw-headline" id="M.C3.A9decine_et_nutrition_orthomol.C3.A9culaire_en_France">M&#xE9;decine et nutrition orthomol&#xE9;culaire en France</span></h3>
<p>Peu avant sa mort, Linus Pauling a charg&#xE9; l&apos;ADNO, Association pour le d&#xE9;veloppement de la nutrition orthomol&#xE9;culaire de le repr&#xE9;senter en France. Depuis lors, cette association organise de nombreux s&#xE9;minaires et r&#xE9;unions sur des th&#xE8;mes en rapport,  et publiant les informations et les &#xE9;tudes internationales sur ces questions.</p>
<h3><span class="mw-headline" id="Controverse">Controverse</span></h3>
<p>La dynamique de la vitamine C dans le corps n&apos;est pas totalement &#xE9;lucid&#xE9;e.</p>
<p>Ayant longtemps &#xE9;t&#xE9; consid&#xE9;r&#xE9;e comme un micronutriment pr&#xE9;venant le scorbut, sa consommation &#xE0; des doses sup&#xE9;rieures de plusieurs ordres de grandeur aux autres vitamines et &#xE0; la quantit&#xE9; minimale pr&#xE9;venant le scorbut aigu peut para&#xEE;tre absurde. Cette pratique clinique s&apos;inspire cependant des m&#xE9;canismes biologiques normaux chez les autres animaux (&#xE0; l&apos;exception des esp&#xE8;ces mentionn&#xE9;es ci-dessus), m&#xE9;canismes qui &#xE9;taient inconnus quand le scorbut a &#xE9;t&#xE9; d&#xE9;couvert et restent m&#xE9;connus encore aujourd&apos;hui.</p>
<p>La majorit&#xE9; des essais cliniques existants consistent en l&apos;administration d&apos;une dose unique de la mol&#xE9;cule, et cette dose est de loin inf&#xE9;rieure &#xE0; ce que la m&#xE9;decine orthomol&#xE9;culaire pr&#xE9;conise et &#xE0; ce que les animaux (autres que les quelques esp&#xE8;ces indiqu&#xE9;es ci-dessus) produisent dans le foie ou les reins quotidiennement.</p>

<p>La m&#xE9;decine orthomol&#xE9;culaire propose des apports de certains min&#xE9;raux, vitamines, huiles ou autres nutriments en quantit&#xE9;s sup&#xE9;rieures &#xE0; celles que pr&#xE9;conisent les apports journaliers recommand&#xE9;s.</p>
<p>La niacine (vitamine PP ou vitamine B3) est utilis&#xE9;e en m&#xE9;decine conventionnelle pour son effet hypocholest&#xE9;rol&#xE9;miant. La nicotinamide est une autre forme de cette vitamine propos&#xE9;e en m&#xE9;decine orthomol&#xE9;culaire ayant vocation &#xE0; soulager l&apos;ost&#xE9;oarthrite, la d&#xE9;pression et les troubles schizophr&#xE9;niques ou s&apos;y rapportant. L&apos;effet vasodilatateur de la niacine est suppos&#xE9; soulager les migraines.</p>
<p>Le zinc est propos&#xE9; contre les infections.</p>
<h3><span class="mw-headline" id="M.C3.A9ta-analyses">M&#xE9;ta-analyses</span></h3>
<p>Une &#xE9;quipe danoise et serbe pilot&#xE9;e par le  a publi&#xE9; en 2007 une m&#xE9;ta-analyse, r&#xE9;actualis&#xE9;e en 2008 puis en 2012, au sujet de la pr&#xE9;vention de la mortalit&#xE9; par les suppl&#xE9;mentation alimentaire en antioxydants. Cette &#xE9;tudes prend en compte les donn&#xE9;es scientifiquement valide de 232606 participants sains et des patients atteints de diverses maladies.</p>
<p>La proc&#xE9;dure Cochrane a commenc&#xE9; par s&#xE9;lectionner les &#xE9;tudes publi&#xE9;es sur le sujet chez les adultes&#xA0;: ici 748 &#xE9;tudes comparant le B&#xEA;ta-carot&#xE8;ne, la vitamine A, la vitamine C, la vitamine E ou le s&#xE9;l&#xE9;nium, soit de mani&#xE8;re isol&#xE9;e ou combin&#xE9;e &#xE0; un placebo ou &#xE0; l&apos;absence d&#xB4;intervention.</p>
<p>Puis une &#xE9;tude du caract&#xE8;re scientifiquement valide des articles est faite&#xA0;: ici 680 articles furent exclus de la m&#xE9;ta analyse car trop biais&#xE9;s. Les 68 &#xE9;tudes restantes - dont les biais sont suffisamment faibles pour &#xEA;tre consid&#xE9;r&#xE9; comme scientifiquement significatives - portaient sur 232&#xA0;606 participants, ce qui donne un poids statistique fort &#xE0; cette &#xE9;tude.</p>
<ul>
<li>les suppl&#xE9;ments en anti-oxydants n&apos;avaient pas d&apos;effet significatif sur la mortalit&#xE9; (RR = 1.02, IC 95&#xA0;% 0.98-1.06);</li>
<li>une suppl&#xE9;mentation avec le B&#xEA;ta-carot&#xE8;ne, la vitamine A et la vitamine E augmentait la mortalit&#xE9;&#xA0;;</li>
<li>les effets de la vitamine C et du s&#xE9;l&#xE9;nium (RR = 0.998, IC 95&#xA0;% 0.997-0.9995) sur la mortalit&#xE9; ne pouvaient &#xEA;tre d&#xE9;termin&#xE9;s par l&apos;&#xE9;tude et n&#xE9;cessitaient des investigations compl&#xE9;mentaires.</li>
</ul>
<p><b>Dans l&apos;&#xE9;tude de 2012, les auteurs concluent&#xA0;:</b></p>
<p>Les suppl&#xE9;ments antioxydants pour la pr&#xE9;vention de la mortalit&#xE9; chez les personnes en bonne sant&#xE9; et les patients atteints de diverses maladies </p>
<p><i>&quot;Des recherches pr&#xE9;c&#xE9;demment effectu&#xE9;es sur des mod&#xE8;les animaux et physiologiques sugg&#xE8;rent que les suppl&#xE9;ments antioxydants ont des effets b&#xE9;n&#xE9;fiques pouvant prolonger la vie. Certaines &#xE9;tudes observationnelles sugg&#xE8;rent &#xE9;galement que les suppl&#xE9;ments antioxydants peuvent prolonger la vie, tandis que d&apos;autres &#xE9;tudes observationnelles ont constat&#xE9; des effets neutres ou m&#xEA;me nuisibles. Notre revue Cochrane de 2008 avait montr&#xE9; que les suppl&#xE9;ments antioxydants semblaient accro&#xEE;tre la mortalit&#xE9;. Cette revue est maintenant actualis&#xE9;e.</i></p>
<p><i>La pr&#xE9;sente revue syst&#xE9;matique porte sur 78 essais cliniques randomis&#xE9;s. Un total de 296&#xA0;707 participants ont &#xE9;t&#xE9; randomis&#xE9;s entre des suppl&#xE9;ments antioxydants (b&#xEA;ta-carot&#xE8;ne, vitamine A, vitamine C, vitamine E et s&#xE9;l&#xE9;nium) et un placebo ou l&apos;absence d&apos;intervention. Vingt six essais incluaient 215&#xA0;900 participants en bonne sant&#xE9;. Cinquante deux essais incluaient 80&#xA0;807 participants atteints de diverses maladies en phase stable (dont des maladies gastro-intestinales, cardiovasculaires, neurologiques, oculaires, dermatologiques, rhumatismales, r&#xE9;nales, endocriniennes ou non pr&#xE9;cis&#xE9;es). Au total, 21&#xA0;484 sur les 183&#xA0;749 participants (11,7&#xA0;%) randomis&#xE9;s aux suppl&#xE9;ments antioxydants et 11&#xA0;479 sur les 112&#xA0;958 participants (10,2&#xA0;%) randomis&#xE9;s au placebo ou &#xE0; l&apos;absence d&apos;intervention avaient d&#xE9;c&#xE9;d&#xE9;. Les essais semblent avoir une similitude statistique suffisante pour pouvoir &#xEA;tre combin&#xE9;s. Lorsque tous les essais ont &#xE9;t&#xE9; combin&#xE9;s, et selon la m&#xE9;thode de combinaison statistique employ&#xE9;e, les antioxydants sont apparus comme pouvant avoir ou non augment&#xE9; la mortalit&#xE9;&#xA0;; l&apos;analyse g&#xE9;n&#xE9;ralement utilis&#xE9;e en cas de similitude a montr&#xE9; que l&apos;utilisation d&apos;antioxydants avait l&#xE9;g&#xE8;rement accru la mortalit&#xE9; (c&apos;est-&#xE0;-dire que les patients consommant des antioxydants risquaient 1,03 fois plus de mourir que ceux des groupes de contr&#xF4;le). Lorsque des analyses ont &#xE9;t&#xE9; men&#xE9;es pour identifier les facteurs associ&#xE9;s &#xE0; cette conclusion, les deux facteurs identifi&#xE9;s &#xE9;taient une meilleure m&#xE9;thodologie pour &#xE9;viter que l&apos;essai ne soit biais&#xE9; (essais &#xE0; &apos;faible risque de biais&apos;) et l&apos;utilisation de la vitamine A. En fait, lorsque les essais &#xE0; faibles risques de biais &#xE9;taient consid&#xE9;r&#xE9;s s&#xE9;par&#xE9;ment, l&apos;augmentation de la mortalit&#xE9; &#xE9;tait encore plus marqu&#xE9;e (1,04 fois plus susceptibles de mourir que ceux des groupes contr&#xF4;les). Lorsqu&apos;on ne consid&#xE9;rait que les essais &#xE0; faibles risques de biais, les pr&#xE9;judices potentiels de la vitamine A disparaissaient. Le risque accru de mortalit&#xE9; &#xE9;tait associ&#xE9; au b&#xEA;ta-carot&#xE8;ne et &#xE9;ventuellement &#xE0; la vitamine E et &#xE0; la vitamine A, mais pas &#xE0; l&apos;utilisation de vitamine C ou de s&#xE9;l&#xE9;nium. Les r&#xE9;sultats actuels n&apos;&#xE9;tayent pas l&apos;utilisation de suppl&#xE9;ments antioxydants dans la population g&#xE9;n&#xE9;rale ou chez les patients atteints de diverses maladies.&quot;</i></p>
<p>L&apos;<i></i> critique cette m&#xE9;ta-analyse en consid&#xE9;rant&#xA0;:</p>
<ul>
<li>qu&apos;une m&#xE9;ta-analyse qui ne retient que 68 &#xE9;tudes sur 748 ne peut pas &#xEA;tre probante&#xA0;;</li>
<li>que cette m&#xE9;ta-analyse n&apos;a pas pris en consid&#xE9;ration les 600 &#xE9;tudes publi&#xE9;es par leur soin&#xA0;: &#xA0;;</li>
<li>qu&apos;elle n&apos;a pas consult&#xE9; les m&#xE9;decins ayant une longue exp&#xE9;rience clinique de l&apos;usage th&#xE9;rapeutique des vitamines et autres nutriments&#xA0;;</li>
<li>qu&apos;en 2008, les centres anti-poisons n&apos;indiquent aucun d&#xE9;c&#xE8;s li&#xE9; &#xE0; la consommation de suppl&#xE9;ments.</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li> <i>Vitamin C and the Common Cold</i>. Linus Carl Pauling. Buccaneer Books, 1995 (r&#xE9;&#xE9;dition).</li>
<li> <i>How to Live Longer and Feel Better</i>. Linus Carl Pauling. W.H. Freeman &amp; Co, 1986.</li>
<li> <i>The Healing Factor</i>. Irwin Stone. 1972. </li>
<li> <i>Ascorbate, the science of vitamin C</i>. Steve Hickley, Hilary Roberts. </li>
<li> <i>New evidence for antioxidant properties of vitamin C</i>. Vojdani A, Bazargan M, Vojdani E, Wright J. Cancer Detect Prev. 2000;24(6):508-23.</li>
<li> The effects of iron and vitamin C co-supplementation on oxidative damage to DNA in healthy volunteers. <i>Biochemical and Biophysical Research Communications</i> 1998 May 8;246(1):293-8. </li>
<li> <i>Vitamin C prevents DNA mutation induced by oxidative stress</i>. J Biol Chem. 2002 May 10;277(19):16895-9. </li>
</ul>


<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>





</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>