<h1>Ost&#xE9;opathie</h1>


<p>L&apos;<b>ost&#xE9;opathie</b> est une approche th&#xE9;rapeutique non conventionnelle qui repose sur l&apos;id&#xE9;e que des manipulations manuelles du syst&#xE8;me musculo-squelettique et des techniques de rel&#xE2;chement myofascial permettent d&apos;apporter un soulagement dans le domaine du trouble fonctionnel.</p>
<p>Cr&#xE9;&#xE9;e le  par le m&#xE9;decin am&#xE9;ricain Andrew Taylor Still (1828-1917), l&apos;ost&#xE9;opathie est fond&#xE9;e sur des techniques manuelles visant &#xE0; la conservation ou la restauration de la mobilit&#xE9; des diff&#xE9;rentes structures de l&apos;organisme. M&#xE9;thode th&#xE9;rapeutique &#xE0; vis&#xE9;e pr&#xE9;ventive et curative, elle se base sur l&apos;id&#xE9;e selon laquelle toute perte de mobilit&#xE9; naturelle des organes les uns par rapport aux autres, apparaissant au niveau des muscles, des tendons, des visc&#xE8;res, du cr&#xE2;ne ou des enveloppes (fascia), induit des dysfonctionnements.</p>
<p>Les ost&#xE9;opathes consid&#xE8;rent que la remise en fonction de la m&#xE9;canique corporelle peut entra&#xEE;ner une r&#xE9;gulation de l&apos;hom&#xE9;ostasie. Les ost&#xE9;opathes consid&#xE8;rent que la m&#xE9;decine conventionnelle est n&#xE9;cessaire pour toutes les atteintes de la structure m&#xEA;me de l&apos;organisme. Ils traitent plut&#xF4;t les maladies fonctionnelles, &#xE9;ventuellement psychosomatiques, ne relevant pas de r&#xE9;&#xE9;ducation en kin&#xE9;sith&#xE9;rapie. Un ost&#xE9;opathe peut travailler avec un patient atteint dans sa structure corporelle une fois celle-ci prise en charge par la m&#xE9;decine conventionnelle. .</p>
<p>L&apos;ost&#xE9;opathie a une histoire et un statut l&#xE9;gal tr&#xE8;s diff&#xE9;rents selon les pays&#xA0;; l&apos;article traite essentiellement des pays francophones.</p>




<p>L&#x2019;ost&#xE9;opathie est organis&#xE9;e autour de quatre principes de bases&#xA0;:</p>
<ol>
<li>Chaque structure du corps a une fonction physiologique, chaque fonction entretient une certaine structure et la structure gouverne la fonction. Par exemple, le tube digestif est consid&#xE9;r&#xE9; comme structure, la digestion comme fonction et la forme (ondulations, villosit&#xE9;s, microvillosit&#xE9;s,&#xA0;) de l&#x2019;intestin permet sa fonction (digestion, r&#xF4;le dans l&#x2019;immunit&#xE9; et le syst&#xE8;me hormonal&#x2026;). Le squelette, en tant que charpente osseuse, et sa musculature ont une grande importance, en tant que support des autres syst&#xE8;mes et organes dont la mobilit&#xE9; naturelle est n&#xE9;cessaire pour un bon fonctionnement durable des syst&#xE8;mes nerveux, musculaire, circulatoire, respiratoire,&#xA0;</li>
<li>Concept d&#x2019;unit&#xE9; et d&#x2019;interrelations entre les diff&#xE9;rentes parties du corps&#xA0;:  L&#x2019;ost&#xE9;opathie postule une interrelation entre la structure et la fonction&#xA0;: un organe ne pourrait fonctionner correctement que si sa configuration tridimensionnelle est conforme &#xE0; ce qu&#x2019;elle devrait &#xEA;tre, et inversement.</li>
<li>Principe d&#x2019;auto-gu&#xE9;rison&#xA0;: le corps dispose de nombreux syst&#xE8;mes de r&#xE9;paration, adaptation, d&#xE9;fense ou compensation. Ce postulat d&apos;Andrew Taylor Still, cr&#xE9;ateur de l&#x2019;ost&#xE9;opathie, est consid&#xE9;r&#xE9; comme peu scientifique par certains. L&#x2019;ost&#xE9;opathe ne ferait que stimuler les facult&#xE9;s d&#x2019;auto-gu&#xE9;rison chez le patient. Les ost&#xE9;opathes fondent leur r&#xE9;flexion sur les conditions qui ont mis ces moyens en d&#xE9;faut, et tentent de lever l&#x2019;obstacle.</li>
<li>Le r&#xF4;le de l&#x2019;art&#xE8;re&#xA0;: toute structure somatique non atteinte d&#x2019;une l&#xE9;sion organique est capable de fonctionner normalement, pour peu que sa vascularisation soit correcte et que l&#x2019;alimentation ait fourni des nutriments qualitativement et quantitativement suffisants. Cette derni&#xE8;re notion est remplac&#xE9;e par certains par une notion de synergie des trois premi&#xE8;res m&#xE9;thodes m&#xEA;me si elle est bien dans la philosophie d&apos;origine de Still.</li>
</ol>
<p>Ces concepts sont appliqu&#xE9;s &#xE0; l&#x2019;anatomie et &#xE0; la physiologie humaines. &#xAB;&#xA0;Le r&#xF4;le de l&#x2019;art&#xE8;re&#xA0;&#xBB; est une mani&#xE8;re nutritionnelle de voir les choses en se focalisant sur l&apos;irrigation du corps et donc son alimentation en oxyg&#xE8;ne et nutriments. Tous les ost&#xE9;opathes n&#x2019;y accordent pas la m&#xEA;me importance. Les ost&#xE9;opathes dits &#xAB;&#xA0;scientifiques&#xA0;&#xBB; consid&#xE8;rent que ce r&#xF4;le n&#x2019;est pas suffisant pour assurer une fonction normale.</p>


<p>La m&#xE9;decine ost&#xE9;opathique, s&apos;appuyant sur les bases anatomiques et physiologiques du corps, est apparue au &#xA0;si&#xE8;cle, sous l&apos;impulsion d&apos;Andrew Taylor Still. Celui-ci posa les premiers fondements d&apos;un nouvel art diagnostique et th&#xE9;rapeutique consistant d&apos;une part &#xE0; examiner et traiter globalement un patient au lieu de traiter seulement sa maladie, d&apos;autre part &#xE0; tenter de conserver la sant&#xE9; de l&apos;individu en &#xE9;vitant qu&apos;il contracte des maladies.</p>
<h3><span class="mw-headline" id="La_naissance_de_la_m.C3.A9decine_ost.C3.A9opathique">La naissance de la m&#xE9;decine ost&#xE9;opathique</span></h3>
<p>L&#x2019;ost&#xE9;opathie fut fond&#xE9;e par A.T. Still. En automne 1874, pendant une &#xE9;pid&#xE9;mie, il gu&#xE9;rit un enfant de la dysenterie puis dix-sept autres avec succ&#xE8;s&#xA0;; ce fut le premier traitement ost&#xE9;opathique.</p>
<p>Le 22 juin 1874, il rompt d&#xE9;finitivement avec la m&#xE9;decine traditionnelle qui n&#x2019;a jamais vraiment r&#xE9;pondu &#xE0; ses esp&#xE9;rances et expose ses th&#xE9;ories et r&#xE9;sultats sur l&#x2019;ost&#xE9;opathie. Il &#xE9;tablit les grands principes de l&#x2019;art ost&#xE9;opathique&#xA0;:  Il soigne avec ses mains, ce qui devient tout &#xE0; fait inconvenant pour ses pairs.</p>
<p>En 1892, l&#x2019;<i></i> est cr&#xE9;&#xE9;e &#xE0; Kirksville. Il s&#x2019;agit du premier coll&#xE8;ge d&#x2019;ost&#xE9;opathie au monde. Il consacre la reconnaissance officielle de l&#x2019;ost&#xE9;opathie dans l&#x2019;&#xC9;tat du Missouri. Les &#xE9;tudiants qui y sont form&#xE9;s re&#xE7;oivent le titre de <i></i> (docteur en ost&#xE9;opathie) et non pas de M.D. (docteur en m&#xE9;decine). Still tenait, d&#xE8;s le d&#xE9;part, &#xE0; faire la diff&#xE9;rence entre deux activit&#xE9;s professionnelles totalement diff&#xE9;rentes.</p>
<p>De 1892 &#xE0; 1900, l&#x2019;ost&#xE9;opathie s&#x2019;&#xE9;tend dans tout le Sud des &#xC9;tats-Unis.</p>
<p>De 1894 &#xE0; 1900, se d&#xE9;veloppe une opposition violente des instances m&#xE9;dicales officielles. L&#x2019;ost&#xE9;opathie acquiert pourtant le droit d&#x2019;exercice dans la plupart des &#xC9;tats, comme profession param&#xE9;dicale, sans possibilit&#xE9; de prescription de m&#xE9;dicaments, mais avec le droit de pratiquer l&#x2019;obst&#xE9;trique et la chirurgie. Des coll&#xE8;ges de m&#xE9;decine s&#x2019;ouvrent un peu partout aux &#xC9;tats-Unis.</p>
<p>D&#xE8;s 1901, l&apos;ost&#xE9;opathie re&#xE7;oit un soutien de choix en la personne de Mark Twain, ce qui lui valut de nombreuses critiques et tribunes hostiles dans le Times, soutien qui se renfor&#xE7;a apr&#xE8;s la gu&#xE9;rison de sa fille Jean de ses crises d&apos;&#xE9;pilepsie et traitement de ses propres bronchites chroniques. Il pensait que l&apos;opposition de la facult&#xE9; de m&#xE9;decine envers l&apos;ost&#xE9;opathie &#xE9;tait essentiellement un d&#xE9;sir de monopole sur les soins de sant&#xE9;.</p>
<p>1905 est l&#x2019;ann&#xE9;e de publication du rapport Flexner. La m&#xE9;decine traditionnelle toujours pr&#xE9;dominante, fortement organis&#xE9;e et structur&#xE9;e face &#xE0; la toute jeune m&#xE9;decine ost&#xE9;opathique, par le biais de la puissante Association de m&#xE9;decine am&#xE9;ricaine (AMA), exer&#xE7;a une &#xE9;norme pression sur les pouvoirs publics qui nomm&#xE8;rent alors la commission Flexner. Celle-ci obtint, apr&#xE8;s inspection des institutions m&#xE9;dicales priv&#xE9;es, la fermeture de nombreux coll&#xE8;ges et emp&#xEA;cha la cr&#xE9;ation de ceux en cours de constitution. L&#x2019;opinion publique en fut tellement scandalis&#xE9;e que des p&#xE9;titions au niveau national oblig&#xE8;rent le pr&#xE9;sident Theodore Roosevelt, dont la famille &#xE9;tait trait&#xE9;e par ost&#xE9;opathie, &#xE0; autoriser l&#x2019;ouverture de ces coll&#xE8;ges en cours de constitution.</p>
<p>Le premier &#xC9;tat &#xE0; l&#xE9;gitimer l&#x2019;ost&#xE9;opathie fut le Vermont en 1896. Il faudra pr&#xE8;s de  pour que la Californie, dernier &#xC9;tat de l&#x2019;Union, obtienne ce m&#xEA;me droit par une lutte opini&#xE2;tre en 1974. Viola Frymann, &#xE0; la t&#xEA;te d&#x2019;une poign&#xE9;e de vieux ost&#xE9;opathes, en dernier recours aupr&#xE8;s du Juge du Tribunal supr&#xEA;me des &#xC9;tats-Unis, obtient le droit de cr&#xE9;er le <i></i> &#xE0; Pomona. La profession d&#x2019;ost&#xE9;opathe d&#xE9;sormais reconnue, obtient en 1969 les droits et privil&#xE8;ges m&#xE9;dicaux et chirurgicaux. Viola Frymann fut condamn&#xE9;e par deux fois (1992 et 2000) par ses pairs et par la justice pour incomp&#xE9;tence et mise en danger d&#x2019;autrui.</p>
<h3><span class="mw-headline" id="Naissance_du_concept_cr.C3.A2nien_dans_le_domaine_de_l.27ost.C3.A9opathie">Naissance du concept cr&#xE2;nien dans le domaine de l&apos;ost&#xE9;opathie</span></h3>
<p>William Garner Sutherland &#xE9;tait &#xE9;tudiant &#xE0; Kirksville &#xE0; la fin du &#xA0;si&#xE8;cle. En observant les sutures des os du cr&#xE2;ne, il fut frapp&#xE9; par leur agencement&#xA0;: &quot;Alors que je restais &#xE0; contempler, tout en pensant, inspir&#xE9; par la philosophie du Dr Still, mon attention fut attir&#xE9;e par les biseaux des surfaces articulaires de l&apos;os sph&#xE9;no&#xEF;de. J&apos;eus soudain cette pens&#xE9;e - comme une pens&#xE9;e guide - biseaut&#xE9;es, comme les ou&#xEE;es du poisson, indiquant une mobilit&#xE9; pour un m&#xE9;canisme respiratoire.&quot; Il engage d&#xE8;s lors des recherches afin de prouver l&apos;invalidit&#xE9; d&apos;une telle id&#xE9;e. Son &#xE9;tude de l&apos;anatomie des os du cr&#xE2;ne et les essais qu&apos;il pratique sur lui-m&#xEA;me le convainquent peu &#xE0; peu de l&apos;int&#xE9;r&#xEA;t de cette hypoth&#xE8;se.</p>
<p>En 1939, il publie le r&#xE9;sultat de ses recherches dans <i></i> (<i>La boule cr&#xE2;nienne</i>), accueilli avec indiff&#xE9;rence ou scepticisme. Un grand soutien lui est toutefois apport&#xE9; par le  Kimberley, un neurochirurgien am&#xE9;ricain. Son &#xE9;l&#xE8;ve, Harold Magoun, poursuivit son &#x153;uvre et publia en 1951 <i></i> (<i>Ost&#xE9;opathie dans le champ cr&#xE2;nien</i>), le livre de r&#xE9;f&#xE9;rence de l&apos;ost&#xE9;opathie cr&#xE2;nienne.</p>
<h3><span class="mw-headline" id="D.C3.A9veloppement_de_l.27ost.C3.A9opathie_en_Europe">D&#xE9;veloppement de l&apos;ost&#xE9;opathie en Europe</span></h3>
<p>Le britannique  s&#xE9;journe longtemps &#xE0; Chicago et re&#xE7;oit l&apos;enseignement direct de Still. Avec l&apos;accord re&#xE7;u de celui-ci de son vivant, Littlejohn cr&#xE9;e la &#xA0; &#xE0; Londres en 1917.</p>
<p>Elle restera la seule &#xE9;cole anglaise jusqu&apos;&#xE0; la naissance de l&apos;<i></i> &#xE0; Maidstone, cr&#xE9;&#xE9; par , &#xE9;l&#xE8;ve auto-proclam&#xE9; de John Martin Littlejohn.</p>
<p>L&apos;&#xC9;cole fran&#xE7;aise d&apos;ost&#xE9;opathie est cr&#xE9;&#xE9;e en 1957 sous la direction de Paul Geny avec l&apos;aide de Thomas G. Dummer, un ost&#xE9;opathe anglais. Elle d&#xE9;livre un enseignement priv&#xE9; pour m&#xE9;decins et kin&#xE9;sith&#xE9;rapeutes. Le m&#xEA;me enseignement est accord&#xE9; aux m&#xE9;decins et aux kin&#xE9;sith&#xE9;rapeutes, ce qui va &#xE0; l&apos;encontre de la volont&#xE9; du Conseil de l&apos;Ordre des m&#xE9;decins fran&#xE7;ais. Le conseil de l&apos;ordre ne laissera pas faire et oblige l&apos;expatriation de l&apos;&#xC9;cole fran&#xE7;aise d&apos;ost&#xE9;opathie en Angleterre o&#xF9; elle devient l&apos;&#xC9;cole europ&#xE9;enne d&apos;ost&#xE9;opathie de Maidstone en 1960 et d&#xE9;livre un dipl&#xF4;me non reconnu par les instances ost&#xE9;opathiques en Grande-Bretagne. Elle est aujourd&apos;hui totalement officielle et reconnue.</p>
<p>En 1973, la Soci&#xE9;t&#xE9; internationale d&apos;ost&#xE9;opathie, si&#xE9;geant &#xE0; Gen&#xE8;ve et fond&#xE9;e par d&apos;anciens kin&#xE9;sith&#xE9;rapeutes sans formation ost&#xE9;opathique valid&#xE9;e, recommande des normes d&apos;enseignement de l&apos;ost&#xE9;opathie de type universitaire en trois cycles totalisant cinq mille heures de cours en six ann&#xE9;es apr&#xE8;s le dipl&#xF4;me de l&apos;enseignement secondaire pour d&#xE9;boucher sur une profession comp&#xE9;tente en mati&#xE8;re de pr&#xE9;vention et de conservation de la sant&#xE9;, suivant les recommandations de l&apos;OMS.</p>


<p>L&apos;ost&#xE9;opathe dispose de diff&#xE9;rentes approches th&#xE9;rapeutiques qu&apos;il consid&#xE8;re adapt&#xE9;es aux besoins sp&#xE9;cifiques du patient, &#xE0; ses propres affinit&#xE9;s et &#xE0; ses propres connaissances. On distingue parmi celles-ci&#xA0;:</p>
<ul>
<li>les techniques de mobilisation articulaire passive lente&#xA0;: technique g&#xE9;n&#xE9;rale ost&#xE9;opathique, techniques fonctionnelles directes ou indirectes,&#xA0;</li>
<li>les techniques de mobilisation articulaires actives&#xA0;: technique de Mitchell,&#xA0;</li>
<li>les techniques de mobilisation articulaire mixtes&#xA0;: techniques de Sutherland,&#xA0;</li>
<li>les techniques r&#xE9;flexes&#xA0;: traitements r&#xE9;flexes du tissu conjonctif, points de Knapp, points de Head, points triggers, traitements neuro-musculaires,&#xA0;</li>
<li>des techniques de mobilisation des structures molles et p&#xE9;ri-osseuses&#xA0;: cr&#xE2;nien, visc&#xE9;ral, facial,&#xA0;</li>
<li>des techniques liquidiennes, sans manipulations et concernant toutes les structures du corps&#xA0;;</li>
<li>des techniques psycho-cognitives&#xA0;: empathie, d&#xE9;veloppement de la confiance en soi, positivisme,&#xA0;</li>
</ul>
<p>Le texte <i>R&#xE9;f&#xE9;rentiel profession ost&#xE9;opathe</i>, &#xE9;tabli par cinq associations ost&#xE9;opathiques conjointement avec les pouvoirs publics, reconna&#xEE;t trois pratiques ost&#xE9;opathiques&#xA0;: celle dite &#xAB;&#xA0;structurelle&#xA0;&#xBB; (incluant les manipulations &#xAB;&#xA0;non forc&#xE9;es&#xA0;&#xBB; vert&#xE9;brales et articulaires), l&apos;ost&#xE9;opathie visc&#xE9;rale (qui int&#xE9;resse les organes) et l&apos;ost&#xE9;opathie cr&#xE2;nienne. Ces deux derni&#xE8;res pratiques, largement controvers&#xE9;es au sein m&#xEA;me de la profession en France comme aux &#xC9;tats-Unis, ne sont toutefois pas inscrites &#xE0; l&apos;article 3 de l&apos;arr&#xEA;t&#xE9; du 27 mars 2007 concernant le cursus de formation &#xE0; l&apos;ost&#xE9;opathie. En effet, certains professeurs d&apos;&#xE9;coles d&apos;ost&#xE9;opathie aux &#xC9;tats-Unis demandent aujourd&apos;hui la suppression pure et simple de l&apos;enseignement de l&apos;ost&#xE9;opathie cr&#xE2;nienne jug&#xE9;e charlatanesque. Cependant il se pourrait que l&apos;ost&#xE9;opathie cr&#xE2;nienne trouve son explication dans l&apos;effet id&#xE9;omoteur donnant &#xE0; l&apos;ost&#xE9;opathe l&apos;illusion d&apos;une mobilit&#xE9; inh&#xE9;rente des os du cr&#xE2;ne. Cette interaction id&#xE9;omotrice permettrait de diminuer le tonus musculaire inh&#xE9;rent des muscles du cr&#xE2;ne et du cou. Cet effet id&#xE9;omoteur serait aussi l&apos;explication de la motilit&#xE9; (mobilit&#xE9; inh&#xE9;rente) visc&#xE9;rale et faciale d&#xE9;crite par les ost&#xE9;opathes. Ces hypoth&#xE8;ses ne sont cependant pas soutenues par les preuves. En effet la derni&#xE8;re revue syst&#xE9;matique en date de 2016 et dont les r&#xE9;sultats concordent avec les pr&#xE9;c&#xE9;dentes conclut quant &#xE0; l&apos;absence de preuve de l&apos;efficacit&#xE9; des techniques et proc&#xE9;dures th&#xE9;rapeutiques de l&apos;ost&#xE9;opathie cr&#xE2;nienne.</p>
<p>La palpation recherche les dysfonctions somatiques au sein de tous les tissus du corps. En dehors de l&apos;interrogatoire, la main repr&#xE9;sente l&apos;outil essentiel tant du diagnostic que du traitement. Ici aussi, les concepts s&apos;opposent. Pour certains ost&#xE9;opathes, la main n&apos;est rien&#xA0;; c&apos;est le syst&#xE8;me nerveux central du th&#xE9;rapeute qui est l&apos;outil de traitement.</p>
<p>L&apos;ost&#xE9;opathie s&apos;adresse au corps entier ( concept d&apos;unit&#xE9;). L&apos;action sur ces diff&#xE9;rents syst&#xE8;mes passerait par un lien physiologique majeur&#xA0;: le syst&#xE8;me nerveux. En effet, toutes les techniques auraient comme point commun d&apos;&#xE9;mettre des informations aux &#xE9;l&#xE9;ments aff&#xE9;rents du syst&#xE8;me nerveux p&#xE9;riph&#xE9;rique et du syst&#xE8;me nerveux v&#xE9;g&#xE9;tatif (sympathique et parasympathique). Ceci expliquerait pourquoi l&apos;action de l&apos;ost&#xE9;opathie sur le corps n&apos;est pas locale, mais toucherait l&apos;ensemble de l&apos;organisme.</p>
<p>Bien que non sp&#xE9;cifiques et non d&#xE9;montr&#xE9;es, les techniques ost&#xE9;opathiques auraient ainsi une action b&#xE9;n&#xE9;fique sur les sympt&#xF4;mes d&apos;affections touchant les domaines suivants&#xA0;:</p>
<ul>
<li>le syst&#xE8;me locomoteur&#xA0;: certains rhumatismes, lumbagos, entorses, torticolis&#xA0;;</li>
<li>le syst&#xE8;me visc&#xE9;ral&#xA0;: certaines constipations, diarrh&#xE9;es, ballonnements, syndrome du c&#xF4;lon irritable&#x2026;</li>
<li>le syst&#xE8;me &#xAB;&#xA0;cr&#xE2;nien&#xA0;&#xBB;&#xA0;: certaines c&#xE9;phal&#xE9;es, otites chroniques, vertiges, bourdonnements, nez bouch&#xE9;s, sinusites chroniques, coliques du nourrisson, enfants difficiles qui pleurent souvent, insomnie, dyslexie et probl&#xE8;mes li&#xE9;s &#xE0; l&apos;apprentissage, m&#xE9;moire, concentration, n&#xE9;vralgie faciale&#x2026;</li>
</ul>

<p>Peu d&#x2019;&#xE9;tudes scientifiques ont &#xE9;valu&#xE9; l&#x2019;efficacit&#xE9; propre de l&#x2019;ost&#xE9;opathie.</p>
<p>Il existe quatre revues Cochrane en rapport avec l&apos;ost&#xE9;opathie.</p>
<p>La plus r&#xE9;cente a &#xE9;tudi&#xE9; les traitements contres les douleurs pelviennes et les lombalgies lors des grossesses. Cette revue n&apos;a identifi&#xE9; qu&apos;une seule &#xE9;tude clinique &#xE9;valuant le traitement ost&#xE9;opathique. Cette derni&#xE8;re n&apos;a pas pu montrer de b&#xE9;n&#xE9;fice comparativement aux traitements habituels ou aux &quot;faux&quot; ultrasons. Il existe donc une &#xE9;vidence faible du manque de b&#xE9;n&#xE9;fice du traitement ost&#xE9;opathique pour les lombalgies li&#xE9;es aux grossesses.</p>
<p>La deuxi&#xE8;me concerne la physioth&#xE9;rapie thoracique et les pneumonies. Cette revue a identifi&#xE9; deux &#xE9;tudes cliniques &#xE9;valuant l&apos;effet d&apos;un traitement ost&#xE9;opathique. L&apos;ost&#xE9;opathie n&apos;a eu aucun effet sur la mortalit&#xE9; ni sur le taux de r&#xE9;tablissement. Elle a cependant diminu&#xE9; le temps de s&#xE9;jour en milieu hospitalier et la dur&#xE9;e des traitements antibiotiques. Il existe donc une &#xE9;vidence faible du b&#xE9;n&#xE9;fice du traitement ost&#xE9;opathique sur la pneumonie.</p>
<p>La troisi&#xE8;me est sur l&apos;efficacit&#xE9; de la th&#xE9;rapie manuelle sur les coliques infantiles. Cette revue montre qu&apos;un traitement ost&#xE9;opathique engendre une diminution de la dur&#xE9;e des pleurs d&apos;en moyenne une heure par jour. Il est cependant impossible de savoir si cet effet est sp&#xE9;cifique au traitement ou r&#xE9;sulte de la prise en charge dans son ensemble. Il existe une &#xE9;vidence mod&#xE9;r&#xE9;e du b&#xE9;n&#xE9;fice de l&apos;ost&#xE9;opathie sur les coliques infantiles.</p>
<p>La quatri&#xE8;me revue a &#xE9;tudi&#xE9; l&apos;efficacit&#xE9; de la th&#xE9;rapie manuelle sur l&apos;asthme. Cette revue a identifi&#xE9; trois &#xE9;tudes cliniques randomis&#xE9;es dont aucune ne comportait un traitement ost&#xE9;opathique. Il n&apos;existe aucune &#xE9;vidence en ce qui concerne l&apos;efficacit&#xE9; ou l&apos;inefficacit&#xE9; de l&apos;ost&#xE9;opathie sur l&apos;asthme.</p>
<p>Une &#xE9;tude publi&#xE9;e dans <i></i> et reprise par <i>le Quotidien du m&#xE9;decin</i> fran&#xE7;ais, &#xE9;tudie l&#x2019;efficacit&#xE9; des traitements ost&#xE9;opathiques dans les cas de lombalgie subaig&#xFC;e (patients souffrant depuis plus de trois semaines mais moins de six mois). Les deux groupes (un b&#xE9;n&#xE9;ficiant d&#x2019;une th&#xE9;rapie standard et l&#x2019;autre de l&#x2019;ost&#xE9;opathie) ont &#xE9;volu&#xE9; de la m&#xEA;me fa&#xE7;on. Le groupe b&#xE9;n&#xE9;ficiant de l&#x2019;ost&#xE9;opathie a consomm&#xE9; moins de m&#xE9;dicaments et a utilis&#xE9; moins de th&#xE9;rapie physique, mais rien ne montre qu&#x2019;un tel r&#xE9;sultat n&#x2019;ait pu &#xEA;tre obtenu sans ost&#xE9;opathie.</p>
<h3><span class="mw-headline" id="Les_rachialgies">Les rachialgies</span></h3>
<p>Chez des personnes souffrant de rachialgies, un traitement ost&#xE9;opathique en plus du traitement classique am&#xE9;liore l&#x2019;&#xE9;tat algique et psychologique &#xE0; court terme () et l&#x2019;&#xE9;tat psychologique &#xE0; plus long terme ().</p>
<h3><span class="mw-headline" id="Les_lombalgies">Les lombalgies</span></h3>
<p>L&#x2019;&#xE9;tude du <i></i> sur  lombalgiques a confirm&#xE9; le b&#xE9;n&#xE9;fice d&#x2019;un traitement ost&#xE9;opathique &#xE0;  et &#xE0; une ann&#xE9;e. Ces r&#xE9;sultats semblent &#xEA;tre am&#xE9;lior&#xE9;s par l&#x2019;ajout d&#x2019;exercices en plus des manipulations.</p>
<p>L&#x2019;ost&#xE9;opathie aurait &#xE9;galement des effets b&#xE9;n&#xE9;fiques chez les sujets souffrant de hernies discales vu que cette approche est plus efficace et comporte moins de risques que la chimionucl&#xE9;olyse.</p>
<p>Chez les patients pr&#xE9;sentant une lombalgie commune aigu&#xEB; ou r&#xE9;cidivante pour lesquels les anti-inflammatoires non st&#xE9;ro&#xEF;diens sont contre-indiqu&#xE9;s, l&#x2019;ost&#xE9;opathie peut &#xEA;tre une bonne alternative vu que les m&#xEA;mes r&#xE9;sultats cliniques sont obtenus en prenant moins d&#x2019;anti-inflammatoires.</p>
<p>Le fait que l&#x2019;ost&#xE9;opathe prenne en consid&#xE9;ration l&#x2019;aspect biopsychosocial de la rachialgie et les b&#xE9;n&#xE9;fices qu&#x2019;en tirent les patients peuvent expliquer la raison pour laquelle les patients lombalgiques continuent &#xE0; consulter l&#x2019;ost&#xE9;opathe &#xE0; plus long terme (de 1 &#xE0; ) sans pour autant en tirer profit sur leur &#xE9;tat physique.</p>
<p>Il n&#x2019;est pas exclu que les b&#xE9;n&#xE9;fices du traitement ost&#xE9;opathique soient davantage li&#xE9;s &#xE0; la prise en charge du patient qu&#x2019;aux seules manipulations. Ceci semble &#xEA;tre du moins applicable aux patients souffrant de lombalgie chronique car Licciardone <i></i> ont montr&#xE9; que le fait de consulter un ost&#xE9;opathe diminue la douleur, am&#xE9;liore l&#x2019;&#xE9;tat fonctionnel et diminue les recours aux autres traitements ind&#xE9;pendamment du fait que le traitement ait &#xE9;t&#xE9; simul&#xE9; ou non. La satisfaction des patients est apparemment identique qu&#x2019;ils re&#xE7;oivent le traitement placebo ou le traitement ost&#xE9;opathique. Pourtant Assendelft <i></i> ont montr&#xE9; par une m&#xE9;ta-analyse que la manipulation est plus efficace qu&#x2019;un traitement placebo. La m&#xE9;ta-analyse n&#x2019;a toutefois pas mis en &#xE9;vidence la sup&#xE9;riorit&#xE9; de la manipulation aux traitements habituels. L&#x2019;analyse qualitative de Bronfort <i></i> conclut qu&#x2019;il existe une &#xE9;vidence mod&#xE9;r&#xE9;e de l&#x2019;efficacit&#xE9; des manipulations vert&#xE9;brales par rapport aux traitements habituels en m&#xE9;decine physique (physioth&#xE9;rapie) et ceci principalement pour les lombalgies aig&#xFC;es. En ce qui concerne la lombalgie chronique, la manipulation seule n&#x2019;est pas plus efficace que le traitement placebo ou les AINS selon la m&#xE9;ta-analyse de Ferreira <i></i> L&#x2019;effet antalgique du traitement ost&#xE9;opathique sur les lombalgies chroniques a fait l&apos;objet d&apos;&#xE9;tudes qualitatives. Une &#xE9;tude clinique al&#xE9;atoire sur 445 patients lombalgiques chroniques, &#xE9;tude crois&#xE9;e &#xE9;valuant &#xE9;galement l&apos;ultrason, a montr&#xE9; une r&#xE9;duction de la douleur &#xE0; 12 semaines sans avoir de r&#xE9;percussion sur la qualit&#xE9; de vie malgr&#xE9; l&apos;importante satisfaction des patients pour ce traitement.</p>
<h3><span class="mw-headline" id="Les_cervicalgies">Les cervicalgies</span></h3>
<p>Le traitement ost&#xE9;opathique semble &#xEA;tre b&#xE9;n&#xE9;fique ind&#xE9;pendamment du fait qu&#x2019;une cervicalgie soit chronique ou sub-chronique. Ce traitement s&#x2019;est &#xE9;galement montr&#xE9; plus efficace que l&#x2019;injection intramusculaire de K&#xE9;torolac. L&#x2019;analyse qualitative de la litt&#xE9;rature montre &#xE9;galement que les manipulations cervicales ou la mobilisation semblent &#xEA;tre b&#xE9;n&#xE9;fiques pour les cervicalgies subaig&#xFC;es ou chroniques d&#x2019;origine m&#xE9;canique avec ou sans c&#xE9;phal&#xE9;es si elles sont accompagn&#xE9;es d&#x2019;exercices.</p>
<p>Les manipulations cervicales pr&#xE9;sentent toutefois une &#xE9;vidence mod&#xE9;r&#xE9;e d&#x2019;efficacit&#xE9; pour les atteintes chroniques. La manipulation seule ne semble pas &#xEA;tre plus efficace que d&#x2019;autres interventions comportant moins de risques. Cleland <i></i> ont montr&#xE9; que la manipulation d&#x2019;autres structures avoisinantes (les dorsales hautes) apporte &#xE9;galement des b&#xE9;n&#xE9;fices sur les cervicalgies.</p>
<h3><span class="mw-headline" id="Les_c.C3.A9phal.C3.A9es">Les c&#xE9;phal&#xE9;es</span></h3>
<p>Aucune &#xE9;tude scientifique de grande ampleur &#xE9;valuant avec certitude l&#x2019;efficacit&#xE9; du traitement ost&#xE9;opathique lors de c&#xE9;phal&#xE9;es n&#x2019;a &#xE9;t&#xE9; recens&#xE9;e. Bonfort <i></i> ont d&#xE9;duit de la litt&#xE9;rature ost&#xE9;opathique que les manipulations cervicales r&#xE9;alis&#xE9;es sur les patients souffrant de c&#xE9;phal&#xE9;es seraient plus efficaces que le massage et qu&#x2019;elles auraient des effets &#xE0; court terme comparables &#xE0; celui des traitements prophylactiques habituels pour les c&#xE9;phal&#xE9;es cervicog&#xE8;nes ou les migraines.</p>
<p>Une &#xE9;tude plus r&#xE9;cente publi&#xE9;e dans une revue d&apos;ost&#xE9;opathie a montr&#xE9; l&#x2019;efficacit&#xE9; des manipulations cervicales sur les c&#xE9;phal&#xE9;es cervicog&#xE8;nes &#xE0; plus long terme ().</p>
<p>Malgr&#xE9; cela, d&#x2019;autres &#xE9;tudes rigoureuses comprenant une p&#xE9;riode de suivi plus longue doivent &#xEA;tre men&#xE9;es pour pouvoir se prononcer sur l&#x2019;efficacit&#xE9; de l&#x2019;approche ost&#xE9;opathique pour les c&#xE9;phal&#xE9;es.</p>
<p>En ce qui concerne l&#x2019;approche cranio-sacr&#xE9;e, Green <i></i> ont relev&#xE9; que sur les sept &#xE9;tudes existantes, six &#xE9;taient de mauvaise qualit&#xE9; et utilisaient des m&#xE9;thodes ne pouvant &#xE9;valuer correctement l&#x2019;efficacit&#xE9; de cette approche. La derni&#xE8;re a relev&#xE9; les effets p&#xE9;joratifs de cette approche sur des sujets souffrant de l&#xE9;sion c&#xE9;r&#xE9;brale post-traumatique.</p>
<p>La pr&#xE9;valence des c&#xE9;phal&#xE9;es secondaires dans la population g&#xE9;n&#xE9;rale s&apos;&#xE9;l&#xE8;ve &#xE0; 0,5&#xA0;%. Parmi elles se comptent des cervicalgies dont la douleur &#xAB;&#xA0;irradie&#xA0;&#xBB; dans le cr&#xE2;ne.</p>
<h3><span class="mw-headline" id="Le_syst.C3.A8me_appendiculaire">Le syst&#xE8;me appendiculaire</span></h3>
<p>Peu d&#x2019;&#xE9;tudes existent dans le domaine du syst&#xE8;me appendiculaire. Lors d&#x2019;entorse de cheville, Eisenhart <i></i> ont montr&#xE9; qu&#x2019;un traitement ost&#xE9;opathique effectu&#xE9; en urgence diminuait la douleur et l&#x2019;&#x153;d&#xE8;me rapidement apr&#xE8;s la manipulation et am&#xE9;liorait l&#x2019;amplitude de mouvement &#xE0; une semaine.</p>
<p>L&#x2019;&#xE9;picondylite chronique pourrait &#xEA;tre soulag&#xE9;e par un traitement ost&#xE9;opathique. L&#x2019;&#xE9;tude de Geldschlager ne permet cependant pas de le confirmer. Des &#xE9;tudes utilisant un groupe de contr&#xF4;le sans traitement manuel sont n&#xE9;cessaires pour mieux se prononcer.</p>
<p>Pour le syndrome du canal carpien, une &#xE9;tude pilote non exp&#xE9;rimentale &#xE9;voque la possibilit&#xE9; que l&#x2019;ost&#xE9;opathie puisse &#xEA;tre b&#xE9;n&#xE9;fique &#xE0; long terme (). Ces observations sont soutenues par les recherches effectu&#xE9;es sur cadavres.</p>
<p>Le traitement du conflit sous-acromial est peu document&#xE9;. Il existe une &#xE9;vidence limit&#xE9;e que la mobilisation, la manipulation ou la physioth&#xE9;rapie aient un effet b&#xE9;n&#xE9;fique vu le peu d&#x2019;&#xE9;tudes sur le sujet. La seule &#xE9;tude cit&#xE9;e qui &#xE9;tudie la manipulation ou la mobilisation est celle de Winters <i></i> qui a montr&#xE9; que la th&#xE9;rapie manuelle semble avoir de meilleurs effets sur la dur&#xE9;e des sympt&#xF4;mes que les exercices (physioth&#xE9;rapie) mais que ces deux m&#xE9;thodes sont moins efficaces que l&#x2019;infiltration.</p>
<h3><span class="mw-headline" id="En_gyn.C3.A9co-obst.C3.A9trique">En gyn&#xE9;co-obst&#xE9;trique</span></h3>
<p>L&#x2019;ost&#xE9;opathie soulagerait les douleurs musculosquelettiques des femmes enceintes et r&#xE9;duirait leur besoin en m&#xE9;dication avant et pendant l&#x2019;accouchement.</p>
<p>Une &#xE9;tude r&#xE9;trospective &#xE9;voque la possibilit&#xE9; que le traitement ait &#xE9;galement un effet b&#xE9;n&#xE9;fique sur le futur nouveau-n&#xE9; en diminuant le risque d&#x2019;accouchement avant terme et la pr&#xE9;sence de m&#xE9;conium dans le liquide amniotique.</p>
<p>Enfin, une &#xE9;tude pilote &#xE9;voque la possibilit&#xE9; que l&#x2019;ost&#xE9;opathie cr&#xE2;nienne puisse favoriser l&#x2019;apparition des contractions ut&#xE9;rines chez les femmes &#xE0; terme, bien que la derni&#xE8;re revue syst&#xE9;matique de litt&#xE9;rature en date conclut quant &#xE0; l&apos;absence de preuve des techniques et proc&#xE9;dures th&#xE9;rapeutiques de l&apos;ost&#xE9;opathie cr&#xE2;nienne.</p>
<h3><span class="mw-headline" id="En_p.C3.A9diatrie">En p&#xE9;diatrie</span></h3>
<p>Certaines &#xE9;tudes ont trouv&#xE9; un b&#xE9;n&#xE9;fice potentiel mais non prouv&#xE9; de l&#x2019;ost&#xE9;opathie dans les r&#xE9;cidives d&#x2019;otites. Aucun r&#xE9;sultat probant n&#x2019;a &#xE9;t&#xE9; publi&#xE9; concernant le traitement ost&#xE9;opathique des otites.</p>
<p>Le traitement ost&#xE9;opathique pourrait avoir un effet b&#xE9;n&#xE9;fique du moins &#xE0; court terme chez l&#x2019;enfant asthmatique en augmentant ses valeurs de  alors qu&#x2019;aucun b&#xE9;n&#xE9;fice n&#x2019;a pu &#xEA;tre mis en &#xE9;vidence chez l&#x2019;adulte. Plus d&#x2019;&#xE9;tudes dans ce domaine sont n&#xE9;cessaires pour pouvoir conclure.</p>
<p>L&#x2019;int&#xE9;r&#xEA;t de l&#x2019;ost&#xE9;opathie pour traiter les coliques du nourrisson, les reflux gastro-&#x153;sophagiens et assurer le d&#xE9;veloppement neurologique du nourrisson reste controvers&#xE9; et demande &#xE0; ce que des &#xE9;tudes cliniques randomis&#xE9;es soient effectu&#xE9;es. Une &#xE9;tude de compilation met en doute l&#x2019;utilit&#xE9; d&#x2019;un traitement manuel pour les enfants souffrant du &#xAB;&#xA0;&#xA0;&#xBB; (syndrome vestibulaire li&#xE9; &#xE0; un stress sous-occipital).</p>
<h3><span class="mw-headline" id="En_postop.C3.A9ratoire">En postop&#xE9;ratoire</span></h3>
<p>Les b&#xE9;n&#xE9;fices potentiels postop&#xE9;ratoires en orthop&#xE9;die d&#x2019;un traitement ost&#xE9;opathique ne sont pas clairement &#xE9;tablis. En effet, deux &#xE9;tudes comprenant des lacunes m&#xE9;thodologiques aboutissent &#xE0; une conclusion positive, alors que celle de Licciardone <i></i> montre le contraire.</p>
<h3><span class="mw-headline" id="En_g.C3.A9riatrie">En g&#xE9;riatrie</span></h3>
<p>En g&#xE9;riatrie, l&#x2019;ost&#xE9;opathie semble avoir un effet b&#xE9;n&#xE9;fique sur la capacit&#xE9; de r&#xE9;cup&#xE9;ration des patients hospitalis&#xE9;s pour une pneumonie. Les patients ont pu arr&#xEA;ter leur antibioth&#xE9;rapie deux jours plus t&#xF4;t et leur s&#xE9;jour a dur&#xE9; deux jours de moins que le groupe contr&#xF4;le (SHAM).</p>
<p>De m&#xEA;me l&#x2019;ost&#xE9;opathie pourrait avoir un effet b&#xE9;n&#xE9;fique sur la r&#xE9;ponse immunitaire des patients &#xE2;g&#xE9;s vaccin&#xE9;s contre la grippe.</p>
<h3><span class="mw-headline" id="Divers">Divers</span></h3>
<p>Des &#xE9;tudes n&#xE9;cessitant de plus amples investigations laissent penser que l&#x2019;ost&#xE9;opathie pourrait &#xEA;tre profitable pour am&#xE9;liorer la qualit&#xE9; de vie des patients souffrant de fibromyalgie, de d&#xE9;pression, de scl&#xE9;rose en plaques ou de trouble fonctionnel digestif.</p>
<p>Finalement, tous motifs de consultation confondus, les patients sont tr&#xE8;s satisfaits de leur prise en charge ost&#xE9;opathique aux &#xC9;tats-Unis et constatent g&#xE9;n&#xE9;ralement une diminution de l&#x2019;intensit&#xE9; de leur douleur et une augmentation de leur mobilit&#xE9;. La satisfaction du patient n&#x2019;est cependant pas n&#xE9;cessairement un bon indicateur de l&#x2019;efficacit&#xE9; du traitement.</p>

<h3><span class="mw-headline" id="Belgique">Belgique</span></h3>
<p>La sp&#xE9;cialit&#xE9; est reconnue depuis 2007. Le titre d&apos;ost&#xE9;opathe est attribu&#xE9; aux personnes ayant suivi une formation d&apos;ost&#xE9;opathie.</p>
<h3><span class="mw-headline" id="Canada">Canada</span></h3>
<p>La r&#xE9;glementation d&#xE9;pend des provinces. Toutes les provinces prot&#xE8;gent le titre de D.O. (<i></i>) ayant fait leur formation aux &#xC9;tats-Unis sauf le Qu&#xE9;bec. Ces ost&#xE9;opathes sont membres de la <i></i> (COA) qui est en &#xE9;troite relation avec l&apos;<i></i> (AOA). Les DO canadiens form&#xE9;s aux &#xC9;tats-Unis ont les m&#xEA;mes privil&#xE8;ges que les MD. En Ontario, la pratique tombe sous le statut des &#xAB;&#xA0;praticiens ne prescrivant pas de m&#xE9;dicaments&#xA0;&#xBB;. En Saskatchewan, l&apos;ost&#xE9;opathie est r&#xE9;glement&#xE9;e et r&#xE9;serv&#xE9;e aux ost&#xE9;opathes am&#xE9;ricains et aux m&#xE9;decins canadiens.</p>
<h4><span class="mw-headline" id="Qu.C3.A9bec">Qu&#xE9;bec</span></h4>
<p>Dans la province, il n&apos;existe pas encore de r&#xE9;glementation concernant les pratiques ost&#xE9;opathiques. Toutefois, l&apos;article 14 du r&#xE8;glement du Coll&#xE8;ge des m&#xE9;decins du Qu&#xE9;bec (CMQ) reconna&#xEE;t le dipl&#xF4;me de DO (<i></i>) d&#xE9;cern&#xE9; dans une universit&#xE9; am&#xE9;ricaine. Mais un regroupement d&apos;ost&#xE9;opathes, m&#xE9;decins, physioth&#xE9;rapeutes (dont des kin&#xE9;sith&#xE9;rapeutes fran&#xE7;ais) a mont&#xE9; un comit&#xE9; expert afin de proposer une loi au gouvernement du Qu&#xE9;bec via l&apos;Office des professions pour obtenir le droit de pratiquer seulement les techniques d&apos;ost&#xE9;opathie manuelles. Plusieurs institutions regroupent les ost&#xE9;opathes afin de garantir un s&#xE9;rieux et une s&#xE9;curit&#xE9; pour les patients.</p>
<p>Plusieurs associations d&apos;ost&#xE9;opathes y existent &#xE9;galement&#xA0;: Ost&#xE9;opathie Qu&#xE9;bec, Association qu&#xE9;b&#xE9;coise des ost&#xE9;opathes, La Soci&#xE9;t&#xE9; des ost&#xE9;opathes du Qu&#xE9;bec, La Soci&#xE9;t&#xE9; pour la tradition de l&apos;ost&#xE9;opathie (SOCATO) ,&#xA0;</p>
<h3><span class="mw-headline" id="France">France</span></h3>
<p>En France, le titre professionnel d&apos;ost&#xE9;opathe est reconnu, de m&#xEA;me que celui de chiropracteur, par la loi du 4 mars 2002. L&apos;usage de ce titre n&apos;est toutefois pas r&#xE9;serv&#xE9; aux personnes exer&#xE7;ant la profession d&apos;ost&#xE9;opathe &#xE0; titre exclusif mais est &#xE9;galement ouvert aux personnels de sant&#xE9; remplissant les conditions ainsi qu&apos;il a &#xE9;t&#xE9; confirm&#xE9; par le Conseil d&apos;&#xC9;tat. Les d&#xE9;crets d&apos;application relatifs aux conditions d&apos;exercice de la profession sont toutefois distincts pour ces deux professions qui, par cons&#xE9;quent, n&apos;ob&#xE9;issent pas aux m&#xEA;mes r&#xE8;gles.</p>
<h4><span class="mw-headline" id="Perception_de_l.27ost.C3.A9opathie_et_statut_des_ost.C3.A9opathes">Perception de l&apos;ost&#xE9;opathie et statut des ost&#xE9;opathes</span></h4>
<p>Des ann&#xE9;es 1970 &#xE0; 1997, de nombreux proc&#xE8;s pour exercice ill&#xE9;gal de la m&#xE9;decine ont &#xE9;t&#xE9; intent&#xE9;s contre des ost&#xE9;opathes, conduisant la plupart des ost&#xE9;opathes exclusifs &#xE0; une m&#xE9;fiance envers le corps m&#xE9;dical.</p>
<p>En 1987, pour l&apos;Acad&#xE9;mie nationale de m&#xE9;decine, l&apos;ost&#xE9;opathie fait partie des &#xAB;&#xA0;doctrines irrationnelles et antiscientifiques&#xA0;&#xBB;. Avant 2007, on pouvait lire sur le site de cette acad&#xE9;mie que les ost&#xE9;opathes exclusifs &#xE9;taient consid&#xE9;r&#xE9;s comme des charlatans.</p>
<p>Un rapport de l&apos;Acad&#xE9;mie nationale de m&#xE9;decine de France fait &#xE9;tat de cette pratique en se basant sur des &#xE9;tudes cliniques nationales et internationales. Sur la base de ces &#xE9;tudes, le rapport conclut&#xA0;:</p>
<ul>
<li>que les bienfaits ne sont pas prouv&#xE9;s et ne peuvent l&apos;&#xEA;tre en l&apos;&#xE9;tat actuel de la science&#xA0;;</li>
<li>que certaines d&#xE9;rives visent m&#xEA;me &#xE0; exclure le m&#xE9;decin du diagnostic du patient&#xA0;;</li>
<li>que la plupart pour ne pas dire toutes les pratiques relevant de l&apos;ost&#xE9;opathie sont celles de la kin&#xE9;sith&#xE9;rapie&#xA0;;</li>
<li>que ces pratiques ne sauraient &#xEA;tre raisonnables sans le contr&#xF4;le d&apos;un m&#xE9;decin.</li>
</ul>
<p>La S&#xE9;curit&#xE9; sociale ne rembourse pas les actes li&#xE9;s &#xE0; l&apos;ost&#xE9;opathie. La consultation d&apos;un ost&#xE9;opathe non-m&#xE9;decin n&apos;est pas prise en charge par la S&#xE9;curit&#xE9; sociale, puisqu&apos;il s&apos;agit ni d&apos;un praticien m&#xE9;dical, ni param&#xE9;dical. Depuis l&apos;apparition d&apos;un cadre l&#xE9;gal en 2002, dans le cadre de contrats sp&#xE9;cifiques, certaines assurances compl&#xE9;mentaires (mutuelles) remboursent les frais li&#xE9;s &#xE0; la consultation d&apos;un ost&#xE9;opathe.</p>
<p>Les ost&#xE9;opathes non-m&#xE9;decins sont des professionnels autonomes, ind&#xE9;pendants de toute instance l&#xE9;gislative ou ordinale quant &#xE0; leur pratique. Le m&#xE9;decin-ost&#xE9;opathe, quant &#xE0; lui, est soumis au code de la sant&#xE9; publique, au Code de d&#xE9;ontologie m&#xE9;dicale, au Code de la S&#xE9;curit&#xE9; Sociale et au conseil national de l&apos;Ordre des m&#xE9;decins.</p>
<p>Il existe cependant une ambigu&#xEF;t&#xE9; d&#xE9;ontologique concernant les professionnels de sant&#xE9; qui sont aussi ost&#xE9;opathes&#xA0;: en effet leur code de d&#xE9;ontologie leur interdit d&apos;avoir une approche non prouv&#xE9;e scientifiquement (pour les m&#xE9;decins&#xA0;: Article R.4127-32 du code de la sant&#xE9; publique et pour les kin&#xE9;sith&#xE9;rapeutes Art.R. 4321-80 et Art.R. 4321-87). Comme les bienfaits de l&apos;ost&#xE9;opathie ne sont pas fond&#xE9;s scientifiquement d&apos;apr&#xE8;s l&apos;Acad&#xE9;mie nationale de m&#xE9;decine, comment alors un professionnel de sant&#xE9; peut-il y avoir recours&#xA0;?</p>
<p>Depuis le 29 d&#xE9;cembre 2007, et au vu de l&apos;article 58 de la loi de finances pour 2007, les ost&#xE9;opathes sont exon&#xE9;r&#xE9;s de TVA.</p>
<h4><span class="mw-headline" id="L.C3.A9gislation">L&#xE9;gislation</span></h4>
<p>Le gouvernement fran&#xE7;ais a propos&#xE9; la d&#xE9;finition administrative suivante de l&apos;ost&#xE9;opathie&#xA0;: &#xAB;&#xA0;L&#x2019;ost&#xE9;opathie et la chiropraxie constituent un ensemble de pratiques manuelles ayant pour but d&#x2019;identifier les dysfonctionnements de mobilit&#xE9; du corps et d&#x2019;y rem&#xE9;dier par des techniques appropri&#xE9;es.&#xA0;&#xBB; Cette d&#xE9;finition n&apos;a pas &#xE9;t&#xE9; approuv&#xE9;e par les associations repr&#xE9;sentatives des ost&#xE9;opathes et des chiropraticiens, ce qui semble normal vu que la chiropraxie et l&apos;ost&#xE9;opathie divergent sur bien des points.</p>
<p>Des d&#xE9;crets r&#xE9;cemment parus excluent strictement l&apos;enseignement de ces deux derniers domaines hautement controvers&#xE9;s dans les &#xE9;coles d&apos;ost&#xE9;opathie fran&#xE7;aises.</p>
<p>Depuis la loi Kouchner de mars 2002 (art. 75), qui reconna&#xEE;t le titre d&apos;ost&#xE9;opathe et de chiropraticien, l&apos;ost&#xE9;opathie pratiqu&#xE9;e par les non-m&#xE9;decins n&apos;est plus ill&#xE9;gale en France. La formation est cependant sous contr&#xF4;le du minist&#xE8;re de la Sant&#xE9;. Les m&#xE9;decins, quant &#xE0; eux, peuvent la pratiquer comme une orientation d&apos;exercice, tout comme un hom&#xE9;opathe ou un acupuncteur.</p>
<p>Le creuset de pratiques et les diff&#xE9;rences de statut professionnel (m&#xE9;decins, kin&#xE9;sith&#xE9;rapeutes, non-kin&#xE9; non-m&#xE9;decin) ont conduit &#xE0; des tractations serr&#xE9;es entre les diff&#xE9;rentes associations repr&#xE9;sentatives.</p>
<p>Ce n&apos;est que le , apr&#xE8;s plusieurs manifestations d&apos;&#xE9;tudiants en &#xE9;coles priv&#xE9;es d&apos;ost&#xE9;opathie non m&#xE9;dicale et un recours en Conseil d&apos;&#xC9;tat, que les d&#xE9;crets paraissent au <i>Journal officiel</i>. Les ost&#xE9;opathes auront maintenant une pratique r&#xE9;glement&#xE9;e et pourront &#xEA;tre consult&#xE9;s en premi&#xE8;re intention. L&apos;art.  dispose&#xA0;: </p>
<p>En d&apos;autres termes, l&apos;ost&#xE9;opathie est admise en tant que m&#xE9;decine douce, mais ne doit pas se substituer au soin de pathologies n&#xE9;cessitant des interventions m&#xE9;dicales pouss&#xE9;es, notamment l&apos;usage de m&#xE9;dicaments ou l&apos;intervention chirurgicale. De plus, la pratique de manipulations du rachis cervical ainsi que la pratique de manipulations du cr&#xE2;ne, de la face et du rachis chez le nourrisson de moins de six mois sont r&#xE9;serv&#xE9;es aux titulaires d&apos;un dipl&#xF4;me m&#xE9;dical ou param&#xE9;dical, ou n&#xE9;cessiteront un diagnostic &#xE9;tabli par un m&#xE9;decin attestant l&#x2019;absence de contre-indication m&#xE9;dicale &#xE0; l&#x2019;ost&#xE9;opathie. En pratique, cette attestation est loin d&apos;&#xEA;tre &#xE9;vidente &#xE0; obtenir pour le patient.</p>
<p>Le 21 juillet 2009 a &#xE9;t&#xE9; vot&#xE9;e la Loi &#xAB;&#xA0;HPST - Bachelot&#xA0;&#xBB; portant r&#xE9;forme de l&apos;h&#xF4;pital et relative aux patients, &#xE0; la sant&#xE9; et aux territoires. Des modifications sur les textes concernant l&apos;ost&#xE9;opathie ont &#xE9;t&#xE9; apport&#xE9;es</p>
<h4><span class="mw-headline" id="Formation">Formation</span></h4>
<p>En d&#xE9;cembre 2014 deux nouveaux d&#xE9;crets d&#xE9;finissent la formation des ost&#xE9;opathes et remplacent ceux publi&#xE9;s en 2007.</p>
<p>Ils sont compl&#xE9;t&#xE9;s par trois arr&#xEA;t&#xE9;s et un r&#xE9;f&#xE9;rentiel.</p>
<p>La formation est de 5 ans post-bac, comprend  de formation dont 1500h de pratique clinique pour un minimum de 150 consultations valid&#xE9;s.</p>
<p>Les passerelles depuis d&apos;autre professions sont clairement d&#xE9;taill&#xE9;s et d&#xE9;finissent de facto une profession unique prot&#xE9;g&#xE9; par un titre.</p>
<p>Les dispenses d&apos;enseignement sont &#xE0; compl&#xE9;ter par des heures de cours et de clinique au sein des &#xE9;tablissements agr&#xE9;&#xE9;s.</p>
<ul>
<li>Pour un docteur en m&#xE9;decine 436 heures d&apos;enseignement, l&apos;unit&#xE9; d&apos;enseignement sur la l&#xE9;gislation, un temps de formation pratique clinique, estim&#xE9; &#xE0; 300 heures, permettant de valider 150 consultations compl&#xE8;tes et la soutenance d&apos;un m&#xE9;moire professionnel.</li>
<li>Pour un kin&#xE9;sith&#xE9;rapeute 1252 heures d&apos;enseignement, l&apos;unit&#xE9; d&apos;enseignement sur la l&#xE9;gislation, 12 heures sur les m&#xE9;thodologies de recherche et d&apos;&#xE9;valuation en ost&#xE9;opathie, une formation pratique clinique comprenant 300 heures visant &#xE0; l&apos;apprentissage progressif des comp&#xE9;tences professionnelles, un temps de formation pratique clinique, estim&#xE9; &#xE0; 300 heures, permettant de valider 150 consultations compl&#xE8;tes et la soutenance d&apos;un m&#xE9;moire professionnel.</li>
</ul>
<p>Les formations en temps partiel sont s&#xE9;rieusement limit&#xE9;s compte tenu du cadre strict impos&#xE9; aux &#xE9;coles.</p>
<p>Les termes ost&#xE9;opathe exclusif, ni-ni, kin&#xE9;-ost&#xE9;opathe et m&#xE9;decin-ost&#xE9;opathe n&apos;ont plus lieu d&apos;&#xEA;tre, un ost&#xE9;opathe est celui qui justifie de la formation en ost&#xE9;opathie.</p>
<p>En 2010, l&apos;OMS recommande au minimum  de formation pour l&apos;apprentissage de l&apos;ost&#xE9;opathie.</p>
<p>En France la l&#xE9;gislation de 2007 recommande un minimum de  de formation (sur trois ans) pour les non-professionnels de sant&#xE9; (issus du baccalaur&#xE9;at et appel&#xE9;s p&#xE9;jorativement les &quot;ni-ni&quot;) et  de formation pour les professionnels de sant&#xE9; (m&#xE9;decins, kin&#xE9;sith&#xE9;rapeutes, infirmiers, sages-femmes&#x2026;)</p>
<p>Cependant il existe aussi des dipl&#xF4;mes inter-universitaires (DU/DIU) de  &#xE0;  sur 2 &#xE0; 3 ans  accessibles pour les m&#xE9;decins leur offrant une comp&#xE9;tence en &quot;m&#xE9;decine manuelle ost&#xE9;opathique&quot;. Ils peuvent suivre, pendant leur internat (&#xE0; partir de la &#xA0;ann&#xE9;e d&apos;&#xE9;tude de m&#xE9;decine) l&apos;enseignement d&apos;un DU/DIU. La formation est assur&#xE9;e par des m&#xE9;decins professeurs d&apos;anatomie, de rhumatologie, de neurologie,&#xA0; Le nombre d&apos;heures de ce cursus est tr&#xE8;s nettement inf&#xE9;rieur &#xE0; toute autre formation en ost&#xE9;opathie dans le monde.</p>
<p>Pour les &#xE9;coles priv&#xE9;es destin&#xE9;es aux non-m&#xE9;decins, la commission d&apos;agr&#xE9;ment des &#xE9;tablissements priv&#xE9;s de formation en ost&#xE9;opathie non m&#xE9;dicale a rendu ses conclusions au mois d&apos;ao&#xFB;t 2007. Une commission de rattrapage s&apos;est tenue le 4 septembre 2007, puis &#xE0; de nombreuses reprises laissant pr&#xE9;sager de nombreuses pressions de toutes parts. Les &#xE9;tablissements autoris&#xE9;s &#xE0; d&#xE9;livrer un dipl&#xF4;me d&#x2019;ost&#xE9;opathie &#xE9;taient alors de 49 entreprises, laissant ainsi un doute certain sur les d&#xE9;bouch&#xE9;s pour les nouveaux &#xE9;tudiants.</p>
<p>En 2009, sous la pression des ost&#xE9;opathes exclusifs, un d&#xE9;cret recommandant un minimum de  de formation pour les exclusifs est vot&#xE9; &#xE0; l&apos;assembl&#xE9;e. Il ne sera pas appliqu&#xE9; et sera m&#xEA;me retir&#xE9; en 2011 peut-&#xEA;tre sous la pression des lobbys des professionnels de sant&#xE9;. En effet, ce d&#xE9;cret recommandait 860 heures de formation suppl&#xE9;mentaire en ost&#xE9;opathie. Ce qui augmentait d&apos;autant la formation &#xE0; temps partiel pour les professionnels de sant&#xE9;. De plus  repr&#xE9;sentait une formation plus longue en ost&#xE9;opathie qu&apos;en kin&#xE9;sith&#xE9;rapie. Retour donc aux  de formation.</p>
<p>Devant cette absence de r&#xE9;glementation et de r&#xE9;gulation de la profession, l&apos;ost&#xE9;opathie devient victime du manque de planification. D&apos;apr&#xE8;s le Syndicat fran&#xE7;ais des ost&#xE9;opathes (SFDO), il y aurait en 2012 pr&#xE8;s de 70 formations en ost&#xE9;opathie.</p>
<p>Certaines de ces &#xE9;coles forment en suivant le minimum l&#xE9;gal, soit  sur trois ann&#xE9;es d&apos;&#xE9;tudes &#xE0; temps plein pour les non-professionnels de sant&#xE9;, mais d&apos;autres continuent de former pendant cinq ans suivant les recommandations de l&apos;OMS ( minimum). En 2011, une dizaine d&apos;&#xE9;coles fran&#xE7;aises priv&#xE9;es se sont vu attribuer une reconnaissance d&apos;&#xE9;quivalence Master &#xE9;trang&#xE8;re . La majorit&#xE9; des &#xE9;tudiants exclusifs demandent &#xE0; ce que la l&#xE9;gislation suivent les recommandations de l&apos;OMS.</p>
<p>Pour les professionnels de sant&#xE9; (m&#xE9;decins, kin&#xE9;sith&#xE9;rapeutes, sage-femmes), les &#xE9;tudiants sont dipl&#xF4;m&#xE9;s apr&#xE8;s quatre &#xE0; six ans ou  d&apos;&#xE9;tudes &#xE0; temps partiel. Les enseignants sont des ost&#xE9;opathes non-m&#xE9;decins et des m&#xE9;decins, voire des chercheurs, en ce qui concerne l&apos;apprentissage des disciplines m&#xE9;dicales&#xA0;: anatomie, physiologie, pathologie, radiologie,&#xA0;</p>
<p>De nombreux ost&#xE9;opathes form&#xE9;s en cinq ou six ann&#xE9;es dans des &#xE9;coles existant avant la loi de 2002, quelle que soit leur formation d&apos;origine (post-bac, param&#xE9;dical ou m&#xE9;dicale), ont d&#xE9;clar&#xE9; leur inqui&#xE9;tude quant aux nombres d&apos;&#xE9;coles ayant &#xE9;t&#xE9; cr&#xE9;&#xE9;es entre 2002 et 2007 (surtout celles cr&#xE9;&#xE9;es &#xE0; partir 2007). Chaque ann&#xE9;e, le ROF (Registre des Ost&#xE9;opathes de France) fait un rapport statistique de l&apos;&#xE9;tat d&#xE9;mographique de l&apos;ost&#xE9;opathie en France. En janvier 2012, il y avait , et avec  en un an, l&apos;ost&#xE9;opathie court vers la saturation. La France est d&apos;ailleurs le pays au monde ayant d&#xE9;j&#xE0; le plus grand nombre d&apos;ost&#xE9;opathes et le plus grand nombre de formations.</p>
<h3><span class="mw-headline" id="Suisse">Suisse</span></h3>
<p>En Suisse, la r&#xE9;glementation de la pratique des professionnels de sant&#xE9;, dont l&apos;ost&#xE9;opathie, est du domaine des cantons. Chaque canton a pleine autonomie pour l&#xE9;gif&#xE9;rer. Une majorit&#xE9; des cantons dispose d&apos;une r&#xE8;glementation sp&#xE9;cifique pour la pratique de l&apos;ost&#xE9;opathie.</p>
<p>La Conf&#xE9;rence des directrices et directeurs cantonaux de la sant&#xE9; a &#xE9;mis des directives aux cantons pour r&#xE9;glementer l&apos;ost&#xE9;opathie et a d&#xE9;fini les modalit&#xE9;s pour recevoir un dipl&#xF4;me intercantonal d&apos;ost&#xE9;opathie. La formation requise pour se pr&#xE9;senter &#xE0; l&apos;examen intercantonal est de cinq ans d&apos;&#xE9;tudes &#xE0; plein temps plus deux ann&#xE9;es d&apos;assistanat. Ceci concerne tout candidat ind&#xE9;pendamment de leur formation de base. Une p&#xE9;riode transitoire courant jusqu&apos;au 31 d&#xE9;cembre 2012 permettait aux ost&#xE9;opathes pr&#xE9;alablement en exercice form&#xE9;s selon la fili&#xE8;re longue (profession m&#xE9;dicale ou param&#xE9;dicale suivie d&apos;&#xE9;tudes d&apos;ost&#xE9;opathie &#xE0; temps partiel sur cinq ans, minimum ) de passer le dipl&#xF4;me intercantonal selon une proc&#xE9;dure facilit&#xE9;e.</p>
<p>En Suisse, depuis 2014, une seule &#xE9;cole publique universitaire pr&#xE9;pare les &#xE9;tudiants &#xE0; l&apos;examen permettant l&apos;exercice de la profession. La fili&#xE8;re en ost&#xE9;opathie de la Haute &#xC9;cole de Sant&#xE9; du canton de Fribourg (HES-SO) donne acc&#xE8;s &#xE0; un Master en Ost&#xE9;opathie. Cette formation est bilingue fran&#xE7;ais-allemand. L&apos;admission dans cette fili&#xE8;re universitaire n&#xE9;cessite une ann&#xE9;e pr&#xE9;paratoire et fait l&apos;objet d&apos;un examen d&apos;entr&#xE9;e bas&#xE9; sur le profil psychologique des candidats. Le nombre d&apos;&#xE9;tudiants est limit&#xE9; &#xE0; 30 par ann&#xE9;e, soit une planification d&apos;un ost&#xE9;opathe pour 6&#xA0;500 habitants, plus de dix fois moins que ce qui est projet&#xE9; en France (un ost&#xE9;opathe pour 590 habitants). La F&#xE9;d&#xE9;ration suisse des ost&#xE9;opathes r&#xE9;unit les ost&#xE9;opathes exclusifs d&#xE9;conventionn&#xE9;s r&#xE9;pondant aux crit&#xE8;res de la CDS et est l&apos;interlocuteur privil&#xE9;gi&#xE9; de la profession avec l&apos;&#xC9;tat.</p>
<p>Les prestations des ost&#xE9;opathes ne sont pas couvertes par la loi sur les assurances maladies (LAMal) et ne peuvent pas &#xEA;tre rembours&#xE9;es par l&apos;assurance de base. Les frais de soins sont donc &#xE0; la charge des patients qui peuvent b&#xE9;n&#xE9;ficier d&apos;un remboursement par leurs assurances compl&#xE9;mentaires priv&#xE9;es.</p>
<h3><span class="mw-headline" id="Autres_pays">Autres pays</span></h3>
<p>Le Royaume-Uni reconna&#xEE;t cette sp&#xE9;cialit&#xE9; exerc&#xE9;e par divers praticiens de toutes &#xE9;tiquettes. La formation est universitaire et les ost&#xE9;opathes, reconnus depuis 1993, sont compos&#xE9;s &#xE0; plus de 90&#xA0;% de non-m&#xE9;decins, non-kin&#xE9;sith&#xE9;rapeutes. Seuls les praticiens enregistr&#xE9;s &#xE0; l&apos;Ordre des ost&#xE9;opathes (GOsC) peuvent porter le titre d&apos;ost&#xE9;opathe. La formation continue est obligatoire.</p>
<p>Historiquement, de nombreux ost&#xE9;opathes fran&#xE7;ais ont suivi leur formation initiale en Angleterre.</p>
<p>La Su&#xE8;de, la Norv&#xE8;ge et la Finlande reconnaissent depuis 1994 un tronc commun d&apos;&#xE9;tudes m&#xE9;dicales. Les &#xE9;tudiants peuvent ensuite choisir une formation officielle dans une m&#xE9;decine non conventionnelle.</p>
<p>Aux &#xC9;tats-Unis, les ost&#xE9;opathes portent le titre de docteur en ost&#xE9;opathie (DO). Ils sont form&#xE9;s dans des &#xE9;coles de m&#xE9;decine ost&#xE9;opathique et ont les m&#xEA;mes droits que les docteurs en m&#xE9;decine (<i></i>, MDs). Ils ne peuvent toutefois en porter le titre sans avoir au pr&#xE9;alable enregistr&#xE9; la modification de statut.</p>
<p>En Espagne et en Italie, le statut d&apos;ost&#xE9;opathe n&apos;est pas reconnu. Toutefois, il existe un Registre officiel d&apos;ost&#xE9;opathes.</p>

<p>L&apos;ost&#xE9;opathie a fait l&apos;objet de critiques li&#xE9;es au fait que le lien entre sa pratique et la gu&#xE9;rison n&apos;est pas prouv&#xE9; scientifiquement. En effet, certains tests montrent que l&apos;ost&#xE9;opathie n&apos;est pas plus efficace qu&apos;un traitement placebo (). Pour certains, l&apos;ost&#xE9;opathie est bas&#xE9;e sur des th&#xE9;ories dogmatiques et des croyances contestables. Selon un rapport de l&apos;Acad&#xE9;mie nationale de m&#xE9;decine de janvier 2006, </p>
<p>La limite de l&apos;ost&#xE9;opathie est la structure du corps manipul&#xE9;. Ainsi, il est impossible et ill&#xE9;gal de traiter une fracture en ost&#xE9;opathie. Dans le m&#xEA;me esprit, on peut concevoir les risques encourus par une personne porteuse d&apos;un cancer m&#xE9;tastas&#xE9; non diagnostiqu&#xE9;.</p>
<p>Un rapport de l&apos;Acad&#xE9;mie nationale de m&#xE9;decine, en France, fait &#xE9;tat de cette pratique en se basant sur des &#xE9;tudes cliniques nationales et internationales. Sur la base de ces &#xE9;tudes, le rapport conclut&#xA0;:</p>
<ul>


</ul>
<p>Par ailleurs, des inqui&#xE9;tudes ont &#xE9;t&#xE9; formul&#xE9;es vis-&#xE0;-vis des risques li&#xE9;s aux techniques de manipulations cervicales utilis&#xE9;es par certains ost&#xE9;opathes mal form&#xE9;s (moins de  de pratique avant dipl&#xF4;me) ainsi que par des &#xAB;&#xA0;chiropraticiens&#xA0;&#xBB; non dipl&#xF4;m&#xE9;s aux &#xC9;tats-Unis. Des manipulations mal indiqu&#xE9;es ou mal faites peuvent en effet causer des troubles s&#xE9;rieux. Le &#xAB;&#xA0;craquement du cou&#xA0;&#xBB;, obtenu par une pouss&#xE9;e cervicale &#xE0; haute vitesse et de faible amplitude, a retenu l&apos;attention des m&#xE9;dias en raison d&apos;un risque possible d&apos;occlusion art&#xE9;rielle et donc d&apos;accident vasculaire c&#xE9;r&#xE9;bral (seule une technique de type rotation peut entra&#xEE;ner ce genre d&apos;effet&#xA0;; les techniques en inclinaison, bien que beaucoup plus difficiles &#xE0; ma&#xEE;triser, sont exemptes de ce genre de risque. Elles ne sont pas ma&#xEE;trisables en moins de trois ans de pratique, et ne sont enseign&#xE9;es qu&apos;en fin de cursus, ce qui fait craindre le pire &#xE0; de nombreux ost&#xE9;opathes, en raison des faibles nombres d&apos;heures minimum exig&#xE9;s depuis 2007. Bien que les donn&#xE9;es actuelles ne puissent pas fournir une estimation concluante des risques d&apos;atteinte des art&#xE8;res cervicales, des chercheurs ont d&#xE9;clar&#xE9; qu&apos;on pouvait envisager un risque <i>th&#xE9;orique</i> d&apos;AVC d&apos;environ 1,3 pour  pour des individus &#xE2;g&#xE9;s de 45 ans, avec un intervalle de confiance &#xE0; 95&#xA0;% de probabilit&#xE9; compris entre 0,5 et 16,7. Ces donn&#xE9;es concerneraient aussi les consultations de chiropratique.  Selon le professeur Louis Auquier, &#xAB;&#xA0;Les manipulations vert&#xE9;brales, surtout au rachis cervical, comportent des risques, tr&#xE8;s rares mais graves. Il convient qu&#x2019;elles soient propos&#xE9;es aux malades &#xE0; c&#xF4;t&#xE9; ou en plus d&#x2019;autres traitements possibles.&#xA0;&#xBB;</p>
<p>Une synth&#xE8;se des donn&#xE9;es disponibles dans la litt&#xE9;rature fait &#xE9;tat de cent trente-cinq cas de complications s&#xE9;rieuses entre 1950 et 1980, attribu&#xE9;s &#xE0; des chiropraticiens, dont dix-huit d&#xE9;c&#xE8;s. Cependant, il s&apos;est av&#xE9;r&#xE9; apr&#xE8;s enqu&#xEA;tes que ces &#xAB;&#xA0;chiropraticiens&#xA0;&#xBB; concern&#xE9;s s&apos;&#xE9;taient autoproclam&#xE9;s tels. Ces cas semblent donc li&#xE9;s &#xE0; une m&#xE9;connaissance et insuffisance du diagnostic ou &#xE0; une technique inad&#xE9;quate voire &#xE0; une incomp&#xE9;tence. Une autre &#xE9;tude portant sur  recense 55&#xA0;% d&apos;effets secondaires (contractures musculaires, naus&#xE9;es, fourmillements, petites radiculalgies&#x2026;) pouvant dispara&#xEE;tre sans complication s&#xE9;v&#xE8;re dans 75&#xA0;% des cas.</p>
<h3><span class="mw-headline" id="Ost.C3.A9opathie_et_grossesse">Ost&#xE9;opathie et grossesse</span></h3>
<p>Les ost&#xE9;opathes re&#xE7;oivent &#xE9;galement les femmes enceintes en consultation car le poids du b&#xE9;b&#xE9; ainsi que les changements de posture li&#xE9;s &#xE0; la grossesse peuvent majorer des pathologies existantes ou en d&#xE9;clencher (les sciatiques sont par exemple tr&#xE8;s fr&#xE9;quentes pendant la grossesse). Il existe un risque que certains ost&#xE9;opathes ne se rendent pas compte de la grossesse de la patiente &#xE0; un stade pr&#xE9;coce, et pratiquent des manipulations fortes (&quot;cracking&quot; articulaire) qui pourraient poser probl&#xE8;me et suscitent le d&#xE9;bat bien qu&apos;aucune &#xE9;tude ne soit disponible en ce sens, ou cr&#xE9;ent une pression sur le ventre lors d&apos;autres techniques. Certains praticiens utilisent un plan perc&#xE9; pour &#xE9;viter les pressions ind&#xE9;sirables, ou pratiquent avec la patiente assise, ou allong&#xE9;e sur le c&#xF4;t&#xE9; ou le dos. En tout &#xE9;tat de cause, surtout pendant la grossesse, il convient de consulter un m&#xE9;decin pour v&#xE9;rifier l&apos;absence de contre-indication au traitement ost&#xE9;opathique.</p>

<h3><span class="mw-headline" id="Notes">Notes</span></h3>
<ol class="references">

</ol>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Chiropratique</li>
<li>&#xC9;tiopathie</li>
<li>Manipulation vert&#xE9;brale</li>
<li>M&#xE9;decine non conventionnelle</li>
</ul>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Auquier, O., <i>Ost&#xE9;opathie&#xA0;: principes et applications ost&#xE9;oarticulaires</i>, Elsevier Masson, Issy-les-Moulineaux, 2007, 161&#xA0; </li>
<li>Bailly, E, . <i>Les ost&#xE9;opathes face &#xE0; la contrainte institutionnelle&#xA0;: gen&#xE8;se d&apos;une professionnalisation</i>, Universit&#xE9; de Nantes, 2005.</li>
<li> Cagnie, B., &#xAB;&#xA0;&#xA0;&#xBB; (), <i>Ghent</i>, 2005.</li>
<li>Camirand, N., <i>Dysfonctions glandulaires et nerveuses&#xA0;: diagnostics et traitements ost&#xE9;opathiques</i>, Maloine, Paris, 182&#xA0; </li>
<li>Chantepie, A. et P&#xE9;rot, J.-F., <i>Ost&#xE9;opathie du sport</i>, Maloine, Paris, 2009, XXV-212&#xA0; </li>
<li>Chauffour, P. et Prat, &#xC9;., <i>Le lien m&#xE9;canique ost&#xE9;opathique&#xA0;: th&#xE9;orie et pratique</i>, &#xC9;ditions Sully, Vannes, 2009, 205&#xA0; </li>
<li>Donoso, F. et Donoso, M., <i>&#xC9;volutions de la m&#xE9;decine, r&#xE9;volutions de l&apos;ost&#xE9;opathie</i>, Favre, 2016, 192 p. </li>
<li>Ghanem, M. et Fialaix, L., <i>Peut-on tout soigner par l&apos;ost&#xE9;opathie&#xA0;?</i>, Hachette Pratique, Paris, 2008, 221&#xA0; </li>
<li>Gueullette, J.M., <i>L&apos;ost&#xE9;opathie, une autre m&#xE9;decine</i>, Rennes, Presses Universitaires de Rennes, 2014, 267&#xA0; </li>
<li>Guillaud A, Darbois N, Monvoisin R, Pinsault N (2016) Reliability of Diagnosis and Clinical Efficacy of Cranial Osteopathy: A Systematic Review. PLoS ONE 11(12):e0167823. </li>
<li>Guillaume, J.-P., <i>&#xCA;tre vivant&#xA0;: l&apos;ost&#xE9;opathie, nouvelle m&#xE9;decine humaniste</i>, &#xC9;ditions Anne Carri&#xE8;re, Paris, 2009, 266&#xA0; </li>
<li>H&#xE9;maty-Vasseur, F., <i>Le T.O.G.&#xA0;: du traitement ost&#xE9;opathique g&#xE9;n&#xE9;ral &#xE0; l&apos;ajustement du corps</i>, Sully, Vannes, 2009, 230&#xA0; </li>
<li>Huteau, B., Le Bourdais, F. et Usureau, O., <i>Diagnostic ost&#xE9;opathique&#xA0;: rachis et squelette appendiculaire</i>, Maloine, Paris, 356&#xA0; </li>
<li>Javerliat, P., <i>Pr&#xE9;cis de mati&#xE8;re ost&#xE9;opathique</i>, Sully, Vannes, 2008, 245&#xA0; </li>
<li>Lepers, Y., <i>Histoire critique de l&apos;ost&#xE9;opathie</i>, &#xC9;ditions Universitaires Europ&#xE9;ennes, 2011, 239 p. </li>

<li>Sergueef, N., <i>Ost&#xE9;opathie p&#xE9;diatrique</i>, Issy-les-Moulineaux, Elsevier Masson, 2007, 441&#xA0; </li>
<li>Still, A.T., <i>Autobiographie</i>, Vannes, Sully, 2008, 361 p., </li>
<li>Sutherland, W.G., <i>Textes fondateurs de l&apos;ost&#xE9;opathie dans le champ cr&#xE2;nien</i>, Vannes, Sully, 2002 </li>
<li>Toffaloni, S., <i>Sport et ost&#xE9;opathie&#xA0;: deux alli&#xE9;s indispensables</i>, J. Lyon, Paris, 2009, 141&#xA0; </li>
<li>Twain, M., <i>Mark Twain&apos;s Notebook</i>, prepared for publication with comments by Albert Bigelow Paine, 2d ed. (New York: Harper and Row, 1935), 344 p.</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> (cf. l&apos;article 75 pour l&apos;ost&#xE9;opathie)</li>
<li> communiqu&#xE9; de l&apos;Acad&#xE9;mie nationale de m&#xE9;decine (France) (2006).</li>
<li>, rapport de l&apos;Acad&#xE9;mie nationale de m&#xE9;decine (mars 2013) </li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>