<h1>Pri&#xE8;re</h1>

<p>La <b>pri&#xE8;re</b> est un acte codifi&#xE9; ou non, collectif ou individuel, par lequel une requ&#xEA;te est adress&#xE9;e &#xE0; Dieu ou &#xE0; une divinit&#xE9; ou &#xE0; un &#xEA;tre d&#xE9;sign&#xE9; comme m&#xE9;diateur de Dieu ou de la divinit&#xE9;. Trois types de pri&#xE8;res existent&#xA0;: la pri&#xE8;re d&apos;intercession (pour demander un bienfait pour quelqu&apos;un ou soi-m&#xEA;me), la pri&#xE8;re de confession, et la pri&#xE8;re de gratitude. Elle est parfois pr&#xE9;sent&#xE9;e comme une attitude int&#xE9;rieure, m&#xE9;ditative, quand elle ne contient pas explicitement de requ&#xEA;te et cherche alors &#xE0; produire un sentiment d&apos;unit&#xE9; avec Dieu ou la divinit&#xE9; (voir Oraison silencieuse).</p>





<p>Dans le bouddhisme therav&#x101;da ou le bouddhisme Zen, les moines ne prient pas car la pri&#xE8;re n&apos;a pas de sens en raison de l&apos;impersonnalit&#xE9; des &#xEA;tres, hors d&apos;une pratique de d&#xE9;votion laiss&#xE9;e au commun du peuple. L&apos;attachement aux rites ou la croyance aux effets de la pri&#xE8;re (silavrata-paramarsa) fait d&apos;ailleurs partie des dix liens qu&apos;il faut briser pour parvenir &#xE0; l&apos;Eveil. Selon S. N. Goenka&#xA0;: &#xAB;&#xA0;Il n&apos;est pas correct de prier le Bouddha pour lui adresser une demande, ce n&apos;est pas dans son enseignement. Un &#xEA;tre lib&#xE9;r&#xE9; ne fait que montrer le chemin, c&apos;est &#xE0; vous de faire les efforts n&#xE9;cessaires pour atteindre le but.&#xA0;&#xBB;. Plusieurs textes (par exemple l&apos;<i>Asibandhakaputta Sutta</i>, SN 42.6) indiquent l&apos;inutilit&#xE9; des pri&#xE8;res.</p>
<p>Dans le bouddhisme tib&#xE9;tain, la pri&#xE8;re est un accompagnement des pratiques comme la m&#xE9;ditation ou les enseignements. Elle est parl&#xE9;e ou chant&#xE9;e et permet d&apos;avoir une intention altruiste et de se concentrer sur un but&#xA0;: l&apos;&#xE9;veil. Pour prendre refuge, on commence en ces termes&#xA0;: &quot;En le Bouddha, le Dharma et la Sangha, je prends refuge jusqu&apos;&#xE0; l&apos;&#xE9;veil&quot;, ce qui signifie que l&apos;on va vers le Bouddha, son enseignement, et la communaut&#xE9; bouddhique. Ensuite on remercie d&apos;autres personnages importants du bouddhisme pour leur apport au monde. On peut aussi prier lors des repas pour remercier les bouddhas et les circonstances d&apos;avoir &#xE0; manger.</p>


<h3><span class="mw-headline" id="Base_biblique">Base biblique</span></h3>
<p>La pri&#xE8;re qui s&apos;appuie sur les promesses de la bible est un acte fondamental de la foi chr&#xE9;tienne, v&#xE9;cue comme une action de Gr&#xE2;ce et de communion avec Dieu, une communion d&#x2019;esprits entre Dieu et les Siens. C&#x2019;est &quot;Dieu le P&#xE8;re&quot; que le croyant prie &quot;au Nom du Seigneur J&#xE9;sus-Christ&quot;. Dans l&apos;&#xC9;vangile selon Jean, J&#xE9;sus-Christ indique comment prier &#xE0; ses fid&#xE8;les&#xA0;:</p>
<ul>
<li><i>Et tout ce que vous demanderez en mon nom, je le ferai, afin que le P&#xE8;re soit glorifi&#xE9; dans le Fils. Si vous demandez quelque chose en mon nom, je le ferai.</i> Jean 14:13-14</li>
<li><i>En ce jour-l&#xE0;, vous ne m&apos;interrogerez plus sur rien. En v&#xE9;rit&#xE9;, en v&#xE9;rit&#xE9;, je vous le dis, ce que vous demanderez au P&#xE8;re, il vous le donnera en mon nom. Jusqu&apos;&#xE0; pr&#xE9;sent vous n&apos;avez rien demand&#xE9; en mon nom. Demandez, et vous recevrez, afin que votre joie soit parfaite.</i> Jean 16:23</li>
</ul>
<p>Des pratiques de m&#xE9;ditations, de je&#xFB;ne et de veille peuvent &#xEA;tre associ&#xE9;es &#xE0; la pri&#xE8;re, de m&#xEA;me que des lectures de textes, bibliques ou non. Pour le croyant, Dieu est partout et la pri&#xE8;re peut donc avoir lieu en n&apos;importe quel lieu.</p>
<p>La pri&#xE8;re du rosaire est tr&#xE8;s recommand&#xE9; par le magist&#xE8;re. Il n&apos;y a pas un pape qui n&apos;ait recommand&#xE9;, et avec force, la pri&#xE8;re du rosaire, comme un moyen tr&#xE8;s b&#xE9;n&#xE9;fique pour les chr&#xE9;tiens de s&apos;associer aux myst&#xE8;res du Christ.Que Marie nous aide &#xE0; accueillir en nous la gr&#xE2;ce qui &#xE9;mane de ses myst&#xE8;res, afin qu&apos;&#xE0; travers nous elle puisse &quot;irriguer&quot; la soci&#xE9;t&#xE9;, &#xE0; partir de nos relations au quotidien, et la purifier de si nombreuses forces n&#xE9;gatives en l&apos;ouvrant &#xE0; la nouveaut&#xE9; de Dieu. Le rosaire, quand il est pri&#xE9; de mani&#xE8;re authentique, apporte en effet la paix et la r&#xE9;conciliation.</p>
<p>Dans les &#xE9;glises catholique, protestantes et orthodoxes, des moines peuvent consacrer leur vie exclusivement &#xE0; la pri&#xE8;re. Toutefois ce n&apos;est pas le cas dans les &#xE9;glises chr&#xE9;tiennes &#xE9;vang&#xE9;liques, o&#xF9; la vie de pri&#xE8;re fait partie de tout croyant qui a v&#xE9;cu la nouvelle naissance.</p>
<h3><span class="mw-headline" id=".C3.89glise_catholique_et_.C3.89glises_orthodoxes">&#xC9;glise catholique et &#xC9;glises orthodoxes</span></h3>

<p>Dans les &#xC9;glises catholique et orthodoxes la pri&#xE8;re se tourne vers Dieu, vers les Saints et la Vierge Marie. Les principales pri&#xE8;res sont le Credo, profession de foi en un seul Dieu, et le Notre P&#xE8;re. La pri&#xE8;re journali&#xE8;re est la liturgie des Heures, suivie par les congr&#xE9;gations monastiques, les pr&#xEA;tres et les diacres, et conseill&#xE9;e aux la&#xEF;cs. Traditionnellement, les la&#xEF;cs prient le matin, le midi (Ang&#xE9;lus), le soir et b&#xE9;nissent les repas. L&apos;utilisation d&apos;objets de culte (crucifix, ic&#xF4;nes, chapelets, statues, etc.) est courante. Les cultures et les milieux sociaux ont &#xE9;galement une grande influence sur les mani&#xE8;res de prier. Elle s&apos;appuie sur des liturgies pr&#xE9;cises et selon des rites particuliers (signe de croix avec les mains, g&#xE9;nuflexion, etc).</p>
<h3><span class="mw-headline" id=".C3.89glises_protestantes">&#xC9;glises protestantes</span></h3>
<p>La r&#xE9;forme protestante d&#xE9;but&#xE9;e en 1520 a ramen&#xE9; la pri&#xE8;re &#xE0; ses bases bibliques, notamment avec les Cinq solae . La pri&#xE8;re est ainsi &#xE0; Dieu seul, au nom de J&#xE9;sus. La pri&#xE8;re est plus libre et il n&apos;y a pas de liturgie, ou d&apos;obligation de rite de pri&#xE8;re. La pri&#xE8;re enseign&#xE9;e par J&#xE9;sus lui-m&#xEA;me, le Notre P&#xE8;re, est aussi r&#xE9;cit&#xE9;e par les protestants en r&#xE8;gle g&#xE9;n&#xE9;rale.</p>
<h3><span class="mw-headline" id=".C3.89glises_.C3.A9vang.C3.A9liques">&#xC9;glises &#xE9;vang&#xE9;liques</span></h3>
<p>La pri&#xE8;re, dans les &#xE9;glises chr&#xE9;tiennes &#xE9;vang&#xE9;liques, s&apos;appuie uniquement sur la bible (Jn 17:17; Jd 1:3; Mt 15:6)   . Ainsi, elle est faite &#xE0; Dieu seul (Ex 20:3&#xA0;; Mt 6:13), au nom de J&#xE9;sus (Jn 14:13; Heb 9:15). Le Notre P&#xE8;re est consid&#xE9;r&#xE9; comme un mod&#xE8;le et non une liturgie. Selon eux, la pri&#xE8;re prend une nouvelle dimension pour ceux qui ont accept&#xE9;s J&#xE9;sus, qui ont v&#xE9;cu la nouvelle naissance .</p>


<p>Le musulman est un monoth&#xE9;iste, il prie Allah (Dieu). Pour lui, Allah est celui qui contr&#xF4;le le monde et qui r&#xE9;pond aux demandes. En effet la plus grande obligation du croyant en Dieu est de le consid&#xE9;rer comme un, de ne pas pratiquer le polyth&#xE9;isme et d&apos;avoir la croyance qu&apos;Allah n&apos;a pas d&apos;associ&#xE9;s (les anges, les proph&#xE8;tes et les objets ne sont pas des dieux. Selon l&apos;islam, tout est cr&#xE9;&#xE9; par Allah).</p>
<p>La sal&#xE2;t, ou sal&#xE2;h (&#x635;&#x644;&#x627;&#x629; [&#x1E63;al&#x101;&#x2B0;]) ou nam&#x101;z d&#xE9;signe la pri&#xE8;re islamique, second des cinq piliers de l&apos;islam. Chaque musulman est tenu d&apos;effectuer cinq pri&#xE8;res quotidiennes obligatoires (far&#xE2;&apos;idh), tourn&#xE9; vers la qibla, qui indique la direction de la Ka&apos;ba de La Mecque.</p>
<p>Elle peut &#xEA;tre faite &#xE0; n&apos;importe quel endroit (sauf rares exceptions quand des impuret&#xE9;s sont pr&#xE9;sentes), bien que pour les hommes, accomplir en groupe &#xE0; la mosqu&#xE9;e les cinq pri&#xE8;res canoniques est fortement recommand&#xE9; ou obligatoire, notamment pour les pri&#xE8;res du vendredi (la plus importante de la semaine) et pour les deux f&#xEA;tes (A&#xEF;d al-kebir et a&#xEF;d al-fitr). Elle doit s&apos;accomplir en &#xE9;tat d&apos;ablutions (de puret&#xE9;).</p>


<p>La sal&#xE2;t n&apos;est devenue une obligation cultuelle qu&apos;apr&#xE8;s le mi&apos;raj, l&apos;ascension du proph&#xE8;te de l&apos;islam au ciel, que la tradition situe en l&apos;an 2 avant l&apos;h&#xE9;gire, vers l&apos;an 620 de notre &#xE8;re. La pri&#xE8;re musulmane <i>(salat)</i>, demande au croyant de louer la grandeur de Dieu (Allah), de se soumettre &#xE0; lui, et de lui demander le pardon pour ses p&#xE9;ch&#xE9;s. Il faut pour cela s&apos;&#xEA;tre purifi&#xE9; par les ablutions et avoir une puret&#xE9; de l&apos;intention <i>(niyya)</i>. La pri&#xE8;re musulmane est compos&#xE9;e aussi de la prosternation, le moment o&#xF9; le serviteur d&apos;Allah est le plus proche de son dieu. Il se rem&#xE9;more Dieu et se rappelle de lui.</p>
<p>D&apos;apr&#xE8;s les paroles d&apos;Allah (que le croyant musulman croit compil&#xE9;s dans le Coran, le livre saint de l&apos;islam), prier est la mani&#xE8;re la plus simple de l&apos;atteindre. La pri&#xE8;re ne peut &#xEA;tre confin&#xE9;e &#xE0; un moment ou &#xE0; un endroit. Parce que les d&#xE9;sirs et les besoins des gens ne s&apos;apaisent jamais, leurs pri&#xE8;res ne finissent jamais. Il n&#x2019;existe pas dans le coran un passage o&#xF9; Dieu ordonne aux musulmans de prier 5 fois dans la journ&#xE9;e. Les cinq pri&#xE8;res habituelles sont d&#xE9;crites dans les hadiths (paroles du proph&#xE8;te Mahomet). La pri&#xE8;re musulmane n&apos;est pas limit&#xE9;e dans le temps et chaque individu peut prier &#xE0; tout moment car Allah, pour les musulmans, ne dort jamais (Qayoum).</p>
<p>Exemples de versets de sourate du coran r&#xE9;f&#xE9;rant la pri&#xE8;re&#xA0;:</p>
<p>Sourate 2 al-Baqarah verset 186&#xA0;: Si Mes serviteurs t&apos;interrogent &#xE0; Mon sujet, qu&apos;ils sachent que Je suis tout pr&#xE8;s d&apos;eux, toujours dispos&#xE9; &#xE0; exaucer les v&#x153;ux de celui qui M&apos;invoque. Qu&apos;ils r&#xE9;pondent donc &#xE0; Mon appel et qu&apos;ils aient foi en Moi, afin qu&apos;ils soient guid&#xE9;s vers la voie du salut.</p>
<p>Sourate 73 Al Mouzamil verset 2 &#xE0; 7&#xA0;: L&#xE8;ve-toi (pour prier) toute la nuit, except&#xE9; une partie, sa moiti&#xE9; ou un peu moins ou un peu plus. Et r&#xE9;cite le Coran lentement et clairement&#x2026;La pri&#xE8;re pendant la nuit est plus efficace et plus propice pour la r&#xE9;citation. Tu as dans la journ&#xE9;e &#xE0; vaquer &#xE0; des longues occupations.</p>
<p>Sourate 17 Isra verset 78: Accomplis la salat au d&#xE9;clin du soleil jusqu&apos;&#xE0; l&apos;obscurit&#xE9; de la nuit et fais aussi la lecture &#xE0; l&#x2019;aube.</p>
<p>Sourate 11 Hud verset 114: Accomplis la salat aux deux extr&#xE9;mit&#xE9;s du jour et a certaines heures de la nuit.</p>
<p>Sourate 76 Insan verset 25 et 26&#xA0;: Invoque le Nom de ton Seigneur &#xE0; l&apos;aube et au cr&#xE9;puscule&#xA0;! Et dans une partie de la nuit, prosternes-toi devant le Seigneur et &#xE0; glorifie le longtemps dans la nuit&#xA0;!</p>
<p>Sourate 24 Nour verset 36: Dans les maisons (mosqu&#xE9;es) qu&#x2019;Allah a permis que l&#x2019;on &#xE9;l&#xE8;ve (son nom) et o&#xF9; son nom est invoqu&#xE9;. Que l&#x2019;on y glorifie Allah en elles matin et soir.</p>
<p>Il existe d&apos;autres passages dans le Coran qui font allusion aux moments de la pri&#xE8;re. Ce sont les sourates et versets: (50:40)&#xA0;; (3:41)&#xA0;; (24:58)&#xA0;;(52:49)&#xA0;; (7:205)&#xA0;;( 55:55)&#xA0;; (33:42) et (39:9)</p>



<p>L&apos;interpr&#xE9;tation de la <i>halakha</i> (loi juda&#xEF;que) par le juda&#xEF;sme orthodoxe &#xE9;tablit que les hommes juifs doivent prier:</p>
<ul>
<li>trois fois par jour lors des jours <i>ordinaires</i> (de dimanche &#xE0; vendredi)&#xA0;: l&apos;office du matin (&#x161;a&#x1E25;arit) est inspir&#xE9; par le patriarche biblique <b>Abraham</b>, l&apos;apr&#xE8;s-midi (min&#x1E25;a) par <b>Isaac</b> et le soir (maariv) par <b>Jacob</b>&#xA0;;</li>
<li>quatre fois (l&apos;office de Moussaf est alors intercal&#xE9; apr&#xE8;s Sha&apos;harit) lors du shabbat hebdomadaire ainsi que la plupart des jours f&#xE9;ri&#xE9;s juda&#xEF;ques&#xA0;; et</li>
<li>cinq fois (l&apos;office de Ne&#x2BF;&#xEE;l&#xE2; est ajout&#xE9; en cl&#xF4;ture de la journ&#xE9;e de je&#xFB;ne) sur le Yom Kippour.</li>
</ul>
<p>Les femmes juives doivent prier au moins une fois chaque jour, mais sans une longueur fixe, et le syst&#xE8;me des pri&#xE8;res journali&#xE8;res n&apos;est pas requis pour les femmes.</p>
<p>Le juda&#xEF;sme du mouvement Massorti traite aussi le syst&#xE8;me <i>halakhique</i> des pri&#xE8;res journali&#xE8;res multiples comme obligatoire. D&#xE8;s 2002, les juives du mouvement Massorti sont vues comme oblig&#xE9;es comme les juifs du mouvement de prier les m&#xEA;mes pri&#xE8;res, et aux m&#xEA;mes moments de la journ&#xE9;e. Les communaut&#xE9;s traditionnelles, et les juives &#xE0; l&apos;individu sont permises de s&apos;abstenir des pri&#xE8;res. (pdf). Les congr&#xE9;gations du juda&#xEF;sme lib&#xE9;ral utilisent des portions de la liturgie traditionnelle dans les offices, mais ils ne consid&#xE8;rent pas la <i>halakha</i> comme un commandement.</p>
<p>Pour les juifs, il y a une diff&#xE9;rence entre la pri&#xE8;re en communaut&#xE9; (en miniane ou quorum) et la pri&#xE8;re priv&#xE9;e (personnelle). La pri&#xE8;re en communaut&#xE9; est plus d&#xE9;sirable, puisque cela permet de pratiquer des portions du rite, comme la lecture du kaddish par exemple, qui ne peuvent &#xEA;tre pratiqu&#xE9;es sans un quorum.</p>
<p>La plupart de la liturgie juive est chant&#xE9;e ou parl&#xE9;e en rythme avec une m&#xE9;lodie traditionnelle ou un <i>nigoun</i>. Les synagogues peuvent d&#xE9;signer ou m&#xEA;me embaucher un <i>hazzan</i> ou chantre afin de diriger la congr&#xE9;gation dans les pri&#xE8;res. L&apos;embauche ou la d&#xE9;signation d&apos;un hazzan d&apos;entre les membres de la congr&#xE9;gation par le rabbin de la communaut&#xE9; d&#xE9;pend de la grandeur de la synagogue.</p>
<ul>

<li>Ch&#xE9;ma Isra&#xEB;l</li>
<li>Birkat Hamazone</li>
</ul>



<p>Dans son livre titr&#xE9;: &quot;La Pri&#xE8;re, ce qu&apos;elle est et ce qu&apos;elle n&apos;est pas&quot;, le M&#xE9;decin Fritzson Michel &#xE9;crit qu&apos;on peut prier n&apos;importe o&#xF9;. Naturellement, on le fait:</p>
<ul>
<li>Dans sa chambre priv&#xE9;e</li>
</ul>
<ul>
<li>&#xC0; l&apos;&#xE9;glise</li>
</ul>
<ul>
<li>Sur une montagne</li>
</ul>
<ul>
<li>Dans un d&#xE9;sert</li>
</ul>
<ul>

</ul>

<h3><span class="mw-headline" id="Pri.C3.A8re_et_effets_possibles_sur_la_sant.C3.A9">Pri&#xE8;re et effets possibles sur la sant&#xE9;</span></h3>

<p>Diverses &#xE9;tudes ont examin&#xE9; la question des effets physiologiques ou psychologiques des pri&#xE8;res ou de la m&#xE9;ditation dont quelques &#xE9;tudes m&#xE9;dicales, en particulier en Am&#xE9;rique. On peut en citer quelques-unes&#xA0;:</p>
<ul>
<li>Le professeur William A. Tiller de l&#x2019;universit&#xE9; Stanford en Californie a longtemps travaill&#xE9; sur les champs &#xE9;nerg&#xE9;tiques non physiques du corps humain. Il a souhait&#xE9; prouver que des personnes rassembl&#xE9;es pour penser avec la m&#xEA;me intention &#xE9;taient capables d&#x2019;avoir une influence physique sur la mati&#xE8;re. Pour ce faire, il a r&#xE9;uni quatre  dans un laboratoire du Minnesota et leur a demand&#xE9; d&#x2019;influencer par leurs pens&#xE9;es un appareil &#xE9;lectrique capable d&#x2019;abaisser ou diminuer le pH de l&#x2019;eau. L&#x2019;appareil install&#xE9; dans un autre laboratoire situ&#xE9; &#xE0; plusieurs milliers de kilom&#xE8;tres induisait une modification de pH de l&#x2019;eau plac&#xE9;e &#xE0; proximit&#xE9; conform&#xE9;ment aux pens&#xE9;es qui avaient &#xE9;t&#xE9; &#xE9;mises par les quatre m&#xE9;diums, Tiller notant que si l&#x2019;exp&#xE9;rience est r&#xE9;p&#xE9;t&#xE9;e de nombreuses fois, l&#x2019;effet induit perdure. Tout se passe comme si une m&#xE9;moire psychique pouvait agir une influence physique dans un lieu donn&#xE9; .</li>
<li>Une exp&#xE9;rience men&#xE9;e &#xE0; l&apos;universit&#xE9; Columbia (New York) et publi&#xE9;e en septembre 2001 dans <i>The Journal of Reproductive Medicine</i> conclurait &#xE0; l&apos;impact de la pri&#xE8;re. L&apos;&#xE9;tude &#xE9;tait cens&#xE9;e porter sur 199 femmes cor&#xE9;ennes en attente de f&#xE9;condation in vitro et sur des pri&#xE8;res faites par divers groupes de pri&#xE8;re aux &#xC9;tats-Unis, au Canada et en Australie, qui ne connaissaient les femmes que par leur photo. L&apos;article affirmait que les chercheurs avaient relev&#xE9; une diff&#xE9;rence entre le groupe de femmes pour lequel on priait et celui pour lequel on ne priait pas&#xA0;: 50&#xA0;% de grossesses contre 26&#xA0;%. Il s&apos;est par la suite av&#xE9;r&#xE9; que le professeur Lobo a exig&#xE9; que son nom soit publiquement dissoci&#xE9; de cet article auquel il n&apos;avait pas collabor&#xE9;.</li>
<li>Les &#xE9;tudes r&#xE9;alis&#xE9;es &#xE0; l&#x2019;universit&#xE9; de Princeton d&#xE9;montreraient l&#x2019;efficacit&#xE9; de la gu&#xE9;rison spirituelle mais elles ne pr&#xE9;jugent pas de savoir si c&#x2019;est une autogu&#xE9;rison induite par le d&#xE9;veloppement de pens&#xE9;es positives, par la production d&#x2019;un effet placebo, par l&#x2019;effet b&#xE9;n&#xE9;fique d&#x2019;un stress bien g&#xE9;r&#xE9; ou par une aide ext&#xE9;rieur venue de Dieu.</li>
<li>Une exp&#xE9;rience comparable men&#xE9;e en Californie sur 40 malades du sida (pri&#xE8;res &#xE0; distance pour 20 malades par des chr&#xE9;tiens, juifs, bouddhistes, indiens et chamans) aurait indiqu&#xE9; &#xE9;galement des r&#xE9;sultats positifs pour le groupe pour lequel il avait &#xE9;t&#xE9; pri&#xE9;.</li>
<li>L&apos;effet suppos&#xE9; de la pri&#xE8;re est diversement pris en compte selon les pays&#xA0;: en 2004, on d&#xE9;nombrait quatre-vingt-quatre universit&#xE9;s de m&#xE9;decine enseignant la spiritualit&#xE9; et de nombreux m&#xE9;decins br&#xE9;siliens apprennent les moyens de communiquer avec les morts&#xA0;; en 2007, l&#x2019;OMS a reconnu l&#x2019;importance de la spiritualit&#xE9; dans l&#x2019;exercice de la m&#xE9;decine&#xA0;; aux &#xC9;tats-Unis, 90% des &#xE9;coles de m&#xE9;decine ont un enseignement consacr&#xE9; &#xE0; ces th&#xE9;rapies compl&#xE9;mentaires spirituelles, ce qui serait d&#xFB; &#xE0; la prise en compte d&apos;enqu&#xEA;tes statistiques &#xE9;tablissant que les sujets b&#xE9;n&#xE9;ficiant d&#x2019;une foi puissante pr&#xE9;sentent des taux de d&#xE9;linquance, d&#x2019;alcoolisme, de consommation de m&#xE9;dicaments et d&#x2019;&#xE9;chec matrimonial plus bas que les ath&#xE9;es, ce qui impacterait positivement leur sant&#xE9;&#xA0;; parmi ces &#xE9;tudes, on peut citer&#xA0;:
<ul>
<li>une &#xE9;tude de Ronna Casar Harris et Mary Amanda Dew du centre de recherches m&#xE9;dicales de l&#x2019;Universit&#xE9; de Pittsburgh, montrant une r&#xE9;cup&#xE9;ration postop&#xE9;ratoire est d&#x2019;autant meilleures si la spiritualit&#xE9; des convalescents est forte&#xA0;;</li>
<li>une &#xE9;tude du Docteur Thomas Oxman de la facult&#xE9; de m&#xE9;decine de  montrant que les patients de plus de cinquante-cinq ans ayant subi une op&#xE9;ration &#xE0; c&#x153;ur ouvert et qui &#xE9;taient croyant avaient trois fois plus de chance de survie que les autres.</li>
</ul>
</li>
<li>L&apos;<i>American Heart Journal</i> a publi&#xE9; trois &#xE9;tudes sur le sujet.
<ul>
<li>La premi&#xE8;re, men&#xE9;e par le cardiologue Mitchell Krucoff (universit&#xE9; Duke, Durham, Caroline du Nord) dans le cadre d&apos;un projet <b>Mantra</b> portait sur 150 malades, et montrait un effet positif de la pri&#xE8;re et des techniques de relaxation.</li>
<li>La seconde, men&#xE9;e par le m&#xEA;me chercheur, &#xE9;tait men&#xE9;e en aveugle (ni les malades, ni les m&#xE9;decins ni les proches ne savaient quels malades faisaient l&apos;objet des pri&#xE8;res) et portait sur 750 malades. Cette &#xE9;tude ne montra aucune diff&#xE9;rence statistique entre les malades ayant b&#xE9;n&#xE9;fici&#xE9; des pri&#xE8;res et les autres.</li>
<li>La troisi&#xE8;me, rendue publique en avril 2006 par l&apos;<i>American Heart Journal</i>, a &#xE9;t&#xE9; men&#xE9;e sur les effets th&#xE9;rapeutiques de la pri&#xE8;re sur des cardiaques et tend &#xE0; d&#xE9;montrer que la pri&#xE8;re n&#x2019;aide pas au r&#xE9;tablissement de malades ayant subi un pontage coronarien, mais pourrait au contraire m&#xEA;me entra&#xEE;ner des complications. Cette &#xE9;tude a eu lieu de 1998 &#xE0; 2000 et a port&#xE9; sur 1&#xA0;802 patients r&#xE9;partis dans six h&#xF4;pitaux am&#xE9;ricains. Les malades ont &#xE9;t&#xE9; r&#xE9;partis en trois groupes et l&apos;exp&#xE9;rience ne permet pas de conclure &#xE0; un effet de la pri&#xE8;re&#xA0;:
<ul>
<li>Groupe 1&#xA0;: Les malades sont inform&#xE9;s qu&#x2019;ils vont <i>peut-&#xEA;tre</i> faire l&#x2019;objet de pri&#xE8;res, et ils b&#xE9;n&#xE9;ficient de pri&#xE8;res&#xA0;;</li>
<li>Groupe 2&#xA0;: Les malades sont inform&#xE9;s qu&#x2019;ils vont <i>peut-&#xEA;tre</i> faire l&#x2019;objet de pri&#xE8;res, et ils ne b&#xE9;n&#xE9;ficient pas de pri&#xE8;res&#xA0;;</li>
<li>Groupe 3&#xA0;: Les malades sont inform&#xE9;s qu&#x2019;ils vont faire l&#x2019;objet de pri&#xE8;res, et ils en b&#xE9;n&#xE9;ficient effectivement.</li>
</ul>
</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Pri.C3.A8re_et_fonctionnement_c.C3.A9r.C3.A9bral">Pri&#xE8;re et fonctionnement c&#xE9;r&#xE9;bral</span></h3>
<ul>
<li>Mario Beauregard a &#xE9;tudi&#xE9; le cerveau des carm&#xE9;lites en pri&#xE8;re. Il n&#x2019;est pas parvenu &#xE0; localiser un centre de pri&#xE8;re au niveau c&#xE9;r&#xE9;bral car cette activit&#xE9; para&#xEE;t trop complexe pour avoir une topographie pr&#xE9;cise lobes pr&#xE9;frontaux, pari&#xE9;taux et temporaux. En revanche, il mit en &#xE9;vidence une activit&#xE9; &#xE9;lectrique du cerveau pr&#xE9;pond&#xE9;rante (rythme th&#xEA;ta ou delta, de 4 &#xE0; 7 hertz) au moment de la pri&#xE8;re t&#xE9;moignant d&#x2019;un niveau sp&#xE9;cifique de concentration constant. Ce rythme lent est pr&#xE9;dominant en p&#xE9;riode de sommeil profond et quasi inexistants en &#xE9;tat de veille.</li>
<li>Dans d&apos;autres cas, la m&#xE9;ditation peut correspondre &#xE0; une acc&#xE9;l&#xE9;ration de l&apos;activit&#xE9; &#xE9;lectrique c&#xE9;r&#xE9;brale. Richard Davidson, chercheur au Laboratoire de neurosciences du Wisconsin a &#xE9;tudi&#xE9; les &#xE9;lectroenc&#xE9;phalogrammes de moines bouddhistes habitu&#xE9;s &#xE0; m&#xE9;diter. Le degr&#xE9; d&apos;activit&#xE9; des cerveaux &#xE9;tait tr&#xE8;s &#xE9;lev&#xE9;&#xA0;: apr&#xE8;s &#xEA;tre pass&#xE9;s par une courte p&#xE9;riode d&apos;ondes alpha lentes variant de 8 &#xE0; 13 herz, les moniteurs EEG affich&#xE8;rent des vagues dans des fr&#xE9;quences gamma tr&#xE8;s rapides, de 25 &#xE0; 70 hertz.</li>
</ul>



<h3><span class="mw-headline" id="Notes">Notes</span></h3>
<ol class="references">


</ol>
<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>


<ul>
<li>Eva de Vitray-Meyerovitch et Tewfik Taleb, <i>La Pri&#xE8;re en islam</i>, &#xE9;d. Albin Michel, 2003 </li>
<li>&#xC9;velyne Martini, <i>La Pri&#xE8;re&#xA0;: ce qu&apos;en disent les religions</i>, &#xE9;d. &#xC9;ditions de l&apos;Atelier, 2001 </li>
<li>Josef Andreas Jungmann, <i>La Pri&#xE8;re chr&#xE9;tienne&#xA0;: &#xE9;volution et permanence</i>, &#xE9;d. Fayard, 1972</li>
<li>Marcel Metzger, <i>Les Sources de la pri&#xE8;re chr&#xE9;tienne</i>, &#xE9;d. &#xC9;ditions de l&apos;Atelier, 2002 </li>
<li>Michel Meslin, <i>Quand les hommes parlent aux dieux&#xA0;: histoire de la pri&#xE8;re dans les civilisations</i>, &#xE9;d. Bayard, 2003 </li>
</ul>


<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Arbre &#xE0; pri&#xE8;res</li>
<li>Moulin &#xE0; pri&#xE8;res</li>
<li>Ho&apos;oponopono</li>
<li><i>La Pri&#xE8;re</i>, chanson de Georges Brassens sur un texte de Francis Jammes</li>
<li>Lettre d&apos;une &#xE2;me damn&#xE9;e, Anne fait savoir que ce n&apos;est plus n&#xE9;cessaire de prier pour elle.</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>