<h1>Pilates</h1>

<p>La , parfois simplement appel&#xE9;e <b>Pilates</b>, est un syst&#xE8;me d&apos;exercices physique d&#xE9;velopp&#xE9; au d&#xE9;but du &#xA0;si&#xE8;cle par un passionn&#xE9; de sport et du corps humain, Joseph Pilates. La m&#xE9;thode Pilates est pratiqu&#xE9;e au tapis avec ou sans accessoires ou &#xE0; l&apos;aide d&apos;appareils. Elle a pour objectif le d&#xE9;veloppement des muscles profonds, l&apos;am&#xE9;lioration de la posture, l&apos;&#xE9;quilibrage musculaire et l&apos;assouplissement articulaire, pour un entretien, une am&#xE9;lioration ou une restauration des fonctions physiques.</p>





<p>Joseph Pilates, fondateur de la m&#xE9;thode, est n&#xE9; en Allemagne en 1880 d&apos;un p&#xE8;re gymnaste m&#xE9;daill&#xE9;, et d&apos;une m&#xE8;re naturopathe. C&apos;&#xE9;tait un enfant ch&#xE9;tif, atteint d&apos;asthme et de rachitisme. Adolescent, il s&apos;int&#xE9;ressait aux disciplines sportives et pratiquait plusieurs activit&#xE9;s physiques. Il comprit le b&#xE9;n&#xE9;fice de ces activit&#xE9;s lorsqu&apos;il constata les transformations qu&apos;elles op&#xE9;raient sur son propre corps.</p>
<h3><span class="mw-headline" id="D.C3.A9buts_de_Joseph_Pilates">D&#xE9;buts de Joseph Pilates</span></h3>
<p>Convaincu du bienfait du mouvement sur le corps, il s&apos;inspire de l&apos;observation des &#xE9;tirements des animaux, des gestes sportifs, et assur&#xE9;ment, de la pratique de m&#xE9;thodes occidentales et orientales dont le yoga, pour &#xE9;laborer sa &quot;philosophie&quot;. Celle-ci &#xE9;tant largement influenc&#xE9;e par l&apos;id&#xE9;e d&apos;esprit sain dans un corps sain. Il appela d&apos;ailleurs sa m&#xE9;thode &#xAB;&#xA0;&#xA0;&#xBB;, en r&#xE9;f&#xE9;rence &#xE0; la fa&#xE7;on dont elle encourage l&#x2019;utilisation de l&#x2019;esprit pour contr&#xF4;ler les muscles, particuli&#xE8;rement ceux du tronc ou caisson abdominal.</p>
<p>Joseph Pilates, lors de l&apos;entr&#xE9;e en guerre de l&apos;Angleterre, fut intern&#xE9; sur l&apos;&#xEE;le de Man au large des c&#xF4;tes anglaises, en tant qu&apos;&#xE9;tranger r&#xE9;sidant en Angleterre. C&apos;est l&#xE0;, qu&apos;entour&#xE9; de prisonniers malades, il eut l&apos;id&#xE9;e de leur faire faire de l&apos;exercice afin d&apos;am&#xE9;liorer leur condition physique. On aurait constat&#xE9; que, durant la grande &#xE9;pid&#xE9;mie de grippe de 1919, les prisonniers qui avaient suivi l&apos;enseignement de cette technique avaient presque tous surv&#xE9;cu.</p>
<p>Apr&#xE8;s avoir attir&#xE9; l&apos;attention de son chef de camp, il fut engag&#xE9; comme planton dans un h&#xF4;pital o&#xF9; il aida les soldats bless&#xE9;s de guerre dans leur r&#xE9;&#xE9;ducation. Il utilisa entre autres, les ressorts de lits pour faciliter le travail des bless&#xE9;s alit&#xE9;s, et sans doute pour &#xE9;conomiser ses efforts. De l&#xE0; serait n&#xE9;e l&apos;id&#xE9;e du , l&apos;appareil embl&#xE9;matique du Pilates dont l&apos;&#xE9;l&#xE9;ment indispensable est le ressort. Le Pilates compte maintenant de nombreux appareils pourvus de ressorts.</p>
<h3><span class="mw-headline" id="D.C3.A9veloppement_de_la_m.C3.A9thode">D&#xE9;veloppement de la m&#xE9;thode</span></h3>
<p>Dans les ann&#xE9;es trente, retourn&#xE9; en Allemagne, Joseph Pilates est contact&#xE9; par les chemises brunes, futur parti nazi, et d&#xE9;cline leur offre. &#xC0; la suite de cette proposition, il commence &#xE0; craindre pour la situation de l&apos;Allemagne et son id&#xE9;ologie naissante, et quitte le pays par bateau pour les &#xC9;tats-Unis. C&apos;est sur ce bateau qu&apos;il rencontrera sa future &#xE9;pouse Clara.</p>
<p>Arriv&#xE9; en Am&#xE9;rique, il louera un studio &#xE0; New York, dans le m&#xEA;me immeuble que l&apos; de New York, ce qui lui permettra d&apos;asseoir la r&#xE9;putation de sa m&#xE9;thode aupr&#xE8;s des danseurs (r&#xE9;putation toujours d&apos;actualit&#xE9;, bon nombre de professeurs de Pilates venant du milieu de la danse). Encourag&#xE9; par la critique, il y d&#xE9;veloppa la m&#xE9;thode Pilates, bas&#xE9;e sur son exp&#xE9;rience et connaissances du corps humain. Il se fit rapidement un nom dans le milieu artistique new-yorkais. &#xC0; la m&#xEA;me &#xE9;poque, il &#xE9;crivit deux livres sur la m&#xE9;thode&#xA0;: <i></i> et <i></i>.</p>
<h3><span class="mw-headline" id="D.C3.A9c.C3.A8s_de_Joseph_Pilates">D&#xE9;c&#xE8;s de Joseph Pilates</span></h3>
<p>On a peu de certitudes concernant les conditions de sa mort. Cependant l&apos;histoire dit qu&apos;il serait mort des suites d&apos;une intoxication &#xE0; la fum&#xE9;e alors que son studio prenait accidentellement feu, en 1967.</p>
<p>Sa m&#xE9;thode n&apos;aura eu que peu de reconnaissance de son vivant, et ce sont surtout ses &#xE9;l&#xE8;ves qui ont popularis&#xE9; le nom &quot;Pilates&quot;. On peut notamment citer Mary Bowen, &#xA0;, &#xA0;, ou  (ancienne danseuse de ballet, et fondatrice de l&apos;&#xE9;cole &quot;Romana&apos;s Pilates&quot;). Ses &#xE9;l&#xE8;ves sont &#xE0; l&apos;origine des &#xE9;coles existantes aujourd&apos;hui.</p>

<p>Apr&#xE8;s la mort de Joseph Pilates, la m&#xE9;thode connut un nouvel essor, notamment gr&#xE2;ce au travail de ses &#xE9;l&#xE8;ves qui en assur&#xE8;rent la succession. Le Pilates s&apos;&#xE9;tendit d&apos;abord aux &#xC9;tats-Unis et autres pays anglophones (Canada, Angleterre), puis plus tardivement dans le reste du monde.</p>
<p>Les premiers instructeurs s&apos;install&#xE8;rent en France il y a une vingtaine d&apos;ann&#xE9;es. Avec leur arriv&#xE9;e, diff&#xE9;rentes &#xE9;coles et centres de formation virent le jour. L&apos;enseignement Pilates peut varier d&apos;une &#xE9;cole &#xE0; l&apos;autre, les bases restent cependant les m&#xEA;mes avec les m&#xEA;mes principes fondateurs.</p>
<h3><span class="mw-headline" id=".C3.89coles_et_formations_en_France">&#xC9;coles et formations en France</span></h3>
<p>&#xC0; l&apos;heure actuelle, plusieurs &#xE9;coles sont repr&#xE9;sent&#xE9;es en France. Parmi elles on retrouve&#xA0;: Balanced Body, Polestar, Stott Pilates, Peak Pilates, etc. La majorit&#xE9; de ces &#xE9;coles proposent des formations professionnalisantes. Certaines dispensent un dipl&#xF4;me standardis&#xE9; et international. Ces dipl&#xF4;mes ne garantissent pas toujours la l&#xE9;galit&#xE9; d&apos;enseignement en France. En effet, l&apos;enseignement du Pilates, sur tapis uniquement, a longtemps &#xE9;t&#xE9; autoris&#xE9; b&#xE9;n&#xE9;volement sans dipl&#xF4;me ou de mani&#xE8;re professionnelle via un  (CQP ALS). Concernant le travail sur machine, les professeurs de Pilates &#xE9;taient dans une situation de flou juridique, jusqu&apos;&#xE0; la cr&#xE9;ation d&apos;un brevet d&apos;&#xE9;tat autorisant le travail sur machines (cette d&#xE9;marche est en cours, &#xE0; la suite de n&#xE9;gociations entre la FPMP, et le minist&#xE8;re de la jeunesse et des sports). Nombreux sont les studios qui ont recours &#xE0; un professeur titulaire d&apos;un dipl&#xF4;me d&apos;&#xE9;tat permettant l&apos;enseignement de l&apos;halt&#xE9;rophilie ou de la musculation sur machines, afin d&apos;&#xEA;tre dans la l&#xE9;galit&#xE9;.</p>
<p>Depuis 2012, la situation a &#xE9;volu&#xE9; et le Pilates maintenant f&#xE9;d&#xE9;r&#xE9;, conna&#xEE;t une existence au point de vue l&#xE9;gal notamment gr&#xE2;ce aux actions de la FPMP.</p>

<h3><span class="mw-headline" id="FPMP">FPMP</span></h3>
<p>La F&#xE9;d&#xE9;ration des professionnels de la m&#xE9;thode Pilates (FPMP, anciennement FPPP) a pour but de pr&#xE9;server et d&#xE9;velopper la qualit&#xE9; de la discipline Pilates. Elle a pour mission de r&#xE9;pertorier les studios et centres de formations, d&apos;enregistrer les dipl&#xF4;mes tout en assurant l&apos;homog&#xE9;n&#xE9;it&#xE9; et la qualit&#xE9; du niveau de formation des instructeurs affili&#xE9;s. L&apos;action de la FPMP s&apos;&#xE9;tend aussi au gouvernement assurant &#xE0; la M&#xE9;thode une certaine p&#xE9;rennit&#xE9; et une existence l&#xE9;gale.</p>
<p>&#xC0; ce jour la FPMP ne fait pas figure d&apos;autorit&#xE9; et n&apos;a donc pas de pouvoir juridique sur les personnes et &#xE9;tablissements. Les instructeurs de Pilates peuvent &#xEA;tre form&#xE9;s en un week-end pour les formations les plus courtes, ou sur une a deux ann&#xE9;es pour les plus longues formations, assorties g&#xE9;n&#xE9;ralement d&apos;un nombre obligatoire d&apos;heures d&apos;observation, de pratique et d&apos;enseignement, et parfois un m&#xE9;moire &#xE0; remettre &#xE0; la cl&#xE9;, ainsi qu&apos;un examen d&apos;anatomie fonctionnelle et de biom&#xE9;canique assez pointu. Le niveau des professeurs peut donc &#xEA;tre in&#xE9;gal d&apos;une formation &#xE0; l&apos;autre.</p>
<p>Cette grande disparit&#xE9; existe dans de nombreux pays, car le terme Pilates est consid&#xE9;r&#xE9; comme un terme g&#xE9;n&#xE9;rique, depuis que la tentative de d&#xE9;p&#xF4;t, en 2000, d&apos;une marque d&#xE9;pos&#xE9;e, a &#xE9;t&#xE9; invalid&#xE9;e aux &#xC9;tats-Unis (en 2005, il y avait onze millions de pratiquants aux &#xC9;tats-Unis, et 14000 instructeurs).</p>
<h3><span class="mw-headline" id="Studios_Pilates">Studios Pilates</span></h3>
<p>Les studios sont les &#xE9;tablissements dans lesquels on peut pratiquer le Pilates au sol et sur machine, avec ou sans accessoires. Les studios Pilates proposent g&#xE9;n&#xE9;ralement d&apos;autres services. Il peut s&apos;agir de bien-&#xEA;tre tels que&#xA0;: massage, relaxation, yoga&#xA0;; ou dans le cadre du fitness&#xA0;; ou plus r&#xE9;cemment dans le milieu de la sant&#xE9; notamment chez les kin&#xE9;sitherapeutes qui affectionnent cette m&#xE9;thode. On appelle aussi cette pratique le  ou le .</p>

<p>La m&#xE9;thode permet de r&#xE9;&#xE9;quilibrer les muscles du corps, en se concentrant sur les muscles centraux qui interviennent dans l&#x2019;&#xE9;quilibre postural, et le maintien de la colonne vert&#xE9;brale. Par des exercices, on essaie de renforcer les muscles trop faibles et de d&#xE9;contracter les muscles trop tendus, en tenant compte du rythme de la respiration lors de l&#x2019;ex&#xE9;cution des mouvements, du bon alignement de la colonne ainsi que du maintien d&#x2019;une bonne posture g&#xE9;n&#xE9;rale.</p>
<h3><span class="mw-headline" id="Le_core_ou_centre_abdominal">Le <i>core</i> ou centre abdominal</span></h3>
<p>Le Pilates se base sur un concept phare&#xA0;: le &quot;core&quot;, aussi appel&#xE9; &quot;powerhouse&quot;, pour parler des muscles profonds qui stabilisent le tronc. Ce sont les muscles du caisson abdominal ou centre abdominal. Les pratiquants apprennent &#xE0; utiliser leur &quot;centre&quot; dans leur vie quotidienne. Joseph Pilates avait la croyance qu&apos;un centre tonifi&#xE9; amenait une colonne vert&#xE9;brale en bonne sant&#xE9;. Le centre inclut entre autres les abdominaux profonds. Ces derniers sont actifs en &quot;rentrant&quot; le ventre plut&#xF4;t qu&apos;en le poussant, ceci entra&#xEE;ne la contraction profonde du plancher pelvien (p&#xE9;rin&#xE9;e) et du muscle transverse abdominal.</p>
<h3><span class="mw-headline" id="Principe_d.27.C3.A9quilibre">Principe d&apos;&#xE9;quilibre</span></h3>

<p>La m&#xE9;thode met l&apos;emphase sur la notion d&apos;&#xE9;quilibre des forces qui s&apos;appliquent dans le corps. Un muscle tendu cr&#xE9;e une force de traction qui va perturber les articulations sur et sous-jacentes. Et comme les muscles du corps fonctionnent principalement par paire antagoniste (action contraire) si un muscle tire trop fort d&apos;un c&#xF4;t&#xE9;, il y a des grandes chances pour que son antagoniste soit au contraire &#xE9;tir&#xE9; et/ou faible. Si l&apos;on veut corriger ces forces d&#xE9;s&#xE9;quilibrantes, on doit donc corriger les groupes musculaires qui sont antagonistes. Ceci permet d&apos;&#xE9;quilibrer &#xE9;galement la posture.</p>
<h3><span class="mw-headline" id="Placement_du_corps">Placement du corps</span></h3>
<p>Le placement du corps en Pilates est fondamental. Il conditionne la bonne r&#xE9;alisation de l&apos;exercice et son efficacit&#xE9;. C&apos;est pourquoi il est toujours conseill&#xE9; de pratiquer le Pilates accompagn&#xE9; d&apos;un instructeur certifi&#xE9;. L&apos;attention est port&#xE9;e sur l&apos;ensemble du corps&#xA0;: les parties qui sont mises en mouvement (mobilit&#xE9;) et celles qui, au contraire, doivent rester immobiles durant l&apos;ex&#xE9;cution (stabilit&#xE9;). Ceci est largement mis en pratique dans le Pilates moderne. C&apos;est aussi ce qui fait la distinction du Pilates parmi les autres techniques de fitness.</p>
<p>Ces principes assurent la bonne r&#xE9;alisation des exercices en minimisant les compensations musculaires et articulaires.</p>

<h3><span class="mw-headline" id="Concepts_fondamentaux">Concepts fondamentaux</span></h3>
<p>Le Pilates se fonde sur six concepts principaux&#xA0;:</p>
<ol>
<li>Concentration&#xA0;: l&apos;&#xE9;tat mental est aussi important, voire plus, que les exercices eux-m&#xEA;mes. L&apos;id&#xE9;e de Joseph Pilates &#xE9;tait de privil&#xE9;gier la totalit&#xE9; des mouvements en &#xE9;tant concentr&#xE9;, et pr&#xE9;f&#xE9;rait quelques r&#xE9;p&#xE9;titions de qualit&#xE9;, avec conscience, plut&#xF4;t que de nombreuses r&#xE9;p&#xE9;titions mal ex&#xE9;cut&#xE9;es</li>
<li>Contr&#xF4;le&#xA0;: il faut chercher &#xE0; contr&#xF4;ler chaque partie du mouvement, et pour Joseph Pilates, cela impliquait de contr&#xF4;ler son corps plut&#xF4;t que de le subir</li>
<li>Centrage&#xA0;: principe cl&#xE9; du mouvement, le &quot;core&quot; est le point cl&#xE9; de cette m&#xE9;thode, et implique, notamment, de garder une colonne vert&#xE9;brale dite &quot;neutre&quot;&#xA0;: sans cambrure excessive (surtout dans les exercices isom&#xE9;triques) ni r&#xE9;troversion du bassin (contrairement &#xE0; d&apos;autres m&#xE9;thodes comme la m&#xE9;thode De Gasquet).</li>
<li>Pr&#xE9;cision&#xA0;: voir principe suivant</li>
<li>Fluidit&#xE9;&#xA0;: fluidit&#xE9; et pr&#xE9;cision sont la cl&#xE9; d&apos;un mouvement harmonieux, et il n&apos;&#xE9;tait pas question pour Joseph Pilates de cr&#xE9;er une simple m&#xE9;thode de pr&#xE9;paration physique o&#xF9; les mouvements n&apos;auraient pas de vie. Cette pr&#xE9;occupation peut expliquer le succ&#xE8;s de la m&#xE9;thode aupr&#xE8;s des danseurs.</li>
<li>Respiration&#xA0;: la respiration se fait en engageant l&#xE9;g&#xE8;rement les muscles du p&#xE9;rin&#xE9;e et le transverse. On respire en &#xE9;largissant la cage thoracique et non en la poussant vers le haut, et l&apos;on cherche une amplitude de respiration</li>
</ol>

<h3><span class="mw-headline" id="Tapis_et_machines_Pilates">Tapis et machines Pilates</span></h3>

<p>Le Pilates se pratique sur tapis (trois niveaux de difficult&#xE9;, nomm&#xE9;s MAT 1, MAT 2, et MAT 3) et cette pratique ressemble &#xE0; certaines pratiques de Yoga ou de danse barre au sol. Les s&#xE9;ances se font en cours collectif ou individuel. L&apos;instructeur de Pilates utilise des accessoires tels que les ballons ou les bandes &#xE9;lastiques, pour rendre le cours plus ludique ou ajouter de la difficult&#xE9; &#xE0; certains exercices.</p>
<p>Le Pilates se pratique &#xE9;galement sur machines&#xA0;: on peut citer le &#xAB;&#xA0;&#xA0;&#xBB;, le &#xAB;&#xA0;Cadillac&#xA0;&#xBB; (ou &#xAB;&#xA0;&#xA0;&#xBB;), les &#xAB;&#xA0;Barils&#xA0;&#xBB;, la &#xAB;&#xA0;Chaise&#xA0;&#xBB;, et &#xE9;galement la machine Core-Align, invention plus r&#xE9;cente et exclusive &#xE0; certaines &#xE9;coles. Ces machines n&#xE9;cessitent un entretien particulier et une certaine connaissance pour &#xEA;tre employ&#xE9;es &#xE0; leur plein potentiel. Tous ces appareils ont comme point commun le ressort, qui apporte une r&#xE9;sistance suppl&#xE9;mentaire ou assure parfois le r&#xF4;le d&apos;adjuvant. Les appareils sont aussi utilis&#xE9;s par les kin&#xE9;sith&#xE9;rapeutes pour la grande variabilit&#xE9; qu&apos;ils repr&#xE9;sentent.</p>
<h4><span class="mw-headline" id="Reformer">Reformer</span></h4>
<p>Le Reformer est de loin l&apos;appareil le plus utilis&#xE9; en Pilates. Il est constitu&#xE9; d&apos;un chariot mobile matelass&#xE9;, coulissant entre deux rails. &#xC0; sa partie avant, le chariot est attach&#xE9; par des ressorts &#xE0; la partie fixe du Reformer. On y retrouve aussi une barre d&apos;appui r&#xE9;glable. L&apos;appui contre la barre entra&#xEE;ne directement le mouvement du chariot. L&apos;arri&#xE8;re est constitu&#xE9; d&apos;un syst&#xE8;me de poulies-&#xE9;lingues avec straps. La traction des &#xE9;lingues entra&#xEE;ne directement le mouvement du chariot. Dans le cadre d&apos;un Reformer Half Trapeze, on trouve sur la partie arri&#xE8;re des &#xE9;l&#xE9;ments propres &#xE0; l&apos;appareil Table Trap&#xE8;ze. L&apos;utilisateur pourra &#xEA;tre allong&#xE9; sur le dos, le ventre, sur le c&#xF4;t&#xE9;, assis, &#xE0; genoux ou debout.</p>

<h4><span class="mw-headline" id="Table_trap.C3.A8ze">Table trap&#xE8;ze</span></h4>
<p>Cet appareil est le plus imposant de tous. Il a l&apos;aspect d&apos;un lit encadr&#xE9; de barres de suspension verticales et horizontales, auxquelles sont attach&#xE9;es diff&#xE9;rents &#xE9;l&#xE9;ments amovibles. Parmi ces &#xE9;l&#xE9;ments on retrouve&#xA0;: barres de roulement, ressorts, trap&#xE8;ze. Cet appareil Pilates permet l&apos;ex&#xE9;cution d&apos;exercices a&#xE9;riens dans le r&#xE9;pertoire plus avanc&#xE9;. Il pourra &#xEA;tre utilis&#xE9; allong&#xE9;, assis, debout, &#xE0; genoux, avec des orientations variant selon les &#xE9;l&#xE9;ments choisis.</p>
<h4><span class="mw-headline" id="Chaise">Chaise</span></h4>
<p>La chaise ou anglais&#xA0;:&#xA0; Pilates a la forme et dimension d&apos;un petit fauteuil. Elle est constitu&#xE9;e d&apos;une surface plate sup&#xE9;rieure (ou si&#xE8;ge) et immobile, entour&#xE9;e de deux barres surmont&#xE9;es de poign&#xE9;es. En sa partie basse, on trouve une p&#xE9;dale mobile fix&#xE9;e &#xE0; la chaise par des ressorts. La p&#xE9;dale peut &#xEA;tre uniquement pouss&#xE9;e vers le bas, contre r&#xE9;sistance. L&apos;utilisateur pourra &#xEA;tre appuy&#xE9; sur le si&#xE8;ge de la chaise (assis, debout, allong&#xE9; ) ou en dehors de la chaise. Dans ce dernier cas, la p&#xE9;dale est utilis&#xE9;e ind&#xE9;pendamment.</p>
<h4><span class="mw-headline" id="Barils">Barils</span></h4>
<p>Le grand baril a la forme d&apos;un tonneau, mont&#xE9; sur une structure verticale compos&#xE9;e de barreaux en &#xE9;chelle. La partie avant du grand baril, o&#xF9; se trouve le &#xAB;&#xA0;tonneau&#xA0;&#xBB; est une surface arrondie et matelass&#xE9;e sur laquelle on peut s&apos;allonger ou s&#x2019;asseoir. La partie arri&#xE8;re est elle constitu&#xE9;e de barreaux horizontaux nomm&#xE9;s &#xE9;chelle &#xE0; cause de sa disposition &#xE9;chelonn&#xE9;e. Le grand baril est utilis&#xE9; en Pilates, g&#xE9;n&#xE9;ralement en s&#xE9;ance individuelle. Une seule personne &#xE0; la fois peut l&apos;utiliser. Contrairement &#xE0; ses cousins &#xAB;&#xA0;Reformer&#xA0;&#xBB;, &#xAB;&#xA0;Cadillac&#xA0;&#xBB; (table trap&#xE8;ze) ou &#xAB;&#xA0;Chaise&#xA0;&#xBB;, le &#xAB;&#xA0;baril&#xA0;&#xBB; n&apos;a pas de ressorts. L&apos;utilisateur pourra &#xEA;tre allong&#xE9; sur le dos, le ventre, sur le c&#xF4;t&#xE9;, ou assis face &#xE0; l&apos;&#xE9;chelle. Les petits barils sont des arcs utilis&#xE9;s au tapis. Tous les barils ont cette forme arrondie qui permet d&apos;&#xE9;pouser la forme de la colonne vert&#xE9;brale en flexion, extension ou flexion lat&#xE9;rale.</p>

<h3><span class="mw-headline" id="Rythme_des_s.C3.A9ances">Rythme des s&#xE9;ances</span></h3>
<p>Certaines &#xE9;coles enseignent un Pilates tr&#xE8;s dynamique et les s&#xE9;ances sont chor&#xE9;graphi&#xE9;es avec une exigence particuli&#xE8;re &#xE0; propos du rythme et de la respiration (ce qui fait que les cours ne sont pas accessibles aux d&#xE9;butants complets). D&apos;autres &#xE9;coles mettent l&apos;accent sur la qualit&#xE9; du mouvement, la biom&#xE9;canique et la prudence avant tout. Le cas particulier du Kin&#xE9;-Pilates exige que les s&#xE9;ances soient conduites avec prudence et que l&apos;instructeur soit qualifi&#xE9; et certifi&#xE9; en kin&#xE9;sith&#xE9;rapie.</p>
<p>En fonction de l&apos;entrainement re&#xE7;u, on note certaines diff&#xE9;rences de style parmi les instructeurs. Par exemple, certaines &#xE9;coles sont influenc&#xE9;es par des m&#xE9;thodes telles que la m&#xE9;thode  (de nombreux exercices de Pilates, pr&#xE9;paratoires, tels que &#xAB;&#xA0;angels in the snow&#xA0;&#xBB;, ou &#xAB;&#xA0;pelvic clock&#xA0;&#xBB;, ou &#xAB;&#xA0;type writer&#xA0;&#xBB; sont issus du Feldenkrais et ont &#xE9;t&#xE9; rajout&#xE9;s par des &#xE9;l&#xE8;ves de Joseph Pilates).</p>
<h3><span class="mw-headline" id="En_r.C3.A9.C3.A9ducation">En r&#xE9;&#xE9;ducation</span></h3>
<p>On retient que la M&#xE9;thode Pilates, ayant une forte base scientifique, int&#xE9;resse la m&#xE9;decine physique et r&#xE9;&#xE9;ducative. Elle trouve donc une application en Kin&#xE9;sith&#xE9;rapie. En effet les kin&#xE9;sith&#xE9;rapeutes en France s&apos;y penchent de plus en plus, voyant en la M&#xE9;thode Pilates une alternative aux exercices usuels (cette pratique &#xE9;tant plus largement r&#xE9;pandue aux &#xC9;tats-Unis, en Australie, au Canada, et en Angleterre et Allemagne pour l&apos;Europe). Des formations &#xE9;mergent par ailleurs et sont donn&#xE9;es par des kin&#xE9;sith&#xE9;rapeutes initi&#xE9;s &#xE0; la m&#xE9;thode, au travers de centres de formation continue ou initiale.</p>
<h3><span class="mw-headline" id="Pratique_d.C3.A9riv.C3.A9e">Pratique d&#xE9;riv&#xE9;e</span></h3>
<ul>
<li>Le Yogalates est une m&#xE9;thode hybride qui allie le Yoga et le Pilates, cr&#xE9;&#xE9;e &#xE0; la fin des ann&#xE9;es 1990 par l&#x2019;australienne Louise Solomon. Elle permet le renforcement musculaire, la tonicit&#xE9;, la souplesse, en travaillant sur la respiration.</li>
</ul>

<p>Il n&apos;existe pas de publication scientifique connue du fondateur et il est difficile d&apos;&#xE9;valuer sp&#xE9;cifiquement la m&#xE9;thode Pilates, dans le sens o&#xF9; elle n&apos;utilise pas de paradigme novateur ou d&apos;exercices la rendant significativement diff&#xE9;rente d&apos;activit&#xE9;s physiques concurrentes sur le fond.</p>
<p>Bas&#xE9;e &#xE0; l&apos;origine sur des croyances structuralistes, la m&#xE9;thode Pilates a donc une base th&#xE9;orique qui suppose que les pratiquants am&#xE9;liorent leur sant&#xE9; en am&#xE9;liorant leurs alignements et leur posture. Cette affirmation peut &#xEA;tre contest&#xE9;e (certaines &#xE9;tudes ont tent&#xE9; de le d&#xE9;montrer). Cela dit, certaines &#xE9;coles telles que la Balanced Body University, tentent de suivre une &#xE9;volution en faveur d&apos;un &quot;Evidence-based-Pilates&quot;, &#xE0; renfort de nombreuses &#xE9;tudes ayant convaincu, par exemple, celle des instances gouvernementales australiennes, bas&#xE9;e sur les derni&#xE8;res avanc&#xE9;es scientifiques, et l&apos;on peut donc supposer que cette m&#xE9;thode continuera d&apos;&#xE9;voluer, l&#xE0; o&#xF9; d&apos;autres cherchent surtout &#xE0; conserver une tradition intacte&#xA0;; d&apos;autant plus que cette m&#xE9;thode ne repose pas sur des principes pr&#xE9;rationnels tels que l&apos;existence de m&#xE9;ridiens d&apos;acupuncture comme en Qigong, ou de corps &#xE9;nerg&#xE9;tiques comme dans certaines &#xE9;coles de yoga.</p>
<p>Certains exercices ont &#xE9;galement &#xE9;t&#xE9; enlev&#xE9;s des examens d&apos;enseignant de Pilates (tels que le &quot;crab&quot;), et d&apos;autres ont &#xE9;t&#xE9; ajout&#xE9;s pour des raisons de pertinence de travail, ou de s&#xE9;curit&#xE9;. Ainsi, beaucoup d&apos;enseignants de Pilates ne font jamais r&#xE9;f&#xE9;rence aux livres du fondateur sur la .</p>
<p>Concernant son &#xE9;valuation scientifique sur le plan th&#xE9;rapeutique (lombalgies chroniques, incontinence urinaire, ptoses d&apos;organes et discopathies lombaires), il n&apos;y a que tr&#xE8;s peu de litt&#xE9;rature scientifique, et n&apos;est pas &#xE9;valu&#xE9;e comme m&#xE9;thode seule, puisqu&apos;elle n&apos;utilise pas vraiment d&apos;exercices qui lui sont sp&#xE9;cifiques. Cependant, on peut trouver quelques &#xE9;tudes, peu nombreuses&#xA0;:</p>
<ul>
<li>Une revue de litt&#xE9;rature conclut &#xE0; l&apos;absence de preuve de l&apos;efficacit&#xE9; de la m&#xE9;thode Pilates pour diminuer une forme f&#xE9;minine d&apos;incontinence urinaire</li>
<li>On trouve quelques &#xE9;tudes en faveur de la m&#xE9;thode Pilates, notamment un soulagement des lombalgies chez les patients atteints de Parkinson mais &#xE9;galement chez des patients plus g&#xE9;n&#xE9;raux, via une &#xE9;tude de haute qualit&#xE9;, avec des essais randomis&#xE9;s</li>
<li>Une revue syst&#xE9;matique de cinq revues syst&#xE9;matiques (contradictoires) dat&#xE9;e de 2013 montre que le faible nombre et la mauvaise qualit&#xE9; des &#xE9;tudes primaires ne permet pas de conclure quant &#xE0; l&#x2019;efficacit&#xE9; de Pilates sur le traitement des lombalgies chroniques.</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>


<li><i>Pilates avec le ballon</i>, tous les exercices avec le ballon, Colleen Craig, &#xE9;d. Exclusif, 2006 </li>

</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>Moshe Feldenkrais</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


<li> - Tout ce qu&apos;il faut savoir</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>