<h1>M&#xE9;decine dans la Pr&#xE9;histoire et la Protohistoire</h1>




<p>Deux disciplines scientifiques permettent d&apos;acqu&#xE9;rir des donn&#xE9;es sur la m&#xE9;decine pr&#xE9;historique:</p>
<ul>
<li>la pal&#xE9;opathologie, &#xE9;tude des sympt&#xF4;mes pr&#xE9;sent&#xE9;s par les d&#xE9;pouilles</li>
<li>l&apos;ethnologie, &#xE9;tude des civilisations&#xA0;; il existe de nos jours des civilisations qui peuvent servir de sujet d&apos;&#xE9;tude afin d&apos;&#xE9;clairer nos connaissances sur les modes de vie et les techniques utilis&#xE9;s par les hommes durant la pr&#xE9;histoire.</li>
</ul>
<h3><span class="mw-headline" id="Pal.C3.A9opathologie">Pal&#xE9;opathologie</span></h3>
<p>Les os fossiles sont la principale source d&#x2019;information &#xE0; la disposition des chercheurs. L&#x2019;analyse des os permet de conna&#xEE;tre les maladies dont &#xE9;taient atteints les hommes pr&#xE9;historiques. Par exemple, les m&#xE9;tastases osseuses sont facilement observables&#xA0;; la tuberculose et la syphilis ont &#xE9;galement des effets caract&#xE9;ristiques sur les os. Il est aussi possible de d&#xE9;tecter une r&#xE9;duction de fracture par la forme de son cal osseux de consolidation&#xA0;: le cal ne se forme pas si le mouvement n&#x2019;est pas restreint, son absence peut donc &#xEA;tre interpr&#xE9;t&#xE9;e comme une absence d&#x2019;acte m&#xE9;dical. Une difficult&#xE9; provient du fait que certaines fractures peuvent gu&#xE9;rir parfaitement sans avoir recours &#xE0; un appareil d&#x2019;immobilisation.</p>
<p>Les interventions chirurgicales, comme la tr&#xE9;panation ou les amputations, permettent aussi de tirer des conclusions sur les pratiques m&#xE9;dicales.</p>
<h3><span class="mw-headline" id="L.27ethnologie">L&apos;ethnologie</span></h3>
<p>Il est possible d&#x2019;observer certains groupes ethniques, en particulier dans l&#x2019;ouest de l&#x2019;Afrique, et de tenter d&#x2019;en tirer des conclusions sur les pratiques m&#xE9;dicales pr&#xE9;historiques. Cette approche pr&#xE9;sente plusieurs difficult&#xE9;s, comme la diff&#xE9;rence de climat, et les grandes diff&#xE9;rences de pratiques entre ethnies. De Laet pr&#xE9;vient&#xA0;: &#xAB;&#xA0;une similitude technologique n&#x2019;implique pas n&#xE9;cessairement des institutions sociales ou religieuses identiques&#xA0;&#xBB;. Enfin, certaines survivances du folklore permettent de remonter &#xE0; des origines pr&#xE9;historiques.</p>

<p> &#xC0; titre d&#x2019;illustration, le chaman ou gu&#xE9;risseur d&#x2019;une tribu peut administrer de la cinchona, source de quinine, &#xE0; une personne atteinte de malaria, et nous jugerons cet acte comme m&#xE9;dical car nous savons que la quinine est un m&#xE9;dicament qui tue le Plasmodium, l&apos;agent de cette maladie. Par contre, lorsqu&#x2019;il effectue une danse d&#x2019;exorcisme pour chasser les &#xAB;&#xA0;mauvais esprits&#xA0;&#xBB;, nous aurions tendance &#xE0; rejeter cet acte comme non m&#xE9;dical. Pourtant, pour cette tribu, les deux sont indissociables. Il est donc n&#xE9;cessaire de consid&#xE9;rer que la danse chamanique, dans ce cas, est un acte m&#xE9;dical car il est per&#xE7;u comme tel par la tribu en question. D&#x2019;ailleurs, l&#x2019;effet psychosomatique de la danse est r&#xE9;el, mesurable, et cet effet n&#x2019;a pas disparu avec l&#x2019;av&#xE8;nement de m&#xE9;decine scientifique (voir effet placebo). Par exemple, les enfants de la r&#xE9;gion de Calabre portent autour du cou des colliers de dents animales pour &#xAB;&#xA0;pr&#xE9;venir les complications&#xA0;&#xBB; de la pousse des dents. Des colliers similaires ont &#xE9;t&#xE9; retrouv&#xE9;s dans des excavations du Pal&#xE9;olithique et une utilisation medico-religieuse a &#xE9;t&#xE9; avanc&#xE9;e. Les r&#xE9;miniscences des pratiques magiques peuvent appara&#xEE;tre beaucoup plus tard dans l&#x2019;histoire. L&#x2019;exemple suivant est remarquable &#xE0; cet &#xE9;gard.</p>
<h3><span class="mw-headline" id="Pierres_de_foudre">Pierres de foudre</span></h3>
<p>Les outils en pierres taill&#xE9;es, s&#x2019;ils ont &#xE9;t&#xE9; supplant&#xE9;s par les outils en m&#xE9;tal n&#x2019;ont pas disparu pour autant, devenant souvent des outils &#xAB;&#xA0;rituels&#xA0;&#xBB;. Les &#xA0; sont souvent des haches de pierre polie investies de propri&#xE9;t&#xE9;s magiques, dont l&#x2019;une est une propri&#xE9;t&#xE9; de gu&#xE9;rison. Accol&#xE9;e aux reins, la pierre de foudre est consid&#xE9;r&#xE9;e comme un rem&#xE8;de contre les calculs r&#xE9;naux&#xA0;: en 1600, le Comte de Lorraine souffrant de cette maladie se voit prescrire ce rem&#xE8;de. Non seulement l&#x2019;outil, mais aussi celui qui manie l&#x2019;outil est investi de pouvoirs de gu&#xE9;risons. En Belgique, ces pierres de foudre, de tonnerre ou de lumi&#xE8;re, ont &#xE9;t&#xE9; retrouv&#xE9;es encastr&#xE9;es dans le ciment d&#x2019;une nouvelle construction. En Angleterre, jusqu&#x2019;au d&#xE9;but du &#xA0;si&#xE8;cle, une personne sur le point de mourir peut demander &#xE0; ce que son cr&#xE2;ne soit fracass&#xE9; par une hache en pierre, appel&#xE9;e pour cette occasion <i>marteau b&#xE9;ni</i>, et l&#x2019;un de ces sp&#xE9;cimens est expos&#xE9; au mus&#xE9;e de . Paul A. Janssens y voit un rapprochement avec la coutume catholique de donner trois coups sur la t&#xEA;te d&#x2019;un pape d&#xE9;c&#xE9;d&#xE9; &#xE0; l&#x2019;aide d&#x2019;un marteau en argent. Un ch&#xEA;ne dans la commune belge de Herchies (Hainaut) est destin&#xE9; &#xE0; recevoir des clous plant&#xE9;s par une hachette dans le but de se d&#xE9;barrasser d&#x2019;un furoncle (les Wallons utilisent le terme <i>clou</i> pour furoncle). Herchies est situ&#xE9; &#xE0; proximit&#xE9; de Spiennes, connu pour ses mines de silex n&#xE9;olithiques.</p>

<p>On ne dispose que d&apos;une vision tr&#xE8;s partielle des populations pr&#xE9;historiques et protohistoriques, d&#xE9;pendante des conditions de conservation mais aussi des rites fun&#xE9;raires variant au cours du temps (s&#xE9;pulture, cr&#xE9;mation, traitements post-mortem diff&#xE9;rents en fonction du sexe, de l&apos;&#xE2;ge, de la classe sociale, etc.). Plusieurs &#xE9;tudes utilisent l&#x2019;analyse des squelettes trouv&#xE9;s en un site et &#xE9;tablissent des statistiques sur l&#x2019;&#xE2;ge de la mort, et par extrapolation donnent une esp&#xE9;rance de vie. La plupart de ces &#xE9;tudes montrent que les squelettes les plus repr&#xE9;sent&#xE9;s sont ceux des personnes ayant environ 15 ans, les femmes &#xE9;tant plus repr&#xE9;sent&#xE9;es que les hommes. Voici la compilation que W. Krogman publie en 1940:
Homme de N&#xE9;anderthal&#xA0;: 80&#xA0;% des personnes meurent avant l&#x2019;&#xE2;ge de 30 ans, 95&#xA0;% avant l&#x2019;&#xE2;ge de 40 ans&#xA0;;
Homme de Cro-magnon&#xA0;: 62&#xA0;% des personnes meurent avant l&#x2019;&#xE2;ge de 30 ans, 88&#xA0;% avant l&#x2019;&#xE2;ge de 40 ans&#xA0;;
Homme du M&#xE9;solithique&#xA0;: 86&#xA0;% des personnes meurent avant l&#x2019;&#xE2;ge de 30 ans, 95&#xA0;% avant l&#x2019;&#xE2;ge de 40 ans.
&#xC0; titre de comparaison, 70&#xA0;% des sinanthropes meurent avant l&#x2019;&#xE2;ge de 15 ans.</p>
<p>La gr&#xE9;garisation de la soci&#xE9;t&#xE9; humaine qui se s&#xE9;dentarise et voit appara&#xEE;tre l&#x2019;agriculture, associ&#xE9;e &#xE0; un r&#xE9;chauffement climatique, explique probablement l&#x2019;augmentation de la mortalit&#xE9; au M&#xE9;solithique. Il faut aussi noter que la population a consid&#xE9;rablement augment&#xE9; &#xE0; cette p&#xE9;riode. Il est &#xE9;tabli par ailleurs que des &#xE9;pid&#xE9;mies ont fait dispara&#xEE;tre des groupes humains entiers. Plusieurs chercheurs donnent des estimations de la densit&#xE9; de population au cours de la Pr&#xE9;histoire. Le pr&#xE9;historien Andr&#xE9; Leroi-Gourhan, en se basant sur la quantit&#xE9; de nourriture disponible estime ce nombre &#xE0; 30 personnes par km&#xB2; durant les phases glaciaires. Au d&#xE9;but du r&#xE9;chauffement climatique, ce nombre augmente consid&#xE9;rablement.</p>

<p>La question de la d&#xE9;finition de l&#x2019;acte m&#xE9;dical est cruciale. Doit-on consid&#xE9;rer que la section du cordon ombilical est un acte m&#xE9;dical, auquel cas la m&#xE9;decine serait aussi ancienne que l&#x2019;homme et dans une certaine mesure commune avec les animaux&#xA0;? La notion de soins &#xAB;&#xA0;m&#xE9;dicaux&#xA0;&#xBB; comportera n&#xE9;cessairement une part d&#x2019;arbitraire. Un acte m&#xE9;dical peut &#xEA;tre d&#xE9;fini comme l&#x2019;op&#xE9;ration men&#xE9;e pour soulager la souffrance ou la maladie&#xA0;: que ce soit par le biais d&apos;un acte chamanique ou gr&#xE2;ce &#xE0; un savoir acquis par l&apos;observation, c&#x2019;est cette volont&#xE9; de soulager qui importe. De m&#xEA;me en cas de d&#xE9;c&#xE8;s, l&#x2019;existence d&apos;une c&#xE9;r&#xE9;monie fun&#xE9;raire de mise en terre ou de cr&#xE9;mation implique une volont&#xE9; d&#x2019;aider son prochain, dans son passage vers l&#x2019;au-del&#xE0; comme de son vivant. Une telle c&#xE9;r&#xE9;monie est la preuve d&#x2019;un lien mental entre les vivants et les morts. On peut donc supposer que la m&#xE9;decine appara&#xEE;t au moment o&#xF9; l&#x2019;homme honore ses morts, au lieu d&apos;abandonner les cadavres de ses semblables aux charognards.
L&#x2019;<i>Homo heidelbergensis</i> d&apos;Atapuerca semble &#xEA;tre le premier hominid&#xE9; &#xE0; avoir pratiqu&#xE9; des c&#xE9;r&#xE9;monies mortuaires, au Pl&#xE9;istoc&#xE8;ne. Les premi&#xE8;res v&#xE9;ritables s&#xE9;pultures sont le fait de l&apos;Homme de N&#xE9;anderthal, il y a environ 100 000 ans (Shanidar, La Chapelle-aux-Saints, Le Moustier). L&apos;existence d&apos;un &#xAB;&#xA0;culte des cr&#xE2;nes&#xA0;&#xBB; chez les N&#xE9;andertaliens, voire chez leurs pr&#xE9;d&#xE9;cesseurs, a &#xE9;t&#xE9; avanc&#xE9;e anciennement avant d&apos;&#xEA;tre remise en question. Un cas moins sujet &#xE0; interpr&#xE9;tation est celui de deux puits n&#xE9;olithiques remplis de cr&#xE2;nes (27 dans le premier, 6 dans le second, 9 femmes, 20 enfants et seulement 4 hommes) des grottes d&#x2019;Ofnet, &#xE0; N&#xF6;rdlingen, en Bavi&#xE8;re. Ces puits sont richement d&#xE9;cor&#xE9;s et contiennent des offrandes et des outils. Le fait que tous les cr&#xE2;nes soient tourn&#xE9;s vers l&#x2019;Ouest &#xE9;limine tout doute quant &#xE0; la signification de ce site. La faible proportion de cr&#xE2;nes masculins a permis d&#x2019;avancer l&#x2019;hypoth&#xE8;se d&#x2019;un massacre par une tribu rivale alors que les hommes &#xE9;taient probablement &#xE0; une partie de chasse.</p>

<p>Les actes chirurgicaux sont plus faciles &#xE0; &#xE9;tudier, les os conservant parfois la trace de ces op&#xE9;rations.</p>
<h3><span class="mw-headline" id="Tr.C3.A9panations">Tr&#xE9;panations</span></h3>

<p>Les plus anciennes traces de tr&#xE9;panation, op&#xE9;ration consistant &#xE0; perforer le cr&#xE2;ne, remontent &#xE0; la fin du N&#xE9;olithique, voire au M&#xE9;solithique. Le premier cr&#xE2;ne tr&#xE9;pan&#xE9; est mis au jour en 1685, par Montfaucon, &#xE0; Cocherel, mais ce n&#x2019;est qu&#x2019;en 1816 que Jean-Denis Barbi&#xE9; du Bocage pr&#xE9;sente un cr&#xE2;ne trouv&#xE9; &#xE0; Nogent-les-Vierges &#xAB;&#xA0;pr&#xE9;sentant un traumatisme qui avait fait perdre une partie du cr&#xE2;ne, ce qui n&#x2019;emp&#xEA;cha pas son possesseur de vivre encore de longues ann&#xE9;es&#xA0;&#xBB; (12 ans d&#x2019;apr&#xE8;s l&#x2019;estimation de Fr&#xE9;d&#xE9;ric Cuvier).</p>
<p>En 1873, un morceau d&#x2019;os pari&#xE9;tal ayant probablement servi comme amulette est trouv&#xE9; dans un dolmen de Loz&#xE8;re par M. Pruni&#xE8;res, qui est le premier &#xE0; publier des travaux sur les tr&#xE9;panations pr&#xE9;historiques et &#xE0; utiliser le terme de &#xAB;&#xA0;tr&#xE9;panation&#xA0;&#xBB;, terme ensuite fix&#xE9; et mieux d&#xE9;fini par Paul Broca. En 1878, Just Lucas-Championni&#xE8;re est le premier &#xE0; consid&#xE9;rer que la tr&#xE9;panation n&#x2019;est pas simplement utilis&#xE9;e comme un rituel, mais est bien une mesure chirurgicale destin&#xE9;e &#xE0; faire diminuer la pression intra-cr&#xE2;nienne. Les analyses ult&#xE9;rieures ont montr&#xE9; que tous les cr&#xE2;nes fossiles trou&#xE9;s n&#x2019;ont pas n&#xE9;cessairement &#xE9;t&#xE9; tr&#xE9;pan&#xE9;s, car plusieurs affections (cancer, maladies infectieuses,&#x2026;) ou blessures de guerre &#xE9;rod&#xE9;es par le temps peuvent cr&#xE9;er une perforation similaire. Des tests men&#xE9;s par des pal&#xE9;ontologues, par exemple Paul Broca, ont permis de montrer qu&#x2019;il est possible de r&#xE9;aliser une tr&#xE9;panation sur des chiens &#xE0; l&#x2019;aide d&#x2019;outils en silex taill&#xE9;s sans tuer l&#x2019;animal ni endommager la dure-m&#xE8;re. La poudre d&#x2019;os obtenue &#xE9;tait peut-&#xEA;tre recueillie pour ses propri&#xE9;t&#xE9;s magiques et comme rem&#xE8;de. La forme r&#xE9;guli&#xE8;re de certaines tr&#xE9;panations ont permis de dire que des compas ont &#xE9;t&#xE9; utilis&#xE9;s.</p>
<p>Deux types de tr&#xE9;panations doivent aussi &#xEA;tre distingu&#xE9;es&#xA0;: celles faites sur l&#x2019;individu vivant et celles faites apr&#xE8;s sa mort, donc pour raisons non m&#xE9;dicales mais plut&#xF4;t pour r&#xE9;aliser une &#xAB;&#xA0;rondelle&#xA0;&#xBB;, telle que celle trouv&#xE9;e par M. Pruni&#xE8;res. Cette distinction est ais&#xE9;e lorsque le temps n&#xE9;cessaire &#xE0; un d&#xE9;but de cicatrisation existe. Autrement, une tr&#xE9;panation entra&#xEE;nant la mort de l&#x2019;individu est difficile &#xE0; distinguer de celle faite post-mortem. Elles sont en g&#xE9;n&#xE9;ral pratiqu&#xE9;e sur l&#x2019;os pari&#xE9;tal gauche ou l&#x2019;os occipital, plus rarement sur l&#x2019;os temporal ou l&#x2019;os frontal. Elles ont souvent la forme d&#x2019;un ovale de 3 &#xE0; 4 cm x 4 &#xE0; 5 cm, mais plusieurs tailles existent, et certaines tr&#xE9;panations sont carr&#xE9;es. Une tr&#xE9;panation observ&#xE9;e aussi grande que 14 cm x 11 cm avec survie du patient a &#xE9;t&#xE9; rapport&#xE9;e. La pr&#xE9;sence de sutures atteste de l&#x2019;habilet&#xE9; technique, puisqu&apos;une rupture du <i>sinus venosus</i> serait fatale. Par ailleurs, sur un cr&#xE2;ne pr&#xE9;colombien comportant cinq tr&#xE9;panations, McCurdy d&#xE9;crit l&#x2019;absence de signe d&#x2019;infection apr&#xE8;s l&apos;op&#xE9;ration quatre fois sur cinq. Il en conclut que des m&#xE9;thodes pour combattre les infections existaient. Dans la mesure o&#xF9; les techniques de momification pr&#xE9;colombienne ont montr&#xE9; l&#x2019;usage de Baume du P&#xE9;rou, de menthol, de sels, de tanins, d&#x2019;alcalo&#xEF;des, de saponines ainsi que d&#x2019;un certain nombre de r&#xE9;sines non identifi&#xE9;es, substances dont certaines sont riches en acide cinnamique, un excellent antiseptique, il n&#x2019;est pas exclu que les cr&#xE2;nes tr&#xE9;pan&#xE9;s aient &#xE9;t&#xE9; enduits de ces substances pour aider &#xE0; la gu&#xE9;rison. McCurdy rapporte que sur 45 cr&#xE2;nes &#xE9;tudi&#xE9;s, 26 ont surv&#xE9;cu &#xE0; l&#x2019;op&#xE9;ration, 11 montrent des signes de gu&#xE9;rison partielle et seulement 8 sont morts durant l&#x2019;op&#xE9;ration, ces chiffres traduisant des r&#xE9;sultats &#xE9;tonnamment bons. Ce type d&#x2019;&#xE9;tude permet aussi de conclure qu&#x2019;il devait exister une vie sociale forte, o&#xF9; les faibles et les bless&#xE9;s &#xE9;taient pris en charge par le reste du groupe.</p>
<p>Pour quelles raisons l&#x2019;homme pr&#xE9;historique op&#xE9;rait-il des tr&#xE9;panations, qu&#x2019;elles soient pr&#xE9;- ou post-mortem&#xA0;? En ce qui concerne les tr&#xE9;panations post-mortem, il est possible que ce soit pour une raison pratique, pour suspendre le cr&#xE2;ne, comme il est observ&#xE9; chez les Dayak de Born&#xE9;o pratiquant un culte du cr&#xE2;ne. Il est aussi possible que le cr&#xE2;ne puisse servir de verre, probablement pour un usage rituel&#xA0;: &#xAB;&#xA0;boire dans le cr&#xE2;ne d&#x2019;un ennemi est la volupt&#xE9; supr&#xEA;me du barbare&#xA0;&#xBB;, &#xE9;crit Broca, d&#x2019;apr&#xE8;s un texte de Tite-Live (Livre XXIII, chapitre xxiv). La tr&#xE9;panation peut aussi, selon Lehmann-Nietsche, permettre d&#x2019;extirper le cerveau pour ensuite y couler une r&#xE9;sine de conservation. De fait, un tel cr&#xE2;ne a &#xE9;t&#xE9; retrouv&#xE9; et se trouve au mus&#xE9;e de la Plata. Les A&#xEF;nous du Japon effectuaient, semble-t-il, une tr&#xE9;panation pour soigner la syphilis. Enfin, la tr&#xE9;panation pouvait simplement avoir pour objet de r&#xE9;cup&#xE9;rer un fragment de cr&#xE2;ne servant comme rem&#xE8;de. Cette hypoth&#xE8;se repose sur le fait que les chimistes du &#xA0;si&#xE8;cle pouvaient se procurer de l&#x2019;&#xAB;&#xA0;ossa wormiana&#xA0;&#xBB;, des pi&#xE8;ces triangulaires d&#xE9;coup&#xE9;es dans un cr&#xE2;ne et servant de rem&#xE8;de contre l&#x2019;&#xE9;pilepsie.</p>
<p>En ce qui concerne les tr&#xE9;panations faites du vivant de l&#x2019;individu, deux classes ont &#xE9;t&#xE9; propos&#xE9;es par Le Double&#xA0;: les tr&#xE9;panations &#xE0; but chirurgical et les tr&#xE9;panations &#xE0; but m&#xE9;dical. Le premier cas concerne les cas d&#x2019;ost&#xE9;ite et de n&#xE9;crose des os du cr&#xE2;ne, de hernies de l&#x2019;enc&#xE9;phale, dans les cas de concussion du cr&#xE2;ne (pour enlever les fragments d&#x2019;os) et des cas d&#x2019;hydroc&#xE9;phalie. Les tr&#xE9;panations &#xE0; but m&#xE9;dical concernent les cas d&#x2019;&#xE9;pilepsie, d&#x2019;hyst&#xE9;rie, de delirium, de convulsions et de folie, sur les enfants en particulier, pr&#xE9;cise Broca. L&#xE0; encore, la tr&#xE9;panation permet &#xAB;&#xA0;aux mauvais esprits&#xA0;&#xBB; de s&#x2019;&#xE9;chapper par le trou r&#xE9;alis&#xE9;. Les convulsions sont un sympt&#xF4;me fr&#xE9;quent des avitaminoses D, une affection fr&#xE9;quente au N&#xE9;olithique, mais aussi dans les cas d&#x2019;hyperthermie, auquel cas la tr&#xE9;panation conduit bien &#xE0; la disparition des sympt&#xF4;mes.</p>
<p>Au-del&#xE0; du N&#xE9;olithique, les tr&#xE9;panations deviennent plus rares, mais sont encore rencontr&#xE9;es chez les Gaulois, les Francs et les M&#xE9;rovingiens ainsi qu&#x2019;au &#xA0;si&#xE8;cle en Allemagne centrale.</p>
<p>Une autre forme d&#x2019;op&#xE9;ration chirurgicale pratiqu&#xE9;e sur le cr&#xE2;ne, plus rare, est appel&#xE9; &#xAB;&#xA0;marque sincipitale en T&#xA0;&#xBB;. La raison de cette op&#xE9;ration, non fatale, n&#x2019;est pas connue avec certitude. Elle est exclusivement rencontr&#xE9;e sur des cr&#xE2;nes d&#x2019;enfants et de femmes. Il pourrait s&#x2019;agir d&#x2019;une forme de punition, d&#x2019;une pratique magique ou d&#x2019;initiation, voire d&apos;une forme de tatouage.</p>
<h3><span class="mw-headline" id="Amputations">Amputations</span></h3>
<p>Des op&#xE9;rations r&#xE9;ussies d&apos;amputation existent d&#xE8;s le n&#xE9;olithique. Le bras droit souffrant de multiples fractures d&apos;un n&#xE9;andertalien sur le site de Shanidar a &#xE9;t&#xE9; amput&#xE9; au-dessus du coude. Trois cas d&apos;amputation sont actuellement connus dans le N&#xE9;olithique ancien d&#x2019;Europe occidentale&#xA0;: Sondershausen dans l&#x2019;est de Allemagne (amputation de bras), Vedrovice en Moravie (amputation de main) et le site de Buthiers-Boulancourt (Seine-et-Marne) qui a b&#xE9;n&#xE9;fici&#xE9; des derni&#xE8;res techniques de fouille et d&#x2019;imagerie m&#xE9;dicale (radiologie, microtomographie) pour r&#xE9;v&#xE9;ler une amputation de l&apos;avant-bras gauche pratiqu&#xE9;e il y a 6 900 ans sur un homme &#xE2;g&#xE9;.</p>
<p>Plusieurs repr&#xE9;sentations en image positive ou n&#xE9;gative de mains auxquelles il manque des doigts sont pr&#xE9;sentes dans les peintures pari&#xE9;tales gravettiennes (notamment dans les grottes de Gargas, de Pech Merle ou de Cosquer). La signification de ces amputations n&#x2019;est pas consensuelle et, &#xE0; l&apos;heure actuelle, la majorit&#xE9; des chercheurs privil&#xE9;gie une signification symbolique, les diff&#xE9;rentes images &#xE9;tant obtenues en repliant un ou plusieurs doigts. Il faut pourtant signaler qu&#x2019;il pourrait s&#x2019;agir d&#x2019;amputations &#xE0; caract&#xE8;re m&#xE9;dical, pour traiter un panaris ou une autre infection digitale par exemple. Cette possibilit&#xE9; d&#x2019;acte m&#xE9;dical est appuy&#xE9;e par le fait que le pouce est statistiquement autant amput&#xE9; que les autres doigts, et qu&#x2019;aucune mutilation rituelle n&#x2019;implique le pouce (). Toutefois, la perte de ces doigts pourrait &#xEA;tre spontan&#xE9;e et &#xEA;tre due &#xE0; la gangr&#xE8;ne ou &#xE0; la morsure du froid en p&#xE9;riode glaciaire.</p>

<ul>
<li>Pal&#xE9;opathologie</li>
<li>Pathographie</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>