<h1>Harmonie des sph&#xE8;res</h1>

<p>L&#x2019;<b>harmonie des sph&#xE8;res</b> ou <b>Musique des Sph&#xE8;res</b> est une th&#xE9;orie d&apos;origine pythagoricienne, fond&#xE9;e sur l&apos;id&#xE9;e que l&apos;univers est r&#xE9;gi par des rapports num&#xE9;riques harmonieux, et que les distances entre les plan&#xE8;tes dans la repr&#xE9;sentation g&#xE9;ocentrique de l&apos;univers &#x2014; Lune, Mercure, V&#xE9;nus, Soleil, Mars, Jupiter, Saturne, sph&#xE8;re des fixes &#x2014; sont r&#xE9;parties selon des proportions musicales, les distances entre plan&#xE8;tes correspondant &#xE0; des intervalles musicaux. La secte des pythagoriciens se partageait entre math&#xE9;maticiens (de <i>mathematikoi</i> en Grec, &#xAB;&#xA0;ceux qui savent&#xA0;&#xBB;) et acousmaticiens (<i>acousmatikoi</i>, &#xAB;&#xA0;ceux qui &#xE9;coutent&#xA0;&#xBB; les pr&#xE9;ceptes du ma&#xEE;tre Pythagore), mais les deux &#xE9;taient int&#xE9;ress&#xE9;s par la notion, &#xE0; la fois scientifique (astronomie, proportions, musicologie) et m&#xE9;taphysique (notion de Tout, d&apos;harmonie).</p>
<p>Il faut s&apos;entendre sur les mots, sur l&apos;expression grecque. En grec, on dit <i>harmonia tou kosmou</i>, &#xAB;&#xA0;harmonie du cosmos&#xA0;&#xBB;, &#xAB;&#xA0;musique du monde&#xA0;&#xBB;. Le mot &#xAB;&#xA0;harmonie&#xA0;&#xBB; a un sens tr&#xE8;s large, il concerne surtout les bonnes proportions, la convenance entre parties, d&apos;une part, et entre parties et tout, d&apos;autre part. Le mot &#xAB;&#xA0;musique&#xA0;&#xBB; (<i>mousik&#xEA;</i>) renvoie &#xE0; l&apos;Art des Muses (suivantes d&apos;Apollon), &#xE0; toute culture de l&apos;esprit, artistique ou scientifique, par opposition &#xE0; la gymnastique, &#xAB;&#xA0;culture du corps&#xA0;&#xBB;. Le mot &#xAB;&#xA0;sph&#xE8;res&#xA0;&#xBB;, d&apos;origine aristot&#xE9;licienne, d&#xE9;signe la zone d&apos;influence d&apos;une plan&#xE8;te (<i>Du ciel</i>).</p>
<p>La th&#xE9;orie de l&apos;harmonie des sph&#xE8;res chez les pythagoriciens est attest&#xE9;e d&#xE8;s Platon et surtout Aristote. Elle date sans doute d&apos;une p&#xE9;riode post&#xE9;rieure &#xE0; Pythagore (530 ) et m&#xEA;me Philolaos (400 ).</p>




<p>Dans les textes anciens, cette th&#xE9;orie conna&#xEE;t beaucoup de variantes, et l&apos;on peut distinguer trois formes d&apos;harmonie des sph&#xE8;res &#x2014; m&#xEA;me si cette distinction n&apos;est pas propos&#xE9;e par les textes anciens.</p>
<ul>
<li>Dans un premier type d&apos;harmonie des sph&#xE8;res, la &#xAB;&#xA0;musique c&#xE9;leste&#xA0;&#xBB; se compose d&apos;une &#xE9;chelle montante ou descendante qui proc&#xE8;de par degr&#xE9;s conjoints, et dans laquelle les intervalles sont d&#xE9;finis par les distances entre plan&#xE8;tes. Ainsi, dans l&#x2019;<i>Histoire Naturelle</i> de Pline l&apos;Ancien, la distance Terre-Lune est &#xE9;valu&#xE9;e &#xE0; un ton, et les plan&#xE8;tes sont ensuite &#xE9;tag&#xE9;es selon une gamme montante.</li>
<li>Dans le deuxi&#xE8;me type, il s&apos;agit &#xE9;galement d&apos;une gamme proc&#xE9;dant par intervalles conjoints &#x2014; d&apos;un demi-ton ou d&apos;un ton, exceptionnellement d&apos;un ton et demi &#x2014; dans laquelle les intervalles entre plan&#xE8;tes sont d&#xE9;finis par la vitesse respective des plan&#xE8;tes. C&apos;est l&apos;interpr&#xE9;tation qui semble &#xEA;tre celle de Cic&#xE9;ron, dans le fameux <i>Songe de Scipion</i> qui terminait sa <i>R&#xE9;publique</i>, VI,18. Le son &#xE9;mis par la Lune, qui est la plan&#xE8;te qui tourne le moins vite, est ainsi pr&#xE9;sent&#xE9; comme le plus grave, alors que la sph&#xE8;re des fixes &#xE9;met le son le plus aigu.</li>
<li>Enfin, le troisi&#xE8;me type d&apos;harmonie des sph&#xE8;res repose sur une interpr&#xE9;tation du fameux passage du <i>Tim&#xE9;e</i> (35-36), dans lequel Platon d&#xE9;crit la fabrication des proportions de l&apos;&#xC2;me du Monde par le D&#xE9;miurge. Ce passage est fond&#xE9; sur la s&#xE9;rie num&#xE9;rique 1, 2, 3, 4, 9, 8, 27 &#x2014; qui correspond &#xE0; la fusion de la s&#xE9;rie des premi&#xE8;res puissances de 2 (2, 4, 8) et de la s&#xE9;rie des premi&#xE8;res puissances de 3 (3, 9, 27). Or, de cette s&#xE9;rie, on peut tirer les rapports num&#xE9;riques sur lesquels sont fond&#xE9;s les intervalles musicaux&#xA0;: le rapport de 1 &#xE0; 2 (rapport double) correspond &#xE0; l&apos;octave, le rapport de 2 &#xE0; 3 (rapport appel&#xE9; <i>h&#xE9;miole</i> - selon le grec - ou <i>sesquialt&#xE8;re</i> selon le terme latin) &#xE0; la quinte, le rapport de 3 &#xE0; 4 (<i>&#xE9;pitrite</i> ou <i>sesquitierce</i>) &#xE0; la quarte, et le rapport de 9 &#xE0; 8 (<i>&#xE9;pogde</i> ou <i>sesquioctave</i>) au ton. Ce passage difficile est interpr&#xE9;t&#xE9; de mani&#xE8;res diff&#xE9;rentes dans de nombreuses sp&#xE9;culations n&#xE9;oplatoniciennes, qui utilisent cette s&#xE9;rie pour d&#xE9;crire les rapports de distances entre les plan&#xE8;tes &#x2014; on peut &#xE9;voquer notamment l&apos;interpr&#xE9;tation de Macrobe, dans le <i>Commentaire au Songe de Scipion</i>, II, 2-4. Selon Luc Brisson, </li>
</ul>

<p>La notion d&apos;harmonie des sph&#xE8;res remonte indirectement, sans que ce soit historiquement attest&#xE9;, au pythagoricien Philolaos, vers 400  Philolaos est &#xE0; la fois math&#xE9;maticien et astronome. Pour lui, le monde est &#xAB;&#xA0;harmonie et nombre&#xA0;&#xBB;, tout est arrang&#xE9; selon des proportions qui correspondent aux trois consonances de base de la musique&#xA0;: 2:1 (harmonie), 3:2 (quinte), 4:3 (quarte). Le pythagoricien Nicomaque de Gerasa (vers 200) assigne les notes de l&apos;octave aux corps c&#xE9;lestes, de sorte qu&apos;ils g&#xE9;n&#xE8;rent une musique.</p>
<p>Platon pr&#xE9;sente la notion dans <i>La R&#xE9;publique</i>. Il d&#xE9;crit un ordre de huit cercles ou orbites&#xA0;: &#xE9;toiles fixes, Saturne, Jupiter, Mars, Mercure, V&#xE9;nus, Soleil, Lune, qui se distinguent par leur rang quant aux distances (de l&apos;ext&#xE9;rieur vers l&apos;int&#xE9;rieur&#xA0;: &#xE9;toiles, V&#xE9;nus, Mars, Lune, Soleil, Mercure, Jupiter, Saturne), aux couleurs (du plus au moins clair&#xA0;: &#xE9;toiles, Soleil, Lune, Saturne, Mercure, Jupiter, Mars, V&#xE9;nus), aux vitesses de r&#xE9;volution (du plus au moins rapide&#xA0;: &#xE9;toiles, Lune&#xA0;; Mercure, V&#xE9;nus, Soleil ex &#xE6;quo&#xA0;; Mars, Jupiter, Saturne).</p>
<blockquote>
<p>&#xAB;&#xA0;On comptait huit pesons... Le premier peson, celui qui &#xE9;tait le plus &#xE0; l&apos;ext&#xE9;rieur, avait le rebord circulaire le plus large&#xA0;; le rebord du sixi&#xE8;me &#xE9;tait le deuxi&#xE8;me en largeur&#xA0;; celui du quatri&#xE8;me &#xE9;tait le troisi&#xE8;me&#xA0;; celui du huiti&#xE8;me &#xE9;tait le quatri&#xE8;me&#xA0;; celui du septi&#xE8;me &#xE9;tait le cinqui&#xE8;me&#xA0;; celui du cinqui&#xE8;me &#xE9;tait le sixi&#xE8;me&#xA0;; celui du troisi&#xE8;me &#xE9;tait le septi&#xE8;me, et enfin celui du deuxi&#xE8;me &#xE9;tait le huiti&#xE8;me. Et le rebord du plus grand &#xE9;tait parsem&#xE9; d&apos;&#xE9;toiles&#xA0;; celui du septi&#xE8;me &#xE9;tait le plus brillant celui du huiti&#xE8;me recevait sa couleur du septi&#xE8;me qui l&apos;illuminait&#xA0;; celui du deuxi&#xE8;me et celui du cinqui&#xE8;me pr&#xE9;sentaient une apparence similaire, ils &#xE9;taient plus p&#xE2;les que les pr&#xE9;c&#xE9;dents&#xA0;; le troisi&#xE8;me avait l&apos;&#xE9;clat le plus blanc&#xA0;; le quatri&#xE8;me &#xE9;tait rougeoyant&#xA0;; le deuxi&#xE8;me arrivait en second pour la blancheur... Parmi les sept, le plus rapide &#xE9;tait le huiti&#xE8;me, puis venaient le sixi&#xE8;me et le cinqui&#xE8;me, dont la r&#xE9;volution &#xE9;tait simultan&#xE9;e. Le quatri&#xE8;me, engag&#xE9; dans cette rotation en sens inverse, leur semblait occuper le troisi&#xE8;me rang, et le deuxi&#xE8;me le cinqui&#xE8;me rang. Le fuseau lui-m&#xEA;me tournait sur les genoux de N&#xE9;cessit&#xE9;. Sur la partie sup&#xE9;rieure de chaque cercle se tenait une Sir&#xE8;ne, qui &#xE9;tait engag&#xE9;e dans le mouvement circulaire avec chacun et qui &#xE9;mettait une sonorit&#xE9; unique, une tonalit&#xE9; unique, et de l&apos;ensemble de ces huit voix r&#xE9;sonnait une harmonie unique.&#xA0;&#xBB;</p>
</blockquote>
<p>Platon prend pour unit&#xE9; de mesure l&apos;intervalle Terre/Lune, et il admet la m&#xEA;me s&#xE9;rie&#xA0;: Lune, Soleil, V&#xE9;nus, Mercure, Mars, Jupiter, Saturne, &#xE9;toiles fixes. Les termes de la s&#xE9;rie de l&apos;&#xC2;me du monde (1, 2, 3, 4, 9, 8, 27) repr&#xE9;sentent les distances des plan&#xE8;tes &#xE0; la Terre, mesur&#xE9;es par rapport &#xE0; la distance de la Lune &#xE0; la Terre, prise comme unit&#xE9;&#xA0;: Lune 1, Soleil 2, Mercure 3, V&#xE9;nus 4, Mars 8, Jupiter 9, Saturne 27 (<i>Tim&#xE9;e</i>, 36 d).</p>
<p>Aristote fait, le premier, un expos&#xE9; critique de la notion pythagoricienne d&apos;harmonie des sph&#xE8;res&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;On doit voir &#xE9;videmment, d&apos;apr&#xE8;s tout ce qui pr&#xE9;c&#xE8;de, que, quand on nous parle d&apos;une harmonie r&#xE9;sultant du mouvement de ces corps pareille &#xE0; l&apos;harmonie de sons qui s&apos;accorderaient entr&apos;eux, on fait une comparaison fort brillante, sans doute, mais tr&#xE8;s vaine&#xA0;; ce n&apos;est pas l&#xE0; du tout la v&#xE9;rit&#xE9;. Mais, en effet, il y a des gens [les pythagoriciens] qui se figurent que le mouvement de si grands corps [les plan&#xE8;tes] doit produire n&#xE9;cessairement du bruit, puisque nous entendons autour de nous le bruit que font des corps qui n&apos;ont ni une telle masse, ni une rapidit&#xE9; &#xE9;gale &#xE0; celle du Soleil et de la Lune. Par l&#xE0;, on se croit autoris&#xE9; &#xE0; conclure que des astres aussi nombreux et aussi immenses que ceux qui ont ce prodigieux mouvement de translation, ne peuvent pas marcher sans faire un bruit d&apos;une inexprimable intensit&#xE9;. En admettant d&apos;abord cette hypoth&#xE8;se, et en supposant que ces corps, gr&#xE2;ce &#xE0; leurs distances respectives, sont pour leurs vitesses dans les rapports m&#xEA;mes des harmonies, ces philosophes en arrivent &#xE0; pr&#xE9;tendre que la voix des astres, qui se meuvent en cercle, est harmonieuse. Mais comme il serait fort &#xE9;tonnant que nous n&apos;entendissions pas cette pr&#xE9;tendue voix, on nous en explique la cause, en disant que ce bruit date pour nos oreilles du moment m&#xEA;me de notre naissance. Ce qui fait que nous ne distinguons pas le bruit, c&apos;est que nous n&apos;avons jamais eu le contraste du silence, qui y serait contraire&#xA0;; car la voix et le silence, se font ainsi distinguer r&#xE9;ciproquement l&apos;un par l&apos;autre. Or, de m&#xEA;me que les forgerons, par l&apos;habitude du bruit qu&apos;ils font, n&apos;en per&#xE7;oivent plus la diff&#xE9;rence, de m&#xEA;me aussi, dit-on, il en advient pour les hommes. Cette supposition, je le r&#xE9;p&#xE8;te, est fort ing&#xE9;nieuse et fort po&#xE9;tique&#xA0;; mais il est tout &#xE0; fait impossible qu&apos;il en soit ainsi.&#xA0;&#xBB;</p>
</blockquote>
<p>La repr&#xE9;sentation pythagoricienne de l&apos;univers comme une harmonie a eu tellement de succ&#xE8;s dans l&apos;Antiquit&#xE9; que Bo&#xE8;ce, au d&#xE9;but de son <i>Institution musicale</i> (I,2), en fait l&apos;une des trois parties de la musique &#x2014; dans sa c&#xE9;l&#xE8;bre tripartition entre <i>musica mundana</i> (musique du monde, ou harmonie des sph&#xE8;res), <i>musica humana</i> (musique de l&apos;homme, c&apos;est-&#xE0;-dire harmonie int&#xE9;rieure qui unit les parties de l&apos;&#xE2;me et les &#xE9;l&#xE9;ments du corps) et <i>musica in instrumentis</i> (musique instrumentale, au sens o&#xF9; nous l&apos;entendons aujourd&apos;hui). Le succ&#xE8;s de cette repr&#xE9;sentation du monde, v&#xE9;hicul&#xE9;e par toute la tradition antique reprise par Bo&#xE8;ce, ne faiblira pas pendant le Moyen &#xC2;ge.</p>
<p>Kepler, dans son <i>Mysterium cosmographicum</i> (1596), met en relation les aspects (rapports angulaires des plan&#xE8;tes) dont parlent les astrologues et les intervalles musicaux. L&apos;opposition (plan&#xE8;tes &#xE0; 180&#xB0;)&#xA0;: rapport du cercle entier &#xE0; sa moiti&#xE9;&#xA0;: 2:1&#xA0;: octave&#xA0;; le trigone (plan&#xE8;tes &#xE0; 120&#xB0;)&#xA0;: rapport de l&apos;ensemble &#xE0; la plus petite partie&#xA0;: 3:2 = quinte&#xA0;; le carr&#xE9; (plan&#xE8;tes &#xE0; 90&#xB0;)&#xA0;: rapport de l&apos;ensemble &#xE0; la plus grande partie&#xA0;: 4:3 = quarte. Surtout, dans ses <i>Harmonices mundi</i> (1619), Kepler fonde la musique c&#xE9;leste, non plus sur les distances entre plan&#xE8;tes, mais sur la vitesse des plan&#xE8;tes, en fonction de la deuxi&#xE8;me loi de Kepler (loi des aires&#xA0;: la vitesse d&apos;une plan&#xE8;te devient donc plus grande lorsque la plan&#xE8;te se rapproche du Soleil.). La plan&#xE8;te la plus lointaine du Soleil, Saturne, &#xE0; son aph&#xE9;lie, couvre chaque jour 106 secondes d&apos;arc d&apos;ellipse&#xA0;; &#xE0; son p&#xE9;rih&#xE9;lie, 135&#xA0;; cela &#xE9;quivaut, &#xE0; 2 secondes pr&#xE8;s, &#xE0; un rapport de 4 &#xE0; 5, qui est la tierce majeure. Jupiter donne la tierce mineure, Mars la quinte, la Terre le demi-ton, V&#xE9;nus la di&#xE8;se, Mercure l&apos;octave augment&#xE9;e de la tierce mineure. Kepler suppose que le ton de Saturne &#xE0; son aph&#xE9;lie est le sol, en son p&#xE9;rih&#xE9;lie le si. L&apos;ensemble des plan&#xE8;tes constitue un ch&#x153;ur o&#xF9; la basse est d&#xE9;volue &#xE0; Saturne et Jupiter, le t&#xE9;nor &#xE0; Mars, l&apos;alto &#xE0; la Terre et &#xE0; V&#xE9;nus, le soprano &#xE0; Mercure.</p>
<p>Michael Maier, m&#xE9;decin et alchimiste, en 1622 (<i>Cantilenae intellectuales de phoenice redivivo. Chansons intellectuelles sur la r&#xE9;surrection du ph&#xE9;nix</i>) pense qu&apos;il y a &#xAB;&#xA0;une tierce&#xA0;&#xBB; de la Terre &#xE0; la Lune, &#xAB;&#xA0;une quinte&#xA0;&#xBB; de la Lune au Soleil, et une octave du Soleil jusqu&apos;au ciel.</p>
<p>La loi de Titius-Bode (1772) est une nouvelle th&#xE9;orie de l&apos;harmonie plan&#xE9;taire. En 1702, James Gregory avait not&#xE9; la suite des nombres 4, 7, 10, 15, 52, 95, pour repr&#xE9;senter les distances des plan&#xE8;tes en 1/10 du rayon de l&apos;orbite terrestre (soit 15 millions de kilom&#xE8;tres). En 1766, Titius &#xE9;nonce une relation empirique entre les rayons des orbites des plan&#xE8;tes et plan&#xE8;tes naines du syst&#xE8;me solaire, bas&#xE9;e sur une progression g&#xE9;om&#xE9;trique de raison 2. En 1772, Bode reprend la th&#xE9;orie &#xA0;: si l&apos;on consid&#xE8;re 4 comme la distance moyenne entre Mercure et le Soleil, et si l&apos;on ajoute la s&#xE9;rie 3 x 1, 3 x 2, 3 x 4, 3 x 8, etc. on obtient des chiffres qui se rapprochent de tr&#xE8;s pr&#xE8;s de la distance moyenne r&#xE9;elle des plan&#xE8;tes par rapport au Soleil, calcul&#xE9;e en unit&#xE9;s astronomiques (distance moyenne entre la Terre et le Soleil).</p>
<p>Mercure&#xA0;: distance = 4 (0,387) do V&#xE9;nus 7 (0,723) r&#xE9;&apos; Terre 10 (1,000) sol Mars 16 (1,524) do C&#xE9;r&#xE8;s 28 (2,77) r&#xE9; Jupiter 52 (5,203) mi b&#xE9;mol&apos; Saturne 100 (9,539) mi Uranus 196 (19,182) MI+ Neptune 388 (30,055) LA&apos;</p>
<p>Le cristallographe Victor Goldschmidt pr&#xE9;f&#xE9;ra utiliser comme unit&#xE9; astronomique, non la distance de la Terre au Soleil, mais la distance de Jupiter au Soleil (<i>&#xDC;ber Harmonie im Weltraum</i>, in <i>Annalen der Naturphilosophie</i>, t. IX, 1910, p. 51-110). Il obtint Soleil 0, Jupiter 1, Saturne 2, Uranus 4, Neptune 6, Pluton 8, et, pour les plan&#xE8;tes int&#xE9;rieures petites et denses &#xE0; rotation lente&#xA0;: Soleil 0, Mercure 1/13, V&#xE9;nus 1/7, Terre 1/5, Mars 1/3, Jupiter 1. Finalement&#xA0;: Soleil 0, Jupiter 1/2 do, Saturne 1 do&apos;, Uranus 2 do<i>, Neptune 3 sol</i>, Pluton 4 do<b>.</b></p>
<p>En 1781, la d&#xE9;couverte d&apos;Uranus, confirme la loi de Bode. Mais en 1846, la d&#xE9;couverte de Neptune montre que la loi de Titius-Bode ne s&apos;applique plus au-del&#xE0; d&apos;Uranus.</p>

<p>Au sens large, l&apos;expression &#xAB;&#xA0;musique c&#xE9;leste&#xA0;&#xBB; d&#xE9;signe la simultan&#xE9;it&#xE9; et la concordance de sons venus du ciel. Un texte bouddhique soutient ceci&#xA0;: </p>
<p>De fa&#xE7;on plus large encore certains auteurs pensent &#xE0; l&apos;harmonie cosmique. Dans le <i>Gorgias</i> (), Platon parle des &#xAB;&#xA0;sages&#xA0;&#xBB; qui, voyant le lien qui unit la terre et le ciel, les dieux et les hommes, ont donn&#xE9; au Tout le nom de <i>kosmos</i> (ordre, arrangement).</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Th&#xE9;odore Reinach, &#xAB;&#xA0;La musique des sph&#xE8;res&#xA0;&#xBB;, <i>Revue des &#xE9;tudes grecques</i>, 1900.</li>
<li>Matila Ghyka, <i>Essais sur le rythme</i>, Gallimard, 1938. Pr&#xE9;face de Paul Val&#xE9;ry.</li>
<li>Walter Burkert, <i>Lore and Science in Ancient Pythagoreanism</i> (1962), trad. an. (1972), Harvard University Press, p. 350-355.</li>
<li>W. C. K. Guthrie, <i>A History of Greek Philosophy</i> (1962-1965), Cambridge University Press, t. I, p. 295-301.</li>
<li>Joscelyn Godwin, <i>Harmony of the Spheres. A Sourcebook of the Pythagorean Tradition in Music</i>, Inner Traditions International, Rochester, Vermont, 1993.</li>

</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Harmonices Mundi</li>
<li>Histoire de l&apos;astronomie</li>
<li>Loi de Titius-Bode</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>, sur <i>musimem.com</i> </li>
<li>, sur <i>musimem.com</i> </li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>