<h1>Chirurgie psychique</h1><dl>
<dd><i>Cet article traite de l&#x2019;acte de m&#xE9;decine non conventionnelle appel&#xE9; &#xAB;&#xA0;chirurgie psychique&#xA0;&#xBB;. Il ne traite pas de l&#x2019;acte m&#xE9;dical appel&#xE9; Psychochirurgie.</i></dd>
</dl>

<p>La <b>chirurgie psychique</b> est un acte &quot;m&#xE9;dical&quot; non conventionnel pratiqu&#xE9; &#xE0; main nue au moyen d&#x2019;une suppos&#xE9;e incision dans une partie du corps, du retrait apparent d&#x2019;une mati&#xE8;re pathologique suivi de la disparition des traces de l&#x2019;incision et visant &#xE0; la gu&#xE9;rison de la maladie que venait faire soigner le &#xAB;&#xA0;patient&#xA0;&#xBB;. Les &#xAB;&#xA0;gu&#xE9;risseurs philippins&#xA0;&#xBB; ainsi que ceux du Br&#xE9;sil sont connus pour cette pratique.</p>
<p>La pratique a eu beaucoup de succ&#xE8;s, dans les ann&#xE9;es 1970 et 1980. Elle attire toujours aujourd&#x2019;hui un certain nombre de personnes ayant des probl&#xE8;mes de sant&#xE9; de tous les pays du monde.</p>
<p>Non prise en compte par les organismes de s&#xE9;curit&#xE9; sociale et la plupart des mutuelles fran&#xE7;aises, cette pratique est consid&#xE9;r&#xE9;e par les organismes officiels am&#xE9;ricains et la plupart des scientifiques comme un canular. L&#x2019;association de recherche contre le cancer am&#xE9;ricaine accuse ces m&#xE9;thodes de provoquer des d&#xE9;c&#xE8;s en emp&#xEA;chant les malades de suivre un traitement m&#xE9;dical conventionnel. Dans le meilleur des cas, les sceptiques consid&#xE8;rent les r&#xE9;sultats positifs de ces pratiques comme un effet placebo.</p>




<p>Bien que l&#x2019;acte puisse varier d&#x2019;un pays &#xE0; l&#x2019;autre, il suit cependant un protocole commun&#xA0;: sans l&#x2019;aide d&#x2019;instruments chirurgicaux, le &#xAB;&#xA0;chirurgien&#xA0;&#xBB; va presser la peau d&#x2019;un &#xAB;&#xA0;patient&#xA0;&#xBB; entre ses doigts, dans la zone qui doit &#xEA;tre trait&#xE9;e. La main du &#xAB;&#xA0;chirurgien&#xA0;&#xBB; semble p&#xE9;n&#xE9;trer dans le corps du patient sans provoquer de douleur et du sang s&#x2019;&#xE9;coule. Le chirurgien extrait ensuite une mati&#xE8;re pathologique indistincte avant de nettoyer la zone trait&#xE9;e qui ne manifestera aucune cicatrice.</p>
<p>Il est g&#xE9;n&#xE9;ralement admis que ces &#xAB;&#xA0;chirurgiens&#xA0;&#xBB; usent de m&#xE9;thodes de prestidigitation afin de faire jaillir du sang et d&#x2019;autres mati&#xE8;res.</p>
<p>Deux chirurgiens psychiques ont d&#xE9;clar&#xE9; lors d&#x2019;un proc&#xE8;s &#xE0; la Federal Trade Commission qu&#x2019;&#xE0; leur connaissance, les mati&#xE8;res organiques retir&#xE9;es du corps des patients sont des mati&#xE8;res animales et du sang import&#xE9;s. Dans les pays o&#xF9; la croyance aux esprits d&#xE9;moniaques est importante, ces &#xAB;&#xA0;chirurgiens&#xA0;&#xBB; font appara&#xEE;tre des objets, comme des morceaux de verre, disant que des esprits mauvais les ont plac&#xE9;s l&#xE0;.</p>

<h3><span class="mw-headline" id="Aux_Philippines">Aux Philippines</span></h3>
<p>Les premiers cas connus de chirurgie psychique se sont r&#xE9;v&#xE9;l&#xE9;s aux Philippines. Dans les ann&#xE9;es 1940,  et son &#xE9;l&#xE8;ve , associ&#xE9;s &#xE0; &#xAB;&#xA0;l&#x2019;union spirite chr&#xE9;tienne des philippines&#xA0;&#xBB;, ont form&#xE9; de nombreuses personnes &#xE0; cette m&#xE9;thode.</p>
<p>En 1959, la pratique attira l&#x2019;attention des &#xC9;tats-Unis apr&#xE8;s la publication de l&#x2019;ouvrage &#xAB;&#xA0;Into the strange unknown&#xA0;&#xBB; par Ron Ormond et Ormond McGill. Les auteurs appelaient cette m&#xE9;thode &#xAB;&#xA0;la chirurgie de la quatri&#xE8;me dimension&#xA0;&#xBB;. Ils &#xE9;crivaient &#xAB;&#xA0;<i>Nous ne savons pas que penser mais nous avons des films qui montrent qu&#x2019;il ne s&#x2019;agit pas du travail d&#x2019;un magicien normal et il se pourrait bien qu&#x2019;il s&#x2019;agisse tout simplement de ce que les philippins pr&#xE9;tendent, soit un miracle de Dieu accompli au travers d&#x2019;un chirurgien de la quatri&#xE8;me dimension</i>&#xA0;&#xBB;.</p>
<p>, qui devint tr&#xE8;s connu pour son association &#xE0; l&#x2019;actrice Shirley MacLaine, est un pratiquant de cette m&#xE9;thode. En juin 2005, Orbito a &#xE9;t&#xE9; accus&#xE9; par les autorit&#xE9;s canadiennes de charlatanisme. Celles-ci ont cependant abandonn&#xE9; toutes poursuites au bout de quelques semaines d&apos;instruction, en l&apos;absence d&apos;&#xE9;l&#xE9;ments probants.</p>
<p>En mars 1984, un &#xE9;v&#xE9;nement fit beaucoup parler de lui &#xE0; ce sujet. Le com&#xE9;dien am&#xE9;ricain Andy Kaufman, souffrant d&#x2019;un rare cancer des poumons, se rendit aux Philippines pour y subir un traitement de six semaines. Jun Labo, qui le traita, pr&#xE9;tendit avoir retir&#xE9; une &#xE9;norme tumeur. Kaufman se d&#xE9;clara gu&#xE9;ri mais il mourut cependant en mai 1984 d&#x2019;une d&#xE9;ficience r&#xE9;nale apparemment due aux m&#xE9;tastases de son cancer.</p>
<h3><span class="mw-headline" id="Au_Br.C3.A9sil">Au Br&#xE9;sil</span></h3>
<p>L&#x2019;origine de cette pratique au Br&#xE9;sil n&#x2019;est pas connue. Mais, &#xE0; la fin des ann&#xE9;es 1950, des gu&#xE9;risseurs &#xE9;taient d&#xE9;j&#xE0; connus dans le pays. Nombre d&#x2019;entre eux &#xE9;taient associ&#xE9;s au mouvement issu de la philosophie d&#x2019;Alan Kardec et pr&#xE9;tendaient faire leurs op&#xE9;rations en tant que <i>canaux</i> d&#x2019;esprits de m&#xE9;decins d&#xE9;c&#xE9;d&#xE9;s.</p>
<p>D&#x2019;autres pratiquaient le rituel connu sous le nom d&#x2019;Umbanda, un rite issus de la tradition des esclaves africains venus dans le pays &#xE0; l&#x2019;&#xE9;poque coloniale.</p>
<p>Un gu&#xE9;risseur bien connu au Br&#xE9;sil &#xE9;tait Jos&#xE9; (Z&#xE9;) Arig&#xF3; qui pr&#xE9;tendait &#xEA;tre le canal du  Fritz, m&#xE9;decin d&#xE9;c&#xE9;d&#xE9;. Arigo, lui, utilisait une lame pour ses op&#xE9;rations. D&#x2019;autres gu&#xE9;risseurs pr&#xE9;tendaient &#xE9;galement &#xEA;tre les instruments de l&#x2019;esprit du  Fritz.</p>
<p>Le plus populaire aujourd&#x2019;hui est Jo&#xE3;o Teixeira de Faria, dit &quot;Jean de Dieu&quot;, qui pratique &#xE0; Abadi&#xE2;nia, dans l&#x2019;&#xC9;tat de Goi&#xE1;s.</p>
<p>Selon les &#xE9;tudes de  de 1997, la pratique de la chirurgie psychique au Br&#xE9;sil est diff&#xE9;rente de celle des philippines. Il souligne le fait qu&#x2019;au Br&#xE9;sil, les &#xAB;&#xA0;chirurgiens&#xA0;&#xBB; utilisent des m&#xE9;thodes proches du Qi gong, du Shiatsu et de la chiropractie. Alors que quelqu&#x2019;un comme Arigo pratiquait avec des couteaux de cuisines, Omura rapporte que les incisions et les sutures auxquelles il a assist&#xE9; &#xE9;taient faites par de vrais chirurgiens et des infirmi&#xE8;res.</p>

<p>La m&#xE9;decine conventionnelle d&#xE9;sapprouve ces pratiques qui, bien que ne causant g&#xE9;n&#xE9;ralement pas de dommages directs, d&#xE9;tourneraient les patients des circuits de traitements conventionnels, pouvant provoquer la mort en cons&#xE9;quence de mauvais ou d&#x2019;absence de traitements. En France, les pratiques frauduleuses sont punies par la loi.</p>
<p>James Randi, un ancien magicien qui se consacre &#xE0; d&#xE9;noncer le charlatanisme, affirme que les films qu&#x2019;il a pu voir d&#xE9;montraient que des m&#xE9;thodes de prestidigitation &#xE9;taient effectivement utilis&#xE9;es, selon lui. Criss Angel, un autre magicien populaire aux &#xC9;tats-Unis a fait une d&#xE9;monstration de &#xAB;&#xA0;chirurgie psychique&#xA0;&#xBB;, r&#xE9;v&#xE9;lant ensuite comment il avait proc&#xE9;d&#xE9; (avec du faux sang, des poches en plastique et du foie de poulet).</p>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li><i>Arigo</i>&#xA0;: <i>Surgeon of the Rusty Knife</i>, JG Fuller, Thomas Crowell, New York, 1974.</li>
<li><i>Psychic Surgery in the Philippines</i>, H Motoyama, Tokyo, 1972.</li>
<li><i>Wonder Healers of the Philippines</i>, H Sherman, Psychic Press, Londres, 1966.</li>
<li><i>Voyages initiatiques aux Philippines</i>, Georges Ren&#xE9;, Sum Hameau, 1999</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>