<h1>Qi gong</h1>


<p>Le <b>qi gong</b>, <b>chi gong</b> ou <b>chi kung</b> (chinois simplifi&#xE9;&#xA0;: &#xA0;; chinois traditionnel&#xA0;: &#xA0;; pinyin&#xA0;: &#xA0;; Wade&#xA0;: <i></i>) est une gymnastique traditionnelle chinoise et une science de la respiration qui est fond&#xE9;e sur la connaissance et la ma&#xEE;trise de l&apos;&#xE9;nergie vitale et qui associe mouvements lents, exercices respiratoires et concentration. Le terme signifie litt&#xE9;ralement &#xAB;&#xA0;exercice (<i>gong</i>) relatif au <i>qi</i> &#xBB;, ou &#xAB;&#xA0;ma&#xEE;trise de l&apos;&#xE9;nergie vitale&#xA0;&#xBB;.</p>
<p>Dans une perspective plus large, &#xAB;&#xA0;<i>qi gong</i>&#xA0;&#xBB; signifie &#xAB;&#xA0;m&#xE9;thode et efficience du souffle&#xA0;&#xBB; et regroupe des techniques traditionnelles de gymnastique, de respiration, de m&#xE9;ditation, de visualisation, de transe, de gu&#xE9;rison charismatique et de combat qui proviennent de contextes tao&#xEF;stes, bouddhiques, n&#xE9;oconfuc&#xE9;ens, savants ou populaires.</p>
<p>Les effets all&#xE9;gu&#xE9;s d&apos;une pratique r&#xE9;guli&#xE8;re du <i>qi gong</i> vont de l&apos;augmentation de la capacit&#xE9; de pr&#xE9;vention et de gu&#xE9;rison des maladies et des blessures, du maintien en bonne sant&#xE9;, de l&apos;augmentation de la qualit&#xE9; de vie, de la long&#xE9;vit&#xE9;, du d&#xE9;veloppement de soi, voire jusqu&apos;au d&#xE9;veloppement de dons de gu&#xE9;rison et d&apos;autogu&#xE9;rison, d&apos;une force surhumaine et de pouvoirs surnaturels.</p>
<p>Le <i>qi gong</i> compte plusieurs branches, lesquelles recouvrent des centaines de styles diff&#xE9;rents&#xA0;: le <i>qi gong</i> sant&#xE9; et bien-&#xEA;tre (pr&#xE9;ventif), le <i>qi gong</i> martial, le <i>qi gong</i> m&#xE9;dical (curatif), le <i>qi gong</i> sexuel et le <i>qi gong</i> spirituel.</p>




<p>&#xAB;&#xA0;En faisant que ton souffle corporel (ou <i>shen qi</i>) et que ton &#xE9;nergie primordiale (ou <i>jing qi</i>) embrassent l&apos;Unit&#xE9;, peux-tu redevenir un enfan&#xE7;on&#xA0;?&#xA0;&#xBB; Tao T&#xF6; King 10.</p>
<p>Vers le &#xA0;si&#xE8;cle, Bodhidharma d&#xE9;veloppait le qi gong dans le wu shu de l&apos;&#xE9;cole Shaolin plus commun&#xE9;ment appel&#xE9; de nos jours Kung-fu Shaolin au monast&#xE8;re Shaolin, en Chine, en s&apos;inspirant des gymnastiques tao&#xEF;stes de long&#xE9;vit&#xE9;.
Durant la R&#xE9;volution culturelle (&#xA0;si&#xE8;cle), le qi gong est r&#xE9;prim&#xE9;. Plus tard, de nombreuses &#xE9;coles surgissent, parfois mercantiles, et une s&apos;en d&#xE9;tache par sa notori&#xE9;t&#xE9;, le Falun Gong.
En 1981, le wu shu kung-fu Shaolin se reconstitue.</p>

<h3><span class="mw-headline" id="Gen.C3.A8se_du_qigong">Gen&#xE8;se du <i>qigong</i></span></h3>
<p>Les racines du Qi gong sont mill&#xE9;naires et indissociables de la tradition tao&#xEF;ste. Le travail sur le souffle et l&apos;&#xE9;nergie interne &#xE9;tait d&#xE9;j&#xE0; pratiqu&#xE9; par les sages de l&apos;Antiquit&#xE9;, aussi existe-t-il des &#xE9;coles tao&#xEF;stes, bouddhistes et confucianistes de Qi gong, lesquelles ont grandement influenc&#xE9; le d&#xE9;veloppement de la m&#xE9;decine chinoise traditionnelle. Se transmettant de fa&#xE7;on le plus souvent priv&#xE9;e et secr&#xE8;te entre ma&#xEE;tres et initi&#xE9;s, la pratique du Qi gong a connu une popularit&#xE9; croissante au &#xA0;si&#xE8;cle, tant au sein de la population chinoise qu&apos;&#xE0; l&apos;ext&#xE9;rieur de la Chine, notamment gr&#xE2;ce aux contacts des soci&#xE9;t&#xE9;s occidentales qui s&apos;y int&#xE9;ressent de plus en plus &#xE0; partir des ann&#xE9;es 1960.</p>
<p>Le p&#xE8;re du <i>qigong</i> moderne est Liu Guizhen (1920-1983), un cadre du Parti communiste chinois. Apr&#xE8;s s&apos;&#xEA;tre fait soigner pour un ulc&#xE8;re par un ma&#xEE;tre qui lui enseigna une m&#xE9;thode de m&#xE9;ditation et de contr&#xF4;le de la respiration en position debout, il fut charg&#xE9; par ses sup&#xE9;rieurs de d&#xE9;velopper cette technique de ma&#xEE;trise du souffle, mais d&#xE9;barrass&#xE9;e de ses &#xE9;l&#xE9;ments religieux.</p>
<h3><span class="mw-headline" id="Adoption_par_le_Parti_communiste">Adoption par le Parti communiste</span></h3>
<p>Adopt&#xE9; par le r&#xE9;gime communiste en 1949, le <i>qigong</i> est pr&#xE9;sent&#xE9; dans les ann&#xE9;es 1950 , en opposition &#xE0; la m&#xE9;decine &#xAB;&#xA0;bourgeoise&#xA0;&#xBB; occidentale. En 1953, un sanatorium sp&#xE9;cialis&#xE9; est ouvert &#xE0; Beidaihe, station baln&#xE9;aire pour les cadres communistes, o&#xF9; ces derniers sont initi&#xE9;s aux m&#xE9;thodes de relaxation. Dans l&apos;ensemble du pays, 70 centres de pratique du <i>qigong</i> sont ouverts y compris les cliniques et les sanatoriums. Liu Guizhen est honor&#xE9; par Mao Zedong.</p>
<h3><span class="mw-headline" id="Interdiction_sous_la_R.C3.A9volution_culturelle">Interdiction sous la R&#xE9;volution culturelle</span></h3>
<p>Puis ces pratiques sont interdites et r&#xE9;prim&#xE9;es comme pratiques f&#xE9;odales et superstitieuses durant la R&#xE9;volution culturelle. Le <i>qigong</i> continue cependant &#xE0; se transmettre clandestinement entre ma&#xEE;tres et disciples.</p>
<h3><span class="mw-headline" id="R.C3.A9apparition_et_promotion">R&#xE9;apparition et promotion</span></h3>
<p>&#xC0; partir des ann&#xE9;es 1970, le <i>qigong</i> refait surface et se pratique collectivement dans les parcs de P&#xE9;kin &#xE0; l&apos;initiative d&apos;une certaine Guo Lin qui estimait avoir gu&#xE9;ri son cancer de l&apos;ut&#xE9;rus gr&#xE2;ce au <i>qigong</i>. En 1979, cette derni&#xE8;re est encourag&#xE9;e par plusieurs dirigeants qui voient dans le <i>qigong</i> un moyen sans frais d&apos;am&#xE9;liorer l&apos;&#xE9;tat de sant&#xE9; de la population.</p>
<p>&#xC0; la fin des ann&#xE9;es 1970, la popularit&#xE9; de ce nouveau qigong des ma&#xEE;tres charismatiques a re&#xE7;u un coup de fouet important en Chine gr&#xE2;ce &#xE0; la . </p>
<p>Au d&#xE9;but des ann&#xE9;es 1980, dans le vide spirituel de l&apos;&#xE8;re post-Mao, et dans un contexte de d&#xE9;tente &#xE9;conomique, peu apr&#xE8;s les premi&#xE8;res r&#xE9;formes lib&#xE9;rales et la premi&#xE8;re apparition du ch&#xF4;mage, le pays conna&#xEE;t une v&#xE9;ritable &#xAB;&#xA0;fi&#xE8;vre du <i>qigong</i>&#xA0;&#xBB;, des millions de Chinois, principalement urbains et &#xE2;g&#xE9;s, deviennent pratiquants d&apos;une des diverses vari&#xE9;t&#xE9;s ou &#xE9;coles de <i>qigong</i>, dirig&#xE9;es par des ma&#xEE;tres charismatiques dont beaucoup deviennent des c&#xE9;l&#xE9;brit&#xE9;s nationales. Dans des stades, devant des milliers de passionn&#xE9;s, des enseignements payants sont donn&#xE9;s par les ma&#xEE;tres dispensateurs de <i>qi</i> et de gu&#xE9;risons miraculeuses, &#xE0; l&apos;instar du ma&#xEE;tre Yan Xin, cens&#xE9; &#xE9;mettre un <i>qi</i> externe pouvant changer la structure mol&#xE9;culaire d&apos;un &#xE9;chantillon d&apos;eau &#xE0; deux mille kilom&#xE8;tres de distance. La Soci&#xE9;t&#xE9; de recherche scientifique sur le qigong de Chine (SRSQC), organisme national qui regroupe les associations de <i>qigong</i>, est cr&#xE9;&#xE9;e par l&#x2019;&#xC9;tat en 1985 pour superviser le mouvement.</p>
<p>Les autorit&#xE9;s, qui voient dans le <i>qigong</i> une fa&#xE7;on de mettre en avant la culture chinoise, participent &#xE0; sa promotion &#xE0; travers les Salons de la sant&#xE9; qui lui sont consacr&#xE9;s &#xE0; P&#xE9;kin en 1992 et 1993.</p>

<p>Il existe diff&#xE9;rentes variantes permettant une pratique r&#xE9;guli&#xE8;re&#xA0;:</p>
<ul>
<li>Wu shu Kung-fu Shaolin&#xA0;:
<ul>
<li>Les huit pi&#xE8;ces de brocart (permet de rendre l&apos;organisme plus r&#xE9;sistant, et prolonger la vie)&#xA0;/ Les 5 animaux ( qi gong de sant&#xE9;) / Les 18 mouvements de sant&#xE9;...</li>
<li>Le qi gong de la canne ( b&#xE2;ton) / Le gi gong des paysans / Les 6 sons...</li>
<li>Yi jin jing (pr&#xE9;pare le corps aux mouvements rapides)&#xA0;;</li>
</ul>
</li>

<li> (m&#xE9;lange de diff&#xE9;rentes pratiques rencontr&#xE9;es et transform&#xE9;es en Sib&#xE9;rie).</li>
</ul>
<p>Parfois y est retrouv&#xE9;&#xA0;:</p>
<ul>
<li>Kiai (cri)&#xA0;;</li>
<li>Kotodama (son)&#xA0;;</li>
<li>M&#xE9;ditation&#xA0;;</li>
<li><i>Wei wu wei</i> (traduit &#xAB;&#xA0;agir sans agir&#xA0;&#xBB;) du Tao T&#xF6; King de Lao Zi.</li>
</ul>
<p>Tous les exercices de <i>qi gong</i> n&#xE9;cessitent de la patience et une pratique r&#xE9;guli&#xE8;re. Certains pratiquants d&apos;arts martiaux pratiquent leurs arts sans pratiquer le Qi gong en Chine. Cependant, sa pratique est n&#xE9;cessaire &#xE0; une ma&#xEE;trise compl&#xE8;te des arts martiaux.</p>

<p>Le terme peut &#xEA;tre connu sous d&apos;autres transcriptions, <i>chi kung</i> (&#xE9;cole anglo-saxonne Wade), <i>ki kong</i> (&#xE9;cole fran&#xE7;aise EFFEO), <i>kiko</i> (adaptation phon&#xE9;tique du japonais), <i>kygung</i> (marque d&#xE9;pos&#xE9;e utilis&#xE9;e par l&apos;), mais <i>qi gong</i>, transcription pinyin du terme, est la version d&#xE9;sormais officielle dans les langues europ&#xE9;ennes.</p>
<p><i>Qi gong</i> est le terme mandarin chinois et romanis&#xE9; de deux caract&#xE8;res chinois: Q&#xEC; () et G&#x14D;ng (). Son &#xE9;criture (chinois simplifi&#xE9;&#xA0;: &#xA0;; chinois traditionnel&#xA0;: ) associe deux notions chinoises au sens vaste&#xA0;: <b>qi</b> (vapeur, souffle, &#xE9;nergie, esprit, air ou encore gaz) et <b>gong</b>, la r&#xE9;alisation ou les r&#xE9;sultats&#xA0;: (attaque, travail, exercice, discipline). Les deux mots sont combin&#xE9;s pour d&#xE9;crire des syst&#xE8;mes et des m&#xE9;thodes de <i>cultivation de l&apos;&#xE9;nergie</i> ainsi que la <i>manipulation de l&apos;&#xE9;nergie intrins&#xE8;que</i> de tous organismes vivants. Dans le langage usuel, on traduit qi gong par travail de l&quot;&#xE9;nergie .</p>

<ul>
<li>Cet article est partiellement ou en totalit&#xE9; issu de l&apos;article intitul&#xE9; &#xAB;&#xA0;.</li>
</ul>


<ul>

</ul>
<h3><span class="mw-headline" id="Autres_pratiques_li.C3.A9es">Autres pratiques li&#xE9;es</span></h3>
<ul>
<li>Tai-chi-chuan</li>

<li>Zhi Neng Qi Gong</li>
<li>Daoyin Yangsheng Gong</li>
</ul>
<h3><span class="mw-headline" id="Auteurs_ayant_.C3.A9crit_sur_le_sujet">Auteurs ayant &#xE9;crit sur le sujet</span></h3>
<ul>
<li>Yang Jwing-Ming</li>

<li>G&#xE9;rard Edde</li>
<li>David Palmer (anthropologue)</li>
<li>Catherine Despeux (sinologue)</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Ho, Peng Yoke (Oct 2000). Li, Qi, and Shu: An Introduction to Science and Civilization in China. Dover Publications. .</li>
<li> Cohen, K. S. (1999), The Way of Qigong: The Art and Science of Chinese Energy Healing, Random House of Canada, .</li>
<li>Despeux Catherine (2004), La gymnastique (daoyin) dans la Chine antique, Etudes chinoises vol.XXIII p. 45-81. Compl&#xE9;t&#xE9; S&#xE9;minaire Pulsion et Qi entretien Catherine Despeux/Nathalie Plet/ Pr Baumelou CIMTC GH-Piti&#xE9; Salp&#xEA;tri&#xE8;re Arts et Mouvement Editeur (2017)</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>