<h1>Deepak Chopra</h1>

<p><b>Deepak Chopra</b>, n&#xE9; le 22 octobre 1946 &#xE0; New Delhi, d&apos;origine indienne et de nationalit&#xE9; am&#xE9;ricaine, est un penseur, conf&#xE9;rencier et &#xE9;crivain &#xE0; succ&#xE8;s sur les th&#xE8;mes de la spiritualit&#xE9; et de la m&#xE9;decine alternative.</p>
<p>Avant de lancer sa propre carri&#xE8;re, Chopra a &#xE9;t&#xE9; un assistant de premier plan de Maharishi Mahesh Yogi jusqu&apos;&#xE0; leur s&#xE9;paration en 1994 &#xE0; la suite d&apos;un conflit personnel dont il a donn&#xE9; des d&#xE9;tails juste apr&#xE8;s la mort de Maharishi en 2008. Bien que le mouvement de la M&#xE9;ditation transcendantale ait explicitement demand&#xE9; &#xE0; ses membres qu&apos;ils l&apos;ignorent et ne prennent plus contact avec lui, Chopra a toujours publiquement exprim&#xE9; son respect &#xE0; son ancien ma&#xEE;tre.</p>
<p>Tr&#xE8;s populaire en Inde et aux &#xC9;tats-Unis, o&#xF9; il a &#xE9;tabli un centre de soins bas&#xE9; sur l&apos;&#x100;yurveda en Californie, il est d&apos;abord influenc&#xE9; par l&apos;hindouisme et s&apos;inspire notamment, dans certains de ses premiers ouvrages, de la Bhagavad G&#x12B;t&#x101;, du Ved&#x101;nta ainsi que du Soufisme. Il a publi&#xE9; de nombreux livres sur le d&#xE9;veloppement personnel, la spiritualit&#xE9; New Age et la m&#xE9;decine alternative en combinaison avec certaines th&#xE9;ories de la physique quantique.  de ces livres se sont vendus en 30 langues. Il est devenu ami et conseiller de nombreuses c&#xE9;l&#xE9;brit&#xE9;s telles que Madonna ou Demi Moore. Il &#xE9;tait &#xE9;galement ami de Michael Jackson, qu&apos;il avait conseill&#xE9; sur des questions de sant&#xE9;, et a &#xE9;t&#xE9; sollicit&#xE9; par les m&#xE9;dias apr&#xE8;s sa mort, en particulier pour commenter les controverses m&#xE9;dicales qui ont entour&#xE9; ce d&#xE9;c&#xE8;s.</p>
<p>En 1999, il a &#xE9;t&#xE9; class&#xE9; parmi les 100 personnalit&#xE9;s les plus marquantes du si&#xE8;cle par le magazine Time. Avec  de dollars de b&#xE9;n&#xE9;fices annuels, issus de ses ouvrages, s&#xE9;minaires et produits d&#xE9;riv&#xE9;s, il est fr&#xE9;quemment appel&#xE9; &#xAB;&#xA0;le gourou de la sant&#xE9;&#xA0;&#xBB; aux &#xC9;tats-Unis. Chopra est fermement critiqu&#xE9; par les sceptiques scientifiques. Il s&apos;est notoirement confront&#xE9; &#xE0; Richard Dawkins, et David Gorski le d&#xE9;crit comme un charlatan, un hurluberlu incroyablement arrogant et condescendant.</p>




<p>Deepak Chopra est n&#xE9; en 1946 &#xE0; New Delhi en Inde. Il est le fils a&#xEE;n&#xE9; du  Krishan Chopra (1919&#x2013;2001), cardiologue de New Delhi. Son fr&#xE8;re cadet Sanjiv est professeur de m&#xE9;decine et doyen de la facult&#xE9; d&apos;&#xE9;ducation m&#xE9;dicale continue au  (BIDMC) &#xE0; Boston, Massachusetts, un h&#xF4;pital d&apos;enseignement de la facult&#xE9; de m&#xE9;decine de Harvard. Deepak Chopra effectue ses &#xE9;tudes de m&#xE9;decine au  (AIIMS), une facult&#xE9; de m&#xE9;decine de  Delhi, en Inde.</p>
<p>Deepak immigre aux &#xC9;tats-Unis en 1970, et entame son internat au Muhlenberg , un h&#xF4;pital &#xE0; Plainfield dans le New Jersey aux &#xC9;tats-Unis. Il poursuit une p&#xE9;riode de r&#xE9;sidanat &#xE0; la clinique Lahey &#xE0; Burlington dans le Massachusetts, et une autre &#xE0; l&apos;h&#xF4;pital de l&apos;universit&#xE9; de Virginie. Quand il termine son internat, Chopra r&#xE9;ussit ses examens et devient m&#xE9;decin sp&#xE9;cialiste en m&#xE9;decine interne et en endocrinologie. En 1973, il obtient une licence pour exercer dans le Massachusetts et une licence d&apos;exercice en Californie en 2004. Chopra enseigne dans les facult&#xE9;s de m&#xE9;decine des universit&#xE9;s de Tufts et de Boston, avant d&apos;&#xE9;tablir un cabinet m&#xE9;dical priv&#xE9;.</p>
<h3><span class="mw-headline" id="La_p.C3.A9riode_.C2.AB_m.C3.A9ditation_transcendantale_.C2.BB">La p&#xE9;riode &#xAB;&#xA0;m&#xE9;ditation transcendantale&#xA0;&#xBB;</span></h3>
<p>Apr&#xE8;s avoir lu un livre au sujet de la m&#xE9;ditation transcendantale, Chopra et son &#xE9;pouse apprennent cette technique en 1981 et les techniques de MT-Sidhi.</p>
<p>En 1984, Chopra rencontre Maharishi Mahesh Yogi qui l&apos;invite &#xE0; &#xE9;tudier l&apos;Ayurveda (m&#xE9;decine traditionnelle indienne). En 1985, Chopra quitte son poste de chef de service au  de Boston et devient directeur m&#xE9;dical du centre de sant&#xE9; ayurvedique Maharishi pour la gestion du stress () &#xE0; Lancaster dans le Massachusetts. Il fonde l&apos;Association am&#xE9;ricaine de m&#xE9;decine ayurv&#xE9;dique (). En 1989, le Maharishi lui d&#xE9;cerne le titre de &#xAB;&#xA0;<i>Dhanvantari</i> (Seigneur de l&apos;immortalit&#xE9;, le gardien de la sant&#xE9; parfaite pour le monde)&#xA0;&#xBB; avant leur rupture en 1994. &#xC0; la suite de quoi, en 1995, il fonde le <i>Chopra </i> en Californie.</p>
<h3><span class="mw-headline" id=".C3.80_partir_de_1994">&#xC0; partir de 1994</span></h3>
<p>Chopra et le neurologue David Simon fondent le Chopra  sur la base des principes de l&apos;Ayurv&#xE9;da &#xE0; La Jolla en Californie. En 2002, ils d&#xE9;m&#xE9;nagent le centre &#xE0; La Costa  Spa &#xE0; Carlsbad, toujours en Californie, en proposant divers programmes de fitness et de bien-&#xEA;tre, comme la m&#xE9;ditation, le yoga et des consultations m&#xE9;dicales. Chopra et Simon d&#xE9;veloppent une nouvelle pratique de la m&#xE9;ditation, appel&#xE9;e &#xAB;&#xA0;la m&#xE9;ditation du son primordial&#xA0;&#xBB;. Chopra est devenu, dans la m&#xEA;me p&#xE9;riode, un consultant pour la &#xA0;. En 2006, Chopra lance  avec son fils  et Richard Branson, dont l&apos;objectif est de </p>


<p>Les talents d&apos;orateur de Deepak Chopra ont &#xE9;t&#xE9; r&#xE9;guli&#xE8;rement r&#xE9;compens&#xE9;s. Il a re&#xE7;u en 1995 le prix d&apos;un des &#xAB;&#xA0;cinq orateurs exceptionnels&#xA0;&#xBB; de la part de Toastmasters. En 1997, il re&#xE7;ut le , puis la <i>M&#xE9;daille du Pr&#xE9;sident de la R&#xE9;publique italienne</i> par le comit&#xE9; scientifique international . Esquire l&apos;a plac&#xE9; dans la liste des &#xAB;&#xA0;10 orateurs les plus motivants du pays&#xA0;&#xBB;. En 2002, il re&#xE7;ut le  du Albert Einstein College of Medicine en collaboration avec l&apos;<i>American Journal of Psychotherapy</i> (diff&#xE9;rent du Prix Albert-Einstein). En 2005, il fut fait Senior Scientist &#xE0; The Gallup Organization. Il est &#xE9;galement r&#xE9;dacteur au <i>San Francisco Chronicle</i>, au <i>Washington Post</i> dans la rubrique sur la Foi et au <i>Huffington Post</i>. En 2006, il re&#xE7;ut la  de la part du . En 2005, il a lanc&#xE9; depuis l&apos;ONU le projet &#xAB;&#xA0;Alliance pour une nouvelle humanit&#xE9;&#xA0;&#xBB;. Il est aussi membre d&apos;honneur du Club de Budapest. En 2009, il a re&#xE7;u le . En 2010, il a re&#xE7;u le , ainsi que le  et le .</p>


<p>Un article du Times de 2008 &#xE9;voque Chopra en ces termes&#xA0;: &#xAB;&#xA0;C&apos;est un aimant pour la critique de la communaut&#xE9; scientifique et m&#xE9;dicale&#xA0;&#xBB; et ajoute &#xAB;&#xA0;De tous les gourous asiatiques, Chopra est celui qui a indiscutablement &#xE9;t&#xE9; le plus dou&#xE9; pour gommer les diff&#xE9;rences entre l&apos;Orient et l&apos;Occident en emballant la mystique orientale d&apos;un v&#xEA;tement occidental cr&#xE9;dible. Sa tentative de construire un mod&#xE8;le de l&apos;univers lisse et plaisant l&apos;am&#xE8;ne &#xE0; des conclusions faciles et &#xE0; &#xE9;viter les failles probl&#xE9;matiques et incoh&#xE9;rences de son discours. Ce qui est &#xE9;vident pour tout le monde, sauf pour ses fans aux yeux pleins d&apos;&#xE9;toiles&#xA0;&#xBB;.</p>
<p>Chopra est critiqu&#xE9; par les sceptiques pour la relation qu&apos;il &#xE9;tablit entre la m&#xE9;canique quantique et les processus de gu&#xE9;rison. En 1998, Chopra re&#xE7;ut le Prix Ig Nobel (satirique) en physique pour &#xAB;&#xA0;son interpr&#xE9;tation unique de la physique quantique et ses applications, &#xE0; la vie, la libert&#xE9; et la recherche du bonheur &#xE9;conomique&#xA0;&#xBB;. Dans le cadre de la mouvance New Age, des croyances m&#xE9;taphysiques cherchent &#xE0; &#xE9;tablir un rapport entre la conscience, l&#x2019;intelligence, le mysticisme, la m&#xE9;decine (m&#xE9;decine quantique), et les th&#xE9;ories de la physique quantique et ses interpr&#xE9;tations, &#xE0; travers le mysticisme quantique.</p>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>&#xA0;: &#xA0;&#x2022; &#xA0;&#x2022;  ()&#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; &#xA0;&#x2022; </li>
</ul>

<h3><span class="mw-headline" id="CD">CD</span></h3>
<ul>
<li>1998 <i>A Gift of Love: Love poems inspired by Rumi</i></li>
<li>2001 <i>Soul of Healing Meditations - A Simple Approach to Growing Younger</i></li>
<li>2002 <i>A Gift of Love II: A Musical Valentine to Tagore</i></li>
<li>2004 <i>Chakra Balancing: Body, Mind, and Soul</i></li>
</ul>
<h3><span class="mw-headline" id="Vid.C3.A9os">Vid&#xE9;os</span></h3>
<ul>
<li>1995 <i>Seven Spiritual Laws of Success</i></li>
<li>1995 <i>The Way of the Wizard</i></li>
<li>2003 <i>God and Buddha - a dialog</i></li>
<li>2004 <i>Soul of Healing - Body, Mind, and Soul Vol. 1</i></li>
</ul>
<h3><span class="mw-headline" id="Jeu_vid.C3.A9o">Jeu vid&#xE9;o</span></h3>
<ul>
<li>2011 &quot;Deepak Chopra&apos;s Leela&quot;</li>
</ul>

<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>


<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>
<li>Mysticisme quantique</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>