<h1>R&#xE9;flexologie</h1>
<p>La  est un soin non conventionnel, de type massage. Elle repose sur le postulat que chaque organe, partie du corps ou fonction physiologique correspondrait &#xE0; une zone ou un point sur les mains, les pieds ou les oreilles. Un toucher sp&#xE9;cifique sur ces zones permettrait ainsi de localiser et dissiper les tensions afin de r&#xE9;tablir l&apos;&#xE9;quilibre du corps.</p>
<p>Les &#xE9;tudes scientifiques ne montrent pas d&apos;efficacit&#xE9; significative de la r&#xE9;flexologie, elle est consid&#xE9;r&#xE9;e comme une pseudo-science. Selon ses praticiens, la r&#xE9;flexologie lib&#xE9;rerait les facult&#xE9;s d&apos;auto-gu&#xE9;rison de l&apos;organisme et permettrait de soulager divers troubles sans traitement m&#xE9;dicamenteux. Cette technique manuelle se place dans une approche dite &#xAB;&#xA0;&#xE9;nerg&#xE9;tique&#xA0;&#xBB; et holistique du corps et s&apos;apparente en cela au shiatsu, &#xE0; l&apos;acupuncture ou &#xE0; l&apos;ost&#xE9;opathie.</p>
<p>En France, un <b>r&#xE9;flexologue</b> n&apos;est pas reconnu comme un professionnel de sant&#xE9; mais comme un professionnel de la relation d&apos;aide, du d&#xE9;veloppement personnel et du bien-&#xEA;tre de la personne.</p>




<p>Le &#xA0;Alfons Cornelius publie en 1902 un livre en allemand dont la traduction du titre en fran&#xE7;ais est <i>Points de pression, leur &#xE9;mergence, signification pour les n&#xE9;vralgies, la nervosit&#xE9;, la neurasth&#xE9;nie, l&apos;hyst&#xE9;rie, l&apos;&#xE9;pilepsie et la maladie mentale, ainsi que leur traitement par massage des nerfs</i>.</p>
<p>En 1917 para&#xEE;t <i></i>, qui relate la d&#xE9;couverte de Fitzgerald qui l&apos;emm&#xE8;ne &#xE0; &#xE9;tablir une carte des r&#xE9;gions &#xAB;&#xA0;reli&#xE9;es&#xA0;&#xBB; du corps.</p>
<p>La r&#xE9;flexologie s&apos;appuie &#xE9;galement sur les travaux d&apos;Eunice Ingham (1889-1974), infirmi&#xE8;re et physioth&#xE9;rapeute am&#xE9;ricaine.</p>

<p>En France, un r&#xE9;flexologue n&apos;est pas reconnu comme un professionnel de sant&#xE9; mais comme un professionnel de la relation d&apos;aide, du d&#xE9;veloppement personnel et du bien-&#xEA;tre de la personne.</p>
<p>En 2015 est &#xE9;tablie une reconnaissance professionnelle du titre de r&#xE9;flexologue au R&#xE9;pertoire National des Certifications Professionnelles (RNCP). Cependant, ce m&#xE9;tier n&apos;est pas r&#xE9;glement&#xE9; et son exercice demeure  ( selon la fiche Rome K1103 de P&#xF4;le Emploi).</p>

<p>Plusieurs &#xE9;coles existent. On peut en distinguer au moins trois principales&#xA0;:</p>
<ul>
<li>l&apos;&#xE9;cole chinoise (la plus ancienne) qui repose sur les principes de m&#xE9;decine traditionnelle chinoise est assez complexe, faisant intervenir la th&#xE9;orie des cinq &#xE9;l&#xE9;ments, du Yin et du Yang&#xA0;;</li>
<li>l&apos;&#xE9;cole tha&#xEF; (massage tha&#xEF; des pieds), le praticien utilise des petits outils en bois pour p&#xE9;n&#xE9;trer profond&#xE9;ment les tissu, les pressions exerc&#xE9;es sont tr&#xE8;s fortes&#xA0;;</li>
<li>l&apos;&#xE9;cole am&#xE9;ricaine (Ingham) suit les principes de la physiologie m&#xE9;dicale occidentale&#xA0;;</li>
<li>la m&#xE9;thode sud-africaine, beaucoup plus orient&#xE9;e vers la dimension &#xE9;motionnelle. Faite d&apos;effleurements, de pressions tr&#xE8;s douces, elle permettrait une lib&#xE9;ration &#xE9;motionnelle intense.</li>
</ul>

<p>Il existe plusieurs types de r&#xE9;flexologie en rapport avec diverses zones du corps&#xA0;: la r&#xE9;flexologie plantaire (pieds), la r&#xE9;flexologie palmaire (mains), la r&#xE9;flexologie faciale (ou facioth&#xE9;rapie), la r&#xE9;flexologie oculaire et cr&#xE2;nienne (le <i>Dien Chan</i>), la sympathicoth&#xE9;rapie (stimulation de zones r&#xE9;flexes dans le nez, &#xE0; l&apos;aide de stylets) et l&apos;auriculoth&#xE9;rapie (oreilles).</p>
<p>Sur la surface des deux pieds (face plantaire, dorsale, externe et interne), des deux mains aussi, se trouverait repr&#xE9;sent&#xE9;e la totalit&#xE9; du corps par zones. Les masser permettrait de pr&#xE9;venir et traiter des troubles chroniques et aigus.</p>
<p>Selon certains praticiens de la r&#xE9;flexologie, des troubles de sant&#xE9; pass&#xE9;s (troubles chroniques, organes congestionn&#xE9;s) seraient d&#xE9;tect&#xE9;s par la pr&#xE9;sence de cristaux qui seraient &#xE0; l&apos;origine d&apos;une sensation sp&#xE9;cifique sous le doigt. Il est important de pr&#xE9;ciser que la r&#xE9;flexologie ne pr&#xE9;tend en aucun cas remplacer un traitement m&#xE9;dical conventionnel prescrit par un m&#xE9;decin.</p>
<p>Un point r&#xE9;flexe tr&#xE8;s douloureux repr&#xE9;senterait un organe en hyperfonctionnement&#xA0;; il est mass&#xE9; de l&apos;int&#xE9;rieur vers l&apos;ext&#xE9;rieur de la zone, ce qui aurait pour effet de calmer l&apos;organe. Le reste du temps, il est pratiqu&#xE9; un massage des points r&#xE9;flexes de l&apos;ext&#xE9;rieur vers int&#xE9;rieur de la zone, ce qui aurait pour effet d&apos;activer les organes. Une zone ou un point r&#xE9;flexe douloureux n&apos;est pas obligatoirement l&apos;indication de ce qu&apos;un organe cible est en &#xAB;&#xA0;hyperfonctionnement&#xA0;&#xBB;. Ces zones r&#xE9;flexes douloureuses sont surtout l&apos;indication d&apos;un fonctionnement alt&#xE9;r&#xE9; de l&apos;organe en projection, cette stimulation (par toucher ponctuel tonique ou non) peut, elle-m&#xEA;me, &#xEA;tre modifi&#xE9;e quant &#xE0; la perception de l&apos;organisme suivant les horaires pendant lesquels la zone r&#xE9;flexe est stimul&#xE9;e ( les m&#xE9;ridiens de la MTC).</p>

<p>Quelle que soit l&apos;&#xE9;cole, avant de traiter localement les diff&#xE9;rents syst&#xE8;mes du corps (urinaire, lymphatique, nerveux, cardiovasculaire,&#xA0;), la s&#xE9;ance d&#xE9;bute par une &#xAB;&#xA0;&#xE9;coute des pieds&#xA0;&#xBB;, qui permet de prendre connaissance avec le pieds. Ensuite, apr&#xE8;s avoir effectu&#xE9; les techniques de bien-&#xEA;tre &#x2014;&#xA0;qui comprennent&#xA0;: prise en main, d&#xE9;verrouillage articulaire, lissage et p&#xE9;trissage&#xA0;&#x2014; le traitement peut d&#xE9;buter. Pour disperser les &#xAB;&#xA0;cristaux&#xA0;&#xBB;, trois man&#x153;uvres sont possibles&#xA0;: le lissage simple du pouce, le lissage avec pression et la reptation. La reptation consiste en une succession de pressions rapides et cibl&#xE9;es effectu&#xE9;es avec la pulpe du pouce. Le but de cette r&#xE9;flexologie am&#xE9;ricaine (Ingham) est de drainer les toxines accumul&#xE9;es sur une zone cibl&#xE9;e. La s&#xE9;ance se termine par une s&#xE9;rie de man&#x153;uvres dites &#xAB;drainantes&#xA0;&#xBB; et &#xAB;&#xA0;apaisantes&#xA0;&#xBB;.</p>
<ol>
<li>&#xAB;&#xA0;&#xC9;coute&#xA0;&#xBB; des pieds</li>
<li>Prise en main</li>
<li>&#xAB;&#xA0;D&#xE9;verrouillage&#xA0;&#xBB; articulaire de la cheville et des m&#xE9;tatarses</li>
<li>D&#xE9;tente du diaphragme</li>
<li>Passage le long de la colonne vert&#xE9;brale du pied</li>
<li>Ouverture de la colonne</li>
</ol>
<p>Ensuite, les pieds sont pr&#xEA;ts &#xE0; recevoir un traitement des points r&#xE9;flexes.</p>

<p>En f&#xE9;vrier 2011 a &#xE9;t&#xE9; publi&#xE9;e une revue syst&#xE9;matique d&apos;essais cliniques testant l&apos;efficacit&#xE9; propre de la r&#xE9;flexologie sur diff&#xE9;rentes pathologies&#xA0;:  ont satisfait &#xE0; tous les crit&#xE8;res d&apos;inclusion. La qualit&#xE9; m&#xE9;thodologique des essais &#xE9;tait souvent m&#xE9;diocre. Neuf d&apos;entre eux &#xE9;taient de haute qualit&#xE9; et ont g&#xE9;n&#xE9;r&#xE9; des r&#xE9;sultats n&#xE9;gatifs (il n&apos;y avait pas d&apos;efficacit&#xE9; propre, sup&#xE9;rieure aux effets contextuels, de la r&#xE9;flexologie), cinq autres des r&#xE9;sultats positifs et enfin huit ont sugg&#xE9;r&#xE9; que la r&#xE9;flexologie serait efficace pour les conditions suivantes&#xA0;: diab&#xE8;te, syndrome pr&#xE9;menstruel, patients atteints du cancer, scl&#xE9;rose en plaques, symptomatique du d&#xE9;trusor idiopathique en sur-activit&#xE9; et d&#xE9;mence, avec des mises en garde importantes. L&apos;&#xE9;tude conclut que les meilleures preuves cliniques ne d&#xE9;montrent pas de fa&#xE7;on convaincante que la r&#xE9;flexologie soit un traitement efficace pour aucune condition m&#xE9;dicale.</p>
<p>Une autre revue de litt&#xE9;rature r&#xE9;unit des essais testant l&apos;efficacit&#xE9;, propre de la r&#xE9;flexologie (et de la r&#xE9;flexologie auriculaire) sur l&apos;insomnie. Les auteurs constatent que seuls  cliniques respectent les principes de rigueur m&#xE9;thodologique de base, permettant de distinguer les effets contextuels de l&apos;efficacit&#xE9; propre. Ils concluent qu&apos;&#xE9;tant donn&#xE9; les limit&#xE9;s m&#xE9;thodologiques des essais, il n&apos;y a pas de preuve des b&#xE9;n&#xE9;fices de ces th&#xE9;rapies.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Auriculoth&#xE9;rapie</li>
<li>Massage tha&#xEF; des pieds</li>
<li>Manupuncture</li>
<li>Acupression</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>

<ul>









</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>