<h1>Reiki</h1>


<p>Le <b>reiki</b>  est une m&#xE9;thode de soins non conventionnelle d&apos;origine japonaise, fond&#xE9;e sur des soins dits &#xAB;&#xA0;&#xE9;nerg&#xE9;tiques&#xA0;&#xBB; par imposition des mains.</p>
<p>L&apos;efficacit&#xE9; du reiki et l&apos;existence du ki ne sont pas scientifiquement valid&#xE9;es et sa pratique est consid&#xE9;r&#xE9;e comme de la pseudoscience.</p>






<p>Le terme &#xAB;&#xA0;reiki&#xA0;&#xBB; existe dans le shingon o&#xF9; on &#xE9;voque lors des m&#xE9;ditations le fait d&apos;absorber le ki de l&apos;univers ainsi que dans le shinto o&#xF9; le terme d&#xE9;signe les initiations . La premi&#xE8;re publication sur le sujet date de 1919 au Japon, sous la plume d&apos;un naturopathe nomm&#xE9; Mataji Kawakami, et dans son ouvrage &#xAB;&#xA0;Reiki Ryoho to sono Koka&#xA0;&#xBB; (&#xAB;&#xA0;Reiki Ryoho et ses effets&#xA0;&#xBB;) . Le terme ne sera utilis&#xE9; par Mikao Usui qu&apos;&#xE0; partir de 1924 . Selon Chrish Marsh et Dave King , pr&#xE9;alablement, la m&#xE9;thode de soin porte les noms d&apos;Usui-Do (voie de M. Usui) ou Usui T&#xE9;at&#xE9; (gu&#xE9;rison par le toucher de M. Usui). Selon Hiroshi Do&#xEF; et la Usui Reiki Ryoho Gakkai de Kyoto (la Fondation originelle de reiki), cela est inexact . Sur la tombe de Mikao Usui, ce sont les termes &quot;reiki&quot; et &quot;reih&#xF4;&quot; (voie spirituelle) qui apparaissent exclusivement. La syllabe &#xAB;&#xA0;rei&#xA0;&#xBB; d&#xE9;signe l&apos;esprit. La syllabe &#xAB;&#xA0;ki&#xA0;&#xBB; est issue du chinois &#xAB;&#xA0;qi&#xA0;&#xBB; (prononcer &#xAB;&#xA0;tchi&#xA0;&#xBB;), qui d&#xE9;signe l&apos;&#xE9;nergie universelle. Celle-ci est aussi appel&#xE9;e pr&#xE2;na dans les langues indiennes . Le reiki est donc &#xE9;tymologiquement&#xA0;: l&apos;esprit et l&apos;&#xE9;nergie universelle.</p>
<p>La m&#xE9;thode de soin appel&#xE9;e reiki fut mise au point au Japon par son fondateur Mikao Usui (1865-1926) &#xE0; partir de 1922, peut-&#xEA;tre m&#xEA;me avant 1918 . Selon Idriss Lahore, c&apos;est au cours d&apos;une &quot;exp&#xE9;rience de mort imminente&quot; qu&apos;il aurait pris conscience de ses dons de gu&#xE9;risseur. L&apos;expansion du reiki en Occident est due d&apos;un c&#xF4;t&#xE9;, &#xE0; la branche nippo-am&#xE9;ricaine de  Hawayo Takata et de sa petite-fille Phyllis Lei Furumoto qui transmirent les principes &#xE9;l&#xE9;mentaires du reiki et des techniques tr&#xE8;s simplifi&#xE9;es et form&#xE8;rent des ma&#xEE;tres occidentaux &#xE0; partir des ann&#xE9;es 1970 (principalement dans le courant New Age et les spiritualit&#xE9;s contemporaines), et de l&apos;autre c&#xF4;t&#xE9;, &#xE0; la branche japonaise directement li&#xE9;e &#xE0; l&apos;un des &#xE9;l&#xE8;ves de Mikao Usui, Chujiro Hayashi, introduite directement depuis le Japon en Europe au d&#xE9;but des ann&#xE9;es 2000.</p>


<p>Bien qu&apos;il existe aujourd&apos;hui diff&#xE9;rentes mani&#xE8;res d&apos;appr&#xE9;hender et de pr&#xE9;senter le reiki, selon la plupart de ses praticiens, l&apos;un des buts du reiki est de soulager les souffrances, d&apos;apporter un calme mental, une paix int&#xE9;rieure et un bien-&#xEA;tre en g&#xE9;n&#xE9;ral. Il se fonderait sur le concept du tao&#xEF;sme chinois <i>Ch&apos;i</i> ainsi que celui du Zen et des Arts martiaux japonais <i>ki</i>, &#xAB;&#xA0;&#xE9;nergie universelle de vie&#xA0;&#xBB; (l&apos;&#xE9;quivalent du <i>Ch&apos;i</i> chinois et du Ki japonais est le <i>pr&#xE2;na</i> dans la philosophie indienne), le &#xAB;&#xA0;souffle vital&#xA0;&#xBB; qui circule partout dans la Nature, notamment dans le corps, permettant son fonctionnement et reliant les &#xEA;tres entre eux.</p>
<p>La caract&#xE9;ristique principale du Reiki reste le concept de canalisation, c&apos;est &#xE0; dire la capacit&#xE9; du praticien reiki &#xE0; servir de canal &#xE0; une circulation de l&apos;&#xE9;nergie vers une personne.</p>
<p>Certains praticiens associent le reiki &#xE0; l&apos;activation des 7 chakras qui est une conception issue du tantrayana et du yoga traditionnel indien. Ce syst&#xE8;me de l&apos;Inde est connu au Japon &#xE0; travers le syst&#xE8;me bouddhiste, lequel s&apos;appuie sur 5 centres subtils correspondant aux 5 &#xE9;l&#xE9;ments, et le Shint&#xF4;/Tao&#xEF;sme, comme l&apos;acupuncture et le shiatsu, sur un syst&#xE8;me de 3 centres subtils.</p>
<p>Le syst&#xE8;me de progression dans le reiki est visiblement tr&#xE8;s inspir&#xE9; du shinto&#xEF;sme japonais, dont il reprend en partie le syst&#xE8;me d&apos;initiation lequel est d&#xE9;nomm&#xE9; &#xAB;&#xA0;reikiki&#xA0;&#xBB; ou &#xAB;&#xA0;reiki-kanj&#x14D;&#xA0;&#xBB; dans le Shint&#xF4; traditionnel. Il se r&#xE9;f&#xE8;re aussi en partie au syst&#xE8;me bouddhiste, notamment &#xE0; la psychologie bouddhique tantrique (vacuit&#xE9; de l&apos;ego)&#xA0;: ainsi l&apos;un des symboles reiki est la repr&#xE9;sentation picturale du mantra de la compassion, la syllabe (bija)  qui symbolise le bouddha Amitabha. Le symbole utilis&#xE9; par le ma&#xEE;tre pour conf&#xE9;rer l&apos;initiation (dai-komyo) renvoie au mantra shingon Komyo (lumi&#xE8;re brillante) en relation avec la doctrine bouddhique de la claire lumi&#xE8;re fondamentale lequel est repr&#xE9;sent&#xE9; dans cette tradition par un mandala dans lequel le bouddha Vairocana est entour&#xE9; des couleurs de l&apos;arc-en-ciel avec en p&#xE9;riph&#xE9;rie 23 lunes blanches comprenant des lettres sanscrites.</p>
<p>Les principaux symboles du reiki transmis dans les enseignements des deuxi&#xE8;me et troisi&#xE8;me degr&#xE9;s sont&#xA0;: le <i>Cho Ku Rei</i>, le <i>Sei He Ki</i>, le <i>Hon Sha Ze Sho Nen</i>, le <i>Dai Ko Myo</i>. Ils sont trac&#xE9;s ou visualis&#xE9;s durant la s&#xE9;ance de reiki. Dans la pratique, l&apos;imposition des mains est cens&#xE9;e transmettre &#xAB;&#xA0;de l&apos;&#xE9;nergie&#xA0;&#xBB;, c&apos;est-&#xE0;-dire .</p>

<p>Le reiki peut &#xEA;tre pratiqu&#xE9; de diff&#xE9;rentes mani&#xE8;res selon les croyances ou convictions des diff&#xE9;rentes &#xE9;coles et de leurs repr&#xE9;sentants. Au sein d&apos;une m&#xEA;me &#xE9;cole, on peut m&#xEA;me observer diverses mani&#xE8;res d&apos;aborder le reiki.</p>
<p>Les &#xE9;coles traditionnelles&#xA0;:</p>
<ul>
<li>La m&#xE9;thode originelle de Mikao Usui&#xA0;: le Usui-do en 1922 et le Usui-T&#xE9;at&#xE9; en 1925 (reconnue par la Di&#xE8;te, le Parlement du Japon, comme non-attentatoire &#xE0; l&apos;exercice l&#xE9;gal de la m&#xE9;decine en 1924)&#xA0;;</li>
<li>Depuis la mort de Mikao Usui et dans sa succession&#xA0;: la Usui Reiki Ryoho Gakka&#xEF; (Fondation Usui au Japon). Cette fondation est tr&#xE8;s ferm&#xE9;e et il est tr&#xE8;s difficile d&apos;y entrer sans invitation pr&#xE9;alable d&apos;un membre et approbation de l&apos;ensemble des membres. Ses membres n&apos;ont pas le droit d&apos;enseigner ni de pratiquer le reiki &#xE0; l&apos;ext&#xE9;rieur de la fondation.</li>
<li>Depuis 1932, par scission de la Usui Reiki Ryoho Gakka&#xEF;&#xA0;: Hayashi Reiki de Chujiro Hayashi.</li>
</ul>
<p>Les &#xE9;coles modernes&#xA0;:</p>
<ul>
<li>Depuis 1938, par scission de la Hayashi Reiki&#xA0;: le Usui Shiki Ryoho de  Hawayo Takata&#xA0;;</li>
<li>Par scission de la Hayashi Reiki&#xA0;: le Komyo Reiki</li>
<li>Dans la succession du Hayashi Reiki Kenkyukai (institut) et en liaison avec Yamaguchi Chiyoko&#xA0;: le Jikiden Reiki&#xA0;;</li>
<li>Par scission de la Usui Reiki Ryoho Gakka&#xEF; et liaisons par Suzuki San, nonne Bouddhiste, et de Chris Marsh&#xA0;: Usui Teate&#xA0;;</li>
<li>Par scission de la Usui Reiki Ryoho Gakka&#xEF; et de The Radiance Technique&#xA0;: le Gendai Reiki.</li>
</ul>
<p>Les &#xE9;coles n&apos;&#xE9;tant pas associ&#xE9;es au reiki usui et int&#xE9;grant d&apos;autres techniques spiritualistes&#xA0;:</p>
<ul>
<li>Plusieurs dizaines (au moins 72) &#xE9;coles commerciales de reiki autre et/ou new-age&#xA0;: dont le Reiki Shamballah et le Reiki Karuna.</li>
</ul>

<h3><span class="mw-headline" id="Initiation_des_diff.C3.A9rents_degr.C3.A9s_au_reiki">Initiation des diff&#xE9;rents degr&#xE9;s au reiki</span></h3>
<p>Pour devenir praticien, il est n&#xE9;cessaire de recevoir une initiation ou harmonisation par un .</p>
<p>Le passage des niveaux est g&#xE9;n&#xE9;ralement payant, le &#xAB;&#xA0;ma&#xEE;tre reiki&#xA0;&#xBB; ex&#xE9;cute un &#xAB;&#xA0;rituel initiatique&#xA0;&#xBB; ou &#xAB;&#xA0;harmonisation&#xA0;&#xBB; au cours duquel certains symboles seront appris &#xE0; l&apos;&#xE9;l&#xE8;ve en fonction de son niveau, et un processus d&apos;&#xAB;&#xA0;&#xE9;quilibrage &#xE9;nerg&#xE9;tique&#xA0;&#xBB; sera &#xAB;&#xA0;&#xE9;veill&#xE9;&#xA0;&#xBB; et &#xAB;&#xA0;stimul&#xE9;&#xA0;&#xBB;. Nita Mocanu explique que le ma&#xEE;tre doit  de l&apos;&#xE9;l&#xE8;ve, afin qu&apos;il puisse diffuser cette .</p>
<p>Un ma&#xEE;tre reiki doit pouvoir fournir la liste des Ma&#xEE;tres qui lui ont transmis leurs enseignements.</p>
<ul>
<li>le premier degr&#xE9; (shoden) est cens&#xE9; reconnecter &#xE0; la &#xAB;&#xA0;source universelle&#xA0;&#xBB;, l&apos;initi&#xE9; devant acqu&#xE9;rir la capacit&#xE9; consciente de canaliser le reiki par imposition des mains. L&apos;origine du reiki usui, les bases, ainsi que des techniques de soins pour soi-m&#xEA;me et pour les autres sont enseign&#xE9;es&#xA0;;</li>
</ul>
<ul>
<li>le deuxi&#xE8;me degr&#xE9; (okuden) aurait pour r&#xF4;le de renforcer la connexion, des symboles favorisant la concentration de l&#x2019;esprit pour canaliser l&#x2019;&#xE9;mission du reiki &#xE0; distance seraient transmis au praticien. Il aide &#xE0; travailler sur une &#xAB;&#xA0;gu&#xE9;rison int&#xE9;rieure&#xA0;&#xBB;&#xA0;;</li>
</ul>
<ul>
<li>le troisi&#xE8;me degr&#xE9; (shinpiden) donnerait acc&#xE8;s &#xE0; la transmission des enseignements et des initiations en tant que &#xAB;&#xA0;ma&#xEE;tre reiki&#xA0;&#xBB;. Ce degr&#xE9; peut &#xEA;tre divis&#xE9; en deux, selon les &#xE9;coles&#xA0;: ma&#xEE;tre pratiquant et ma&#xEE;tre enseignant.</li>
</ul>
<p>L&apos;intervalle entre les diff&#xE9;rentes initiations peut varier selon les diff&#xE9;rents enseignants. Certains initient leurs &#xE9;l&#xE8;ves aux diff&#xE9;rents degr&#xE9;s dans un intervalle court, tandis que d&apos;autres initient apr&#xE8;s un intervalle plus long pour des raisons d&apos;assimilation, le travail sur soi et la pratique sur autrui.</p>
<h3><span class="mw-headline" id="Gokai_:_les_cinq_pr.C3.A9ceptes_ou_principes_.28kyogi.29_du_reiki_usui">Gokai&#xA0;: les cinq pr&#xE9;ceptes ou principes (kyogi) du reiki usui</span></h3>
<p>Ils ont &#xE9;t&#xE9; &#xE9;nonc&#xE9;s par Mikao Usui.</p>
<p>Juste aujourd&#x2019;hui (aujourd&apos;hui m&#xEA;me)&#x4ECA;&#x65E5;&#x3060;&#x3051;&#x306F; &#xA0;:</p>
<ol>
<li>Ne te mets pas en col&#xE8;re </li>
<li>Ne te fais pas de souci </li>
<li>Sois rempli de gratitude </li>
<li>Accomplis ton devoir avec diligence </li>
<li>Sois bienveillant avec les autres, et avec toi-m&#xEA;me </li>
</ol>

<p>Les symboles du reiki sont quatre lignes de sons et quatre figures (id&#xE9;ogrammes chinois-japonais et signes visiblement tir&#xE9;s du siddham et du culte Shint&#xF4;), utilis&#xE9;s pour transmettre l&#x2019;initiation (&#x201C;reiju&#x201D;) de reiki, op&#xE9;rer les soins &#xE0; distance et traiter des troubles psychophysiologiques par leur visualisation&#xA0;:</p>
<ul>
<li><i>Chokurei</i> est une sorte de spirale, utilis&#xE9;e dans le rite imp&#xE9;rial&#xA0;;</li>
<li><i>Seiheki</i> est une sorte de d&#xE9;formation de la lettre du sanscrit tib&#xE9;tain &#x201C;Ah&#x201D;&#xA0;;</li>
<li><i>Honshazeshonen</i> et <i>Daikomy&#xF4;</i> sont des id&#xE9;ogrammes courants d&#xE9;signant litt&#xE9;ralement le retour &#xE0; l&#x2019;origine pour le premier et l&#x2019;&#xE9;toile polaire, entre Soleil et Lune, et &#xE9;galement l&apos;Empereur pour le second.</li>
</ul>
<h3><span class="mw-headline" id="Origines_des_symboles">Origines des symboles</span></h3>
<p>L&#x2019;origine des symboles fait l&#x2019;objet de controverses entre les &#xE9;coles de reiki.</p>
<h4><span class="mw-headline" id="Source_dans_le_shinto.C3.AFsme">Source dans le shinto&#xEF;sme</span></h4>
<p>On peut remarquer qu&#x2019;au Japon, comme en Chine, l&apos;Empereur est d&#xE9;sign&#xE9; par l&apos;id&#xE9;ogramme Dai Komy&#xF4; (&#xE0; rapprocher de Daikomyo), &#xAB;&#xA0;grand luminaire c&#xE9;leste&#xA0;&#xBB;. Les Trois Tr&#xE9;sors Sacr&#xE9;s du culte imp&#xE9;riaux (&#x4E09;&#x7A2E;&#x306E;&#x795E;&#x5668;, Sanshu no Jingi?), appel&#xE9;s aussi &#xAB;&#xA0;insignes imp&#xE9;riaux&#xA0;&#xBB;, sont trois objets l&#xE9;gendaires&#xA0;:</p>
<ul>
<li>le miroir, Yata no kagami (&#x516B;&#x54AB;&#x93E1;), conserv&#xE9; au grand temple d&apos;Ise (&#x4F0A;&#x52E2;&#x795E;&#x5BAE;, Ise jing&#xFB;) dans la pr&#xE9;fecture de Mie, symbolise la sagesse originelle, &#xE0; rapprocher de Honshazeshonen&#xA0;;</li>
<li>l&apos;&#xE9;p&#xE9;e, Kusanagi (&#x8349;&#x8599;&#x5263;), conserv&#xE9;e au temple Atsuta (&#x71B1;&#x7530;&#x795E;&#x5BAE;, Atsuta Jing&#xFB;) &#xE0; Nagoya, repr&#xE9;sente la valeur et la capacit&#xE9; de discernement du bien et du mal, &#xE0; rapprocher de Seiheki&#xA0;;</li>
<li>le magatama (&#x66F2;&#x7389;), Yasakani no magatama (&#x516B;&#x5C3A;&#x74CA;&#x66F2;&#x7389;), situ&#xE9; au K&#xF4;kyo (&#x7687;&#x5C45;) &#xE0; T&#xF4;ky&#xF4;, illustre la bienveillance. C&apos;est tant&#xF4;t un croc ou un coccyx humain, tant&#xF4;t un joyau en pierre ou en ambre cens&#xE9;s maintenir en &#xE9;quilibre les deux forces cosmiques de catabolisme et d&#x2019;anabolisme, &#xE0; rapprocher de Chokurei.</li>
</ul>
<h4><span class="mw-headline" id="Source_dans_le_bouddhisme">Source dans le bouddhisme</span></h4>
<p>Les symboles, comme les Principes, sont en &#xE9;cho avec la m&#xE9;taphysique bouddhiste des cinq Bouddhas transcendants&#xA0;:</p>
<table class="wikitable">
<tr bgcolor="#DDDDFF">
<td>Bouddha</td>
<td>Signification du nom</td>
<td>Nom japonais</td>
<td>Syllabe</td>
<td>Mantra</td>
<td></td>
</tr>
<tr>
<td>Vairochana</td>
<td>radieux</td>
<td>Dainichi Nyorai</td>
<td>BAM</td>
<td>OM</td>
<td>&#xE0; rapprocher de Chokurei</td>
</tr>
<tr>
<td>Amoghasiddhi</td>
<td>conqu&#xE9;rant</td>
<td>Fukujoju Nyorai</td>
<td>HAH</td>
<td>AH</td>
<td>&#xE0; rapprocher de Seiheki</td>
</tr>
<tr>
<td>Akshobhya</td>
<td>in&#xE9;branlable</td>
<td>Ashuku Nyorai</td>
<td>HUM</td>
<td>HUM</td>
<td>&#xE0; rapprocher de Honshazeshonen</td>
</tr>
<tr>
<td>Amitabha</td>
<td>lumi&#xE8;re-vie</td>
<td>Amida Nyorai</td>
<td>HRIH</td>
<td>HRI</td>
<td>&#xE0; rapprocher de Daikomyo</td>
</tr>
<tr>
<td>Ratnasambhava</td>
<td>n&#xE9; du joyau</td>
<td>Hosho Nyorai</td>
<td>TRAH</td>
<td>TRAM</td>
<td>&#xE0; rapprocher de Raku (dans le johrei reiki)</td>
</tr>
</table>
<h4><span class="mw-headline" id="Source_dans_le_culte_bouddhiste_Shingon_des_treize_bouddhas">Source dans le culte bouddhiste Shingon des treize bouddhas</span></h4>
<table class="wikitable">
<tr>
<td>Fugen</td>
<td>Samanthabadhra</td>
<td>ma&#xEE;tre de l&#x2019;espace</td>
<td>&#xE0; rapprocher de Chokurei</td>
</tr>
<tr>
<td>Kokuzo</td>
<td>Akashagarbha</td>
<td>ma&#xEE;tre de l&#x2019;air</td>
<td>&#xE0; rapprocher de Seiheki</td>
</tr>
<tr>
<td>Ashuku</td>
<td>Akkshobbhya</td>
<td>ma&#xEE;tre du feu</td>
<td>&#xE0; rapprocher de Honshazeshonen</td>
</tr>
<tr>
<td>Amida</td>
<td>Amitabha</td>
<td>ma&#xEE;tre de l&#x2019;eau</td>
<td>&#xE0; rapprocher de Daikomyo</td>
</tr>
</table>
<p>Dans le shingon, le terme &quot;reiki&quot; est employ&#xE9; dans le cadre de la m&#xE9;ditation sur la Lune (gatchirin kan) ou l&apos;on parle lors de la visualisation de la couleur blanche d&apos;absorber le reiki (l&apos;&#xE9;nergie spirituelle) de l&apos;univers. Le terme Da&#xEF;komyo qui est le symbole ma&#xEE;tre en reiki que l&apos;on peut traduire par &quot;grande lumi&#xE8;re&quot; &#xE9;tant une autre d&#xE9;nomination du bouddha principal du Shingon Mahavairocana</p>

<p>En Grande-Bretagne, le Middlesex Hospital a recrut&#xE9; un praticien reiki en 2005.</p>
<p>En Suisse certaines compl&#xE9;mentaires sant&#xE9; remboursent les consultations de reiki comme une trentaine d&apos;autres m&#xE9;decines non-conventionnelles apr&#xE8;s une reconnaissance des praticiens par des organismes ind&#xE9;pendants comme le &#xAB;&#xA0;Registre de M&#xE9;decine Empirique (RME)&#xA0;&#xBB; et la &#xAB;&#xA0;Fondation pour la reconnaissance et le d&#xE9;veloppement des th&#xE9;rapies alternatives et compl&#xE9;mentaires (ASCA)&#xA0;&#xBB;.</p>

<p>D&apos;apr&#xE8;s les Instituts nationaux de Sant&#xE9; des &#xC9;tats-Unis, le reiki n&apos;est pas une m&#xE9;decine fond&#xE9;e sur des faits mais une croyance bas&#xE9;e sur la foi.</p>
<p>Le &#xA0; des &#xC9;tats-Unis d&#xE9;clare que les effets attribu&#xE9;s au reiki sont d&apos;origine psychologique, comme ceux que l&apos;on peut constater dans l&apos;effet placebo ou la suggestion, et qu&apos;il n&apos;y aurait pas de r&#xE9;el effet, voire aucun effet.</p>
<p>Selon l&apos;impression personnelle de Edzard Ernst, professeur de m&#xE9;decine compl&#xE9;mentaire, apr&#xE8;s avoir &#xE9;tudi&#xE9; toute la litt&#xE9;rature sur le reiki, rien n&apos;indique que son efficacit&#xE9; d&#xE9;passe celle de l&apos;effet placebo.</p>
<p>L&apos;existence du Ki et du Reiki restent &#xE0; d&#xE9;montrer scientifiquement, de m&#xEA;me que leurs &#xE9;ventuels m&#xE9;canismes d&apos;action.</p>
<p>Il existe plusieurs revues syst&#xE9;matiques concernant l&apos;efficacit&#xE9; du reiki.</p>
<ul>
<li>En 2008 une revue syst&#xE9;matique de toutes les &#xE9;tudes publi&#xE9;es &#xE0; ce jour sur le reiki a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e afin d&apos;&#xE9;valuer les preuves de son efficacit&#xE9;. Sur deux cent cinq &#xE9;tudes potentielles qui ont &#xE9;t&#xE9; identifi&#xE9;es, seulement neuf essais cliniques randomis&#xE9;s ont atteint les crit&#xE8;res de qualit&#xE9; d&#xE9;finis. Les auteurs ont retrouv&#xE9; des faiblesses m&#xE9;thodologiques (petits &#xE9;chantillons, protocole inadapt&#xE9;, manque d&apos;information) pour la plupart des &#xE9;tudes et ont conclu que les preuves scientifiques &#xE9;taient insuffisantes pour sugg&#xE9;rer l&apos;efficacit&#xE9; du reiki dans le traitement de n&apos;importe quelle maladie.</li>
<li>En 2008 aussi, une autre revue syst&#xE9;matique conclut que le reiki est potentiellement une modalit&#xE9; de traitement et une th&#xE9;rapie compl&#xE9;mentaire. 1321 articles furent identifi&#xE9;s desquelles 10 &#xE9;tudes furent retenues.</li>
<li>En 2009, une revue syst&#xE9;matique d&#xE9;plore de s&#xE9;rieux probl&#xE8;mes m&#xE9;thodologiques dans les &#xE9;tudes consid&#xE9;r&#xE9;es sur le reiki ne permettant pas d&apos;apporter une conclusion d&#xE9;finitive quant &#xE0; son efficacit&#xE9;. 485 articles contenant le mot &quot;reiki&quot; ont &#xE9;t&#xE9; identifi&#xE9;s desquels 12 ont &#xE9;t&#xE9; retenus et analys&#xE9;s.</li>
<li>En 2013, une revue syst&#xE9;mique sur les effets du reiki sur la douleur et les angoisses sugg&#xE8;re que la th&#xE9;rapie reiki peut &#xEA;tre efficace pour traiter ces affections, bien que le nombre d&apos;&#xE9;tudes soit limit&#xE9;. 49 articles ont &#xE9;t&#xE9; consid&#xE9;r&#xE9;s et 7 retenus.</li>
</ul>
<p>Selon le <i>Centre National pour les m&#xE9;decines compl&#xE9;mentaires et alternatives</i> (NCCAM) des &#xC9;tats-Unis, on ne sait pas si le reiki influence la sant&#xE9; et comment il pourrait le faire. Le NCCAM mandate des &#xE9;tudes pour en savoir plus sur l&apos;efficacit&#xE9; du reiki dans diverses situations comme le stress, le SIDA, le cancer de la prostate, la fibromyalgie, la douleur neuropathique et les facteurs de risque cardiovasculaires.</p>

<p>Des questions sur le risque d&apos;emprise mentale ont &#xE9;t&#xE9; soulev&#xE9;es&#xA0;: certaines critiques craignent l&apos;exploitation de l&apos;espoir et de la peur des malades pour de l&apos;argent, en &#xE9;change d&apos;un simple effet placebo, pouvant &#xE9;ventuellement mettre en danger la vie de certains patients n&#xE9;cessitant des soins s&#xE9;rieux et qui ne pratiqueraient que le reiki au d&#xE9;triment de la m&#xE9;decine conventionnelle.</p>
<p>En France, en raison de &#xAB;&#xA0;faits inqui&#xE9;tants&#xA0;&#xBB;, l&apos;UNADFI (Union Nationale des Associations de D&#xE9;fense des Familles et de l&apos;Individu victimes de sectes), dans un texte de 2002 intitul&#xE9; &#xAB;&#xA0;le Reiki et ses d&#xE9;rives&#xA0;&#xBB;, demande aux personnes souhaitant pratiquer le reiki de &#xAB;&#xA0;distinguer les pratiques s&#xE9;rieuses et enrichissantes des pratiques manipulatoires&#xA0;&#xBB;. La Mission interminist&#xE9;rielle de vigilance et de lutte contre les d&#xE9;rives sectaires (MIVILUDES) cite le reiki dans son rapport de 2005 dans le chapitre <i>L&#x2019;Irrationnel et pratiques th&#xE9;rapeutiques</i>. Elle note un grand retour de la pens&#xE9;e magique et la croyance que les miracles pourraient &#xEA;tre une alternative possible &#xE0; des m&#xE9;thodes th&#xE9;rapeutiques conventionnelles. D&#xE9;signant entre autres le reiki, elle remarque &#xE9;galement que des &#xAB;&#xA0;groupes, souvent d&#x2019;inspiration orientaliste et revendiquant parfois le titre de th&#xE9;rapies &#xE9;nerg&#xE9;tiques entretiennent ainsi l&#x2019;id&#xE9;e d&#x2019;apparence plus pragmatique selon laquelle chacun pourrait devenir son propre gu&#xE9;risseur, apr&#xE8;s initiation. Mais la croyance selon laquelle il serait donn&#xE9; &#xE0; chacun, apr&#xE8;s formation acc&#xE9;l&#xE9;r&#xE9;e, de transmettre ou de recevoir ce pouvoir de canalisation d&#x2019;une &quot;&#xE9;nergie vitale universelle&quot; promue force de gu&#xE9;rison, compose elle aussi une vision bien peu rationnelle de la m&#xE9;decine&#xA0;; parce qu&#x2019;elle repose sur un fondement d&#xE9;nu&#xE9; de toute objectivit&#xE9; scientifique, elle peut d&#x2019;autant plus facilement d&#xE9;boucher sur des d&#xE9;rapages &#xE9;ventuels, ainsi qu&#x2019;en attestent certains t&#xE9;moignages de pratiques de gu&#xE9;rison &#xE0; distance, voire par t&#xE9;l&#xE9;phone, actuellement, d&#xE9;velopp&#xE9;es par certains adeptes du reiki.&#xA0;&#xBB;</p>
<p>Selon le docteur Jarvis, du &#xA0;, la litt&#xE9;rature sur le reiki pr&#xE9;sente des informations et des faits inexacts ou faux, et explique aux praticiens comment contourner la loi afin de se prot&#xE9;ger de la r&#xE9;glementation et d&#xE9;gager leur responsabilit&#xE9;. Il indique &#xE9;galement que la pratique du reiki pourrait &#xEA;tre incompatible avec d&apos;autres croyances religieuses. Pour les &#xAB;&#xA0;catholiques unis dans la foi&#xA0;&#xBB;, par exemple, &#xAB;&#xA0;le reiki n&apos;est pas une pratique m&#xE9;dicale cr&#xE9;dible, ni compatible avec le christianisme&#xA0;&#xBB;, car dans le christianisme paulinien, &#xAB;&#xA0;J&#xE9;sus-Christ, le gu&#xE9;risseur divin, est la vraie source de gu&#xE9;rison spirituelle et de libert&#xE9;&#xA0;&#xBB;.</p>
<p>L&apos;absence de formation et de r&#xE9;gulation des praticiens dans le domaine du <i>reiki</i> pose &#xE9;galement des probl&#xE8;mes&#xA0;: cette discipline n&apos;est encadr&#xE9;e par aucune autorit&#xE9;, et n&apos;importe qui peut se proclamer &#xAB;&#xA0;praticien en reiki&#xA0;&#xBB; sans la moindre formation ( selon la fiche Rome K1103 de P&#xF4;le Emploi). Certains instituts priv&#xE9;s proposent toutefois des formations, mais leur dipl&#xF4;me n&apos;a aucune valeur institutionnelle.</p>



<ul>



</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> de l&#x2019;annuaire DMOZ</li>

<li> selon le GEMPPI</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>