<h1>Raja yoga</h1>
<p>Le <b>Raja yoga</b> (sanskrit IAST <i><b>r&#x101;ja yoga</b>&#xA0;;</i> yoga &#xAB;&#xA0;royal&#xA0;&#xBB; ou &#xAB;&#xA0;int&#xE9;gral&#xA0;&#xBB;) est &#xE9;galement appel&#xE9; <b>a&#x1E63;&#x1E6D;&#x101;&#x1E45;ga yoga</b> (&#xAB;&#xA0;yoga &#xE0; huit membres&#xA0;&#xBB;). C&apos;est le yoga bas&#xE9; sur les Yoga S&#x16B;tra de Pata&#xF1;jali. Il est l&apos;un des six dar&#x15B;ana de la philosophie indienne.
L&apos;expression <i>r&#x101;ja yoga</i> est un r&#xE9;tronyme, introduit au &#xA0;si&#xE8;cle dans la <i>Ha&#x1E6D;hayoga-Prad&#x12B;pik&#x101;</i> de Sv&#x101;tm&#x101;r&#x101;ma, afin de distinguer ce type de yoga du ha&#x1E6D;ha yoga qui n&apos;appartient pas &#xE0; la tradition de la philosophie indienne orthodoxe ou &#x101;stika.</p>
<p>Les huit membres du r&#x101;ja yoga sont&#xA0;:</p>
<ul>
<li>yama - code de conduite envers les autres, comprenant <i>ahi&#x1E43;s&#x101;, satya, asteya, brahma-c&#x101;rya, a-parigraha</i></li>
<li>niyama - contraintes envers soi, comprenant <i>&#x15B;auca, sa&#x1E43;to&#x1E63;a, tapas, svadhy&#x101;ya, &#x12B;&#x15B;varapra&#x1E47;idh&#x101;na</i></li>
<li>&#x101;sana - trouver le calme dans la posture</li>
<li>pr&#x101;&#x1E47;&#x101;y&#x101;ma - lib&#xE9;ration du souffle vital, utiliser la respiration comme un objet de concentration.</li>
<li>praty&#x101;h&#x101;ra - abstraction des sens, retrait des objets de leur perception</li>
<li>dh&#x101;ra&#x1E47;&#x101; - concentration, garder l&apos;esprit fix&#xE9; sur un point</li>
<li>dhy&#x101;na - m&#xE9;ditation profonde, l&apos;esprit reste fix&#xE9; et n&apos;est plus sensible aux perturbations</li>
<li>sam&#x101;dhi - contemplation profonde ou &#xE9;tat d&apos;union avec le &#xAB;&#xA0;dieu&#xA0;&#xBB; int&#xE9;rieur (&#xE2;tman) ou d&apos;absorption dans l&apos;absolu (brahman).</li>
</ul>
<p>Les trois derniers membres (<i>dh&#x101;ran&#x101;</i>, <i>dhy&#x101;na</i>, <i>sam&#x101;dhi</i>) sont appel&#xE9;s samyama qui repr&#xE9;sente la partie essentielle du <i>r&#x101;ja yoga</i> reposant sur les <i>Yoga S&#x16B;tra</i>.</p>



<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>