<h1>Seitai</h1>
<p>Le <b>seitai</b>  a &#xE9;t&#xE9; mis au point par Haruchika Noguchi (1911-1976) au Japon. Le terme signifie &#xAB;&#xA0;corps positionn&#xE9; avec justesse&#xA0;&#xBB;.</p>




<p>La technique du <i>seitai</i> repose sur le postulat que le corps a une capacit&#xE9; naturelle &#xE0; se soigner, se reconstruire ou se corriger de fa&#xE7;on &#xE0; assurer un maximum de confort et de bien-&#xEA;tre. &#xC0; l&apos;inverse, le corps perdrait cette capacit&#xE9; &#xE0; se reconstituer lorsqu&apos;il serait mal utilis&#xE9; ou qu&apos;il s&apos;insensibiliserait.</p>
<p>Les principes du <i>seitai</i> ont pour objectif de restaurer cette sensibilit&#xE9; et ses capacit&#xE9;s d&apos;auto-gu&#xE9;rison.</p>
<p>Selon cette conception, la sant&#xE9; est abord&#xE9;e d&apos;une mani&#xE8;re diff&#xE9;rente de la vision habituelle&#xA0;: la maladie ne serait que le sympt&#xF4;me d&apos;un corps qui essaye de r&#xE9;tablir son &#xE9;quilibre, elle deviendrait chronique lorsque les ressources pour r&#xE9;tablir la sant&#xE9; viendraient &#xE0; manquer ou seraient entrav&#xE9;es. (Ce principe rejoint une id&#xE9;e que l&apos;on peut retrouver dans de nombreuses autres disciplines comme en psychologie avec la psychanalyse, ou en m&#xE9;decine avec certaines approches dites douces)</p>

<p>La pratique du <i>seitai</i> consiste &#xE0; observer le corps du patient et d&#xE9;terminer la meilleure fa&#xE7;on de lib&#xE9;rer le corps de ses entraves et lui donner la force de reconstruire son &#xE9;quilibre. Selon les promoteurs de cette m&#xE9;thode, le <i>seitai</i> propose des pratiques adapt&#xE9;es &#xE0; la personne. Le <i>seitai</i> propose &#xE9;galement des exercices d&apos;assouplissement du corps pour travailler soi-m&#xEA;me &#xE0; sa gu&#xE9;rison ou pour rester en bonne sant&#xE9;.</p>

<p>Le <i>seitai</i> est arriv&#xE9; la premi&#xE8;re fois en France dans les ann&#xE9;es 1970 par l&apos;interm&#xE9;diaire de Itsuo Tsuda qui a l&#xE9;gu&#xE9; neuf ouvrages publi&#xE9;s au Courrier du Livre, dont certains ont &#xE9;t&#xE9; &#xE9;puis&#xE9;s mais r&#xE9;&#xE9;dit&#xE9;s. De son enseignement, il reste quelques praticiens et quelques centres de Katsugen Undo aussi appel&#xE9; &#xAB;&#xA0;mouvement r&#xE9;g&#xE9;n&#xE9;rateur&#xA0;&#xBB;. Plus r&#xE9;cemment, d&apos;autres enseignants se sont implant&#xE9;s en France et proposent d&apos;apprendre le <i>seitai</i> de la lign&#xE9;e de  lui aussi ancien &#xE9;l&#xE8;ve de Haruchika Noguchi.</p>




<ul>


</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>