<h1>Chamanisme</h1>

<p>Le <b>chamanisme</b>, ou <b>shamanisme</b>, est une pratique centr&#xE9;e sur la m&#xE9;diation entre les &#xEA;tres humains et les esprits de la nature ou les &#xE2;mes du gibier, les morts du clan, les &#xE2;mes des enfants &#xE0; na&#xEE;tre, les &#xE2;mes des malades &#xE0; ramener &#xE0; la vie, la communication avec des divinit&#xE9;s, etc. C&apos;est le chamane qui incarne cette fonction, dans le cadre d&apos;une interd&#xE9;pendance &#xE9;troite avec la communaut&#xE9; qui le reconna&#xEE;t comme tel.</p>
<p>Le chamanisme, au sens strict (<i>chamane</i> vient &#xE9;tymologiquement de la langue toungouse), prend sa source dans les soci&#xE9;t&#xE9;s traditionnelles sib&#xE9;riennes. Partie de la Sib&#xE9;rie, la pens&#xE9;e chamanique a essaim&#xE9; de la Baltique &#xE0; l&apos;Extr&#xEA;me-Orient et a sans doute franchi le d&#xE9;troit de B&#xE9;ring avec les premiers Am&#xE9;rindiens. On observe des pratiques analogues chez de nombreux peuples, &#xE0; commencer par les Mongols, les Turcs et les Magyars (avant leur christianisation), qui seraient tous originaires de Sib&#xE9;rie, mais aussi au N&#xE9;pal, en Chine, en Cor&#xE9;e, au Japon, chez les Scandinaves, chez les Am&#xE9;rindiens d&apos;Am&#xE9;rique du Nord, en Afrique, en Australie, chez les Am&#xE9;rindiens d&apos;Am&#xE9;rique latine et &#xE9;galement chez les Celtes (Druidisme orthodoxe).</p>




<h3><span class="mw-headline" id=".C3.89tymologie">&#xC9;tymologie</span></h3>
<p>Le mot chamane ou chaman est connu d&#xE8;s le &#xA0;si&#xE8;cle. Il entre officiellement dans la langue fran&#xE7;aise en 1842. <i>Sam</i> est une racine alta&#xEF;que signifiant &#xAB;&#xA0;s&apos;agiter en remuant les membres post&#xE9;rieurs&#xA0;&#xBB;. <i>Saman</i> est un mot de la langue evenki qui signifie &#xAB;&#xA0;danser, bondir, remuer, s&apos;agiter&#xA0;&#xBB;. Dans les dialectes &#xE9;v&#xE8;nes, &#xAB;&#xA0;shaman&#xA0;&#xBB; se dit  ou .</p>
<p><i>Ojun</i> d&#xE9;signe le chamane chez les Yakoutes, terme &#xE9;voquant l&apos;action de &#xAB;&#xA0;sauter, bondir, jouer&#xA0;&#xBB;. L&apos;&#xE9;quivalent turc est <i>kam</i> d&apos;o&#xF9; d&#xE9;rive en russe <i>kamljat</i>, &#xAB;&#xA0;chamaniser&#xA0;&#xBB;, et <i>kamlanie</i>, &#xAB;&#xA0;s&#xE9;ance chamanique&#xA0;&#xBB;. Chez les Bouriates, <i>boo murgel</i> signifie &#xAB;&#xA0;encornement (ou affrontement) de chamane&#xA0;&#xBB;.</p>
<p>L&apos;id&#xE9;e g&#xE9;n&#xE9;rale est celle d&apos;une imitation des esp&#xE8;ces animales, notamment celles qui sont pris&#xE9;es &#xE0; la chasse&#xA0;: les cervid&#xE9;s et les gallinac&#xE9;s.</p>
<p>&#xC0; noter qu&apos;en sanskrit le terme <i>Shramana</i> d&#xE9;signe un moine errant dans certaines traditions asc&#xE9;tiques de l&apos;Inde antique, incluant le Jainisme, le Bouddhisme et la religion &#x100;j&#x12B;vika aujourd&apos;hui disparue.</p>
<p>Suivant Roberte Hamayon, reprise par Bertrand Hell, le <i>chamane</i> est soit &#xAB;&#xA0;celui qui sait&#xA0;&#xBB;, soit celui qui &#xAB;&#xA0;bondit, s&apos;agite, danse&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="Ethnologie_et_chamanisme">Ethnologie et chamanisme</span></h3>

<p>La cat&#xE9;gorie &#xAB;&#xA0;chamanisme&#xA0;&#xBB; pose probl&#xE8;me aux anthropologues. Que d&#xE9;signe r&#xE9;ellement le &#xAB;&#xA0;chamanisme&#xA0;&#xBB; quand ce terme est g&#xE9;n&#xE9;ralement utilis&#xE9; tant pour parler des pratiques des Toungouses que de celles des urbains Europ&#xE9;ens&#xA0;? Pour r&#xE9;pondre &#xE0; cette question, il faut revoir l&apos;histoire du mot et ce qu&apos;elle implique.</p>
<p>Le terme &#xAB;&#xA0;chamane&#xA0;&#xBB; est introduit en Europe vers la fin du &#xA0;si&#xE8;cle &#xE0; travers les r&#xE9;cits publi&#xE9;s par quelques explorateurs et marchands. Il est emprunt&#xE9; au toungouse (Sib&#xE9;rie) et on le trouve mentionn&#xE9; une vingtaine d&apos;ann&#xE9;es plus t&#xF4;t dans les manuscrits de l&#x2019;archipr&#xEA;tre Avvakoum. Roberte Hamayon caract&#xE9;rise le chamanisme de Sib&#xE9;rie ainsi&#xA0;: il s&#x2019;agit d&#x2019;une &#xAB;&#xA0;proc&#xE9;dure de m&#xE9;diation, rudimentaire et bonne &#xE0; tout faire supposant une conception sp&#xE9;cifique de l&apos;homme, du monde et de la soci&#xE9;t&#xE9;&#xA0;&#xBB; ainsi que de leurs relations. La notion d&apos;&#xE9;change est au c&#x153;ur de la pens&#xE9;e chamaniste&#xA0;: surtout il existe un lien fondamental entre la chasse, l&#x2019;alliance et le chamanisme&#xA0;; ainsi, Roberte Hamayon propose que le chamanisme en soi s&apos;enracine dans la vie de chasse, en raison d&apos;un rapport de n&#xE9;cessit&#xE9; fond&#xE9; sur ce qui semble caract&#xE9;riser le chamanisme au niveau le plus g&#xE9;n&#xE9;ral&#xA0;: la gestion de l&#x2019;al&#xE9;atoire. Celle-ci se r&#xE9;alise par un &#xE9;change avec les esprits, lors de la transe.</p>
<p>Le chamanisme est donc une conduite, une efficacit&#xE9;, une technique, &#xE0; restituer dans le tout de la soci&#xE9;t&#xE9;. Il remplit une fonction d&apos;adaptation &#xE0; des situations d&#xE9;munies et difficiles, par sa souplesse, son pragmatisme (contrairement aux religions institu&#xE9;es), et par sa disponibilit&#xE9;.</p>
<p>Les traits essentiels du chamanisme, dans les soci&#xE9;t&#xE9;s de chasse, sont&#xA0;: l&#x2019;alliance avec les esprits de la &#xAB;&#xA0;sur-nature&#xA0;&#xBB;, le voyage de l&apos;&#xE2;me, la gestion de l&#x2019;al&#xE9;atoire par le rapport entre chamane et esprits, mais aussi la fluidit&#xE9;, car le chamanisme n&#x2019;est pas quelque chose de fig&#xE9; puisqu&#x2019;il int&#xE8;gre.</p>
<p>L&#x2019;institution chamanique d&#xE9;passe largement la r&#xE9;gion sib&#xE9;rienne. Tous les continents sont touch&#xE9;s et l&apos;on assiste aussi &#xE0; des mouvements du New Age en Am&#xE9;rique du Nord, en Europe et en France, avec l&#x2019;&#xE9;mergence d&#x2019;un n&#xE9;o-chamanisme.</p>
<p>Si l&apos;on prend le terme &#xAB;&#xA0;chamanisme&#xA0;&#xBB; <i>stricto sensu</i> dans le sens toungouse, alors son champ est fortement limit&#xE9; et ne s&#x2019;&#xE9;tend plus qu&#x2019;&#xE0; cette soci&#xE9;t&#xE9;. Il faudrait en fait r&#xE9;pertorier les traits du chamanisme toungouse, et on s&#x2019;autoriserait alors &#xE0; appliquer ce terme &#xE0; toutes les institutions partageant exactement tous ces traits &#xE9;num&#xE9;r&#xE9;s. Probablement cela couvrirait alors l&#x2019;ensemble sinon une partie de la Sib&#xE9;rie, mais certainement pas tous les groupes pour lesquels on parle de chamanisme. Toutefois, si l&#x2019;on en prend les traits principaux, on peut alors utiliser le terme de &#xAB;&#xA0;chamanisme&#xA0;&#xBB;, celle-ci devenant une cat&#xE9;gorie, et le chamanisme toungouse un mod&#xE8;le. Car ce que l&#x2019;on peut comparer ce sont les mod&#xE8;les tir&#xE9;s de ces soci&#xE9;t&#xE9;s, et non les soci&#xE9;t&#xE9;s elles-m&#xEA;mes, ni leurs rituels.</p>
<p>Cela &#xE9;tant &#xE9;tabli, pour placer des &#xE9;l&#xE9;ments, pratiques, institutions, sous la cat&#xE9;gorie &#xAB;&#xA0;chamanisme&#xA0;&#xBB; il faut donc de la rigueur. Ainsi, lors du Congr&#xE8;s international sur le chamanisme de 1997, on a pu assister &#xE0; des communications soulevant le probl&#xE8;me du &#xAB;&#xA0;d&#xE9;veloppement des pratiques dites alors chamaniques, aupr&#xE8;s d&#x2019;Europ&#xE9;ens en mal d&#x2019;exotisme&#xA0;&#xBB;&#xA0;; et &#xE0; ce sujet deux avis s&#x2019;opposaient, l&#x2019;un d&#xE9;niant le caract&#xE8;re &#xAB;&#xA0;chamanique&#xA0;&#xBB; (D. Vazeilles), l&#x2019;autre ne voyant pas de raison ill&#xE9;gitime qui interdirait cette d&#xE9;nomination, puisque selon C. Kappler, l&#x2019;Europe avait jusqu&#x2019;au Moyen &#xC2;ge des pratiques &#xE9;galement &#xAB;&#xA0;chamaniques&#xA0;&#xBB;, citant Jeanne Favret-Saada (<i>Les mots, la mort, les sorts</i>), donc associant la sorcellerie au chamanisme.</p>
<p>Le d&#xE9;bat, loin d&#x2019;&#xEA;tre clos, pose toujours probl&#xE8;me. Dans l&#x2019;application du terme &#xAB;&#xA0;chamanisme&#xA0;&#xBB; &#xE0; d&#x2019;autres soci&#xE9;t&#xE9;s, il convient de justifier ce choix par une description pr&#xE9;cise des faits et pratiques qui forment le mod&#xE8;le que l&#x2019;on veut comparer au mod&#xE8;le toungouse. Pour utiliser le &#xAB;&#xA0;chamanisme&#xA0;&#xBB; comme &#xE9;l&#xE9;ment de comparaison, il faut en effet pouvoir comparer des mod&#xE8;les entre eux.</p>
<h3><span class="mw-headline" id="Chamanisme_et_religion">Chamanisme et religion</span></h3>
<p>La nature du chamanisme fait l&apos;objet d&apos;un d&#xE9;bat. L&apos;int&#xE9;r&#xEA;t pour les scientifiques, ethnologues et &#xE9;rudits divers envers le chamanisme est partag&#xE9;. Cependant, depuis au moins le &#xA0;si&#xE8;cle, avec les exp&#xE9;ditions scientifiques russes en Sib&#xE9;rie, des chercheurs ont commenc&#xE9; &#xE0; s&apos;y int&#xE9;resser. La cour toungouse (mandchoue) de la Dynastie Qing a &#xE9;galement permis de mieux appr&#xE9;hender ces codes et rituels, par des livres de lois r&#xE9;gissant le chamanisme.</p>
<p>Le chamanisme est appr&#xE9;hend&#xE9; comme tel d&#xE8;s les  et &#xA0;si&#xE8;cles par les premiers observateurs en Sib&#xE9;rie. C&apos;est le contact avec les esprits qui est consid&#xE9;r&#xE9;, &#xE0; la fin du &#xA0;si&#xE8;cle, comme le ph&#xE9;nom&#xE8;ne religieux de base. Au &#xA0;si&#xE8;cle, Mircea Eliade, influenc&#xE9; par le mysticisme du christianisme russe orthodoxe, rattache le complexe chamaniste (croyances, rites et mythes) &#xE0; la religion. C&apos;est surtout l&apos;exp&#xE9;rience extatique qui est d&#xE9;finie comme l&apos;exp&#xE9;rience religieuse de base. Mais cette derni&#xE8;re notion est actuellement tr&#xE8;s controvers&#xE9;e, certain la consid&#xE9;rant comme une imposture scientifique, d&apos;autres lui pr&#xE9;f&#xE9;rant le terme de transe, la seule &#xE0; impliquer un &#xE9;l&#xE9;ment musical.</p>
<p>&#xC5;ke Hultkrantz pr&#xE9;sente le chamanisme comme un complexe culturel religio-magique et conclut&#xA0;: &#xAB;&#xA0;puisque le monde surnaturel est le monde de la religion, le chamanisme joue donc un r&#xF4;le religieux&#xA0;&#xBB; et &#xAB;&#xA0;il n&apos;est pas interdit de supposer que toutes les exp&#xE9;riences extatiques &#xE0; l&apos;origine de renouveaux religieux remontent aux chamans des temps anciens&#xA0;&#xBB; .</p>
<p>Michel Perrin d&#xE9;finit le chamanisme comme l&apos;un des grands syst&#xE8;mes imagin&#xE9;s par l&apos;esprit humain dans diverses r&#xE9;gions du monde pour donner sens aux &#xE9;v&#xE9;nements et pour agir sur eux. Selon lui, il implique une repr&#xE9;sentation bipolaire ou dualiste de la personne et du monde. L&apos;&#xEA;tre humain est fait d&apos;un corps et d&#x2019;une ou plusieurs composantes invisibles, souvent qualifi&#xE9;es d&#x2019;&#xAB;&#xA0;&#xE2;mes&#xA0;&#xBB;, qui survivent &#xE0; la mort. Le monde est &#xE9;galement double. Il y a ce monde-ci, visible, quotidien, profane, et un monde-autre. C&apos;est le monde des dieux et de leurs &#xE9;missaires, des esprits de toutes sortes, des ma&#xEE;tres des animaux ou des v&#xE9;g&#xE9;taux, des anc&#xEA;tres, des morts... C&apos;est le monde que d&#xE9;crivent les mythes. Le chamanisme suppose aussi que certains humains savent &#xE9;tablir &#xE0; volont&#xE9; une communication avec le monde-autre. Ils peuvent le voir et le conna&#xEE;tre, &#xE0; la diff&#xE9;rence des autres hommes, qui ne font que le subir ou le pressentir. Ce sont les chamanes. Ils sont d&#xE9;sign&#xE9;s et &#xE9;lus par le monde-autre. Selon Perrin, le chamanisme est donc bien une sorte de religion, &#xE0; condition de consid&#xE9;rer une religion comme une repr&#xE9;sentation du monde qui ne peut &#xEA;tre s&#xE9;par&#xE9;e des actes d&#xE9;coulant de la croyance qu&apos;elle met en place.</p>
<p>Wilhelm Schmidt consid&#xE8;re le chamanisme comme de la magie, voire comme une d&#xE9;g&#xE9;n&#xE9;rescence religieuse. Pour Bertrand Hell, le chamanisme, &#xE0; l&apos;instar de la possession, est plac&#xE9; sous le signe de l&apos;efficacit&#xE9; pratique et pragmatique, rejoignant par l&#xE0; Marcel Mauss pour qui la magie est la manipulation des forces immanentes, alors que la religion s&apos;attache plus &#xE0; la m&#xE9;taphysique, la transcendance et &#xE0; un au-del&#xE0; meilleur.</p>
<p>D&apos;autres consid&#xE8;rent le chamanisme comme de la sorcellerie (Roland Dixon), voire comme une imposture entretenues par le chaman.</p>
<p>Inversement, certains auteurs pr&#xE9;sentent la religion des peuples du Nord de la Sib&#xE9;rie comme chamanique.</p>
<p>L&apos;observation, par les m&#xE9;decins et administrateurs coloniaux, de l&apos;aspect th&#xE9;rapeutique et du comportement du chaman ont mis un doute sur ce caract&#xE8;re religieux, rejoignant l&apos;&#xE9;chec des th&#xE9;ories sociologiques &#xE0; le d&#xE9;finir comme tel, notamment du fait de l&apos;absence de doctrine, de clerg&#xE9; et de liturgie.</p>
<p>L&apos;anthropologie contemporaine ram&#xE8;ne plut&#xF4;t le chamanisme &#xE0; un mode d&apos;organisation des exp&#xE9;riences des individus chamanes. Pour Roberte Hamayon, le chamanisme s&apos;enracine dans la vie de chasse, et, &#xE0; ce titre, est conditionn&#xE9; &#xAB;&#xA0;par la donn&#xE9;e empirique qu&apos;est le caract&#xE8;re impr&#xE9;visible de l&apos;apparition du gibier&#xA0;&#xBB;, &#xAB;&#xA0;la pens&#xE9;e chamanique s&apos;interpr&#xE8;te comme la cr&#xE9;ation de moyens symboliques pour agir sur cet al&#xE9;a&#xA0;&#xBB;... &quot; les changements dans la place et la nature des al&#xE9;as commandent l&apos;&#xE9;volution du chamanisme&quot;. Au centre des rituels chamaniques bouriates, il y a le jeu, jeu rituel dont l&apos;issue rappelle les al&#xE9;as de la vie de chasse, et &#xAB;&#xA0;qui r&#xE9;cuse la transcendance et impose l&apos;alt&#xE9;rit&#xE9;&#xA0;&#xBB;. Il est remarquable que les Bouriates se d&#xE9;finissaient eux-m&#xEA;mes comme <i>peuples &#xE0; chamanes</i>, par opposition aux <i>peuples &#xE0; Dieux</i> pour se diff&#xE9;rencier des Russes lors de la colonisation.</p>
<p>Enfin, la question de l&apos;assimilation ou non du chamanisme &#xE0; la religion a permis de se (re)poser des questions quant &#xE0; la nature du ph&#xE9;nom&#xE8;ne religieux, conduisant par l&#xE0; &#xE0; une reconceptualisation de celle-ci.</p>

<h3><span class="mw-headline" id="Le_culte_des_cervid.C3.A9s_c.C3.A9lestes">Le culte des cervid&#xE9;s c&#xE9;lestes</span></h3>
<p>C&apos;est Spitsyne qui a r&#xE9;v&#xE9;l&#xE9; au public la d&#xE9;couverte de plaques chamaniques coul&#xE9;es dans le bronze, nomm&#xE9;es <b>les plaques de Perm</b>, sur les bords de la Kama et de l&apos;Ob, dans l&apos;Oural. Elles datent du Moyen &#xC2;ge.</p>

<dl>
<dd><i>Recouvertes de figurations mi-humaines mi-cervid&#xE9;s, de t&#xEA;tes d&apos;&#xE9;lans, de dragons, de b&#xEA;tes &#xE0; fourrure et d&apos;oiseaux</i>, dont certains &#xE0; masque humain sur la poitrine. Les cr&#xE9;atures bip&#xE8;des &#xE0; figures animales ont &#xE9;t&#xE9; appel&#xE9;es par Spitsyne <i>sould&#xE9;</i> . Sur certaines d&apos;entre elles, <i>il s&apos;agit de figuration de deux femmes-&#xE9;lanes, debout sur un &#xE9;norme dragon et formant, &#xE0; l&apos;aide de leurs t&#xEA;tes d&apos;&#xE9;lanes, la vo&#xFB;te c&#xE9;leste sous laquelle on peut voir</i> soit de petites silhouettes humaines, soit une silhouette masculine coiff&#xE9;e d&apos;un masque d&apos;&#xE9;lane.</dd>
</dl>
<p>Pour certaines de ces plaques, un parall&#xE8;le a &#xE9;t&#xE9; fait, par A.V. Schmidt, avec la litt&#xE9;rature orale lapone fix&#xE9;e en 1926-1927 et relatant la l&#xE9;gende de l&apos;homme-renne. Pour Boris RybakovLe culte des cervid&#xE9;s c&#xE9;lestes, qu&apos;on retrouve &#xE9;galement sur certaines de ces plaques, est tr&#xE8;s r&#xE9;pandu chez les peuples sib&#xE9;riens&#xA0;: chez les Evenks de la Toungouzka il y a l&apos;&#xE9;lane c&#xE9;leste <i>Bougady Enintyne</i>, chez les K&#xE8;tes la d&#xE9;esse <i>Tomane</i>, chez les Selkoupy <i>Yliuonda Kotta</i>. Le culte des deux ma&#xEE;tresses c&#xE9;lestes du monde, semi-femmes semi-cervid&#xE9;s est &#xE9;galement r&#xE9;pandu (Nganassanes, Evenks, Dolganes, Nivkhes des &#xEE;les Sakhaline).</p>
<dl>
<dd></dd>
<dd></dd>
</dl>
<p>La coiffure chamanique d&#xE9;cor&#xE9;e d&apos;un museau d&apos;&#xE9;lan est attest&#xE9;e &#xE9;galement par des donn&#xE9;es arch&#xE9;ologiques. On la trouve sur une sculpture d&apos;os provenant de la n&#xE9;cropole m&#xE9;solithique de l&apos;&#xCE;le au Renne de l&apos;On&#xE9;ga ( mill&#xE9;naire avant notre &#xE8;re) et coiffant un officiant s&apos;&#xE9;levant vers le monde c&#xE9;leste, entour&#xE9; de deux femmes, la t&#xEA;te tourn&#xE9;e vers le chamane. Spitsyne l&apos;identifie au <i>casque de sould&#xE9;</i> des plaques de Perm. On la trouve aussi dans l&apos;&#xCE;le au Renne de la Mer de Barents, dans la tourbi&#xE8;re de Chiguir dans l&apos;Oural, pr&#xE8;s de Palanga sur les bords de la Baltique.</p>
<p>Pour Boris Rybakov, le culte des cervid&#xE9;s c&#xE9;lestes, &#xE9;troitement associ&#xE9; au chamanisme, est ainsi attest&#xE9; au m&#xE9;solithique il y a cinq mille ans, au cours de la p&#xE9;riode du <i>folklore de bronze</i> du  au &#xA0;si&#xE8;cle, et dans les mythes cosmogoniques sib&#xE9;riens collect&#xE9;s au  et &#xA0;si&#xE8;cles. Son &#xE9;tendue g&#xE9;ographique est celle de l&apos;ensemble ethnique toungouse, samoy&#xE8;de et ougrien, mais s&apos;&#xE9;tend bien au-del&#xE0; d&apos;apr&#xE8;s ses conclusions (Europe et Asie). Par contre, d&apos;apr&#xE8;s cet auteur et la majorit&#xE9; des pr&#xE9;historiens, aucune base ne permet de supposer qu&apos;il ait exist&#xE9; chez les chasseurs de l&apos;&#xE9;poque glaciaire. Bien que les figurations de cervid&#xE9;s soient fr&#xE9;quentes dans l&apos;art pal&#xE9;olithique, elles ne se distinguent pas de la masse des autres animaux. Concernant peut-&#xEA;tre la seule exception, le Dieu Cornu de la Grotte des Trois-Fr&#xE8;res (Ari&#xE8;ge) pourrait n&apos;&#xEA;tre finalement, selon Rybakov entre autres, qu&apos;un simple chasseur ayant mis sur lui une peau de renne pour approcher un troupeau, dans le cadre d&apos;un d&#xE9;guisement. L&apos;interpr&#xE9;tation de l&apos;anthropologue Margaret Murray, suivant laquelle le dieu cornu serait invoqu&#xE9; dans un rituel chamanique, semble controvers&#xE9;e. Pourtant, la pr&#xE9;sence et la survivance m&#xEA;me du dieu cornu dans la mythologie celte (Cernunnos et chaudron de Gundestrup), tend &#xE0; souligner l&apos;importance de ce culte.</p>
<h3><span class="mw-headline" id="Chamanisme_au_pal.C3.A9olithique_.3F">Chamanisme au pal&#xE9;olithique&#xA0;?</span></h3>
<p>D&#xE8;s 1952, Horst Kirchner a tent&#xE9; d&#x2019;expliquer l&apos;art pari&#xE9;tal europ&#xE9;en par un chamanisme pal&#xE9;olithique . Cette hypoth&#xE8;se, critiqu&#xE9;e d&#xE8;s le d&#xE9;but, a eu ses partisans &#xE0; la fin du si&#xE8;cle dernier. Reprise par Andreas Lommel en 1960 et en 1964 par l&apos;abb&#xE9; Andr&#xE9; Glory, peu avant sa mort, et combattue fermement alors par Andr&#xE9; Leroi-Gourhan (qui apporte lui-m&#xEA;me sa propre interpr&#xE9;tation), elle a de nouveau &#xE9;t&#xE9; formul&#xE9;e en 1988 par deux anthropologues d&apos;Afrique du Sud, David Lewis-Williams et T. A. Dowson. Lewis-Williams &#xE9;tablissait une comparaison entre le &quot;chamanisme&quot; chez les San (Bushmen) et les peintures pari&#xE9;tales des sites sud-africains. Enfin, un peu plus tard, cette th&#xE8;se a &#xE9;t&#xE9; reprise, pour l&apos;art pal&#xE9;olithique eurasiatique, par le pr&#xE9;historien Jean Clottes, auteur (avec D. Lewis-Williams) des <i>Chamanes de la Pr&#xE9;histoire</i>, ouvrage qui, adoptant une double approche, neurophysiologique et ethnologique (sommaire), a d&#xE8;s sa parution en 1996 suscit&#xE9; une vive controverse.</p>
<p>Ces interpr&#xE9;tations tr&#xE8;s litt&#xE9;raires n&apos;ont pas &#xE9;t&#xE9; accept&#xE9;es par la plupart des sp&#xE9;cialistes, tant du chamanisme que de l&apos;art pr&#xE9;historique et de la neurologie. Ils consid&#xE8;rent qu&apos;elles s&apos;appuyaient, sans preuves scientifiques, ni neurophysiologiques ni ethnologiques, sur une vision r&#xE9;ductrice et extrapol&#xE9;e du chamanisme &#xAB;&#xA0;J. Clottes et D. Lewis-William ont largement outrepass&#xE9; les limites de la d&#xE9;marche scientifique en proposant une explication unique, unilat&#xE9;rale de la religion des origines&#xA0;&#xBB; (Sciences Humaines, d&#xE9;cembre 2006). Les auteurs ont tent&#xE9; de r&#xE9;pondre &#xE0; leurs d&#xE9;tracteurs &#xE0; la fin de leur ouvrage, partie Pol&#xE9;miques et r&#xE9;ponses.</p>
<p>
Cette hypoth&#xE8;se a eu de farouches adversaires (tel le Pr Denis Vialou&#xA0;: ). D&apos;autres ont choisi un silence g&#xEA;n&#xE9;&#xA0;: &quot; D&#xE9;sol&#xE9;s de cet &#xE9;cart tardif d&apos;un coll&#xE8;gue estim&#xE9;, plus d&apos;un a pr&#xE9;f&#xE9;r&#xE9; faire la sourde oreille plut&#xF4;t que d&apos;engager une pol&#xE9;mique&quot; (G. Gaucher, <i>Bull. SPF</i>, 2007, p. 613). Elle a trouv&#xE9; de rares soutiens aupr&#xE8;s de quelques personnes, qu&apos;il s&apos;agisse de R. Layton  ou de E. Tscherter  et le pr&#xE9;historien Jean Courtin a pr&#xE9;f&#xE9;r&#xE9; en faire le th&#xE8;me d&apos;un roman, <i>Le Chamane du Bout-du-Monde</i> .</p>

<h3><span class="mw-headline" id="Le_chamane">Le chamane</span></h3>

<p>Le chamane est un &#xEA;tre complexe chez qui on a voulu voir un gu&#xE9;risseur, un pr&#xEA;tre, un magicien, un devin, un m&#xE9;dium ou un poss&#xE9;d&#xE9;.</p>
<ul>
<li>Il existe en fait une polyvalence dans ses attributions. Celles-ci s&apos;effectuent dans un cadre rituel bien pr&#xE9;cis. Elles varient d&apos;une r&#xE9;gion &#xE0; l&apos;autre, mais aussi et surtout d&apos;une &#xE9;poque &#xE0; l&apos;autre. On peut citer parmi ces attributions&#xA0;:
<ul>
<li>faire du tort &#xE0; un ennemi&#xA0;;</li>
<li>traiter certaines maladies&#xA0;;</li>
<li>nommer un enfant&#xA0;;</li>
<li>faire tomber la pluie&#xA0;;</li>
<li>faire venir le gibier&#xA0;;</li>
<li>retrouver un objet perdu&#xA0;;</li>
<li>accompagner l&apos;&#xE2;me des morts&#xA0;;</li>
<li>communiquer avec les esprits de la nature.</li>
</ul>
</li>
<li>Pour communiquer avec les esprits, le chamane se met en transe gr&#xE2;ce &#xE0; ses rituels. Ceux-ci se caract&#xE9;risent par une expression corporelle et un &#xE9;tat psychique particulier, dont les tremblements sont l&apos;&#xE9;l&#xE9;ment le plus &#xE9;vocateur (un esprit est pr&#xE9;sent dans le corps du chamane). La transe est toujours associ&#xE9;e &#xE0; un &#xE9;l&#xE9;ment musical et dans son &#xE9;tymologie il y a la notion de passage et de changement. Enfin, la transe s&apos;effectue au service de la croyance. Le chamane se met aussi en rapport avec l&apos;au-del&#xE0; par le moyen de songes ou de visions.</li>
<li>Le rituel du chamane n&apos;est pas fig&#xE9;, il existe une personnalisation de sa pratique. Chaque chamane fait diff&#xE9;remment des autres, il n&apos;y a pas de liturgie et il poss&#xE8;de un talent personnel &#xE0; exercer une fonction h&#xE9;r&#xE9;ditaire.</li>
<li>L&apos;expression du chamane lorsqu&apos;il est en contact avec les esprits donne une apparence de folie. En fait elle est trompeuse. Le chamane est normal en dehors des s&#xE9;ances. Son comportement pendant le rituel n&apos;affecte ni son autorit&#xE9; ni son sens des responsabilit&#xE9;s. Sont confi&#xE9;es au chamane des fonctions capitales pour la vie de sa communaut&#xE9;.</li>
</ul>
<h3><span class="mw-headline" id="Le_chamanisme_de_chasse">Le chamanisme de chasse</span></h3>


<p>Le chamanisme de chasse a pour but de r&#xE9;pondre &#xE0; un besoin essentiel&#xA0;: trouver du gibier. Certains peuples de Sib&#xE9;rie ou d&apos;Am&#xE9;rique du Nord vivant de la chasse ont conserv&#xE9; ses fonctions primitives. On croit que les animaux sont anim&#xE9;s par des esprits. Le chaman les rejoint dans le monde non sensible de la &#xAB;&#xA0;surnature&#xA0;&#xBB;. Pour ce faire, il doit lui-m&#xEA;me se transformer en animal et &#xE9;pouser la fille de l&apos;esprit donneur de gibier (l&apos;esprit de la for&#xEA;t), qui lui servira de guide. Cet esprit a souvent la forme d&apos;un cerf. Les gesticulations du chaman, que les Europ&#xE9;ens ont parfois pris pour de la folie, ne sont rien d&apos;autre que la manifestation de sa nature animale. De son &#xE9;pouse, &#xE0; l&apos;aide de s&#xE9;duction et de ruse, il obtient des promesses de gibiers, animaux qui viendront donner aux chasseurs leur principe vital. Mais la chasse est un &#xE9;change&#xA0;: les esprits des chasseurs sont eux-m&#xEA;mes d&#xE9;vor&#xE9;s, ce qui leur cause des maladies et conduit &#xE0; une mort in&#xE9;luctable. Le r&#xF4;le du chaman n&apos;est pas, normalement, d&apos;y rem&#xE9;dier. Il doit seulement faire en sorte que l&apos;&#xE9;change se produise, mais de fa&#xE7;on &#xE0; retarder le plus possible l&apos;&#xE9;ch&#xE9;ance de la contrepartie, c&apos;est-&#xE0;-dire la seconde phase de l&apos;&#xE9;change, par le biais d&apos;une manipulation.</p>
<h3><span class="mw-headline" id="Le_chamanisme_d.27.C3.A9levage">Le chamanisme d&apos;&#xE9;levage</span></h3>
<p>Le chamanisme est marqu&#xE9; par des changements et des mutations lorsque la chasse c&#xE8;de le pas aux activit&#xE9;s agricoles et d&apos;&#xE9;levage. La survie de la communaut&#xE9; ne d&#xE9;pend alors plus des esprits des animaux, mais d&apos;esprits &#xE0; caract&#xE8;re humain, notamment de ceux des anc&#xEA;tres. Le monde des esprits, auparavant confin&#xE9; &#xE0; la for&#xEA;t, s&apos;&#xE9;tire vers le haut et le bas, vers ce qui deviendra le Ciel et les Enfers. Ce monde non ph&#xE9;nom&#xE9;nal est souvent per&#xE7;u comme &#xE9;tant une &#xE9;chelle &#xE0; barreaux ou encore parfois un arbre, avec ses branches et ses racines. Le chamane est celui qui a la capacit&#xE9; de monter et descendre le long de ces diff&#xE9;rents niveaux de r&#xE9;alit&#xE9;, vers le Ciel ou les Enfers, de rencontrer des entit&#xE9;s des mondes sup&#xE9;rieurs et inf&#xE9;rieurs (des esprits, par exemple) et de ramener de son voyage conseils, soins et pouvoirs &#xAB;&#xA0;magiques&#xA0;&#xBB;, expansion de conscience etc.</p>
<p>Ainsi, pour effectuer un soin, le chamane entre d&apos;abord dans un &#xE9;tat de conscience modifi&#xE9; par le biais de transes et d&apos;extases provoqu&#xE9;es, par exemple, par des techniques de visualisation, de respiration, la musique, la danse ou l&apos;utilisation de plantes psychoactives. Cet &#xE9;tat est cens&#xE9; lui permettre d&apos;acc&#xE9;der au monde non ph&#xE9;nom&#xE9;nal. Il est souvent aid&#xE9; par un ou plusieurs esprits alli&#xE9;s (animaux, plantes, objets ou m&#xEA;me anc&#xEA;tres) et doit alors faire face &#xE0; la maladie de son patient, qui peut &#xEA;tre visualis&#xE9;e sous la forme d&apos;un monstre ou d&apos;un mauvais esprit. Il utilise un ensemble de techniques choisies en fonction de sa situation et de sa culture, et qui peuvent aller de l&apos;aspiration du mauvais esprit au don d&apos;&#xE9;nergie... &#xC0; la fin du processus, le patient est souvent cens&#xE9; avoir r&#xE9;cup&#xE9;r&#xE9; un morceau de son &#xE2;me qui lui aurait &#xE9;t&#xE9; vol&#xE9;, ou avoir fait sortir hors de son corps un mauvais esprit.</p>

<h3><span class="mw-headline" id="La_.C2.AB_maladie_initiatique_.C2.BB">La &#xAB;&#xA0;maladie initiatique&#xA0;&#xBB;</span></h3>
<p>Elle r&#xE9;v&#xE8;le l&apos;&#xE9;lection du futur chamane. Les sympt&#xF4;mes sont conventionnels, attendus, plus ou moins provoqu&#xE9;s. Elle est interpr&#xE9;t&#xE9;e comme une absence de l&apos;&#xE2;me qui est partie dans l&apos;au-del&#xE0;. L&apos;&#xE9;vanouissement est le sympt&#xF4;me caract&#xE9;ristique de la maladie. Dans le cas du chamanisme d&apos;&#xE9;levage, les esprits se sont humanis&#xE9;s, et l&apos;&#xE9;lecteur est l&apos;esprit d&apos;un anc&#xEA;tre. L&apos;&#xE9;vanouissement est le moment particulier o&#xF9; les anc&#xEA;tres emm&#xE8;nent l&apos;&#xE2;me du futur chamane pour y &#xEA;tre instruit.</p>
<p>Elle donne l&apos;apparence de la folie et exprime la pr&#xE9;sence d&apos;un danger de mort. Le premier &#xE9;vanouissement indique une future carri&#xE8;re de chamane.</p>
<p>L&apos;&#xE9;lection du futur chamane est v&#xE9;cue, en g&#xE9;n&#xE9;ral, comme un fl&#xE9;au, aussi bien par le candidat que par la famille de celui-ci. Il y a un danger de mort en cas de refus d&apos;assumer la fonction de chamane. C&apos;est l&apos;esprit &#xE9;lecteur qui s&apos;en charge.</p>
<h3><span class="mw-headline" id="Le_d.C3.A9p.C3.A8cement_et_la_d.C3.A9voration_du_corps">Le d&#xE9;p&#xE8;cement et la d&#xE9;voration du corps</span></h3>
<p>(Les informations de cette section sont emprunt&#xE9;ees &#xE0; Hamayon et &#xE0; Eliade.)</p>
<p>Le morcellement du corps, ou d&#xE9;p&#xE8;cement, ou d&#xE9;voration est une mort <i>rituelle</i> qui est suivie d&apos;une r&#xE9;surrection. Elle marque le passage du profane au sacr&#xE9;, l&apos;initiation par les esprits, et s&apos;inscrit dans le cadre de la &quot;maladie initiatique&quot;.</p>
<dl>
<dd><i>Ces souffrances physiques correspondent &#xE0; la situation de celui qui est &quot;mang&#xE9;&quot; par le d&#xE9;mon-fauve, est d&#xE9;pec&#xE9; dans la gueule du monstre initiatique, est dig&#xE9;r&#xE9; dans son ventre</i>.</dd>
</dl>
<p>
<b>&#x279D;</b> Dans le chamanisme de chasse, le morcellement du corps est le fait des esprits auxiliaires qui mangent la chair et boivent le sang du futur chamane. Il s&apos;agit surtout d&apos;une d&#xE9;voration interne. &#xC0; la fin du rituel, le chaman peut alors incorporer les esprits auxiliaires dans les accessoires que la communaut&#xE9; lui a confectionn&#xE9;. Chaque s&#xE9;ance chamanique sera par la suite l&apos;occasion de nourrir les auxiliaires, ce qui est le prix &#xE0; payer pour le service rendu&#xA0;: il s&apos;agit donc d&apos;un processus continu qui a lieu toute la vie du chamane, ce qui est &#xE0; mettre en rapport avec son teint bl&#xEA;me.</p>
<dl>
<dd><i>les esprits lui coupent la t&#xEA;te qu&apos;ils mettent de c&#xF4;t&#xE9; (car le candidat doit assister de ses propres yeux &#xE0; sa mise en pi&#xE8;ces) et le taillent en menus morceaux qui sont ensuite distribu&#xE9;s aux esprits des diverses maladies. C&apos;est &#xE0; cette condition seulement que le futur chaman gagnera le pouvoir de gu&#xE9;rir</i>.</dd>
</dl>
<p>
<b>&#x279D;</b> Dans le chamanisme d&apos;&#xE9;levage, le d&#xE9;p&#xE8;cement s&apos;effectue g&#xE9;n&#xE9;ralement en une fois, lors de la &quot;maladie initiatique&quot;. C&apos;est une d&#xE9;voration externe, c&#x2019;est-&#xE0;-dire qui a lieu en g&#xE9;n&#xE9;ral en dehors du corps du chamane. Il existe certaines particularit&#xE9;s comme la cuisson de la chair et le comptage des os. Elle est l&apos;&#x153;uvre des anc&#xEA;tres. Cependant, dans le chamanisme d&apos;&#xE9;levage, coexistent des &#xE9;l&#xE9;ments du chamanisme de chasse, ce qui se traduit par l&apos;existence parall&#xE8;le d&apos;esprits animaux et d&apos;esprit des anc&#xEA;tres&#xA0;: la d&#xE9;voration interne continue persiste donc parall&#xE8;lement.</p>
<p>Tout autre est la d&#xE9;voration de la chair humaine cons&#xE9;cutive &#xE0; la pr&#xE9;dation des esprits, dont l&apos;action entra&#xEE;ne la maladie par le biais du d&#xE9;part de l&apos;&#xE2;me, voire la mort en cas de d&#xE9;part d&#xE9;finitif. Ce cadre est celui de tout un chacun qui peut devenir la proie d&apos;un esprit&#xA0;:</p>
<dl>
<dd><i>Les hommes sont le butin de la chasse des esprits, comme les rennes sont le butin de la chasse des hommes... le monde des esprits est un monde d&apos;affam&#xE9;s en qu&#xEA;te perp&#xE9;tuelle de gibier humain</i>.</dd>
</dl>
<h3><span class="mw-headline" id="L.27esprit_.C3.A9lecteur_et_les_esprits_auxiliaires_.28alli.C3.A9s.29">L&apos;esprit &#xE9;lecteur et les esprits auxiliaires (alli&#xE9;s)</span></h3>
<p>(Les informations de cette section sont emprunt&#xE9;es &#xE0; Hamayon et &#xE0; Eliade).</p>
<p>Les variations concernant ce th&#xE8;me sont tr&#xE8;s importantes suivant les ethnies et les &#xE9;poques. Il existe cependant des lignes communes qui sont abord&#xE9;es ici. La distinction entre l&apos;esprit &#xE9;lecteur (ou protecteur), et les esprits auxiliaires (ou familiers, ou gardiens) revient constamment.</p>
<p><b>L&apos;esprit &#xE9;lecteur</b> est unique. C&apos;est lui qui choisit le chamane et le prot&#xE8;ge toute sa vie. Il poss&#xE8;de une double identit&#xE9; sexuelle, f&#xE9;minine et masculine. Il est impossible de s&apos;y soustraire, sous peine de mort. Il accorde au chamane le service des esprits auxiliaires. Au cours de la s&#xE9;ance chamanique, l&apos;&#xE9;clat de furie du chamane correspond &#xE0; son union avec son &#xE9;lecteur et assure le d&#xE9;part et le voyage du chamane dans l&apos;au-del&#xE0;, avec le concours des esprits auxiliaires.</p>
<p>Dans les soci&#xE9;t&#xE9;s de chasse, l&apos;esprit protecteur choisit &quot;par amour&quot; son (ou sa) chamane et devient son conjoint surnaturel. Il est l&apos;esprit de la fille ou du fils de la for&#xEA;t, le donneur de gibier. Son exigence est de l&apos;ordre de la jouissance. Il existe ainsi une forte connotation sexuelle avec celui-ci. Il octroie au chamane son droit de chasse dans l&apos;au-del&#xE0;.</p>
<p>Dans les soci&#xE9;t&#xE9;s d&apos;&#xE9;levage, l&apos;esprit protecteur est en g&#xE9;n&#xE9;ral l&apos;esprit d&apos;un anc&#xEA;tre, lui-m&#xEA;me ayant &#xE9;t&#xE9; chamane. Et de ce fait l&apos;enseignement du chamane provient souvent de cet esprit, le pr&#xE9;parant &#xE0; des r&#xE9;v&#xE9;lations et &#xE0; des contacts avec des &#xEA;tres divins ou semi-divins (r&#xF4;le de psychopompe).</p>
<p>Parfois l&apos;&#xE9;lecteur est un esprit c&#xE9;leste mineur.</p>
<p><b>Les esprits auxiliaires</b> sont en g&#xE9;n&#xE9;ral soumis &#xE0; l&apos;esprit &#xE9;lecteur&#xA0;: c&apos;est ce dernier qui les transmet au chamane (chamanisme de Sib&#xE9;rie). Parfois, la transmission se fait par h&#xE9;ritage. Parfois leur concours doit &#xEA;tre un acte de volont&#xE9; et de recherche personnelle de la part du chamane (chamanisme nord am&#xE9;ricain). Pour obtenir leurs services, le chamane doit les nourrir de son propre corps&#xA0;: leur exigence est alimentaire. Ils donnent au chamane les moyens de la chasse dans l&apos;au-del&#xE0;&#xA0;: ce sont les pouvoirs chamaniques. Chacun est sp&#xE9;cialis&#xE9; dans un service. Un chamane peut en avoir plusieurs&#xA0;; c&apos;est d&apos;ailleurs au nombre d&apos;esprits auxiliaires qu&apos;un chamane est fort ou faible. La relation d&apos;un auxiliaire au chamane est soit de l&apos;ordre du bienfaiteur, soit de l&apos;ordre du serviteur. Le transfert des esprits auxiliaires se voit et s&apos;effectue dans les accessoires de son costume. La r&#xE9;union des esprits auxiliaires peut parfois prendre plusieurs ann&#xE9;es, et fait intervenir une grande partie de la communaut&#xE9;.</p>
<p>La plupart du temps ils ont la forme d&apos;un animal&#xA0;: ours, loup, cerf, li&#xE8;vre mais aussi oie, aigle, hibou, corneille... Ils peuvent &#xE9;galement &#xEA;tre des esprits de la nature&#xA0;: esprit des bois, de la terre, d&apos;une plante, du foyer, des divinit&#xE9;s ou des fant&#xF4;mes... Le chamane prend possession de l&apos;esprit auxiliaire au cours de la s&#xE9;ance chamanique. Bien plus qu&apos;une imitation de celui-ci, il est identifi&#xE9; &#xE0; cet esprit et se m&#xE9;tamorphose en lui&#xA0;: c&apos;est l&apos;<i>ensauvagement</i> du chamane, suivant Roberte Hamayon. L&apos;auxiliaire a alors un r&#xF4;le de psychopompe, c&#x2019;est-&#xE0;-dire qu&apos;il accompagne le chamane dans l&apos;au-del&#xE0;&#xA0;: c&apos;est l&apos;exp&#xE9;rience ou le <i>voyage extatique</i> du chamane, suivant Mircea Eliade.</p>
<h3><span class="mw-headline" id="Les_voyages_de_l.27.C3.A2me">Les voyages de l&apos;&#xE2;me</span></h3>
<p><b>Avertissement</b>&#xA0;: le folklore est tr&#xE8;s prolixe sur les voyages de l&apos;&#xE2;me. Les variantes et les techniques sont foisonnantes et il est impossible d&apos;en embrasser l&apos;ensemble des conceptions. Parfois les donn&#xE9;es sont m&#xEA;me contradictoires suivant les points de vue des auteurs. Les points de vue d&#xE9;crits ci-dessous forment un sch&#xE9;ma g&#xE9;n&#xE9;ral qui permet d&apos;y voir plus clair et de s&apos;orienter plus facilement lors de la lecture d&apos;ouvrages traitant du chamanisme.</p>
<p><b>L&apos;&#xE2;me, ou du moins la part perceptive, dou&#xE9;e de perception, de l&apos;homme, a la facult&#xE9; de quitter le corps</b>, chez les gens ordinaires, comme chez le chamane et le h&#xE9;ros &#xE9;pique.</p>
<p>Chez les gens ordinaires, elle le quitte &#xE0; certains moments particuliers&#xA0;: pendant le r&#xEA;ve, l&apos;ivresse et la maladie. Ils ne sont pas contr&#xF4;l&#xE9;s. Chez le chamane, le d&#xE9;part de l&apos;&#xE2;me (o&#xF9; de la part perceptive de l&apos;homme) se voit au cours de la maladie initiatique (absence d&apos;&#xE2;me), au cours de la furie pendant la s&#xE9;ance chamanique (<i>ensauvagement</i> selon Roberte Hamayon), au cours de son voyage dans le monde des esprits (l&apos;<i>extase</i> de Mircea Eliade). Il r&#xE9;alise ici-bas et autant de fois qu&apos;il le d&#xE9;sire la &quot;sortie du corps&quot;.</p>
<p>Les voyages de &quot;l&apos;&#xE2;me&quot; sont largement attest&#xE9;s <b>dans la culture</b>&#xA0;: litt&#xE9;rature, croyances et mythologie, r&#xE9;citation des &#xE9;pop&#xE9;es.</p>
<p>Il existe une similitude entre les r&#xE9;cits des extases chamaniques et certains th&#xE8;mes &#xE9;piques de la litt&#xE9;rature orale&#xA0;: l&apos;aventure h&#xE9;ro&#xEF;que s&apos;apparente au voyage du chamane dans la surnature. Souvent il s&apos;effectue sous la forme et l&apos;apparence d&apos;animaux. Il s&apos;agit de franchir des espaces dont la forme humaine interdit l&apos;acc&#xE8;s. Les &#xE9;pop&#xE9;es exirit-bulagat sont ainsi des mod&#xE8;les et le v&#xE9;hicule d&apos;une id&#xE9;ologie o&#xF9; ces voyages et ces m&#xE9;tamorphoses sont largement attest&#xE9;s.</p>
<p>Le support concret et naturel des voyages de l&apos;&#xE2;me est repr&#xE9;sent&#xE9; par certains oiseaux, notamment les cygnes qui sont les porteurs d&apos;&#xE2;mes par excellence&#xA0;: ils rapportent de l&apos;&#xE2;me pour les enfants et les animaux &#xE0; na&#xEE;tre, t&#xE9;moignant de l&apos;animation et du renouvellement de la vie, conform&#xE9;ment &#xE0; la pratique des grands rituels de printemps et d&apos;automne. Il est d&apos;ailleurs instructif de savoir que l&apos;&#xE2;me prend l&apos;apparence d&apos;un oiseau, aussi bien chez l&apos;enfant avant l&apos;acquisition de la parole, que chez le vieillard, lors de la perte des dents et l&apos;apparition de la confusion verbale&#xA0;: dans les zones sans parole, en de&#xE7;&#xE0; et au-del&#xE0;, l&apos;&#xE2;me est dans un &#xE9;tat potentiel, elle peut quitter le corps en s&apos;envolant.</p>
<p>L&apos;&#xE2;me ne reste dans le corps qu&apos;&#xE0; condition d&apos;y &#xEA;tre bien nourrie. Tout affaiblissement augmente la vuln&#xE9;rabilit&#xE9; du corps et devient la proie des esprits dont la strat&#xE9;gie est d&apos;expulser l&apos;&#xE2;me et de la maintenir &#xE0; l&apos;&#xE9;cart de celui-ci. Nourrir les esprits est donc un acte pr&#xE9;ventif et protecteur.</p>
<p>D&apos;une fa&#xE7;on sch&#xE9;matique, le <b>voyage du chamane</b> fait suite &#xE0; l&apos;acc&#xE8;s de furie pendant la s&#xE9;ance chamanique. Cette folie est l&apos;ensauvagement qui correspond &#xE0; l&apos;union avec un esprit. Pour Roberte Hamayon, cet ensauvagement est la condition de la r&#xE9;alisation du voyage et traduit l&apos;&#xE9;loignement du monde des hommes. Pour Mircea Eliade, l&apos;incorporation et la possession par des esprits sont des ph&#xE9;nom&#xE8;nes universellement r&#xE9;pandus qui n&apos;appartiennent pas <i>stricto sensu</i> au chamanisme.</p>
<p>&#xC0; sa suite, le chamane s&apos;effondre, en g&#xE9;n&#xE9;ral en un lieu r&#xE9;serv&#xE9;. Il est inanim&#xE9;. C&apos;est un &#xE9;tat de transe que la m&#xE9;decine qualifiera de cataleptique. Son &#xE2;me est dans l&apos;au-del&#xE0;, avec les esprits. L&apos;angoisse r&#xE8;gne dans l&apos;assistance&#xA0;: va-t-il revenir&#xA0;? C&apos;est la p&#xE9;riode de l&#x2019;<i>extase</i> de Mircea Eliade, au cours de laquelle s&apos;effectue les exp&#xE9;riences de vol magique, d&apos;ascension au Ciel, ou de descente dans les Enfers. Pour ce dernier, l&apos;extase est la cause de l&apos;incorporation des esprits, et non son r&#xE9;sultat. C&apos;est m&#xEA;me l&apos;&#xE9;l&#xE9;ment sp&#xE9;cifique du chamanisme.</p>
<p>De retour, le chamane raconte ce qu&apos;il a vu, ce qu&apos;il a fait. Il peut le mimer &#xE9;galement, le chanter, le danser, l&apos;accompagner de cris et d&apos;exclamations. Pour Mircea Eliade, la danse peut faire partie int&#xE9;grante de l&apos;extase, de m&#xEA;me que l&apos;imitation chor&#xE9;graphique d&apos;un animal. Lorsqu&apos;il r&#xE9;pond aux questions de l&apos;assistance, c&apos;est parfois l&apos;esprit qui habite le chamane qui parle. Il s&apos;agit alors d&apos;une transe dramatique.</p>
<p>Le <b>vol magique</b> du chamane est largement tributaire de la cosmologie du monde. Celui-ci est divis&#xE9; en trois parties&#xA0;: le Ciel, monde des divinit&#xE9;s, la Terre, monde des hommes, et les Enfers, monde des anc&#xEA;tres. Le vol traduit la transcendance du chamane par rapport &#xE0; la condition humaine, et l&apos;autonomie de son &#xE2;me. Il traduit &#xE9;galement l&apos;intelligence et la compr&#xE9;hension des choses secr&#xE8;tes et des v&#xE9;rit&#xE9;s m&#xE9;taphysiques. Parce qu&apos;il est capable de monter et de descendre dans les sph&#xE8;res, les esprits peuvent descendre et s&apos;incorporer au chamane. Mais le vol magique d&#xE9;borde aussi le cadre du chamanisme puisque c&apos;est une id&#xE9;ologie de la magie universelle.</p>
<p>Le vol s&apos;effectue donc vers le haut et vers le bas&#xA0;:</p>
<ul>
<li>vers le haut, c&apos;est l&apos;ascension, la mont&#xE9;e vers les puissances c&#xE9;lestes. Le chamane peut passer par l&apos;orifice de l&apos;&#xE9;toile polaire, le clou du ciel, ou le nombril du ciel. Le chamane interc&#xE8;de aupr&#xE8;s des divinit&#xE9;s qui r&#xE8;gnent sur le monde animal&#xA0;: il va chercher des &#xE2;mes. Mais il peut aussi intervenir dans le cadre d&apos;une famine, ou dans le cadre de la divination.</li>
<li>vers le bas, c&apos;est la descente dans le royaume des ombres, ou au fond de la mer o&#xF9; se trouvent les divinit&#xE9;s des animaux marins (cas des Esquimaux). Le chamane descend chercher l&apos;&#xE2;me d&apos;un malade, ou pour voler une &#xE2;me et la faire na&#xEE;tre dans notre monde, ou encore pour chasser des mauvais esprits ou r&#xE9;tablir un contact spirituel avec la m&#xE8;re des animaux.</li>
</ul>
<p>Le vol magique s&apos;effectue essentiellement au cours des rituels. Les plus fr&#xE9;quemment cit&#xE9;s sont&#xA0;:</p>
<ul>
<li>les rituels d&apos;&#xE9;lection d&apos;un nouveau chamane</li>
<li>les rituels de l&apos;animation du tambour, afin que celui-ci soit utilisable</li>
<li>les rituels de renouvellement de la vie, printaniers, comme promesse de gibiers et co&#xEF;ncidant souvent avec l&apos;arriv&#xE9;e des oiseaux migrateurs</li>
<li>les rituels automnaux</li>
<li>les rituels de cure chamanique, souvent priv&#xE9;s et de gu&#xE9;rison.</li>
</ul>
<h3><span class="mw-headline" id="Le_tambour">Le tambour</span></h3>
<p>(Les informations de cette section sont emprunt&#xE9;es &#xE0; Hamayon).</p>
<p>Le tambour, de m&#xEA;me que le costume, est un accessoire r&#xE9;current chez les chamanes. D&apos;autres instruments peuvent &#xE9;galement servir de tambour&#xA0;: les cannes chevalines, une cloche, une guimbarde, une po&#xEA;le &#xE0; frire, une corde. L&apos;identit&#xE9; sexuelle du tambour est &#xE0; la fois m&#xE2;le (pour la peau) et femelle (pour le cadre). L&apos;animation du tambour est cruciale pour l&apos;entr&#xE9;e en fonction du chamane.</p>
<p>Ses fonctions sont multiples&#xA0;:</p>
<ul>
<li>fonction d&apos;instrument de musique. Sa sonorit&#xE9; doit ressembler (Mongols) au brame du cerf pour effrayer les esprits ennemis. La peau est chauff&#xE9;e pour &#xEA;tre tendue afin qu&apos;elle r&#xE9;sonne mieux (mais aussi parce que le feu est li&#xE9; &#xE0; l&apos;id&#xE9;e de r&#xE9;animation&#xA0;: voir ci-dessous).</li>
<li>fonction de v&#xE9;hicule, de monture terrestre, a&#xE9;rienne ou de barque (dans le monde aquatique).</li>
</ul>
<dl>
<dd>La fonction de monture n&apos;est qu&apos;un cas particulier, et ne repr&#xE9;sente pas g&#xE9;n&#xE9;ralement un acte de soumission de l&apos;animal &#xE0; l&apos;homme. C&apos;est d&apos;un art autre que celui de l&apos;&#xE9;quitation dont il s&apos;agit&#xA0;: la r&#xE9;putation de l&apos;ardeur amoureuse de l&apos;&#xE9;pouse surnaturelle du chamane en est un exemple.</dd>
</dl>
<ul>
<li>d&apos;arme d&#xE9;fensive et offensive</li>
<li>de porte-parole</li>
<li>de double animal (que sa peau se d&#xE9;chire et son ma&#xEE;tre en meurt). Le tambour et le chamane forment le <b>couple chamanique</b>.</li>
<li>de support d&apos;esprits et d&apos;&#xE2;mes, humaines (celles du groupe) ou animales (rapport&#xE9;es de chez l&apos;esprit de la for&#xEA;t en gage de gibier &#xE0; venir).</li>
</ul>
<p>Bien que la peau du tambour porte souvent un dessin de cervid&#xE9; &#xE0; large ramure, le tambour n&apos;est pas qu&apos;une simple figuration d&apos;esprit. Il est un support ou un lieu de rassemblement des esprits (auxiliaires notamment). Du statut d&apos;objet, il passe ainsi au statut d&apos;&#xEA;tre anim&#xE9; gr&#xE2;ce aux rituels d&apos;animations qui redonne vie (ou renouvelle la vie) &#xE0; l&apos;animal dont la peau a servi &#xE0; le fabriquer.</p>
<p>Dans certains groupes (les Sor) le chamane &#xE9;pouse son tambour (l&apos;esprit f&#xE9;minin du tambour est alors une v&#xE9;ritable &#xE9;pouse), concr&#xE9;tisant ainsi le mariage avec la surnature (la fille de l&apos;esprit de la for&#xEA;t) et traduisant l&apos;alliance surnaturelle (le tambour h&#xE9;berge l&apos;&#xE9;pouse surnaturelle).</p>
<p>Les rituels d&apos;animation sont variables d&apos;une contr&#xE9;e &#xE0; l&apos;autre. Ils n&#xE9;cessitent la coop&#xE9;ration des membres de la communaut&#xE9;. Les rituels de grandes ampleurs se font principalement au printemps (Selkoupes). L&apos;animation du tambour, dans ce cadre, est une promesse de gibier, garantissant le succ&#xE8;s &#xE0; la chasse. Les rituels &#xE9;voquent alors une chasse symbolique &#xE0; l&apos;animal imaginaire. Mais les rituels d&apos;animation peuvent &#xEA;tre plus autonome, faisant suite, par exemple, &#xE0; la chasse r&#xE9;elle d&apos;un animal destin&#xE9;e &#xE0; fournir la peau du tambour&#xA0;: le chant du chamane peut alors retracer la vie de cet animal.</p>
<p>C&apos;est l&apos;esprit clanique (par exemple l&apos;esprit de la montagne) qui d&#xE9;terminera l&apos;utilisation future du tambour, ainsi que le nombre de ses remplacements.</p>


<h3><span class="mw-headline" id="Le_chamanisme_chinois">Le chamanisme chinois</span></h3>
<p>Le chamanisme existe depuis longtemps en Chine. Il a &#xE9;t&#xE9; repris par le tao&#xEF;sme. Selon un ouvrage du &#xA0;si&#xE8;cle, le <i>Baopuzi</i>, le pr&#xEA;tre conna&#xEE;t des voyages extatiques qui l&apos;emm&#xE8;nent au ciel, o&#xF9; il peut rencontrer des dieux, des anc&#xEA;tres, ou trouver des rem&#xE8;des m&#xE9;dicaux. Il est aid&#xE9; par des animaux (dragons, tigres, phenix, cerfs, quilins, singes...). Une caract&#xE9;ristique g&#xE9;n&#xE9;rale des chamanes est justement de pouvoir se rendre au Ciel ou dans les Enfers.</p>
<p>En Chine, le chamanisme est &#xE9;galement pratiqu&#xE9; dans le Nord, par les Mongols, dont les Bouriates, les Toungouses, dont les Evenkis et les Mandchous, par les minorit&#xE9;s cor&#xE9;ennes de Chine. Et par diff&#xE9;rentes autres population de la Chine.</p>
<p>Sous la dynastie Qing, Mandchoue un chamanisme comportant des &#xE9;l&#xE9;ments bouddhistes, comme le chamanisme jaune, &#xE9;tait codifi&#xE9; par des lois. Il &#xE9;tait pratiqu&#xE9; au sein des fortifications imp&#xE9;riales de P&#xE9;kin. La <i>pagode des chamans</i>, situ&#xE9; au Sud-Est, nomm&#xE9; <i>Tanzi</i> (<i>Thane&#x2212;Tsy</i>) (<i>Tanz&#xE9;</i> en mandchou) se trouv&#xE9; en dehors de la cit&#xE9; interdite (palais imp&#xE9;rial) compos&#xE9; d&apos;une grand temple comprenant trois nefs, d&apos;un petit temple et d&apos;un temple rond. Un autre moins important, situ&#xE9; dans la Cit&#xE9; interdite et r&#xE9;serv&#xE9; aux c&#xE9;r&#xE9;monies pour l&apos;imp&#xE9;ratrice, des sacrifices au ciel et aux onghotes (h&#xE9;ros sanctifi&#xE9;s) sont pratiqu&#xE9;s par des chamankas (f&#xE9;minin de chaman), seul des eunuques ayant le droit d&apos;entr&#xE9;e dans les zones r&#xE9;serv&#xE9;es &#xE0; l&apos;Imp&#xE9;ratrice de la cit&#xE9;. Il y a deux chamanes, ,  de soldats pr&#xE9;pos&#xE9;es &#xE0; la trituration des &#xE9;corces et  charg&#xE9;es de pr&#xE9;parer des pastilles, &#xE0; partir de ces &#xE9;corces, qui seront br&#xFB;l&#xE9;es. Les c&#xE9;r&#xE9;monies du matin sont des sacrifices aux bouddhas et aux bodhisattvas (Shakyamuni, Guanyin, ,&#xA0;), tandis que ceux du soir sont en l&apos;honneur des onghotes, parmi lesquelles ,  et de nombreux toungouses (ou plus g&#xE9;n&#xE9;ralement, turco-mongols).</p>
<h3><span class="mw-headline" id="Le_chamanisme_grec_antique_:_les_Hyperbor.C3.A9ens">Le chamanisme grec antique&#xA0;: les Hyperbor&#xE9;ens</span></h3>

<p>On qualifie d&apos;&#xAB;&#xA0;hyperbor&#xE9;ens&#xA0;&#xBB; ou d&apos;&#xAB;&#xA0;apolliniens&#xA0;&#xBB; un groupe de penseurs ou de mages ou de chamanes ant&#xE9;rieurs &#xE0; Socrate et m&#xEA;me au premier des pr&#xE9;socratiques (Thal&#xE8;s)&#xA0;: Arist&#xE9;e de Proconn&#xE8;se (vers 600 av. J.-C.), &#xC9;pim&#xE9;nide de Cr&#xE8;te (vers 595 av. J.-C.), Ph&#xE9;r&#xE9;cyde de Syros (vers 550 av. J.-C.), Abaris le Scythe (vers 570 av. J.-C.&#xA0;?), Hermotime de Clazom&#xE8;nes (vers 500 av. J.-C.). Les Grecs en faisaient une &#xE9;cole, qui anticipait le pythagorisme.</p>
<p>Pour Apollonios Dyscole,  </p>
<p>Le pythagoricien Nicomaque de G&#xE9;rase (vers 180) a sa liste&#xA0;: &#xAB;&#xA0;Marchant sur les traces de Pythagore, Emp&#xE9;docle d&apos;Agrigente, &#xC9;pim&#xE9;nide le Cr&#xE9;tois et Abaris l&apos;Hyperbor&#xE9;en accomplirent souvent des miracles semblables&#xA0;&#xBB;. Cl&#xE9;ment d&apos;Alexandre met ensemble (<i>Str&#xF4;mates</i>, I, 133) Pythagore, Abaris, Arist&#xE9;as, &#xC9;pim&#xE9;nide, Zoroastre, Emp&#xE9;docle, Phormio.</p>
<p>Pline l&apos;Ancien (<i>Histoire naturelle</i>, VII, 174) groupe Hermotime, Arist&#xE9;as, &#xC9;pim&#xE9;nide, Emp&#xE9;docle. Walter Burkert &#xE9;num&#xE8;re comme &quot;faiseurs de miracles&quot;&#xA0;: Arist&#xE9;as, Abaris, &#xC9;pim&#xE9;nide, Hermotime, Phormio, L&#xE9;onymos, St&#xE9;sichore, Emp&#xE9;docle, Zalmoxis. Ces personnages sont &#xE0; la fois des chamanes et des penseurs ou m&#xEA;me des philosophes. Le premier &#xE0; noter l&apos;aspect chamanique fut Meuli, suivi par Alf&#xF6;ldi et Eric Robertson Dodds.</p>
<p>Avec Abaris et Arist&#xE9;as, voici, dit Giorgio Colli,  Aristote classe Ph&#xE9;r&#xE9;cyde de Syros et quelques autres comme proche des Mages.</p>
<p>Selon &#xC9;lien, . Pythagore a des aspects chamaniques, sans &#xEA;tre un chaman&#xA0;: il distingue nettement l&apos;&#xE2;me du corps, il utilise des gu&#xE9;risons magiques, il croit en la solidarit&#xE9; entre humains et animaux, etc.</p>
<p>Emp&#xE9;docle (vers 460 av. J.-C.) pouvait, dit-on, &#xAB;&#xA0;retenir le vent&#xA0;&#xBB;, d&#xE9;tourner la peste, d&#xE9;livrer les terres de la st&#xE9;rilit&#xE9;, gu&#xE9;rir par la musique, et m&#xEA;me faire revenir &#xE0; la vie.</p>
<p>Phormion, fameux amiral en 429 av. J.-C., bless&#xE9; dans une bataille, fut, dit-on, gu&#xE9;ri en allant - sans doute par voyage chamanique, par transe - &#xE0; Sparte, chez les Dioscures (Castor et Pollux), souvent li&#xE9;s &#xE0; Apollon et immortels.</p>
<p>Les Grecs ont &#xE9;t&#xE9; en contact avec le chamanisme vers 630 av. J.-C. quand ils ont colonis&#xE9; la r&#xE9;gion de la mer Noire o&#xF9; vivaient des Scythes. Les Scythes avaient leurs chamans, qui respiraient la fum&#xE9;e de chanvre et entraient en extase (H&#xE9;rodote, IV, 75). Strabon les mentionne sous le nom de kapnobatai (en grec&#xA0;: &#xAB;&#xA0;ceux qui marchent dans la fum&#xE9;e&#xA0;&#xBB;). Abaris est un Scythe.</p>
<h3><span class="mw-headline" id="Le_chamanisme_scandinave">Le chamanisme scandinave</span></h3>
<p>Il y a des exemples tr&#xE8;s nets de chamanisme dans le monde indo-europ&#xE9;en, surtout dans sa mythologie. Ainsi, le dieu Odin des Scandinaves peut quitter son corps, qui g&#xEE;t alors comme endormi, sous une forme animale, et voyager l&#xE0; o&#xF9; il le d&#xE9;sire. Il poss&#xE8;de un cheval &#xE0; huit pattes, tr&#xE8;s rapide (Sleipnir), qui est aussi identifi&#xE9; &#xE0; un arbre cosmique (Yggdrasil) semblable &#xE0; celui utilis&#xE9; par les chamanes lors de leurs voyages. Par ailleurs, Odin est un grand magicien et il peut forcer les morts &#xE0; livrer les secrets de l&apos;au-del&#xE0;, ce qui est une pr&#xE9;rogative du chamane. Dans la Gr&#xE8;ce antique, on conna&#xEE;t le po&#xE8;te Arist&#xE9;e de Proconn&#xE8;se. Il &#xE9;tait transport&#xE9; au loin lors de &#xAB;&#xA0;d&#xE9;lires apolliniens&#xA0;&#xBB; (Apollon &#xE9;tant un dieu apparent&#xE9; &#xE0; Odin). Il abandonnait son corps, qui gisait comme mort. Sur son &#xEE;le, une statue le repr&#xE9;sentait &#xE0; c&#xF4;t&#xE9; d&apos;Apollon (H&#xE9;rodote, IV, 13-15). Pline l&apos;Ancien rapporte qu&apos;elle repr&#xE9;sentait son &#xE2;me quittant son corps sous la forme d&apos;un corbeau.</p>
<p>La cosmologie indo-europ&#xE9;enne ressemble au chamanisme n&#xE9;olithique&#xA0;: l&apos;univers est constitu&#xE9; de trois mondes, le Ciel, la Terre et les Enfers, qui sont reli&#xE9;s par un arbre. La voyance, la divination ou la magie sont plus l&apos;affaire des femmes que des hommes (d&apos;o&#xF9; les croyances aux sorci&#xE8;res). Le chamanisme masculin se voit rel&#xE9;gu&#xE9; dans la mythologie tandis que les fonctions sacerdotales sont exerc&#xE9;es par une classe de pr&#xEA;tres.</p>

<p>Les Scandinaves consid&#xE9;raient leurs voisins Lapons (de langue finno-ougrienne) comme de grands magiciens. Ils appelaient aussi ce peuple les Samis ou les sames (singulier Same ou sami), comme les Lapons se nomment eux-m&#xEA;mes. De toute &#xE9;vidence, le chamanisme &#xE9;tait tr&#xE8;s d&#xE9;velopp&#xE9; chez eux. Les chamanes sami &#xE9;taient appel&#xE9;s des <i>noaide,nojid ou noi&apos;jd</i>. Leurs pratiques ont &#xE9;t&#xE9; d&#xE9;crites au &#xA0;si&#xE8;cle dans l&apos;Historia Norwegiae. Ils officiaient gr&#xE2;ce &#xE0; des assistants qui chantaient et ils utilisaient un tambour (comme leurs homologues sib&#xE9;riens) et un marteau de corne. Ils pouvaient prendre une forme animale (renard, zibeline, loup, ours ou renne) pour aller se battre contre un confr&#xE8;re, d&#xE9;couvrir un voleur ou m&#xEA;me le mutiler &#xE0; distance, attirer le gibier &#xE0; port&#xE9;e des chasseurs ou le poisson dans le fjord, provoquer des &#xE9;tats d&apos;hypnose ou d&apos;illusion des sens. Les Finno-Ougriens sont originaires des for&#xEA;ts du nord de la Russie. D&apos;une mani&#xE8;re ou d&apos;un autre, une analyse fine du chamanisme le fait toujours provenir du nord de l&apos;Eurasie.</p>
<h3><span class="mw-headline" id="Le_chamanisme_corse">Le chamanisme corse</span></h3>
<p>En Corse, peut &#xEA;tre trouv&#xE9; le Mazzeru (voir Mazz&#xE9;risme). Le Mazzeru n&apos;est pas toujours consid&#xE9;r&#xE9; comme faisant partie de ce monde &#xE0; part enti&#xE8;re. N&apos;&#xE9;tant ni du monde des vivants, ni du monde des morts, il se situe plut&#xF4;t &#xE0; la limite de ces deux mondes. Il est &#xE9;galement d&#xE9;sign&#xE9;, selon les r&#xE9;gions, sous les noms de Culpadore, d&apos;Acciacatore et bien s&#xFB;r de Mazzeru. Ces trois termes sont form&#xE9;s &#xE0; partir des verbes acciac&#xE0;, culp&#xE0;, amazz&#xE0;, qui signifient &#xAB;&#xA0;tuer&#xA0;&#xBB; en frappant. Cette fonction de tuer provient de la capacit&#xE9; du Mazzeru &#xE0; &#xAB;&#xA0;chasser en r&#xEA;ves&#xA0;&#xBB;. Lors du sommeil du Mazzeru son double spirituel va dans le monde des r&#xEA;ves participer &#xE0; une partie de chasse, le Mazzeru tuant le premier animal (sauvage ou domestique) qu&apos;il croise (souvent un cerf,un mouton ou un mouflon). En retournant la b&#xEA;te sur le dos, la t&#xEA;te de celle-ci se transformera en visage humain. Cet humain, connu du Mazzeru, est condamn&#xE9; &#xE0; mourir entre trois jours et un an plus tard. Hommes et femmes peuvent &#xEA;tre des Mazzeru, m&#xEA;me si les femmes sont r&#xE9;put&#xE9;es &#xEA;tre plus acharn&#xE9;es que les hommes dans leur fa&#xE7;on de tuer.</p>
<h3><span class="mw-headline" id="Le_chamanisme_moderne_:_n.C3.A9o-chamanisme_et_core-chamanisme">Le chamanisme moderne&#xA0;: n&#xE9;o-chamanisme et core-chamanisme</span></h3>
<p>Le n&#xE9;o-chamanisme commence en 1968 avec Carlos Castaneda, quand il publie <i>The Teachings of Don Juan</i> (trad. fr.&#xA0;: <i>L&apos;Herbe du diable et la Petite Fum&#xE9;e</i>). Ce livre se pr&#xE9;sente comme une enqu&#xEA;te ethnologique aupr&#xE8;s d&apos;un chamane indien d&apos;origine yaqui, Don Juan. Il faut rappeler que tout ce que d&#xE9;crit Castaneda est en partie invent&#xE9;. Certains pr&#xE9;tendent qu&apos;il n&apos;est jamais all&#xE9; sur le terrain, que son &#x153;uvre n&apos;est pas, &#xE0; proprement parler, une &#x153;uvre ethnographique, mais du g&#xE9;nie romanc&#xE9;. Cependant ses r&#xE9;cits et exp&#xE9;riences relatent des exp&#xE9;riences tellement pr&#xE9;cises v&#xE9;cues lors de transes chamaniques que seul celui qui les &#xE0; v&#xE9;cues peut les d&#xE9;crire. Castaneda &#xE0; exp&#xE9;riment&#xE9; la prise de m&#xE9;decines, &#xE0; savoir de plantes de pouvoirs, telle que la Datura qui lui ont permis d&#x2019;atteindre le niveau de conscience qu&apos;il d&#xE9;crit dans ses r&#xE9;cits.</p>
<p>Joan Halifax, Harley Swift Deer, Rolling Thunder, ou Archie Fire Lame Deer, Am&#xE9;rindiens des &#xC9;tats-Unis, se disent <i>medicine-men</i> (Michel Perrin).</p>
<p>Le Fran&#xE7;ais Mario Mercier, &#xE9;crivain, po&#xE8;te, artiste, est un exemple de n&#xE9;o-chamane fran&#xE7;ais aujourd&apos;hui en activit&#xE9;, il a publi&#xE9; un <i>Manifeste pour un nouveau chamanisme</i> (2002), <i>Chamanisme et chamans</i> (1977).</p>
<p>L&apos;anthropologue Michael Harner, &#xE0; partir de son &#xE9;tude des Jivaros et d&apos;une approche comparative de diverses traditions chamaniques, a contribu&#xE9; au retour des pratiques chamaniques en Occident &#xE0; la suite de la parution de son livre&#xA0;: <i>The Way of the Shaman</i> (titre fran&#xE7;ais&#xA0;: <i>Chamane</i>) en 1980. Il a qualifi&#xE9; son approche de &quot;core-shamanism&quot;, c&apos;est-&#xE0;-dire &quot;chamanisme fondamental&quot;, une approche regroupant des techniques transcendant les contextes culturels sp&#xE9;cifiques. Il est le pr&#xE9;sident et fondateur de la <i>Foundation for Shamanic Studies</i> (FSS).</p>
<p>Signalons finalement, en France, le livre <i>Le Chamane et le Psy</i>, par Laurent Huguelit et le  Olivier Chambon (Mama &#xC9;ditions, 2010), qui traite de la compl&#xE9;mentarit&#xE9; et de l&apos;int&#xE9;gration des techniques chamaniques dans la psychoth&#xE9;rapie moderne, ainsi que du chamanisme moderne tel qu&apos;il se d&#xE9;veloppe actuellement en Occident.</p>

<h3><span class="mw-headline" id="Impact_de_la_d.C3.A9couverte_du_chamanisme_dans_le_monde_occidental">Impact de la d&#xE9;couverte du chamanisme dans le monde occidental</span></h3>
<p>Gloria Flaherty dans <i>Shamanism and the eighteenth century</i> montre que la figure du chamane transpara&#xEE;t au &#xA0;si&#xE8;cle dans de nombreuses &#x153;uvres litt&#xE9;raires, philosophiques, mais aussi dans l&apos;op&#xE9;ra et m&#xEA;me dans la recherche m&#xE9;dicale.</p>
<h3><span class="mw-headline" id="Point_de_vue_de_Gu.C3.A9non">Point de vue de Gu&#xE9;non</span></h3>
<p>Dans le chapitre intitul&#xE9; &#xAB;&#xA0;Chamanisme et sorcellerie&#xA0;&#xBB; de son livre <i>Le R&#xE8;gne de la quantit&#xE9; et les signes des temps</i>, Ren&#xE9; Gu&#xE9;non note :</p>
<dl>
<dd><i>&#xAB;&#xA0;Si l&apos;on consid&#xE8;re le &#x201C;chamanisme&#x201D; proprement dit, on y constate l&apos;existence d&apos;une cosmologie tr&#xE8;s d&#xE9;velopp&#xE9;e, et qui pourrait donner lieu &#xE0; des rapprochements avec celles d&apos;autres traditions sur de nombreux points, &#xE0; commencer par la division des &#x201C;Trois mondes&#x201D;, qui semble en constituer la base m&#xEA;me. D&apos;autre part, on y rencontre &#xE9;galement des rites comparables &#xE0; ceux qui appartiennent &#xE0; des traditions de l&apos;ordre le plus &#xE9;lev&#xE9;: certains, par exemple, rappellent d&apos;une fa&#xE7;on frappante des rites v&#xE9;diques, et qui sont m&#xEA;me parmi ceux qui proc&#xE8;dent le plus manifestement de la tradition primordiale, comme ceux o&#xF9; les symboles de l&apos;arbre et du cygne jouent le r&#xF4;le principal.&#xBB; [...]</i></dd>
<dd><i>&#xAB;&#xA0;Mais il y a autre chose, et qui touche plus directement &#xE0; notre sujet: les &#x201C;chamanes&#x201D;, parmi les influences psychiques auxquelles ils ont affaire, en distinguent tout naturellement de deux sortes, les unes b&#xE9;n&#xE9;fiques et les autres mal&#xE9;fiques, et, comme il n&apos;y a &#xE9;videmment rien &#xE0; redouter des premi&#xE8;res, c&apos;est des secondes qu&apos;ils s&apos;occupent presque exclusivement; tel para&#xEE;t &#xEA;tre du moins, le cas le plus fr&#xE9;quent, car il se peut que le &#x201C;chamanisme&#x201D; comprenne des formes assez vari&#xE9;es et entre lesquelles il y aurait des diff&#xE9;rences &#xE0; faire sous ce rapport.&#xBB;&apos;&apos;</i></dd>
</dl>
<p>Plus loin, apr&#xE8;s avoir signal&#xE9; que l&apos;utilisation de ces influences psychiques pouvaient constituer une v&#xE9;ritable &#x201C;sorcellerie&#x201D;, diff&#xE9;rente de celle des &#xAB;&#xA0;vulgaires sorciers de campagne occidentaux&#xBB;, Ren&#xE9; Gu&#xE9;non conclut le chapitre en ces termes:</p>
<dl>
<dd><i>&#xAB;&#xA0;La partie magique du &#x201C;chamanisme&#x201D;, assur&#xE9;ment, a une toute autre vitalit&#xE9;, et c&apos;est pourquoi elle repr&#xE9;sente quelque chose de v&#xE9;ritablement redoutable &#xE0; plus d&apos;un &#xE9;gard; en effet, le contact pour ainsi dire constant avec ces forces psychiques inf&#xE9;rieures est des plus dangereux, d&apos;abord pour le &#x201C;chamane&#x201D;, cela va de soi, mais aussi &#xE0; un autre point de vue dont l&apos;int&#xE9;r&#xEA;t est beaucoup moins &#xE9;troitement localis&#xE9;. En effet, il peut arriver que certains, op&#xE9;rant de fa&#xE7;on plus consciente et avec des connaissances plus &#xE9;tendues, ce qui ne veut pas dire d&apos;ordre plus &#xE9;lev&#xE9;, utilisent ces m&#xEA;mes forces pour toutes autres fins, &#xE0; l&apos;insu des &#x201C;chamanes&#x201D; ou de ceux qui agissent comme eux, et qui ne jouent plus en cela que le r&#xF4;le de simples instruments, pour l&apos;accumulation des forces en question en des points d&#xE9;termin&#xE9;s. Nous savons qu&apos;il y a ainsi, par le monde, un certain nombre de &#xAB;&#xA0;r&#xE9;servoirs&#xBB; d&apos;influences, dont la r&#xE9;partition n&apos;a assur&#xE9;ment rien de fortuit, et qui ne servent que trop bien aux desseins de certaines &#xAB;&#xA0;puissances&#xA0;&#xBB; responsables de toute la d&#xE9;viation moderne; mais cela demande encore d&apos;autres explications, car on pourrait, &#xE0; premi&#xE8;re vue s&apos;&#xE9;tonner que les restes de ce qui fut autrefois une tradition authentique, se pr&#xEA;tent &#xE0; une &#xAB;&#xA0;subversion&#xBB; de ce genre.&#xBB;</i></dd>
</dl>



<h3><span class="mw-headline" id="Vid.C3.A9ographie">Vid&#xE9;ographie</span></h3>
<ul>
<li>D&apos;autres mondes (Jan Kounen) France 2004</li>
<li>Bells From the Deep (Werner Herzog) Germany 1993</li>
<li>Les ma&#xEE;tres fous (Jean Rouch) France 1955</li>
<li>Au pays des mages noirs (Jean Rouch, Pierre Ponty, Jean Sauvy) France 1947</li>
<li>Quantum Men (Carlos Serrano Azcona) Spain 2011</li>
<li><i>Blueberry, l&apos;exp&#xE9;rience secr&#xE8;te</i>, 2003, de Jan Kounen, une repr&#xE9;sentation du chamanisme am&#xE9;rindien au cin&#xE9;ma</li>
<li><i>D&apos;Autres Mondes (Other Worlds)</i>, 2004, de Jan Kounen&#xA0;: documentaire sur les passerelles entre le chamanisme am&#xE9;rindien li&#xE9; &#xE0; l&apos;ayahuasca et le transpersonnel europ&#xE9;en, incluant des th&#xE9;rapeutes comme Stanislav Grof</li>
<li><i>Chacun cherche son chaman</i>, 2006, de Roland Pellarin&#xA0;: documentaire sur le core chamanisme de Michael Harner pratiqu&#xE9; en Suisse, avec des commentaires de Jean-Patrick Costa, Roberte Hamayon, Bertrand Hell, Silvia Mancini, J&#xE9;r&#xE9;mie Narby et d&apos;autres</li>
<li><i>L&apos;Ayahuasca, le serpent et moi</i>, 2003, de Armand Bernardi, film documentaire de 52 minutes. Productions Artline Films (Paris)</li>
<li><i></i>, 2012, de Jean-Michel Corillion. Documentaire HD de 52&apos; tourn&#xE9; au Maroc</li>
<li><i>Un bapt&#xEA;me de sel v&#xE9;g&#xE9;tal chez Mario Matapi</i>, 2008, de Laurent Fontaine. .</li>
<li>Corine Sombrun -  2012, Conf&#xE9;rence &#xE0; Tedx Paris</li>
</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<h4><span class="mw-headline" id="Ouvrages_scientifiques_sur_le_chamanisme">Ouvrages scientifiques sur le chamanisme</span></h4>
<h5><span class="mw-headline" id="En_fran.C3.A7ais">En fran&#xE7;ais</span></h5>
<ul>
<li>Denise Aigle et al., <i>La Politique des esprits. Chamanismes et religions universalistes</i>, Soci&#xE9;t&#xE9; d&apos;ethnologie, 2000</li>
<li>Mircea Eliade, <i>Le Chamanisme et les techniques archa&#xEF;ques de l&apos;extase</i>, Payot, 1992</li>
<li>Roberte Hamayon (dir.), <i>Chamanismes</i>, PUF Quadrige</li>
<li>Bertrand Hell et Edouard Collot, <i>Soigner les &#xE2;mes. L&apos;invisible dans la psychoth&#xE9;rapie et dans la cure chamanique</i>, Dunod, 2011</li>
<li>Michel Lorblanchet et al., <i>Chamanismes et arts pr&#xE9;historiques. Vision critique</i>, Errance, 2006</li>
<li>Mario Mercier, <i>Chamanisme et Chaman</i>, Belfond, 1977 et Dangles, 1990</li>

<li>Francois Blanc, <i>M&#xE9;decins et Chamanes des Andes</i>, L&apos;Harmattan, 1994, Paris.</li>
</ul>
<h5><span class="mw-headline" id="En_anglais.2C">En anglais,</span></h5>
<ul>
<li>Francois Blanc, <i>Trance and shamanic cure on the South American Continent</i>, journal of consciousness, Vol.21, issue 1, pp. 83-105, 2010.</li>
<li>Sergei Mikhailovich Shirokogoroff, <i>The Psychomental complex of the Tungus</i>, Londres, 1935</li>
<li>Gloria Flaherty, <i>Shamanism and the eighteenth century</i>, Princeton University Press, 1992</li>
<li>Ray Hess, <i>Pictish Orthodox Druidism</i>, CreateSpace Independent Publishing Platform, 2015</li>
</ul>
<h4><span class="mw-headline" id="Ouvrages_scientifiques_sur_les_chamanismes_locaux">Ouvrages scientifiques sur les chamanismes locaux</span></h4>
<ul>
<li>S&#xE9;bastien Baud, <i>Faire parler les montagnes. Initiation chamanique dans les Andes P&#xE9;ruviennes</i>, Armand Colin, 2011</li>
<li>Jean-Pierre Chaumeil, <i>Voir, Savoir, Pouvoir, Le chamanisme chez les Yagua de l&#x2019;Amazonie p&#xE9;ruvienne</i>, Georg &#xC9;diteur, 2000</li>
<li>Pierre D&#xE9;l&#xE9;age, <i>Le chant de l&apos;anaconda. L&apos;apprentissage du chamanisme chez les Sharanahua (Amazonie occidentale)</i>, Soci&#xE9;t&#xE9; d&apos;ethnologie, 2010</li>
<li>Laurent Fontaine, <i>La nuit pour apprendre. Le chamanisme nocturne des Yucuna</i>, Soci&#xE9;t&#xE9; d&apos;ethnologie, 2014</li>
<li>Roberte Hamayon, <i>La Chasse &#xE0; l&apos;&#xE2;me. Esquisse d&apos;une th&#xE9;orie du chamanisme sib&#xE9;rien</i>, Soci&#xE9;t&#xE9; d&apos;ethnologie, 1990</li>
<li>Bertrand Hell, <i>Possession &amp; Chamanisme. les ma&#xEE;tres du d&#xE9;sordre</i>, Flammarion, 2012</li>
<li>Viviane Li&#xE8;vre et Jean-Yves Loude, <i>Le chamanisme des Kalash du Pakistan. Des montagnards polyth&#xE9;istes face &#xE0; l&apos;islam</i>, CNRS &#xC9;dition, 1990</li>
<li>Aur&#xE9;lie N&#xE9;vot, <i>Comme le sel, je suis le cours de l&apos;eau. Le chamanisme &#xE0; &#xE9;criture des Yi du Yunnan (chine)</i>, Soci&#xE9;t&#xE9; d&apos;ethnologie, 2008</li>
<li>Michel Perrin, <i>Les Praticiens du r&#xEA;ve&#xA0;: un exemple de chamanisme</i>, Presses universitaires de France, 2001</li>
<li>Ilario Rossi, <i>Corps et chamanisme</i>, Armand Colin, 1997</li>
<li>Charles St&#xE9;panoff et Thierry Zarcone, <i>Le chamanisme de Sib&#xE9;rie et d&apos;Asie centrale</i>, D&#xE9;couvertes Gallimard, 2011</li>
</ul>
<h4><span class="mw-headline" id="N.C3.A9o-chamanisme_europ.C3.A9en_et_nord-am.C3.A9ricain">N&#xE9;o-chamanisme europ&#xE9;en et nord-am&#xE9;ricain</span></h4>
<ul>
<li>Jean-Jacques Dubois, <i>Anthropologie chamanique&#xA0;: qui veut faire l&apos;ange fait la b&#xEA;te&#xA0;!</i>, Louise Courteau, 2005</li>
<li>St&#xE9;phanie Chancel, <i>Le grand livre du chamanisme, origines, rites et coutumes</i>, Exclusif, 2005</li>
<li>Jean-Patrick Costa, <i>Les chamans. Hier et aujourd&apos;hui</i>, Alph&#xE9;e, 2007</li>
<li>Michael Harner, <i>La Voie du chamane. Un manuel de pouvoir &amp; de gu&#xE9;rison</i>, Mama&#xE9;ditions, 2011</li>
<li>Mario Mercier, <i>Le ma&#xEE;tre du tambour. Origines et pratique du tambour chamanique, &#xE9;ditions V&#xE9;ga, 2007</i></li>
<li>Mario Mercier, <i>Journal d&apos;un chaman. L&apos;ours de montagnes bleues</i>, &#xE9;ditions Almora, 2007</li>
<li>Mario Mercier, <i>Journal d&apos;un chaman. Les voix de la mer</i>, &#xE9;ditions Almora, 2007</li>
</ul>
<h4><span class="mw-headline" id="Abord_scientifique_et_psychologique">Abord scientifique et psychologique</span></h4>
<ul>
<li>Michael Harner, <i>La Voie spirituelle du chamanisme</i>, Albin Michel, 1982 - en anglais <i>The way of the shaman</i>, 1980.</li>
<li>Jeremy Narby, <i>Le serpent cosmique, l&apos;ADN et les origines du savoir</i>, Georg, 1995.</li>
<li><i>Chamanisme et psychoth&#xE9;rapie</i>, ouvrage collectif sous la direction de Patrice Van Eersel et du Dr Didier Dumas, coll. Questions, Albin Michel, 1997.</li>
<li>Olivier Moyano, <i>R&#xEA;ve et chamanisme</i>, &#xC9;ditions Accarias L&apos;Originel, Paris, 1998.</li>
<li>Nicolas Bosc, , m&#xE9;moire DEA Psychologie, Universit&#xE9; Paris VIII, 2004</li>
<li>Guy Rouquet, <i></i>, Psychoth&#xE9;rapie Vigilance, 2007.</li>
<li>Laurent Huguelit, Dr Olivier Chambon, <i>Le Chamane et le Psy&#xA0;: un dialogue entre deux mondes</i>, Mama &#xC9;ditions, 2010</li>

<li>Florent Dechoz, <i>l&apos;exp&#xE9;rience chamanique: pour sortir des traumatismes et retrouver la puissance cr&#xE9;atrice de son &#xE2;me, Editions V&#xE9;ga, 2016</i></li>
</ul>
<h4><span class="mw-headline" id="Recueils_en_tradition_orale">Recueils en tradition orale</span></h4>
<ul>
<li>Marco Mercier, <i>Chants Chamaniques</i>&#xA0;: r&#xE9;cits de voyages chamaniques de la grande tradition universelle des chamans&#xA0;; traduction po&#xE9;tique des r&#xE9;alit&#xE9;s invisibles, Atlantis Editions, 2000</li>
<li> et Patrick Fischmann, <i>Contes des sages chamanes</i>&#xA0;: premi&#xE8;re anthologie du l&#xE9;gendaire chamanique explorant la vision du monde des peuples premiers, &#xC9;ditions du Seuil, Paris, 2009</li>
<li>Pascal Fauliot et Patrick Fischmann, <i>Contes des sages peaux rouges</i>: La clairvoyance et &#xAB;&#xA0;l&apos;imaginaire-m&#xE9;decine&#xA0;&#xBB; des indiens d&#x2019;Am&#xE9;rique, &#xC9;ditions du Seuil, Paris, 2009</li>
<li>Patrick Fischmann et , <i>Contes des sages de Mongolie</i> anthologie du l&#xE9;gendaire chamanique mongol, &#xC9;ditions du Seuil, Paris, 2012</li>
</ul>
<h4><span class="mw-headline" id=".C3.80_classer_ou_autres">&#xC0; classer ou autres</span></h4>
<ul>
<li>Mario Mercier, <i>Manifeste du Nouveau Chamanisme ou l&apos;Esprit en Libert&#xE9;</i>, Robert Laffont, 1995 - Ed. Atlantis, 2000 - Ed. Regard et Voir 2013</li>
<li>J. Creek, <i>Manuel pratique des rituels chamaniques</i>, Cristal, 2003</li>
<li>Jan Kounen, Jeremy Narby &amp; Vincent Ravalec, <i>Plantes et Chamanisme, conversations autour de l&apos;Ayahuasca &amp; de l&apos;Iboga</i>, Mama &#xC9;ditions, 2008 </li>
<li>Pierre Chavot, <i>Le Champignon des dieux, l&apos;amanite tue-mouches</i>, Dervy, 2005</li>
</ul>
<h4><span class="mw-headline" id="Droit_et_L.C3.A9gislation">Droit et L&#xE9;gislation</span></h4>
<ul>

</ul>
<h4><span class="mw-headline" id="R.C3.A9cits_initiatiques_contemporains">R&#xE9;cits initiatiques contemporains</span></h4>
<ul>
<li>Les livres de Carlos Castaneda</li>
<li>Les livres de Mario Mercier</li>
<li><i>Un sorcier dans la for&#xEA;t du P&#xE9;rou</i>, </li>
<li><i>Les sept plumes de l&apos;aigle</i>, r&#xE9;cit de vie de Luis Ansa, par Henri Gougaud. &#xC9;ditions du Seuil, 1995</li>
<li><i>Journal d&apos;une apprentie chamane</i>, Corine Sombrun, </li>
<li><i>Le Tambour du chamane</i>, Ailo Gaup, </li>
<li><i>La Chamane du  &#xC2;ge</i> Ed. Alph&#xE9;e, 2007</li>
<li><i>Explorations chamaniques</i> de Philippe Lenaif, &#xE9;d. Souffle d&apos;Or, 2012</li>
<li><i>Le Secret de l&apos;aigle</i> de Luis Ansa et Henri Gougaud, Ed. Albin Michel, 2000</li>
<li>Philippe Lenaif&#xA0;: <i>Naissance d&apos;un chaman</i>, &#xE9;d. Souffle d&apos;Or, 2004</li>
<li>Philippe Lenaif&#xA0;: <i>J&apos;ai dans&#xE9; avec mon ombre</i>, &#xE9;d. Souffle d&apos;Or, 2007</li>
<li>Corine Sombrun&#xA0;: <i>Mon initiation chez les chamanes&#xA0;: Une Parisienne en Mongolie</i>, &#xE9;d. Pocket, 2005</li>
<li>Kenneth Meadows&#xA0;: <i>M&#xE9;decine de la Terre, la voie chamanique</i> &#xE9;d. Guy Tr&#xE9;daniel, 2001</li>
<li>Kenneth Meadows&#xA0;: <i>Voie m&#xE9;decine, la voie chamanique de la ma&#xEE;trise de soi</i> &#xE9;d. Guy Tr&#xE9;daniel, 2000</li>
<li>Olga Kharitidi&#xA0;: <i>La Chamane blanche</i>, &#xE9;d. J.Cl. Latt&#xE8;s, 1997</li>
</ul>
<h4><span class="mw-headline" id="Chamanisme_et_voyance">Chamanisme et voyance</span></h4>
<ul>
<li>Serge Dufoulon <i>Femmes de paroles. Une ethnologie de la voyance</i>. Paris. A-M M&#xE9;taili&#xE9;.1997. ISBN Serge Dufoulon</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>

<ul>


<li>Arbre &#xE0; pri&#xE8;res</li>
<li>Bardes chez les Celtes et Seydr chez les Germains</li>

<li>Chamanisme cor&#xE9;en</li>

<li>Le chamanisme et la magie dans les Eddas</li>

<li>Iconoclasme</li>
<li>Incantation</li>
<li>Hyperbor&#xE9;ens</li>

<li>M&#xE9;dium (spiritualit&#xE9;)</li>

<li>Plante de vision</li>
<li>Le r&#xEA;ve dans les soci&#xE9;t&#xE9;s chamaniques - le succube chamanique</li>



</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li> Synth&#xE8;se assez compl&#xE8;te sur les divers &#xE9;l&#xE9;ments traditionnels du chamanisme de par le monde.</li>
<li>Le matin des Hommes-Dieux&#xA0;: &#xC9;tude sur le chamanisme grec  - </li>
<li> Nombreux articles et liens sur le chamanisme</li>
<li> Base de donn&#xE9;es iconographique et bibliographique sur le chamanisme et les peuples de Sib&#xE9;rie et Mongolie.</li>
<li> &#xA0;: &#xE9;tude sur les r&#xEA;ves &#xE9;rotiques, les relations sexuelles avec les esprits, l&apos;&#xE9;lection chamanique et le mariage mystique&#xA0;: site UCAQ (universit&#xE9; du Qu&#xE9;bec &#xE0; Chicoutimi)</li>
<li>, documentaire vid&#xE9;o d&apos;Alessandro Mercuri et Haijun Park (62 min), entretien avec Bertrand Hell, diffus&#xE9; sur ParisLike<i>, 2013 (ISSN 2117-4725)</i></li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>