<h1>Autohypnose</h1>


<p>L&apos;<b>autohypnose</b> est un &#x117;tat modifi&#x117; de conscience qui conduit &#xE0; un &#xE9;tat mental d&apos;hypervigilance (caract&#xE9;ristique de l&apos;hypnose) et souvent de relaxation dans lequel le sujet cesse de diriger volontairement le cours de ses pens&#xE9;es et o&#xF9; il se met en rapport avec son inconscient, ses &#xE9;motions profondes et ses id&#xE9;es &#xE9;cart&#xE9;es durant les phases de pens&#xE9;e volontaire parce qu&apos;elles sont inutiles ou importunes. (Ou non accessibles au conscient)</p>
<p>La r&#xE9;sistance &#xE0; la suggestion s&apos;y affaiblit et  comparent cet &#xE9;tat, qui est en fait celui de la transe hypnotique, &#xE0; une psychose transitoire. Il est, en effet, possible de se convaincre de la r&#xE9;alit&#xE9; de fantasmes, de l&apos;extraordinaire justesse d&apos;une intuition ou de l&apos;interpr&#xE9;tation d&apos;une exp&#xE9;rience r&#xE9;elle, comme dans les cas de parano&#xEF;a.</p>
<p>Ces &#xE9;tats sont propres aux hallucinations -comme l&apos;hypnose professionnellement dirig&#xE9;e, qui persuade les gens de la r&#xE9;alit&#xE9; de visions, d&apos;odeurs ou de bruits, sinon de souvenirs fabriqu&#xE9;s (souvenirs d&apos;enfance).  Les transes peuvent &#xEA;tre l&#xE9;g&#xE8;res, moyennes ou profondes, en proportion inverse de la r&#xE9;sistance intellectuelle et de l&apos;intensit&#xE9; de l&apos;&#xE9;motion inconsciente.</p>
<p>Ceux qui sont capables de contr&#xF4;ler le flux de leur pens&#xE9;e inconsciente peuvent modifier leur physiologie, comme dans la technique de relaxation dite &#xAB;&#xA0;training autog&#xE8;ne&#xA0;&#xBB;, pratiqu&#xE9;e par des psychoth&#xE9;rapeutes&#xA0;; ils se sentent alors extraordinairement l&#xE9;gers ou, au contraire, tr&#xE8;s lourds et peuvent se rendre insensibles &#xE0; la douleur et modifier leur perception du chaud et du froid&#x2026; Les exp&#xE9;riences d&apos;hypnose dirig&#xE9;e ont d&#xE9;montr&#xE9; exp&#xE9;rimentalement cette modification des perceptions&#xA0;: violonistes qui croient jouer de leur instrument&#x2026;</p>
<p>Dans les milieux professionnels d&apos;hypnoth&#xE9;rapie, il est consid&#xE9;r&#xE9; que l&apos;autohypnose est un outil qui permet une communication avec le subconscient facilitant l&apos;&#x117;mergence de solutions disponibles mais non utilis&#xE9;es ou encore inconnues du conscient du sujet.</p>
<p>Il existe plusieurs sites o&#xF9; l&apos;on peut trouver des fichiers audio, permettant de d&#xE9;couvrir ou d&apos;approfondir l&apos;autohypnose, mais souvent avec un th&#xE8;me d&#xE9;fini. Ils restent &#xE0; utiliser avec prudence, m&#xEA;me s&apos;ils sont normalement faits par des professionnels.</p>
<p>Tout &#xE9;tat de r&#xEA;verie profonde peut &#xEA;tre consid&#xE9;r&#xE9; comme une transe hypnotique. La diff&#xE9;rence avec l&apos;autohypnose provoqu&#xE9;e est que cette derni&#xE8;re vise normalement un but pr&#x117;cis et des r&#xE9;sultats concrets.</p>
<p>Toute forme d&apos;hypnose classique serait en fait une autosuggestion dont l&apos;hypnotiseur ne serait que le d&#x117;clencheur.</p>



<ul>
<li>, <i>S&apos;aider soi-m&#xEA;me par l&apos;auto-hypnose</i>, &#xC9;ditions Godefroy, 1986.</li>
<li>Lise Bartoli, <i>Se lib&#xE9;rer par l&apos;hypnose. 10 exercices d&apos;auto-hypnose</i>, Petite biblioth&#xE8;que Payot, 2010.</li>
<li>Marie-Elisabeth Faymonville et Val&#xE9;rie Palmaricciotti, &#xAB;&#xA0;L&apos;apprentissage d&apos;auto-hypnose dans un probl&#xE8;me de douleur chronique&#xA0;&#xBB;, in <i>La douleur chronique&#xA0;: une approche interdisciplinaire</i>, Presses de l&apos;Universit&#xE9; de Montr&#xE9;al, 2011.</li>
<li>Mireille Meyer, <i>50 exercices d&apos;autohypnose</i>, Eyrolles, 2012, coll. Exercices de d&#xE9;veloppement personnel.</li>
<li>Palmaricciotti, Romain, Malaise, Salamun et Faymonville, &#xAB;&#xA0;Comment aider les patients douloureux chroniques &#xE0; mieux g&#xE9;rer leur probl&#xE8;me de douleur&#xA0;? &#xC9;tude exploratoire de l&apos;impact de l&apos;apprentissage de l&apos;autohypnose et de la psycho-&#xE9;ducation&#xA0;&#xBB;, in <i>Douleurs&#xA0;: &#xC9;valuation, Diagnostic, Traitement</i>, Actes congr&#xE8;s de la SFETD, Marseille, 17-20 novembre 2010.</li>
<li>Cl&#xE9;mentine Raineau, &#xAB;&#xA0;&#xA0;&#xBB; in <i>Anthropologie et sant&#xE9;</i> n&#xB0; 2, 2011.</li>
<li>Virna Signorelli, &#xAB;&#xA0;De l&apos;hypnose &#xE0; l&apos;apprentissage de l&apos;autohypnose&#xA0;&#xBB;, in <i>Changer par la th&#xE9;rapie - Du chamane au psychoth&#xE9;rapeute</i>, Dunod, 2011, coll. Psychoth&#xE9;rapies.</li>
<li>Villa, Bogusz et LArchet, &#xAB;&#xA0;&#xA0;&#xBB;, in <i>Les Entretiens de Bichat</i>, 2010.</li>
</ul>

<ul>
<li>Une autre d&#xE9;finition de l&apos;hypnose et de l&apos;auto-hypnose, les diff&#xE9;rences entre hypnose classique et celle de Milton Erickson&#xA0;:</li>
</ul>


<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>