<h1>Shiatsu</h1>

<p>Le <b>shiatsu</b>  est une technique de m&#xE9;decine non conventionnelle d&apos;origine japonaise, inspir&#xE9;e de l&apos;acupuncture chinoise et de la th&#xE9;orie de l&apos;anma. C&apos;est une forme de massage qui utilise des pressions verticales (baro-stimulations), r&#xE9;alis&#xE9;es &#xE0; l&apos;aide des pouces principalement, parfois avec les autres doigts ou les paumes des mains, sur l&apos;ensemble du corps humain, en r&#xE9;f&#xE9;rence aux th&#xE9;ories de la m&#xE9;decine traditionnelle japonaise (dont les bases sont quasi identiques &#xE0; celle de la m&#xE9;decine traditionnelle chinoise), notamment &#xE0; la th&#xE9;orie des m&#xE9;ridiens et des points vitaux associ&#xE9;s, afin de traiter diff&#xE9;rents troubles. Le shiatsu se pratique au sol, sur un matelas de type tatami.</p>




<p>&#xC0; la fin du &#xA0;si&#xE8;cle, au Japon, de nombreuses techniques manuelles souvent issues de Chine survivaient au Japon sous diff&#xE9;rentes appellations, entre les mains de praticiens souvent isol&#xE9;s. Le mot <i>shiatsu</i> est apparu au d&#xE9;but du &#xA0;si&#xE8;cle. Le terme lui-m&#xEA;me fut utilis&#xE9; la premi&#xE8;re fois au Japon, en 1920, par Tenpeki Tamai, auteur du livre <i>Th&#xE9;rapie par pression des doigts</i> (<i>Shiatsu Ryoho</i>). Il est le fruit de la rencontre entre l&apos;anma (massage traditionnel) et la chiropractie import&#xE9;e de l&apos;Occident. La premi&#xE8;re clinique utilisant des protocoles de type shiatsu fut ouverte &#xE0; Muroran (Hokkaido) d&#xE8;s 1925 par  <i>,</i> l&apos;un des pr&#xE9;curseurs du shiatsu. Mais l&apos;avenir de ces techniques s&apos;est trouv&#xE9; boulevers&#xE9; par la Seconde Guerre mondiale et l&apos;occupation am&#xE9;ricaine importe le syst&#xE8;me m&#xE9;dical occidental au Japon en cr&#xE9;ant un pont commercial entre le Japon et l&apos;Occident, notamment pour isoler le Japon de l&apos;influence chinoise.</p>
<p>En 1947, alors que la m&#xE9;decine occidentale se d&#xE9;veloppe et concurrence &#xE0; pr&#xE9;sent tr&#xE8;s largement les pratiques d&apos;origine chinoise ou locales, le gouvernement japonais, dans sa &#xA0;session de la Di&#xE8;te du Japon, va d&#xE9;lib&#xE9;rer sur l&apos;avenir et la l&#xE9;galit&#xE9; des m&#xE9;decines traditionnelles telles que l&#x2019;<i>anma</i> (incluant massage et shiatsu), acupuncture, moxa,  et autres techniques. C&apos;est ainsi que fut cr&#xE9;&#xE9; un dipl&#xF4;me d&#x2019;&#xC9;tat pour pratiquer l&#x2019;<i>anma</i> traditionnel japonais. Le terme de <i>shiatsu</i> a &#xE9;t&#xE9; &#xE0; l&#x2019;origine invent&#xE9; pour pratiquer l&#x2019;<i>anma</i> sans le dipl&#xF4;me d&#x2019;&#xC9;tat. Tokujir&#x14D; Namikoshi et son fils T&#x14D;ru Namikoshi  furent les premiers &#xE0; obtenir pour leur &#xE9;cole la licence officielle du minist&#xE8;re de la Sant&#xE9; au Japon en 1955.</p>
<p>Sa r&#xE9;putation a &#xE9;t&#xE9; grandement facilit&#xE9;e par le fait qu&apos;il a eu l&apos;occasion de traiter Marilyn Monroe pour des insomnies lors d&apos;un d&#xE9;placement de l&apos;actrice au Japon en 1954. Cela a tr&#xE8;s largement contribu&#xE9; &#xE0; sa popularit&#xE9; et sa pr&#xE9;sence dans les m&#xE9;dias naissants. Et cette aura ne le quitta plus. Le shiatsu devenu populaire, le nom <i>anma</i> est d&#xE8;s lors pratiquement r&#xE9;serv&#xE9; au Japon aux techniques sp&#xE9;cifiques de ma&#xEE;tres ou de th&#xE9;rapeutes non dipl&#xF4;m&#xE9;s d&apos;&#xC9;tat, tentant de faire survivre leur &#xE9;cole, ainsi qu&#x2019;&#xE0; certains types de modelages en institut de beaut&#xE9;.</p>
<p>En Europe, le shiatsu est une discipline m&#xE9;dicale non conventionnelle qui b&#xE9;n&#xE9;ficie d&apos;une forme de reconnaissance l&#xE9;gale dans certains &#xC9;tats.</p>

<p>Le terme shiatsu &#xE9;tait &#xE0; l&apos;origine r&#xE9;serv&#xE9; aux &#xE9;coles d&apos;&#xC9;tat japonaises et formalis&#xE9; par T&#x14D;ru Namikoshi sur la base de l&apos;anma traditionnel et de l&apos;adoption des techniques de manipulation issu de la chiropraxie import&#xE9; de l&apos;Occident. L&apos;anma se pratiquait dans les bains publics, ou au sein des familles. Mode culturel de rapport &#xE0; la sant&#xE9;, il &#xE9;tait utilis&#xE9; comme un moyen naturel de soulagement et de d&#xE9;tente.</p>
<p>De tr&#xE8;s nombreuses &#xE9;coles existant encore &#xE0; la fin des ann&#xE9;es 1970 ont aujourd&apos;hui disparu avec leurs chefs de file. Les diverses &#xE9;coles sont&#xA0;:</p>
<ul>
<li>Le shiatsu Namikoshi, largement r&#xE9;pandu au Japon et enseign&#xE9; dans les &#xE9;coles d&apos;&#xC9;tat japonaises, est le shiatsu des origines&#xA0;;</li>
<li>Le shiatsu m&#xE9;dical Koho  du professeur Ry&#x16B;h&#x14D; Okuyama  dont la r&#xE9;putation fut grande au Japon jusqu&apos;aux ann&#xE9;es 1990&#xA0;;</li>
<li>Le shiatsu Masunaga. Shizuto Masunaga , philosophe, fut un &#xE9;l&#xE8;ve de Namikoshi. Il estima qu&apos;en apportant la th&#xE9;orie de la m&#xE9;decine traditionnelle chinoise au shiatsu, on gagnerait en efficacit&#xE9; dans le soin. Ce shiatsu-l&#xE0; fut l&apos;un de ceux qui se fit conna&#xEE;tre en Europe, parmi bien d&apos;autres, au milieu des ann&#xE9;es 1970&#xA0;;</li>
<li>En France, le shiatsu myo-&#xE9;nerg&#xE9;tique a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; par Hiroshi Iwaoka, acupuncteur, praticien en shiatsu et en <i>s&#x14D;tai</i>, dipl&#xF4;m&#xE9; d&apos;&#xC9;tat du Japon&#xA0;;</li>
<li>Le shiatsu macrobiotique d&#xE9;velopp&#xE9; par Shizuko Yamamoto, qui se caract&#xE9;rise par l&apos;alimentation macrobiotique&#xA0;;</li>
<li>L&apos;Ohashiatsu de Wataru Ohashi, dans le prolongement de l&apos;enseignement de Namikoshi, ax&#xE9; sur le bien &#xEA;tre&#xA0;;</li>
<li>Le Shiatsu Yoseido, dit aussi Shiatsu Essentiel, &#xE9;cole fond&#xE9;e par Yuchi Kawada qui &#xE9;tudia sous la direction de Namikoshi et de Masunaga&#xA0;;</li>
<li>Le shiatsu Yin, shiatsu th&#xE9;rapeutique d&#xE9;velopp&#xE9; par Ma&#xEE;tre Takeuchi Nobuyuki &#xE0; la clinique de m&#xE9;decine orientale AKAHIGEDO au c&#x153;ur de Tokyo&#xA0;;</li>
<li>Le shiatsu de Ryotan Tokuda s&#x2019;inscrit dans une lign&#xE9;e de docteurs en m&#xE9;decine chinoise traditionnelle et shiatsu. Tokuda a dispens&#xE9; ses enseignements au Br&#xE9;sil depuis 1968 et en Europe depuis 1988 et fond&#xE9; les Instituts Nonindo dans diff&#xE9;rents pays&#xA0;;</li>
<li>Le Sei Shiatsu d&#xE9;velopp&#xE9; par Bernard Bouheret, kin&#xE9;sith&#xE9;rapeute et praticien en shiatsu dipl&#xF4;m&#xE9; de Koho Shiatsu (&#xE9;cole Hakko de Ma&#xEE;tre Okuyama) et enseign&#xE9; &#xE0; l&apos;&#xC9;cole de shiatsu th&#xE9;rapeutique (Paris)&#xA0;;</li>
<li>Le shiatsu holistique&#xA0;;</li>
<li>Le shiatsu du visage est un soin de bien-&#xEA;tre, dont l&apos;action se concentre sur les zones d&apos;acupuncture du visage. On l&apos;appelle parfois lifting japonais.</li>
</ul>
<h3><span class="mw-headline" id="Le_shiatsu_Namikoshi">Le shiatsu Namikoshi</span></h3>
<p>Tokujiro Namikoshi cr&#xE9;e sa propre &#xE9;cole de shiatsu, parmi bien d&apos;autres courants, en 1940. Il sugg&#xE8;re alors &#xE0; son fils Toru de se former &#xE0; la chiropraxie aux &#xC9;tats-Unis et l&apos;int&#xE8;gre &#xE0; sa pratique. Ce shiatsu rejoint le principe de la r&#xE9;flexologie, il est pratiqu&#xE9; uniquement avec les doigts et les paumes des mains. Il est accessible avec une relative aisance car il se passe ais&#xE9;ment de r&#xE9;f&#xE9;rences &#xE0; la Chine, et se concentre sur la technique du soin. Il est certainement, de ce fait, le shiatsu le plus r&#xE9;pandu dans le monde, et se veut avant tout une technique de toucher.</p>
<h3><span class="mw-headline" id="Le_shiatsu_m.C3.A9dical_Koho">Le shiatsu m&#xE9;dical Koho</span></h3>
<p>Le professeur Ry&#x16B;h&#x14D; Okuyama, d&#xE9;c&#xE9;d&#xE9; en 1987, est contemporain de T&#x14D;ru Namikoshi et ces deux praticiens-enseignants se fr&#xE9;quentaient r&#xE9;guli&#xE8;rement. Namikoshi p&#xE8;re et fils &#xE9;taient d&apos;ailleurs pr&#xE9;sents aux fun&#xE9;railles du professeur, &#xE0; Omiya. Mais leurs sources d&apos;apprentissage ont &#xE9;t&#xE9; diff&#xE9;rentes et Ry&#x16B;h&#x14D; Okuyama fut notamment, d&apos;une part pratiquant de jujitsu, un art martial japonais, d&apos;autre part disciple du professeur Hirata, m&#xE9;decin de m&#xE9;decine traditionnelle chinoise. L&apos;orientation du <i>K&#x14D;h&#x14D; shiatsu</i>, fond&#xE9; sous cette appellation en 1941, refl&#xE8;te ce cursus et repose sur des pressions des pouces sur les points vitaux (ou <i>tsubo</i>) situ&#xE9;s le long des m&#xE9;ridiens d&#xE9;finis par la tradition chinoise.</p>
<p>Le shiatsu Koho a &#xE9;t&#xE9;, d&#xE8;s 1975, la forme de shiatsu enseign&#xE9;e de fa&#xE7;on organis&#xE9;e au sein de la premi&#xE8;re &#xE9;cole et premi&#xE8;re f&#xE9;d&#xE9;ration fran&#xE7;aise de shiatsu (FFSTJ), par un kin&#xE9;sith&#xE9;rapeute dipl&#xF4;m&#xE9; d&apos;&#xC9;tat, Thierry Riesser (d&#xE9;c&#xE9;d&#xE9; en 2010), ayant &#xE9;galement exerc&#xE9; et enseign&#xE9; &#xE0; Kyoto, au Japon. &#xC0; plusieurs reprises, et d&#xE8;s 1977, ce praticien et enseignant fran&#xE7;ais fit venir en France et en Europe, tant le professeur Okuyama que son fils, ou d&apos;autres praticiens japonais afin de diffuser le shiatsu th&#xE9;rapeutique et m&#xE9;dical, notamment, et essentiellement aupr&#xE8;s des praticiens de sant&#xE9;.</p>
<h3><span class="mw-headline" id="Le_shiatsu_Masunaga">Le shiatsu Masunaga</span></h3>
<p>L&#x2019;esprit europ&#xE9;en &#xE9;tant assez &#xE9;tranger aux modes d&#x2019;approche culturels de l&#x2019;Asie, il semblerait plus difficile d&#x2019;apprendre le shiatsu Masunaga. Shizuto Masunaga, philosophe, apr&#xE8;s avoir &#xE9;tudi&#xE9; &#xE0; l&#x2019;&#xE9;cole Namikoshi, a rapport&#xE9; &#xE0; la pratique du shiatsu la th&#xE9;orie de la m&#xE9;decine chinoise, faisant ainsi du shiatsu une m&#xE9;decine qui inclut la th&#xE9;orie du yin et du yang et celle des Cinq &#xC9;l&#xE9;ments, notions complexes qui pr&#xE9;supposent des acquis culturels larges en amont des apprentissages sp&#xE9;cifiques du shiatsu, l&apos;approche psychologique est importante dans l&apos;&#xE9;cole de Masunaga. Ce shiatsu utilise un syst&#xE8;me &#xE9;tendu des m&#xE9;ridiens de la m&#xE9;decine traditionnelle chinoise en acupuncture, il est la version japonaise de l&#x2019;<i>an mo</i>, le massage chinois.</p>
<p>Il n&#xE9;cessite plusieurs ann&#xE9;es d&apos;apprentissage, le temps d&apos;apprendre la m&#xE9;decine traditionnelle chinoise, de pratiquer et de se familiariser avec les tableaux pathologiques. Le travail du praticien consiste en un r&#xE9;&#xE9;quilibrage &#xAB;&#xA0;&#xE9;nerg&#xE9;tique&#xA0;&#xBB; le long de m&#xE9;ridiens r&#xE9;f&#xE9;r&#xE9;s aux organes et aux visc&#xE8;res dans lesquels circulerait l&#x2019;&#xE9;nergie vitale (ki). Il peut &#xEA;tre  suivant l&apos;&#xE9;volution du praticien dans sa formation.</p>
<h3><span class="mw-headline" id="Le_shiatsu_myo-.C3.A9nerg.C3.A9tique">Le shiatsu myo-&#xE9;nerg&#xE9;tique</span></h3>
<p>C&apos;est un shiatsu th&#xE9;rapeutique, au moins sur les &#xA0;:</p>
<ul>
<li>Hiroshi Iwaoka, acupuncteur japonais, a d&#xE9;couvert la myo-&#xE9;nerg&#xE9;tique qui ,</li>
<li>Les ,</li>
<li>Les .</li>
</ul>
<p>L&apos;innovation majeure se cr&#xE9;e dans la correspondance &#xE9;tablie entre &#xAB;&#xA0;&#xA0;&#xBB; et &#xAB;&#xA0;m&#xE9;decine m&#xE9;caniste&#xA0;&#xBB;. Ainsi la myo-&#xE9;nerg&#xE9;tique estime-t-elle que la cause premi&#xE8;re du d&#xE9;s&#xE9;quilibre de la sant&#xE9; de l&apos;individu d&#xE9;passe le d&#xE9;s&#xE9;quilibre organique ou visc&#xE9;ral, et r&#xE9;side dans le d&#xE9;s&#xE9;quilibre postural. Le travail du praticien consiste en une pr&#xE9;servation et un renforcement des &#xE9;quilibres posturaux, laissant au r&#xE9;cepteur le soin de prendre progressivement conscience de ses propres d&#xE9;s&#xE9;quilibres &#xE0; mesure que les &#xE9;quilibres d&#xE9;j&#xE0; l&#xE0; sont pr&#xE9;serv&#xE9;s et/ou consolid&#xE9;s, et ce par un shiatsu sur les lignes tendino-musculaires.</p>
<h3><span class="mw-headline" id="Le_shiatsu_macrobiotique">Le shiatsu macrobiotique</span></h3>
<p>Le shiatsu macrobiotique d&#xE9;velopp&#xE9; par Shizuko Yamamoto se caract&#xE9;rise par deux principaux points&#xA0;: l&apos;alimentation macrobiotique comme compl&#xE9;ment de traitement et l&apos;utilisation des pieds, lors de man&#x153;uvres sp&#xE9;cifiques, pour exercer des pressions sur certaines masses musculaires du receveur, comme les fesses.</p>
<h3><span class="mw-headline" id="L.27Ohashi_shiatsu">L&apos;Ohashi shiatsu</span></h3>
<p>L&apos;Ohashi shiatsu de Ma&#xEE;tre Wataru Ohashi est le prolongement de l&apos;enseignement de Shizuto Masunaga. Le travail &#xE9;nerg&#xE9;tique, la d&#xE9;tente et le bien-&#xEA;tre du praticien et du receveur est au c&#x153;ur de l&apos;Ohashi shiatsu.</p>
<p>C&apos;est une pratique qui comprend des techniques, des exercices, des m&#xE9;ditations et aussi la philosophie orientale du soin. Une s&#xE9;ance d&apos;Ohashi shiatsu implique le corps, le mental et l&apos;esprit. Les composantes psychologiques et spirituelles sont int&#xE9;gr&#xE9;es de ce style de shiatsu. Le praticien , pas sp&#xE9;cifiquement avec des points. La qualit&#xE9; d&apos;une s&#xE9;ance va d&#xE9;pendre de l&apos;habilit&#xE9; technique du praticien mais aussi de l&apos;empathie de ce dernier et de la relation qui s&apos;&#xE9;tablit entre le praticien et le receveur. L&apos;empathie, la compassion et le respect sont des qualit&#xE9;s fondamentales de ce style de shiatsu.</p>
<p>C&apos;est la pratique la plus adapt&#xE9;e aux Occidentaux et est dispens&#xE9;e dans nombre de pays, aux &#xC9;tats-Unis et ailleurs dans le monde.</p>
<h3><span class="mw-headline" id="Le_shiatsu_Yoseido">Le shiatsu Yoseido</span></h3>
<p>Fond&#xE9; par Yuichi Kawada qui fut &#xE9;l&#xE8;ve de Namikoshi et Masunaga, le Yoseido tient compte de la philosophie et de l&apos;&#xE9;sot&#xE9;risme chinois (yin-yang, carr&#xE9; magique, livre des mutations). Fond&#xE9; sur les mouvements appris de ses ma&#xEE;tres, Yuichi Kawada y a ajout&#xE9; le fruit d&apos;une vie d&#xE9;di&#xE9;e au massage &#xE0; travers le monde (au Japon, aux Philippines, aux &#xC9;tats-Unis, en France et enfin en Belgique o&#xF9; il enseigne aujourd&apos;hui). Sa connaissance du corps et de la psychologie humaine font de lui un praticien et un maitre &#xE9;tonnant et respect&#xE9;. Il est l&apos;un des maitres qui a introduit le shiatsu en France et la FFST (F&#xE9;d&#xE9;ration fran&#xE7;aise de shiatsu traditionnel) fait toujours r&#xE9;f&#xE9;rence &#xE0; son nom.</p>
<h3><span class="mw-headline" id="Le_shiatsu_Yin_:_Ma.C3.AEtre_Takeuchi_et_l.27Akahigedo">Le shiatsu Yin&#xA0;: Ma&#xEE;tre Takeuchi et l&apos;Akahigedo</span></h3>
<p>Ma&#xEE;tre Takeuchi Nobuyuki est le fondateur du Yin Shiatsu pratiqu&#xE9; exclusivement dans sa clinique Akahigedo&#xA0;: la voie de Barbe Rousse - nom inspir&#xE9; par le Robin des Bois de la m&#xE9;decine de la p&#xE9;riode d&apos;Edo qui soignait les pauvres en surtaxant les riches (voir le film <i>Barberousse</i> de Kurosawa).</p>
<p>L&apos;Akahigedo est le centre de m&#xE9;decine orientale que Ma&#xEE;tre Takeuchil a cr&#xE9;&#xE9; au c&#x153;ur de Tokyo, dans le quartier de Yoyogi, il y a presque 40 ans. Il est un des centres les plus connus du Japon pour son originalit&#xE9; et son approche. Ma&#xEE;tre dans l&apos;art du sabre et docteur en m&#xE9;decine chinoise, sa grande curiosit&#xE9; l&apos;a amen&#xE9; &#xE0; faire de sa clinique un lieu d&apos;&#xE9;tudes o&#xF9; sont enseign&#xE9;es et pratiqu&#xE9;es des approches th&#xE9;rapeutiques dans les domaines du yin shiatsu, de la pharmacop&#xE9;e chinoise et de la phyto, des compl&#xE9;ments alimentaires et de la di&#xE9;t&#xE9;tique, des examens sanguins approfondis, le &quot;counceling&quot;, les chi-kong th&#xE9;rapeutique et prophylactique.</p>
<p>Il est l&apos;un des premiers au Japon, vers le milieu des ann&#xE9;es 80, &#xE0; accueillir de Chine des ma&#xEE;tres de chi-kong, des pharmacologues et des acuponcteurs afin de favoriser la recherche et la rencontre entre praticiens japonais et chinois.</p>
<p>Il &#xE9;labore le yin shiatsu qui consiste &#xE0; faire du shiatsu une , qui . Il &#xE9;labore une m&#xE9;thode de pression le long du rachis, avec le <i>sokanshin</i> ou doigt en bois sculpt&#xE9;, sp&#xE9;cialit&#xE9; de la clinique. Ma&#xEE;tre Takeuchi a &#xE9;tabli une base th&#xE9;orique sur la &#xAB;&#xA0;relation triangulaire par relation de similitude&#xA0;&#xBB; qui permet de donner une r&#xE9;alit&#xE9; physique &#xE0; l&apos;id&#xE9;e d&apos;approche holistique. Contrairement au yang shiatsu qui peut &#xEA;tre ferme mais s&apos;&#xE9;tablit plus en surface, le yin shiatsu est une approche du toucher plus radicale, qui peut g&#xE9;n&#xE9;rer de la douleur, une sensation particuli&#xE8;re par laquelle un effet d&apos;irradiation en profondeur . La clinique Akahigedo a form&#xE9; de nombreux praticiens, orientaux et occidentaux, offrant alors l&apos;exp&#xE9;rience d&apos;une sorte de communaut&#xE9; de pratique. Elle pr&#xE9;pare ses th&#xE9;rapeutes &#xE0; une rigueur morale inspir&#xE9;e de la vie des samoura&#xEF;s et &#xE0; un chemin de vie plus exigeant et plus conscient par le biais du shiatsu.</p>
<p>L&apos;approche th&#xE9;rapeutique de Ma&#xEE;tre Takeuchi est aujourd&apos;hui repr&#xE9;sent&#xE9;e &#xE0; Hawa&#xEF;, dans quelques villes des &#xC9;tats-Unis, et en Europe.</p>
<p>Il est l&apos;auteur de nombreux ouvrages en japonais sur l&apos;exp&#xE9;rience de la m&#xE9;decine, la psychologie et le bouddhisme.</p>
<h3><span class="mw-headline" id="Le_shiatsu_de_Ryotan_Tokuda">Le shiatsu de Ryotan Tokuda</span></h3>
<p>Ma&#xEE;tre Ryotan Tokuda, n&#xE9; &#xE0; Hokkaido au Japon en 1938, est dipl&#xF4;m&#xE9; de philosophie bouddhiste de l&#x2019; et ma&#xEE;tre Zen (&#xE9;cole S&#x14D;t&#x14D;). Il apprit le shiatsu et la m&#xE9;decine traditionnelle chinoise aupr&#xE8;s de ma&#xEE;tre Ryosui Wakita, (&#xE9;galement moine zen de l&apos;&#xE9;cole S&#x14D;t&#x14D; et ma&#xEE;tre de kendo). Ma&#xEE;tre Ryosui Wakita fut disciple de ma&#xEE;tre Sorei Yanagiya, lui-m&#xEA;me disciple de l&#x2019;un des fondateurs du shiatsu&#xA0;: ma&#xEE;tre Shinsai Ota.</p>
<p>Le shiatsu de Ryotan Tokuda demeure en lien direct avec la m&#xE9;decine traditionnelle chinoise. Il s&#x2019;agit d&#x2019;un shiatsu appliqu&#xE9; syst&#xE9;matiquement sur les 12 m&#xE9;ridiens principaux avec un toucher-shiatsu sp&#xE9;cifique, au fil de la s&#xE9;ance, sur diff&#xE9;rentes portions de m&#xE9;ridiens et points d&#x2019;acupuncture. Ryotan Tokuda enseigne que la qualit&#xE9; du soin d&#xE9;pend en grande partie de l&#x2019;attitude du praticien, de sa posture et qualit&#xE9; de pr&#xE9;sence. &#xC0; cette fin, son enseignement met l&#x2019;accent sur l&#x2019;entra&#xEE;nement du praticien afin qu&#x2019;il chemine vers le geste juste. Th&#xE9;ories fondamentales de la MTC, di&#xE9;t&#xE9;tique orientale et exercices de sant&#xE9; font partie de la transmission.</p>
<h3><span class="mw-headline" id="Le_shiatsu_holistique">Le shiatsu holistique</span></h3>
<p>Le shiatsu holistique est une m&#xE9;decine compl&#xE9;mentaire mariant le shiatsu japonais, &#xE0; la m&#xE9;decine traditionnelle chinoise ainsi qu&#x2019;indo-tib&#xE9;taine. Le shiatsu holistique prend en compte l&#x2019;&#xEA;tre humain dans sa globalit&#xE9;&#xA0;: aspect psychique, affectif et somatique. L&#x2019;enseignement est bas&#xE9; sur les Sept Corps subtils de l&#x2019;&#xEA;tre humain et consid&#xE8;re que l&#x2019;Esprit agit sur la mati&#xE8;re. C&#x2019;est pourquoi le processus th&#xE9;rapeutique a pour but d&#x2019;agir sur les quatre corps inf&#xE9;rieurs&#xA0;: mental, astral, &#xE9;th&#xE9;rique et physique.</p>
<p>Lorsque cela s&#x2019;av&#xE8;re n&#xE9;cessaire, le praticien en shiatsu holistique agit sur l&#x2019;un des neuf centres psychiques (chakras, (influence Indienne) afin d&#x2019;harmoniser les trois corps sup&#xE9;rieurs. Un diagnostic est pos&#xE9; selon les 5 dynamiques (ou 5 &#xE9;l&#xE9;ments) selon la tradition tib&#xE9;taine. Une consultation de shiatsu holistique se d&#xE9;compose comme suit&#xA0;:</p>
<ol>
<li>Accueil de la personne consultant, anamn&#xE8;se compl&#xE8;te, </li>
<li>Bilan &#xE9;nerg&#xE9;tique&#xA0;: d&#xE9;finition de la cause des sympt&#xF4;mes ressentis (Terrain) et &#xE9;tablissement d&#x2019;un processus de traitement complet et justifi&#xE9;</li>
<li>Traitement&#xA0;: le traitement d&#xE9;bute toujours par un massage des douze m&#xE9;ridiens et se poursuit par un traitement sp&#xE9;cifique &#xE0; chaque personne sous la forme d&#x2019;actions sp&#xE9;cifiques sur des points d&#x2019;&#xE9;nergie pr&#xE9;cis ainsi que des man&#x153;uvres th&#xE9;rapeutiques visant &#xE0; r&#xE9;guler et harmoniser globalement la personne.</li>
<li>V&#xE9;rification du traitement et conseils&#xA0;: v&#xE9;rification de l&#x2019;efficacit&#xE9; du traitement , explication compl&#xE8;te du traitement &#xE0; la personne consultant et conseils complets d&#x2019;hygi&#xE8;ne vital (di&#xE9;t&#xE9;tique, suggestions de teintures-m&#xE8;res, huiles essentielles, conseils de pratiques tel que tai-chi, m&#xE9;ditation ou yoga) afin de stabiliser le traitement dans le temps.</li>
</ol>
<h3><span class="mw-headline" id="Le_Sei_Shiatsu">Le Sei Shiatsu</span></h3>
<p>Le Sei Shiatsu (Shiatsu Sinc&#xE8;re), enseign&#xE9; &#xE0; l&apos;&#xC9;cole de shiatsu th&#xE9;rapeutique de Paris, est un shiatsu th&#xE9;rapeutique cr&#xE9;&#xE9; par Bernard Bouheret apr&#xE8;s 25 ans de pratique en cabinet. Il prend sa source dans le shiatsu Koho de Ma&#xEE;tre Okuyama. Son enseignement et sa pratique s&apos;appuient tr&#xE8;s fortement sur la m&#xE9;decine traditionnelle chinoise et ses racines tao&#xEF;stes, et son ex&#xE9;cution est codifi&#xE9; (<i>kata</i>)</p>
<p>Au d&#xE9;but de la s&#xE9;ance, un bilan &#xE9;nerg&#xE9;tique (notamment par la prise de pouls) est effectu&#xE9; pour identifier la cause des sympt&#xF4;mes ressentis et l&apos;&#xE9;laboration du processus de traitement, lequel s&apos;effectue majoritairement sur le trajet des m&#xE9;ridiens ainsi que sur certains points d&apos;acupuncture.</p>

<p>En France, en 2015 est &#xE9;tablie une reconnaissance professionnelle du titre de &quot;Sp&#xE9;cialiste en shiatsu&quot; au R&#xE9;pertoire National des Certifications Professionnelles (RNCP).</p>

<p>L&apos;efficacit&#xE9; th&#xE9;rapeutique du shiatsu et ses risques sont similaires &#xE0; ceux de n&apos;importe quel massage&#xA0;: le traitement peut d&#xE9;tendre le corps, et les patients trait&#xE9;s rapportent en majorit&#xE9; se sentir plus relax&#xE9;s et en meilleure forme, mais certaines pressions fortes peuvent &#xEA;tre &#xE0; l&apos;origine d&apos;h&#xE9;matomes, voire de fracture chez des patients d&#xE9;j&#xE0; fragilis&#xE9;s par de l&apos;ost&#xE9;oporose. La th&#xE9;orie des m&#xE9;ridiens, sous-jacente au shiatsu comme &#xE0; l&apos;acupuncture, n&apos;a aucune base scientifique, et le shiatsu n&apos;a jamais &#xE9;t&#xE9; d&#xE9;montr&#xE9; comme &#xE9;tant plus b&#xE9;n&#xE9;fique qu&apos;un massage th&#xE9;rapeutique ne s&apos;appuyant pas sur la m&#xE9;decine traditionnelle chinoise.</p>



<ul>












</ul>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>R&#xE9;flexologie</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>