<h1>Siddha Yoga</h1>
<p>Le <b>Siddha-Yoga</b> est une pratique spirituelle issue de l&apos;hindouisme et visant &#xE0; r&#xE9;aliser la pr&#xE9;sence de la divinit&#xE9; en soi et dans la cr&#xE9;ation.</p>
<p>Le ma&#xEE;tre actuel de la lign&#xE9;e du Siddha-Yoga est Gurumayi Chidvilasananda.</p>




<p>L&apos;&#xE9;cole du Siddha Yoga a &#xE9;t&#xE9; cr&#xE9;&#xE9;e par Muktananda (1908-1982), mais son ma&#xEE;tre spirituel, Bhagawan Nityananda, est consid&#xE9;r&#xE9; d&#xE9;j&#xE0; comme un guru du Siddha Yoga. Il avait fond&#xE9; un ashram &#xE0; Ganeshpuri, un village &#xE0; 82 kilom&#xE8;tres au nord de Bombay.</p>
<p>Dans son autobiographie <i>Play of Consciousness</i> (1971), Muktananda raconte avoir atteint le moksha apr&#xE8;s neuf ans de sadhana.</p>
<p>Apr&#xE8;s la mort de Nityananda, l&apos;ashram devient un temple c&#xE9;l&#xE8;bre. En 1975, Muktananda fonde l&apos;ashram d&apos;Oakland dans la baie de San Francisco en Californie. Il fonde aussi des ashrams dans les montagnes Catskill.</p>
<p>Muktananda d&#xE9;signe son &#xE9;l&#xE8;ve Swami Chidvilasananda pour lui succ&#xE9;der apr&#xE8;s sa mort.</p>

<p>Le Siddha-Yoga s&apos;appuie sur la r&#xE9;citation de mantra, dont le principal est &#xAB;&#xA0;Om Namah Shivaya&#xA0;&#xBB; (qui signifie litt&#xE9;ralement <i>Aum, adoration de Shiva</i>).</p>
<p>Le chant dans le Siddha Yoga comprend de la musique et des mantras sacr&#xE9;s. Les textes spirituels chant&#xE9;s dans les ashrams et les centres de m&#xE9;ditation sont par exemple l&apos;&#x100;rt&#x12B; ou un hymne &#xE0; Rudra contenu dans l&apos;Yajur-V&#xE9;da.</p>
<p>Les pratiques comprennent aussi le satsang, ou groupes de m&#xE9;ditation et d&apos;enseignement, le japa ou r&#xE9;citation de pri&#xE8;res, et la contemplation.</p>

<p><i>Siddha Yoga</i> signifie &#xAB;&#xA0;yoga parfait&#xA0;&#xBB;, un terme sanskrit adopt&#xE9; par Muktananda pour d&#xE9;crire la voie de r&#xE9;alisation de soi qu&apos;il a suivie et enseign&#xE9;e. Elle se nomme yoga parfait parce qu&apos;elle englobe tous les autres yogas (jnana yoga, hatha yoga, raja yoga et bhakti yoga) et cherche la perfection dans chacune.</p>
<p>L&apos;ancienne expression en sanskrit <i>Siddha Yoga</i> est attest&#xE9;e dans le &#xA0; de &#xA0;, un po&#xE8;te tamoul.</p>

<ol class="references">

</ol>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Swami Muktananda, <i>Le Secret des Siddhas</i>, &#xE9;dition Saraswati, 1983.</li>
<li>Swami Muktananda, <i>Bhagawan Nityananda de Ganeshpuri</i>, &#xE9;dition Saraswati, 1997.</li>
<li>Swami Muktananda, <i>Le Jeu de la conscience&#xA0;: Autobiographie spirituelle</i>, Saraswati, 2008.</li>
<li>Peter Hayes, <i>L&apos;aventure supr&#xEA;me&#xA0;: l&apos;exp&#xE9;rience du siddha yoga</i>, J&apos;ai lu New Age, 2001.</li>
</ul>
<h3><span class="mw-headline" id="Liens_internes">Liens internes</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>