<h1>Musicoth&#xE9;rapie</h1>
<p>La <b>musicoth&#xE9;rapie</b> est une th&#xE9;rapie qui cherche &#xE0; utiliser les propri&#xE9;t&#xE9;s suppos&#xE9;es de la musique et du sonore comme support afin de r&#xE9;tablir, maintenir ou am&#xE9;liorer les capacit&#xE9;s sociales, mentales et physiques d&apos;une personne.</p>
<p>La musicoth&#xE9;rapie, entre dans le champ des th&#xE9;rapies &#xE0; m&#xE9;diation musicale et diff&#xE8;re des techniques dites &#xAB;&#xA0;psychomusicales&#xA0;&#xBB; qui touchent plut&#xF4;t le domaine de la .</p>




<p>Bien que certaines sources indiquent qu&apos;on attribuait &#xE0; la musique des pouvoirs magiques ou de gu&#xE9;rison depuis au moins l&apos;Antiquit&#xE9;, ce n&apos;est qu&apos;au &#xA0;si&#xE8;cle, dans les ann&#xE9;es 1960, que la notion d&apos;une profession dans ce domaine fait son apparition &#xE0; l&apos;&#xE9;tat exp&#xE9;rimental, notamment au Canada et aux &#xC9;tats-Unis.</p>
<h3><span class="mw-headline" id="Antiquit.C3.A9">Antiquit&#xE9;</span></h3>
<h4><span class="mw-headline" id="Chez_les_Grecs">Chez les Grecs</span></h4>
<p>La musique &#xE9;tait &#xE9;tudi&#xE9;e chez les Grecs comme une science associ&#xE9;e aux math&#xE9;matiques, &#xE0; la physique, &#xE0; la m&#xE9;decine.</p>
<p>Hippocrate, (&#xA0;si&#xE8;cle ), &#xE9;tait un m&#xE9;decin qui a effectu&#xE9; la premi&#xE8;re synth&#xE8;se des connaissances de son temps. Les trait&#xE9;s qui composent le Corpus hippocratique ne sont pas toujours r&#xE9;dig&#xE9;s par ce que nous appellerions un m&#xE9;decin. Aristote in <i>Politique</i>, III, 11, 11. <i>reconna&#xEE;t ainsi trois cat&#xE9;gories de personnes habilit&#xE9;es &#xE0; parler de m&#xE9;decine&#xA0;: le praticien ( / </i><i>), le professeur de m&#xE9;decine ou m&#xE9;decin savant ( / </i><i>) et l&apos;homme cultiv&#xE9; qui a &#xE9;tudi&#xE9; la m&#xE9;decine au cours de son cursus g&#xE9;n&#xE9;ral. Les sophistes pr&#xE9;tendent &#xE9;galement pouvoir enseigner, entre autres disciplines, la m&#xE9;decine.</i></p>
<p>Chez les Grecs, il existait d&#xE9;j&#xE0; des &#xAB;&#xA0;musicoth&#xE9;rapeutes&#xA0;&#xBB; qui influen&#xE7;aient &#xAB;&#xA0;l&apos;humeur et les humeurs en utilisant divers instruments, rythmes et sons. [...] Selon le mal, ils choisissaient l&apos;<i></i> au jeu extatique et &#xE9;mouvant ou celui doux et harmonieux de la lyre&#xA0;&#xBB;.</p>
<p>Parmi les auteurs grecs antiques, il y a aussi, par exemple, Pythagore&#xA0;:</p>
<p>Pythagore et ses disciples consid&#xE9;raient que toute chose se compose de nombres et de figures math&#xE9;matiques y compris la musique. Pour eux, les mouvements des plan&#xE8;tes g&#xE9;n&#xE9;raient une musique des sph&#xE8;res, ils ont alors contribu&#xE9; &#xE0; l&apos;&#xE9;laboration d&apos;une &quot;musicoth&#xE9;rapie&quot; pythagoricienne afin de mettre en symbiose l&apos;humanit&#xE9; et les sph&#xE8;res c&#xE9;lestes.</p>
<p>Les Grecs attribuaient toutes sortes de vertus &#xE0; la musique, un pouvoir merveilleux sur les &#xE2;mes. Leurs philosophes avaient d&#xE9;fini tr&#xE8;s minutieusement l&apos;expression ou le caract&#xE8;re moral (<i>&#xEA;thos</i>) de chaque <i>mode</i>. Le <i>dorien</i> &#xE9;tait aust&#xE8;re, l&#x2019;<i>hypodorien</i> fier et joyeux, l&#x2019;<i>ionien</i> voluptueux, le <i>phrygien</i> bachique, etc.</p>
<p>Telle musique disposait au courage, &#xE0; l&apos;action&#xA0;; telle autre, &#xE0; la sobri&#xE9;t&#xE9;, &#xE0; la retenue&#xA0;; telle autre, &#xE0; la mollesse, au plaisir. Dans l&apos;&#xE9;ducation des enfants et des jeunes gens, la musique a eu une place de premi&#xE8;re importance, et elle &#xE9;tait consid&#xE9;r&#xE9;e comme indispensable pour former le caract&#xE8;re.</p>
<p>Platon et Aristote ont longuement d&#xE9;velopp&#xE9; la th&#xE9;orie de l&apos;influence de la musique sur les passions et sur la moralit&#xE9;. Ils ont soigneusement distingu&#xE9; la musique qui rel&#xE2;che les m&#x153;urs de celle qui tend l&apos;&#xE2;me vers le bien de l&apos;individu et vers celui de la Cit&#xE9;.</p>
<p>Ils ont fait m&#xEA;me de l&apos;&#xE9;ducation musicale une question d&apos;&#xC9;tat &#xE0; proprement parler, et, en cela, ils &#xE9;taient absolument d&apos;accord avec leurs contemporains. L&apos;&#xC9;tat a le devoir de veiller au maintien de la morale, et, pour cela, de r&#xE8;glementer l&apos;usage de la musique. Platon propose, &#xE0; cet &#xE9;gard, l&apos;&#xC9;gypte pour mod&#xE8;le&#xA0;: il voudrait que fussent fix&#xE9;s par des lois les chants qui sont absolument beaux et que ceux-l&#xE0; seuls fussent appris &#xE0; la jeunesse. Les anciens Grecs n&apos;avaient-ils pas appel&#xE9; les m&#xE9;lodies de leurs chants des <i>lois</i> (<i>nomoi</i>), indiquant par l&#xE0; que c&apos;&#xE9;taient des formules-types, des formules consacr&#xE9;es, auxquelles il &#xE9;tait interdit de rien changer. Et nous voyons ainsi combien cet art musical de l&apos;antiquit&#xE9; restait encore voisin des pratiques religieuses avec lesquelles il avait &#xE9;t&#xE9; d&apos;abord intimement uni et m&#xEA;me confondu.</p>
<h4><span class="mw-headline" id="Chez_les_H.C3.A9breux">Chez les H&#xE9;breux</span></h4>
<p>Les H&#xE9;breux (du latin <i>Hebraei</i>, du grec ancien &#x1F19;&#x3D0;&#x3C1;&#x3B1;&#x1FD6;&#x3BF;&#x3B9; / <i>Hebraioi</i>, lui-m&#xEA;me issu de l&apos;h&#xE9;breu <i>Ivri</i> &#x5E2;&#x5D1;&#x5E8;&#x5D9;) sont un ancien peuple s&#xE9;mitique du Proche-Orient.</p>
<p>Les H&#xE9;breux apportent une conception religieuse monoth&#xE9;iste, s&apos;inscrivant en faux contre le polyth&#xE9;isme et la magie.</p>
<p>La musicoth&#xE9;rapie appara&#xEE;t parmi les traitements ainsi David joue de la harpe &#xE0; Sa&#xFC;l agit&#xE9;&#xA0;:</p>
<p>David fut envoy&#xE9; &#xE0; Sa&#xFC;l pour lui jouer de la cithare quand l&apos;esprit de ce dernier le troublait et il gagna ainsi la bienveillance du roi. Apr&#xE8;s un certain temps, il regagna la maison paternelle et reprit son travail de berger pendant quelques ann&#xE9;es. Les Philistins envahirent une fois de plus le pays et s&apos;install&#xE8;rent entre  et Az&#xE9;qa, &#xE0; . Sa&#xFC;l, Abner, son g&#xE9;n&#xE9;ral et ses hommes partirent les affronter et David se joignit &#xE0; son arm&#xE9;e. C&apos;est &#xE0; cet endroit que David terrassa Goliath, le champion des Philistins, un exploit qui fit fuir l&apos;ennemi et assura la victoire aux hommes de Sa&#xFC;l. Le roi prit David &#xE0; son service mais en devint jaloux. Il d&#xE9;veloppa pour le nouveau h&#xE9;ros une animosit&#xE9; qui l&apos;incita plusieurs fois &#xE0; tenter de le tuer, sans toutefois accomplir le geste.</p>
<p>Avec le temps, les H&#xE9;breux se teintent de culture grecque au cours des si&#xE8;cles&#xA0;; ils en assurent le maintien et la transmission aux Arabes.</p>
<h4><span class="mw-headline" id="En_Chine">En Chine</span></h4>
<p>Les Chinois avaient d&#xE9;j&#xE0; r&#xE9;pertori&#xE9; une centaine de sortes de musicoth&#xE9;rapies cinq si&#xE8;cles  D&#x2019;apr&#xE8;s , &#xAB;&#xA0;la substance de la musique r&#xE9;side pour les Chinois dans le son &#x2026; elle &#xE9;quivaut &#xE0; une r&#xE9;sonance, r&#xE9;ponse spontan&#xE9;e, mise en mouvement de l&#x2019;air, des souffles &#x2026; elle est aussi le lien &#xE9;tablissant l&#x2019;harmonie de l&#x2019;homme entre le ciel et la terre&#xA0;&#xBB;.</p>
<p>Les sages d&#xE9;claraient que chaque organe interne de notre corps a son propre rythme et par cons&#xE9;quent vibrerait &#xE0; un son qui lui est propre. &#xC0; ces diff&#xE9;rents organes correspondaient les six sons suivants&#xA0;: Chui, Hu, Xi, Ke, Xu, Xia.</p>
<p>Plus tard sous la dynastie Tang (618-907) la th&#xE9;orie des  fait son apparition.</p>
<table class="wikitable">

<tr>
<th>-</th>
<th>Bois</th>
<th>Feu</th>
<th>Terre</th>
<th>M&#xE9;tal</th>
<th>Eau</th>
</tr>
<tr>
<th>Note de musique chinoise
(syst&#xE8;me pentatonique)</th>
<td>J&#xFA;e &#x89D2; (mi)</td>
<td>Zh&#x1D0; &#x5FB5; (sol)</td>
<td>G&#x14D;ng &#x5BAB; (do)</td>
<td>Sh&#x101;ng &#x5546; (r&#xE9;)</td>
<td>Y&#xF9; &#x7FBD; (la)</td>
</tr>
</table>
<p>Ces cinq &#xE9;l&#xE9;ments, le bois, le feu, la terre, le m&#xE9;tal et l&#x2019;eau, &#xE9;taient associ&#xE9;s aux cinq sons pr&#xE9;c&#xE9;dents. Puis ces sons furent aussi associ&#xE9;s aux saisons, aux organes <i>Yin</i> et organes <i>Yang</i>. Par exemple le <i>Do</i> correspond aux organes c&#x153;urs et intestin gr&#xEA;le ainsi qu&#x2019;&#xE0; l&#x2019;&#xE9;l&#xE9;ment feu et &#xE0; la saison &#xE9;t&#xE9;. Cette correspondance n&#x2019;est pas le fruit du hasard, mais choisie en fonction des sons de la nature. Ainsi, les coups de tonnerre en automne correspondent &#xE0; la note <i>Shang</i> et &#xE0; la saison automne.</p>
<p>Ce n&#x2019;est pas le nom de la note qui d&#xE9;termine la correspondance mais son timbre, ou plut&#xF4;t la fr&#xE9;quence qui fait r&#xE9;agir tel ou tel organe. Les sons graves r&#xE9;sonnent dans la r&#xE9;gion de l&#x2019;abdomen ainsi que dans les organes qui lui correspondent tandis que les sons aigus r&#xE9;sonnent au niveau de la t&#xEA;te.</p>
<h3><span class="mw-headline" id="Moyen_.C3.82ge_et_Renaissance">Moyen &#xC2;ge et Renaissance</span></h3>
<p>Le musicien et th&#xE9;oricien Johannes Tinctoris &#xE9;crit <i>Efectum Musices</i>, ouvrage dans lequel il d&#xE9;crit les effets de la musique sur les personnes. Le peintre Hugo van der Goes, m&#xE9;lancolique suicidaire, est soign&#xE9; par la musique.</p>
<h3><span class="mw-headline" id="Au_Maroc">Au Maroc</span></h3>
<p>Gnaoua</p>
<h3><span class="mw-headline" id="En_France">En France</span></h3>
<p>Dans les ann&#xE9;es 1940 et 1950, la musicoth&#xE9;rapie fut utilis&#xE9;e sur les soldats convalescents pour tenter de soulager les traumatismes de la guerre&#xA0;: insomnies, d&#xE9;pressions post-combat, anxi&#xE9;t&#xE9; ....</p>
<p>Par la suite, des recherches approfondies ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es dans diff&#xE9;rents instituts, en France comme &#xE0; l&apos;&#xE9;tranger. Tels l&apos;institut Karajan &#xE0; Salzbourg qui &#xE9;tudie le pouvoir physiologique de la musique, ou encore l&#x2019;ARATP (Association de Recherche et d&#x2019;Application des Techniques Psychomusicales) de Paris,. l&apos;institut &#xC9;mile Jaques-Dalcroze &#xE0; Gen&#xE8;ve, cr&#xE9;&#xE9; en 1915.</p>
<p>En France, c&apos;est un ing&#xE9;nieur du son, Jacques Jost] qui fait office de pionnier d&#xE8;s 1954 et pose l&apos;hypoth&#xE8;se qu&apos;on peut soigner avec la musique. Il s&apos;appuie sur une base clinique avec l&apos;aide du Laboratoire d&apos;Enc&#xE9;phalographie de la Clinique des Maladies Mentales et de l&apos;Enc&#xE9;phale, &#xE0; la Facult&#xE9; de M&#xE9;decine de Paris. Il effectue des recherches sur les &#xE9;motions et la musique. Il rencontre un directeur de Radio France et valide ses recherches &#xE0; l&apos;aide d&apos;un programme d&apos;&#xE9;coutes musicales sur la radio. Pendant dix-huit ans, il a poursuivi l&apos;&#xE9;tude et l&apos;application des techniques psychomusicales en psychiatrie, en collaboration avec les docteurs Guilhot et Garnier. Il met en place un test de r&#xE9;ceptivit&#xE9; musicale qui peut &#xEA;tre utilis&#xE9; avec des patients en s&#xE9;ance de musicoth&#xE9;rapie. Ce test est disponible au CIM. Le premier congr&#xE8;s mondial de musicoth&#xE9;rapie a eu lieu en France en 1974 &#xE0; l&apos;H&#xF4;pital de la Salp&#xEA;tri&#xE8;re.</p>
<p>En France, les &#xE9;tudes concernant l&apos;action de la musique sur le corps sont donc r&#xE9;centes. Elles essaient de mettre en &#xE9;vidence que l&apos;&#xE9;coute de certaines musiques ont des r&#xE9;percussions physiologiques et psychologiques sur l&apos;organisme, notamment au niveau cardio-vasculaire, respiratoire, musculaire et v&#xE9;g&#xE9;tatif.</p>


<h3><span class="mw-headline" id="Musicoth.C3.A9rapie_active">Musicoth&#xE9;rapie active</span></h3>
<p>La musicoth&#xE9;rapie active est ax&#xE9;e sur des productions sonores au moyen de la voix, les percussions ou autres. Le sujet devient cr&#xE9;ateur et s&apos;exprime &#xE0; travers la musique et les sons. Cette pratique d&#xE9;coule g&#xE9;n&#xE9;ralement de p&#xE9;dagogies actives (inspir&#xE9;es de celles du Orff-Schulwerk de Carl Orff, Edgar Willems ou &#xC9;mile Jaques-Dalcroze). La technique de Tomatis, de ses &#xE9;l&#xE8;ves et des dissidents qui s&apos;en sont s&#xE9;par&#xE9;s, comporte elle aussi une phase active pendant laquelle le sujet chante, r&#xE9;p&#xE8;te certains phon&#xE8;mes ou lit &#xE0; haute voix dans le syst&#xE8;me d&apos;amplification et de filtrage dynamique connu sous le nom d&apos;.</p>
<p>Concr&#xE8;tement, il s&apos;agit essentiellement d&apos;un travail sur la communication non verbale. Le principe est l&apos;ouverture de canaux de communication avec des personnes en rupture de communication (voir travail de Guy Rosolato, qui s&apos;inspire du travail de Palo Alto et travail de Benenzon R). En France ces travaux ont &#xE9;t&#xE9; repris et traduits par G&#xE9;rard Ducourneau.</p>
<p>D&apos;autres initiatives, parmi lesquelles celle que promeut la Mutualit&#xE9; fran&#xE7;aise pour dynamiser et &#xAB;&#xA0;d&#xE9;verrouiller&#xA0;&#xBB; les patients atteints de maladie de Parkinson, utilisent des  connus et aim&#xE9;s par les patients, sous la direction d&apos;un chanteur professionnel. Des moments de musicoth&#xE9;rapie r&#xE9;ceptive &#xE0; base de chants lyriques sont &#xE9;galement utilis&#xE9;s. Le tout &#xE9;tant encadr&#xE9; par une &#xE9;quipe m&#xE9;dicale et une orthophoniste.</p>
<p>Philippe Barraqu&#xE9;, ethnomusicologue &#xE0; l&apos;Universit&#xE9; Paris-VIII et musicoth&#xE9;rapeute a con&#xE7;u de son c&#xF4;t&#xE9; deux m&#xE9;thodes de th&#xE9;rapie vocale (<i>La Voix qui gu&#xE9;rit</i>) et de chant harmonique th&#xE9;rapeutique (m&#xE9;thode harmonicoth&#xE9;rapie).</p>
<h3><span class="mw-headline" id="Musicoth.C3.A9rapie_r.C3.A9ceptive">Musicoth&#xE9;rapie r&#xE9;ceptive</span></h3>
<p>La musicoth&#xE9;rapie r&#xE9;ceptive est fond&#xE9;e sur l&apos;&#xE9;coute d&apos;extraits musicaux ou de sons (sonoth&#xE9;rapie). Le programme sonore est &#xE9;tabli apr&#xE8;s un entretien et un test de r&#xE9;ceptivit&#xE9; musicale comme celui du docteur Jacqueline Verdeau-Pailles. Selon la technique &#xE9;tablie par  et , une s&#xE9;ance de musicoth&#xE9;rapie r&#xE9;ceptive associe trois fragments d&apos;&#x153;uvres musicales dont l&apos;audition successive constitue trois &#xE9;tapes th&#xE9;rapeutiques&#xA0;: apaisement, d&#xE9;tente, . La m&#xE9;thode d&#xE9;velopp&#xE9;e par  () nomm&#xE9;e  propose elle aussi trois phases&#xA0;; successivement l&apos;apaisement, la d&#xE9;tente puis la redynamisation. Elle se base sur les principes de l&apos;hypnose en rempla&#xE7;ant les suggestions verbales par des inductions musicales. , musicoth&#xE9;rapeute et docteur en Psychologie Clinique, en partenariat avec le CHRU de Montpellier (Inserm U1061) et le service de neurologie dirig&#xE9; par le ProfesseurJacques Touchon ont men&#xE9; les travaux qui ont permis de standardiser la technique de la &quot;bande en U&quot; et d&apos;&#xE9;valuer son impact sur la douleur et la maladie d&apos;Alzheimer en mettant en place les premi&#xE8;res &#xE9;tudes contr&#xF4;l&#xE9;es randomis&#xE9;es en France sur le sujet.</p>
<p>La pratique tomatisienne table plut&#xF4;t sur l&apos;audition de sons filtr&#xE9;s de mani&#xE8;re variable selon leurs propres caract&#xE9;ristiques gr&#xE2;ce &#xE0; divers appareils qui reprennent tous l&apos;id&#xE9;e de filtrages (ou d&apos;adjonction sonores) d&#xE9;pendant de l&apos;amplitude (, s&#xE9;miophone, , appareil de , , , etc.).</p>
<h3><span class="mw-headline" id="Biomusicoth.C3.A9rapie">Biomusicoth&#xE9;rapie</span></h3>
<p>La , m&#xE9;thode &#xE9;labor&#xE9;e par le docteur L&#xE9;on Bence en collaboration avec le compositeur Max M&#xE9;reaux, est fond&#xE9;e essentiellement sur l&apos;action du son &#xE0; un niveau organique. C&apos;est une musicoth&#xE9;rapie r&#xE9;ceptive extr&#xEA;mement personnalis&#xE9;e&#xA0;: les extraits d&apos;&#x153;uvres sont d&#xE9;termin&#xE9;s en fonction de deux crit&#xE8;res fondamentaux&#xA0;:</p>
<ol>
<li>le choix de la tonalit&#xE9; et du mode qui permettront d&apos;entendre plus fr&#xE9;quemment les sons recommand&#xE9;s dans le cas consid&#xE9;r&#xE9;&#xA0;;</li>
<li>le choix du compositeur correspondant le mieux &#xE0; la  de l&apos;auditeur.</li>
</ol>
<h3><span class="mw-headline" id="Musicoth.C3.A9rapie_et_psychodynamique">Musicoth&#xE9;rapie et psychodynamique</span></h3>
<p>La question surgit par p&#xE9;riode&#xA0;: la musicoth&#xE9;rapie aide-t-elle la &#xA0;? Et si oui en quoi&#xA0;?</p>
<ul>
<li>en raison des caract&#xE9;ristiques de l&apos;&#x153;uvre utilis&#xE9;e ou des caract&#xE9;ristiques sonores de cette &#x153;uvre (au niveau rythme, m&#xE9;lodie, harmonie)</li>
<li>ou bien, la musique se limite-t-elle &#xE0; &#xEA;tre le vecteur et/ou le pr&#xE9;texte de la communication verbale ou non entre th&#xE9;rapeute et &#xA0;?</li>
</ul>
<p>De l&#xE0;, deux courants principaux th&#xE9;oriques, l&apos;un plus proche de la psychosonique, l&apos;autre mieux compris dans l&apos;esprit de l&apos;art-th&#xE9;rapie.</p>
<p>Nous pouvons rajouter un troisi&#xE8;me courant (en r&#xE9;ponse &#xE0; la premi&#xE8;re question ) qui donne une d&#xE9;finition autre de la musicoth&#xE9;rapie&#xA0;: elle permet l&apos;ouverture de &#xAB;&#xA0;canaux de communication&#xA0;&#xBB; &#xE0; travers des moyens corporo-sonoro-musicaux. Cette conception ne laisse que peu de place &#xE0; l&apos;utilisation de la musique &#xE0; des fins th&#xE9;rapeutiques li&#xE9;es &#xE0; un pr&#xE9;tendu pouvoir intrins&#xE8;que de la musique. Elle est bas&#xE9;e sur la conception d&apos;un sujet en relation avec son environnement, le but &#xE9;tant d&apos;am&#xE9;liorer la qualit&#xE9; du contact avec cet environnement.</p>
<p>Une &#xE9;tude du Dr Jacob Jolij, de l&apos;Universit&#xE9; de Groningue aux Pays-Bas, a permis d&apos;&#xE9;tablir une &#xE9;quation expliquant l&apos;effet de certains morceaux de musique sur la personne. Il base son raisonnement sur trois crit&#xE8;res pour permettre des effets positifs sur le bien-&#xEA;tre des personnes: le tempo, qui doit &#xEA;tre de 150 battements par minute (BPM), des paroles positives (L) et l&apos;utilisation de notes en gamme majeure (K).</p>
<h3><span class="mw-headline" id="Mn.C3.A9moth.C3.A9rapie_musicale">Mn&#xE9;moth&#xE9;rapie musicale</span></h3>
<p>La mn&#xE9;moth&#xE9;rapie musicale est une approche th&#xE9;rapeutique des sympt&#xF4;mes de la maladie d&apos;Alzheimer qui consiste &#xE0; &#xE9;veiller et faire s&apos;&#xE9;panouir de fa&#xE7;on reproductible la reviviscence des m&#xE9;moires r&#xE9;trogrades par stimulation musicale indic&#xE9;e c&apos;est-&#xE0;-dire connect&#xE9; &#xE0; un r&#xE9;seau m&#xE9;moriel ancien.</p>

<p>Deux centres d&#xE9;cernent le dipl&#xF4;me universitaire de musicoth&#xE9;rapie en France&#xA0;: celui de Nantes (&#xA0;cycle) et Montpellier (2d cycle).</p>
<p>Les universit&#xE9;s de Montpellier  et de Nantes proposent des formations de longue dur&#xE9;e sanctionn&#xE9;es par des dipl&#xF4;mes d&apos;universit&#xE9;. Elles se situent dans le cadre de la formation initiale et de la formation continue&#xA0;:</p>
<ul>
<li>Institut de musicoth&#xE9;rapie de Montpellier &#xE0; l&apos;universit&#xE9; Paul-Val&#xE9;ry Montpellier </li>
<li>Institut de musicoth&#xE9;rapie de Nantes.</li>
</ul>
<p>En 2011, &#xE0; l&apos;initiative des universit&#xE9;s Sorbonne Nouvelle - Paris 3 et Paris Descartes un nouveau master PRES Sorbonne Paris Cit&#xE9; voit le jour (en remplacement de l&apos;ancien Dipl&#xF4;me Universitaire Arts en Th&#xE9;rapie de l&apos;Institut de Psychologie de Boulogne-Billancourt et du master en Sciences de l&#x2019;&#xC9;ducation -sp&#xE9;cialit&#xE9; musicoth&#xE9;rapie-.)</p>
<p>Le Master Arts Th&#xE9;rapies (Professionnel et Recherche) constitue la premi&#xE8;re formation commune &#xE0; plusieurs universit&#xE9;s, dans le domaine des arts th&#xE9;rapies, en France. Elle comprend quatre sp&#xE9;cialit&#xE9;s&#xA0;: la musicoth&#xE9;rapie, la dramath&#xE9;rapie (th&#xE9;&#xE2;tre), l&#x2019;art th&#xE9;rapie (appellation traditionnellement donn&#xE9;e aux arts plastiques), et la danse th&#xE9;rapie. Ce Master s&#x2019;inscrit dans le cadre des formations europ&#xE9;ennes universitaires dans les arts th&#xE9;rapies regroup&#xE9;es dans &#xAB;&#xA0;ECARTE&#xA0;&#xBB; (Consortium Europ&#xE9;en pour l&#x2019;Education &#xE0; l&#x2019;Art Th&#xE9;rapie).</p>
<ul>
<li>master PRES Sorbonne Paris Cit&#xE9; mention Arts Th&#xE9;rapies.</li>
</ul>
<p>Des formations sont propos&#xE9;es par des structures priv&#xE9;es. Elles s&apos;adressent &#xE0; des professionnels (enseignants, &#xE9;ducateurs, musiciens, personnel soignant&#x2026;) et se situent dans le cadre de la formation continue. Elles se d&#xE9;roulent sous forme de sessions d&apos;une &#xE0; plusieurs semaines, le nombre de sessions varie selon les &#xE9;coles. &#xC0; l&apos;issue de la formation, un &#xE9;crit est demand&#xE9; pour obtenir un certificat &#xE0; la pratique de la musicoth&#xE9;rapie. Parmi celles-ci&#xA0;:</p>
<ul>
<li>Atelier de musicoth&#xE9;rapie d&apos;&#xCE;le-de-France&#xA0;;</li>
<li>Centre international de musicoth&#xE9;rapie&#xA0;;</li>
<li>association Carl-Orff France&#xA0;;</li>
<li>&#xE9;cole de formation en Musicoth&#xE9;rapie &#xE0; Tours&#xA0;;</li>
<li>atelier de musicoth&#xE9;rapie de Bordeaux&#xA0;;</li>
<li>Musicoth&#xE9;rapie Toulouse&#xA0;;</li>
<li>atelier de musicoth&#xE9;rapie de Toulouse (AMT)&#xA0;;</li>
<li>atelier de musicoth&#xE9;rapie de Bourgogne, centre de recherche et de formation &#xE0; la musicoth&#xE9;rapie au centre hospitalier La-Chartreuse de Dijon.</li>
</ul>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>D. Anzieu, &#xAB;&#xA0;Toucher le fond&#xA0;: De l&apos;espace visuel &#xE0; l&apos;espace sonore&#xA0;&#xBB;<i>,</i> Revue de Psychoth&#xE9;rapie psychanalytique de groupe <i>n&#xB0;30, 1998, pp. 63-71</i></li>
<li>Bernard Auriol, <i>La Clef des sons</i>, pr&#xE9;face du Pr. Jean-Claude Risset, Eres, 1994 ()</li>
<li>B. Auriol,<i>Le Son au subjectif pr&#xE9;sent</i>, pr&#xE9;face du Pr. Jean-Marie Pradier, &#xE9;ditions du Non-verbal-AMBX, Parempuyre, 1996</li>
<li>P. Barraqu&#xE9;, <i>La Voix qui gu&#xE9;rit</i>, &#xE9;d. Jouvence, 1999</li>
<li>P. Barraqu&#xE9;, <i>La Th&#xE9;rapie vocale</i>, &#xE9;d. Jouvence, 2003</li>
<li>P. Barraqu&#xE9;, <i>La Gu&#xE9;rison harmonique</i>, &#xE9;d. Jouvence, 2004</li>
<li>L. Bence et M. M&#xE9;reaux, <i>Guide pratique de musicoth&#xE9;rapie</i>, &#xE9;d. Dangl&#xE8;s, 1987</li>
<li>L. Bence L. et M. M&#xE9;reaux, <i>La Musique pour gu&#xE9;rir</i>, &#xE9;d.Van de Velde, 1988</li>
<li>R. Benenzon, <i>Th&#xE9;orie de la musicoth&#xE9;rapie &#xE0; partir du concept de l&apos;Iso</i>, &#xE9;ditions du Non-verbal-AMBX, 1992</li>
<li>F. Cassiers, <i>Musicoth&#xE9;rapie et autisme</i>, ed du Non-verbal, Bordeaux, 2002)</li>
<li>G. Ducourneau, <i>&#xC9;l&#xE9;ments de musicoth&#xE9;rapie</i>, &#xE9;d. Dunod, 2002, 169 p.</li>
<li>R. Forestier, <i>Tout savoir sur la musicoth&#xE9;rapie</i>, Paris, &#xE9;d. Favre, 2011</li>
<li>E. Lecourt, <i>Freud et le Sonore&#xA0;: Le Tic-tac du d&#xE9;sir</i>, Paris, &#xE9;d. L&apos;Harmattan, 1992</li>
<li>E. Lecourt, <i>L&apos;Exp&#xE9;rience musicale, r&#xE9;sonance psychanalytique</i>, Paris, &#xE9;d. L&apos;Harmattan, 1994</li>
<li>E. Lecourt, &#xAB;&#xA0;Ouverture &#xE0; une approche m&#xE9;tapsychologique de la musique&#xA0;&#xBB;, <i>Bulletin de psychologie</i>, XLVI, 411, 11-15, 1993, pp. 426-439</li>
<li>M.-N. Macaire, <i>Entendre sa voix&#xA0;: Le Grondement de la caverne</i></li>
<li>Marie Mireille, <i>Lib&#xE9;rer sa voix</i>, &#xE9;d. EccE, Paris, 2009</li>
<li>Juan Eusebio Nieremberg, <i>Oculta filosof&#xED;a</i>, &#xE9;dition et pr&#xE9;face de Ram&#xF3;n Andr&#xE9;s, Acantilado, 2004.</li>
<li>G. Rosolato, <i>&#xC9;l&#xE9;ments de l&apos;interpr&#xE9;tation</i>, Paris, Gallimard, 1985</li>
<li>M. Sorce Keller, &#xAB;&#xA0;<i>Some Ethnomusicological Considerations about Magic and the Therapeutic Uses of Music</i>&#xA0;&#xBB;, <i>International Journal of Music Education</i>, 8/2, 1986), p. 13-16.</li>
<li>R. Spitz, &#xAB;&#xA0;La Cavit&#xE9; primitive&#xA0;&#xBB;, <i>Revue Fran&#xE7;aise de Psychanalyse</i>, XXIII, I, 205-534, 1959</li>
<li>R. Vall&#xE9;e, <i>Essai d&apos;une psychogen&#xE8;se de l&apos;&#xE9;chec scolaire et d&apos;une dynamique de l&apos;ouverture</i></li>
<li>J. Verdeau-Pailles, <i>Le Bilan psychomusical</i>, &#xE9;d. Fuzeau, 1988</li>
<li>J. Verdeau-Pailles et M. KIieffer, <i>Expression corporelle, musique et th&#xE9;rapie</i>, &#xE9;d. Fuzeau, 1994</li>
<li>J. Verdeau-Pailles <i>La Troisi&#xE8;me Oreille et la Pens&#xE9;e musicale</i>, &#xE9;d. Fuzeau, 1995</li>
<li>Dominique Ferraro, <i>Les Sons th&#xE9;rapeutiques</i>, le Courrier du livre, 2002</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Orff-Schulwerk</li>
<li>Th&#xE9;rapie vocale</li>
<li>Alfred Tomatis</li>
<li>Musique de relaxation</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>







</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>