<h1>Rolfing</h1>

<p>Le <b>Rolfing</b>, ou &#xAB;&#xA0;int&#xE9;gration structurale du corps et du mouvement&#xA0;&#xBB; est une m&#xE9;thode musculo-squelettique d&#xE9;velopp&#xE9;e durant les ann&#xE9;es 1950 par une doctoresse en biochimie am&#xE9;ricaine Ida Rolf.</p>




<p>Le <i></i> fut fond&#xE9; en 1971 et a permis de standardiser l&apos;enseignement du rolfing.</p>

<p>L&apos;action manuelle entra&#xEE;nerait une modification de la configuration du muscle dans son enveloppe et donc une am&#xE9;lioration de l&apos;&#xE9;tat de sant&#xE9; de l&apos;individu.</p>


<p>Le traitement se base sur l&#x2019;analyse de l&#x2019;adaptation gravitaire individuelle. Les capacit&#xE9;s plastiques des diff&#xE9;rentes composantes polyarticulaires seraient &#xE9;valu&#xE9;es puis adress&#xE9;es manuellement afin de pr&#xE9;parer le corps &#xE0; une nouvelle strat&#xE9;gie adaptative.</p>
<p>Dans un deuxi&#xE8;me temps, le patient sera invit&#xE9; &#xE0; ren&#xE9;gocier ses habitudes posturales gr&#xE2;ce &#xE0; une r&#xE9;habilitation sp&#xE9;cifique. Les s&#xE9;ance durent environ une heure et le traitement classique est de 3 &#xE0; 12 s&#xE9;ances environ selon la complexit&#xE9; des cas.</p>


<p>Le Rolfing est indiqu&#xE9; en l&#x2019;absence de troubles organiques notamment lors de douleurs musculo squelettiques sub-chroniques voire chroniques. La composante posturale ou la r&#xE9;fraction au traitement loco-r&#xE9;gional sont des indications suppl&#xE9;mentaires.</p>


<h3><span class="mw-headline" id="Suisse">Suisse</span></h3>
<p>Le traitement est pris en charge par la majorit&#xE9; des caisses compl&#xE9;mentaires. Les modalit&#xE9;s &#xE9;tant souvent diff&#xE9;rentes pour chacune d&apos;entre elles, il est judicieux de s&apos;informer aupr&#xE8;s de son assurance pour connaitre les conditions de remboursement.</p>


<p>La force de gravit&#xE9; implique une stabilisation du corps dans l&apos;espace assur&#xE9;e principalement par l&#x2019;oreille interne et le regard mais &#xE9;galement par la proprioception. Ces trois sources perceptuelles nous permettent de conna&#xEE;tre la position des parties de notre corps dans l&apos;espace (endog&#xE8;ne) et la position de notre corps en entier dans l&apos;espace (exog&#xE8;ne). Le rolfing travaillerait principalement sur des anomalies fonctionnelles de ce syst&#xE8;me perceptuel.</p>
<p>Lors d&#x2019;une perturbation, le syst&#xE8;me musculo squelettique ne manifeste pas uniquement un ph&#xE9;nom&#xE8;ne de compression mais souvent &#xE9;galement une compensation secondaire qui se manifeste par une hypermobilit&#xE9; voir une deuxi&#xE8;me zone de compression. En travaillant sur les structures polyarticulaires, notamment les fascias, le rolfing tente de s&#x2019;adresser &#xE0; une cha&#xEE;ne de compensations.</p>

<p>Une revue narrative du sujet constate qu&apos;il n&apos;existe avant 2004 aucune &#xE9;tude clinique randomis&#xE9;e &#xE9;valuant l&apos;efficacit&#xE9; du Rolfing sur l&apos;&#xE9;tat de sant&#xE9;.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>
<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>