<h1>M&#xE9;decine traditionnelle tib&#xE9;taine</h1>


<p>La <b>m&#xE9;decine traditionnelle tib&#xE9;taine</b> ou <b>Sowa-Rigpa</b> est une m&#xE9;decine traditionnelle dont certains aspects emprunt&#xE9;s &#xE0; la m&#xE9;decine indienne, chinoise et perse remonteraient &#xE0; pr&#xE8;s de 2&#xA0;500 ans et qui fut codifi&#xE9;e plus tardivement au travers des &#xAB;&#xA0;Quatre Tantras M&#xE9;dicaux&#xA0;&#xBB; de Yutok Yonten Gonpo au &#xA0;si&#xE8;cle.</p>




<h3><span class="mw-headline" id="Origines">Origines</span></h3>
<p>La m&#xE9;decine au Tibet avant le &#xA0;si&#xE8;cle alors principalement marqu&#xE9; par la culture de la tradition b&#xF6;n, &#xE9;tait bas&#xE9;e sur un texte d&#xE9;nomm&#xE9; en tib&#xE9;tain&#xA0;: , Wylie&#xA0;: <i>gso rig &apos;bum bzhi</i>.</p>
<h3><span class="mw-headline" id="Origine_indienne_et_influence_bouddhiste">Origine indienne et influence bouddhiste</span></h3>
<p>Au &#xA0;si&#xE8;cle , la m&#xE9;decine est d&#xE9;velopp&#xE9;e en Inde du Nord, notamment &#xE0; Taxila, l&apos;&#xE9;cole du m&#xE9;decin &#xA0;, appel&#xE9; rGyun-shes-kyi-bu en tib&#xE9;tain.</p>
<p>C&apos;est au &#xA0;si&#xE8;cle que deux sages m&#xE9;decins, un homme, Vidjaya (Vijay) et une femme, Vimala (Belha), originaires d&apos;Inde se rendirent au Tibet. Ils y rest&#xE8;rent plus d&apos;une d&#xE9;cennie, s&apos;employant &#xE0; soigner et transmettre leur savoir. Le roi du Tibet de l&apos;&#xE9;poque, Lha Thothori Nyantsen, fut tr&#xE8;s touch&#xE9; par leur bont&#xE9; et offrit une de ses filles en mariage &#xE0; Vidjaya. Ils eurent un enfant, Dounggui Tor-tcho (Dungi Thorchog), qui devint un m&#xE9;decin c&#xE9;l&#xE8;bre. Il fonda la premi&#xE8;re lign&#xE9;e m&#xE9;dicale dont le plus &#xE9;minent repr&#xE9;sentant est Yutok Yonten Gonpo le jeune au &#xA0;si&#xE8;cle.</p>
<p>Chandranandana, disciple de Vagbhata, &#xE9;crivit en sanskrit dans la continuit&#xE9; de l&apos;ayurveda classique, enrichi par les siddhas indiens bouddhistes le texte du <i>rGyud-bZhi</i> qu&apos;il donna au traducteur tib&#xE9;tain Vairotsana.</p>
<p>Une des premi&#xE8;res personnalit&#xE9;s dans le d&#xE9;veloppement de cette m&#xE9;decine fut Yutok Yonten Gonpo l&apos;ancien (708-833), m&#xE9;decin renomm&#xE9; qui re&#xE7;ut de Vairotsana les &#xAB;&#xA0;Quatre Tantras M&#xE9;dicaux&#xA0;&#xBB;, ouvrage connu sous le nom tib&#xE9;tain de <i>rGyud-bZhi</i> et &#xE0; la base de la m&#xE9;decine tib&#xE9;taine, int&#xE9;grant diff&#xE9;rents &#xE9;l&#xE9;ments des m&#xE9;decines d&apos;Asie, en particulier celles de Perse, de l&apos;Inde et de la Chine. Cet ouvrage comprend un total de 156 chapitres sous la forme de 80 peintures ou thangkas. Il fut modifi&#xE9; et compl&#xE9;t&#xE9; par les g&#xE9;n&#xE9;rations suivantes.</p>
<p>En 1126, na&#xEE;t le &#xA0;descendant de Yutok Yonten Gonpo, Yuthok Sarma Yonten Gonpo. Consid&#xE9;r&#xE9; comme l&apos;un des plus grands m&#xE9;decins apr&#xE8;s son anc&#xEA;tre, il &#xE9;tudia longuement la m&#xE9;decine, notamment en Inde et au N&#xE9;pal, et modifia et compl&#xE9;ta le <i>rGyud-bZhi</i>. Il fit un tableau d&#xE9;crivant la r&#xE9;paration d&apos;une fracture osseuse et compila une s&#xE9;rie d&apos;images anatomiques d&apos;organes internes.</p>
<h3><span class="mw-headline" id="Institutions_d.27enseignement">Institutions d&apos;enseignement</span></h3>
<p>Le  dala&#xEF;-lama fonde au monast&#xE8;re de Dr&#xE9;pung la premi&#xE8;re &#xE9;cole de m&#xE9;decine &#xE0; Ganden Phodrang.</p>
<p>Au &#xA0;si&#xE8;cle, l&apos;&#xE9;cole m&#xE9;dicale tib&#xE9;taine de Chakpori est fond&#xE9;e par le  dala&#xEF;-lama et son r&#xE9;gent Sangy&#xE9; Gyatso. Construite sur la colline de Chakpori pr&#xE8;s de Lhassa, elle vit l&apos;installation de quelques canons par les Tib&#xE9;tains lors du soul&#xE8;vement tib&#xE9;tain de 1959 et fut d&#xE9;truite par l&apos;artillerie de l&#x2019;arm&#xE9;e populaire de lib&#xE9;ration.</p>
<p>Le Men-Tsee-Khang fut fond&#xE9; en 1916 par le  dala&#xEF;-lama. Cette m&#xEA;me ann&#xE9;e, ce dernier nomma Khyenrab Norbu directeur du coll&#xE8;ge m&#xE9;dical de Chakpori, et du Men-Tsee-Khang. Celui-ci serait issu de la transformation du monast&#xE8;re de Tengyeling par le  dala&#xEF;-lama. Le gouvernement tib&#xE9;tain finan&#xE7;a les cours aux &#xE9;tudiants et fournit une m&#xE9;decine gratuite aux personnes pauvres.</p>
<p>Les m&#xE9;decins tib&#xE9;tains furent pers&#xE9;cut&#xE9;s &#xE0; partir de 1959. La pratique de la m&#xE9;decine tib&#xE9;taine fut interdite, et des m&#xE9;decins renomm&#xE9;s comme Tenzin Choedrak furent emprisonn&#xE9;s. D&#xE9;tenu &#xE0; partir de 1959 et pendant pr&#xE8;s de 22 ans, ce dernier s&apos;enfuit &#xE0; Dharamsala en 1980, o&#xF9; il rejoignit le  dala&#xEF;-lama.</p>
<p>Le Men-Tsee-Khang a surv&#xE9;cu &#xE0; cette p&#xE9;riode, permettant &#xE0; la m&#xE9;decine tib&#xE9;taine d&apos;&#xEA;tre de nouveau enseign&#xE9;e et pratiqu&#xE9;e aujourd&apos;hui. Le Gouvernement de la r&#xE9;gion autonome du Tibet l&apos;a fusionn&#xE9; avec le coll&#xE8;ge Chagpori pour former l&apos;h&#xF4;pital de m&#xE9;decine tib&#xE9;taine de la r&#xE9;gion autonome du Tibet.</p>
<h3><span class="mw-headline" id="Durant_la_r.C3.A9volution_culturelle">Durant la r&#xE9;volution culturelle</span></h3>
<p>Selon l&apos;anthropologue m&#xE9;dical Craig R. Janes, durant la r&#xE9;volution culturelle, de nombreux m&#xE9;decins tib&#xE9;tains &#xE9;taient qualifi&#xE9;s d&#x2019;ennemis de classe, ils subirent des traitements particuli&#xE8;rement s&#xE9;v&#xE8;res, envoy&#xE9;s dans des camps de travail, il leur &#xE9;tait interdit de pratiquer la m&#xE9;decine. En 1973, la m&#xE9;decine tib&#xE9;taine a presque totalement disparu.</p>

<h3><span class="mw-headline" id="Principes">Principes</span></h3>

<p>La m&#xE9;decine tib&#xE9;taine est un syst&#xE8;me m&#xE9;dical traditionnel qui repose sur une m&#xE9;thode complexe de diagnostic, incorporant des techniques telles que l&apos;examen du pouls et de l&apos;urine. Le m&#xE9;decin tib&#xE9;tain (<i>amchi</i>) donne des conseils de modification de comportement et d&apos;alimentation. Des m&#xE9;dicaments confectionn&#xE9;s &#xE0; partir de plantes m&#xE9;dicinales et de min&#xE9;raux&#xA0;; des th&#xE9;rapies physiques comme l&apos;acupuncture tib&#xE9;taine ou la moxibustion sont utilis&#xE9;es pour traiter le malade.</p>
<p>Le syst&#xE8;me m&#xE9;dical tib&#xE9;tain est bas&#xE9; sur une synth&#xE8;se des savoirs indien (ayurveda), persan, grec, indig&#xE8;ne tib&#xE9;tain, et les syst&#xE8;mes m&#xE9;dicaux chinois. Il continue &#xE0; &#xEA;tre pratiqu&#xE9; au Tibet, en Inde, au N&#xE9;pal, au Sikkim, au Bhoutan, au Ladakh, en Sib&#xE9;rie, en Chine, en Mongolie et en Bouriatie, de m&#xEA;me que plus r&#xE9;cemment dans des parties de l&apos;Europe et d&apos;Am&#xE9;rique du Nord. Il est li&#xE9; &#xE0; la tradition bouddhiste selon laquelle toute maladie r&#xE9;sulte en d&#xE9;finitive de &#xAB;&#xA0;trois poisons&#xA0;&#xBB; de l&apos;esprit&#xA0;: le d&#xE9;sir excessif, la haine et l&apos;ignorance.</p>
<p>La m&#xE9;decine tib&#xE9;taine met en avant une d&#xE9;finition sp&#xE9;cifique de la sant&#xE9; dans ses textes th&#xE9;oriques. Pour &#xEA;tre en bonne sant&#xE9; il est n&#xE9;cessaire de maintenir un &#xE9;quilibre entre trois &#xE9;l&#xE9;ments ou &#xAB;&#xA0;humeurs&#xA0;&#xBB;&#xA0;: <i>rL&#xFC;ng</i> (pron. loong, le vent), <i>mKhris pa</i> (pron. tri-pa, la bile), et <i>bad-kan</i> (pron. paie-gen, le phl&#xE8;gme)</p>
<ul>
<li><i>rL&#xFC;ng</i> est la source permettant &#xE0; notre corps de faire circuler des substances physiques (par ex. le sang), l&apos;&#xE9;nergie (par ex. les impulsions du syst&#xE8;me nerveux), et ce qui n&apos;est pas physique (par ex. les pens&#xE9;es). Il y a cinq cat&#xE9;gories distinctes de <i>rLung</i>, chacune avec un emplacement et une fonction sp&#xE9;cifique&#xA0;: <i>srog-&apos;dzin rLung</i>, <i>gyen-rGyu rLung</i>, <i>khyab-byed rLung</i>, <i>me-mNyam rLung</i>, <i>thur-sel rLung</i>.</li>
</ul>
<ul>
<li><i>mKhris-pa</i> est reli&#xE9; au feu et &#xE0; la chaleur, c&apos;est la source de fonctions telles que la thermor&#xE9;gulation, le m&#xE9;tabolisme, la fonction du foie et l&apos;intelligence discriminative. Il y a cinq cat&#xE9;gories distinctes de <i>mKhris-pa</i>, chacune avec des emplacements et les fonctions sp&#xE9;cifiques&#xA0;: &apos;<i>ju-byed mKhris-pa</i>, <i>sGrub-byed mKhris-pa</i>, <i>mDangs-sGyur mKhris-pa</i>, <i>mThong-byed mKhris-pa</i>, <i>mDog-sel mKhris-pa</i>.</li>
</ul>
<ul>
<li><i>Bad-kan</i> est reli&#xE9; &#xE0; la fois &#xE0; l&apos;eau et &#xE0; la terre. Il est de nature froide, et est la source de fonctions telles que la digestion, l&apos;entretien de notre structure physique, la sant&#xE9; de nos articulations et notre stabilit&#xE9; mentale. Il y a cinq cat&#xE9;gories distinctes de Bad-kan, chacune avec son emplacement et sa fonction sp&#xE9;cifique&#xA0;: <i>rTen-byed bad-kan</i>, <i>myag-byed bad-kan</i>, <i>myong-byed bad-kan</i>, <i>tsim-byed bad-kan</i>, &apos;<i>byor-byed bad-kan</i>.</li>
</ul>
<h3><span class="mw-headline" id="Traitements">Traitements</span></h3>
<p>La m&#xE9;decine tib&#xE9;taine comporte trois types principaux de traitements&#xA0;:</p>
<ul>
<li>des conseils alimentaires</li>
<li>des conseils comportementaux</li>
<li>des pilules &#xE0; base de plantes.</li>
</ul>
<p>Cette m&#xE9;decine traditionnelle utilise jusqu&apos;&#xE0; deux mille types de plantes et cinquante min&#xE9;raux.</p>

<h3><span class="mw-headline" id="En_Chine">En Chine</span></h3>
<p>Fin 2007, il y avait 14 instituts de m&#xE9;decine tib&#xE9;taine ainsi que plus de 60 d&#xE9;partements de m&#xE9;decine tib&#xE9;taine dans les h&#xF4;pitaux de comt&#xE9;.</p>
<p>Cr&#xE9;&#xE9; en 1977, l&apos;Institut de m&#xE9;decine tib&#xE9;taine de Lhassa a un service de consultation externe et un service d&apos;hospitalisation, un centre d&apos;enseignement d&apos;astrologie m&#xE9;dicale, un atelier de pr&#xE9;parations m&#xE9;dicales, un mus&#xE9;e abritant des tankas m&#xE9;dicales.</p>
<p>En 2007, a vu le jour la revue <i></i> (&#xAB;&#xA0;M&#xE9;decine tib&#xE9;taine de la Chine&#xA0;&#xBB;). Les th&#xE8;mes abord&#xE9;s sont l&apos;histoire de la m&#xE9;decine, de l&apos;astronomie et du calendrier tib&#xE9;tains, les fondements th&#xE9;oriques et la pratique de cette m&#xE9;decine.</p>
<p>La m&#xEA;me ann&#xE9;e, un Institut de recherche sur la m&#xE9;decine tib&#xE9;taine a &#xE9;t&#xE9; &#xE9;tabli dans la r&#xE9;gion autonome du Tibet. Il est charg&#xE9; de mener &#xE0; bien 17 projets de recherche.</p>
<p>L&apos;administration d&apos;&#xC9;tat de la m&#xE9;decine tib&#xE9;taine a publi&#xE9; un &#xAB;&#xA0;Nouvel Abr&#xE9;g&#xE9; de m&#xE9;decine tib&#xE9;taine&#xA0;&#xBB; et un &#xAB;&#xA0;Dictionnaire de la m&#xE9;decine tib&#xE9;taine&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id="En_Inde">En Inde</span></h3>
<h4><span class="mw-headline" id="Institut_Chakpori_de_m.C3.A9decine_tib.C3.A9taine">Institut Chakpori de m&#xE9;decine tib&#xE9;taine</span></h4>

<p>Refond&#xE9; &#xE0; Darjeeling en Inde, l&apos;Institut Chakpori de m&#xE9;decine tib&#xE9;taine forme des m&#xE9;decins tib&#xE9;tains. On y enseigne et d&#xE9;veloppe aujourd&apos;hui la m&#xE9;decine tib&#xE9;taine en exil.</p>
<h4><span class="mw-headline" id="Institut_de_m.C3.A9decine_et_d.27astrologie_tib.C3.A9taine">Institut de m&#xE9;decine et d&apos;astrologie tib&#xE9;taine</span></h4>

<p>Apr&#xE8;s l&apos;intervention militaire de la Chine en 1950 et l&apos;exil de 80&#xA0;000 Tib&#xE9;tains en 1959 en Inde, une bonne part du savoir m&#xE9;dical tib&#xE9;tain a pu &#xEA;tre sauvegard&#xE9;e, notamment &#xE0; Dharamsala. En 1961, le  dala&#xEF;-lama y fonda un Institut de m&#xE9;decine tib&#xE9;taine, le <i></i> ou TMAI (tib&#xE9;tain&#xA0;: <i>Men-Tsee-Khang</i>). Le &#xA0;Yeshi Dhonden fut le premier directeur de l&apos;institut. On y enseigne et d&#xE9;veloppe aujourd&apos;hui la m&#xE9;decine tib&#xE9;taine en exil.</p>
<p>Des recherches y sont men&#xE9;es, notamment sur le traitement du cancer, des rhumatismes et du diab&#xE8;te. L&apos;institut abrite &#xE9;galement un centre pharmaceutique produisant les m&#xE9;dicaments de la pharmacop&#xE9;e traditionnelle. Quarante-sept antennes de l&apos;institut sont r&#xE9;parties sur l&apos;ensemble du territoire indien.</p>
<h3><span class="mw-headline" id="En_Occident">En Occident</span></h3>
<p>Le <i>rGyud-bZhi</i> est l&apos;ouvrage le plus connu dans la rare litt&#xE9;rature occidentale traitant de m&#xE9;decine tib&#xE9;taine. C&apos;est S&#xE1;ndor K&#x151;r&#xF6;si Csoma qui le fit conna&#xEE;tre en Occident dans une analyse publi&#xE9;e en janvier 1835 dans le <i>&#xA0;</i>. Depuis, au moins quatre traductions partielles de l&apos;ouvrage sont parues&#xA0;: une en russe par Piotr Badma&#xEF;ev en 1903 et trois en anglais par Rechung Rinpoch&#xE9; en 1973, Jampa Kelsang alias Alan Wallace en 1976 et Terry Clifford en 1984.</p>
<h3><span class="mw-headline" id="Rapports_avec_la_m.C3.A9decine_mongole">Rapports avec la m&#xE9;decine mongole</span></h3>

<p>La m&#xE9;decine mongole traditionnelle s&#x2019;est d&#xE9;velopp&#xE9;e en rempla&#xE7;ant ses aspects chamaniques par des th&#xE9;ories et pratiques de la m&#xE9;decine tib&#xE9;taine traditionnelle. La m&#xE9;decine tib&#xE9;taine commen&#xE7;a &#xE0; &#xEA;tre connue des Mongols au &#xA0;si&#xE8;cle, au moment o&#xF9; le lama&#xEF;sme est devenu la religion principale des Mongols. Durant les si&#xE8;cles, le bouddhisme tib&#xE9;tain influen&#xE7;a non seulement la vie quotidienne et la pratique religieuse des Mongols, mais aussi la formation m&#xE9;dicale des m&#xE9;decins mongols.</p>
<p>Selon Terry Clifford, l&apos;ayurveda mongol est en fait la m&#xE9;decine tib&#xE9;taine bouddhique, et il a surv&#xE9;cu en URSS. Aujourd&#x2019;hui, selon Xi Haiming, originaire de Mongolie-Int&#xE9;rieure, dipl&#xF4;m&#xE9; en histoire de l&#x2019;Inner Mongolia University et pr&#xE9;sident du Parti du peuple de Mongolie int&#xE9;rieure - un parti ind&#xE9;pendantiste -, </p>

<p>En f&#xE9;vrier 2014, la Chine annonce avoir d&#xE9;but&#xE9; le processus de soumission de la m&#xE9;decine tib&#xE9;taine &#xE0; l&apos;inscription dans la liste du patrimoine culturel immat&#xE9;riel de l&apos;humanit&#xE9; de l&apos;Unesco.</p>
<p>En mars 2015, le directeur de l&apos;Institut de m&#xE9;decine et d&apos;astrologie tib&#xE9;taine en Inde, Tashi Tsering Phuri, a d&#xE9;clar&#xE9; que l&apos;institut s&apos;oppose &#xE0; l&apos;appel du gouvernement chinois &#xE0; l&apos;Organisation des Nations unies pour classer le syst&#xE8;me m&#xE9;dical tib&#xE9;tain comme patrimoine culturel immat&#xE9;riel de l&apos;humanit&#xE9; et qu&apos;une p&#xE9;tition a &#xE9;t&#xE9; pr&#xE9;sent&#xE9;e &#xE0; l&apos;ONU &#xE0; cet &#xE9;gard. Un appel a &#xE9;t&#xE9; lanc&#xE9; pour une demande plurinationale d&apos;inscription de la m&#xE9;decine tib&#xE9;taine / Sowa Rigpa su la liste du patrimoine culturel immat&#xE9;riel de l&apos;humanit&#xE9; de l&apos;Unesco, consid&#xE9;rant que la Chine, l&apos;Inde, le Bhoutan et la Mongolie ont d&#xE9;j&#xE0; reconnu la m&#xE9;decine tib&#xE9;taine comme faisant partie de leur patrimoine et qu&apos;un processus de reconnaissance est &#xE9;galement engag&#xE9; au N&#xE9;pal.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Christophe Massin, <i>La m&#xE9;decine tib&#xE9;taine</i>, &#xC9;d. Tr&#xE9;daniel, 1982, </li>
<li>Rechung Rinpoch&#xE9;, <i>Histoire de la m&#xE9;decine tibetaine. Vie de gYu-thog-pa l&apos;Ancien</i>, traduit de l&apos;anglais par Jean-Paul R. Claudon, Sylvaine Jean et Martine Pageon-Tarin, &#xC9;ditions &#xAB;&#xA0;Le Chardon&#xA0;&#xBB;, Saint-Di&#xE9; (Vosges), 1989, 279 p., </li>
<li>Namgyal Qusar, Jean-Claude Sergent, <i>M&#xE9;decine tib&#xE9;taine et alimentation</i>, Calmann-L&#xE9;vy, 1995, </li>
<li>Tsewang Dolkar Khangkar, Marie-Jos&#xE9; Lamothe, <i>M&#xE9;decin du toit du monde</i>, &#xC9;ditions du Rocher, 1997, </li>
<li>K. Dhondup, <i>Initiation &#xE0; la m&#xE9;decine tib&#xE9;taine</i>, conf&#xE9;rences du  Lobsang Dolma Khangkar, traduction en fran&#xE7;ais par Bruno Le Guevel, &#xC9;ditions Dewatshang, 1998, </li>
<li>Yeshi Donden, <i>La sant&#xE9; par l&apos;&#xC9;quilibre. Trait&#xE9; pratique de m&#xE9;decine tib&#xE9;taine</i>, &#xC9;d. G. Tr&#xE9;daniel, 2000, </li>
<li>Marie-France Garaude-Pasty, <i>Forme et sant&#xE9; par la m&#xE9;decine tib&#xE9;taine</i>, &#xC9;ditions Jouvence, 2009, </li>
<li>Thomas G Dummer, <i>M&#xE9;decine tib&#xE9;taine et th&#xE9;rapies holistiques</i>, (pr&#xE9;face du Dala&#xEF;-Lama), &#xC9;d. G. Tr&#xE9;daniel, 1998, </li>
<li> Gyalpo Dawa, <i>A clear mirror of Tibetan medicinal plants</i>, pr&#xE9;face du dala&#xEF;-lama, Linda C. Moore, Enrico Del Vico, Volume 1, &#xC9;diteur Tibet domani (Rome), 1999, 375 pages, </li>
<li> Janet Gyatso, <i>Being Human in a Buddhist World: An Intellectual History of Medicine in Early Modern Tibet</i>, Columbia University Press, 2015, </li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Institut Chakpori de m&#xE9;decine tib&#xE9;taine</li>
<li>Institut de m&#xE9;decine et d&apos;astrologie tib&#xE9;taine</li>

<li>Sangy&#xE9; Gyatso</li>
<li>H&#xF4;pital Delek</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

<li> , , <i>The New York Times</i>, 1981-01-11</li>
<li> Alexander Berzin, , <i>Les archives bouddhistes du Dr. Alexandre Berzin</i></li>
<li> K. Philip Reuter, Thorolf E. R. Wei&#xDF;huhn, and Claudia M. Witt, , &#xA0;, Volume 2013 (2013), Article ID 213407, 16 pages</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>