<h1>Toucher th&#xE9;rapeutique</h1><p>Le <b>toucher th&#xE9;rapeutique</b>, ou parfois <b>toucher th&#xE9;rapeutique sans-contact</b>, est une technique th&#xE9;rapeutique alternative, cr&#xE9;&#xE9;e en 1972 par , et &#xA0;.</p>




<p>Dora van Gelder Kunz &#xE9;tait occultiste et gu&#xE9;risseuse intuitive, pr&#xE9;sidente de la soci&#xE9;t&#xE9; th&#xE9;osophique des &#xC9;tats-Unis de 1975 &#xE0; 1987, et habitu&#xE9;e des communications avec les f&#xE9;es dans Central Park, dont elle fit un livre, <i></i> (en fran&#xE7;ais&#xA0;: <i>Le vrai monde des f&#xE9;es</i>) en 1977. La James Randi Educational Foundation (JREF) propose depuis plus de quinze ans une somme fr&#xF4;lant puis d&#xE9;passant le million de dollars &#xE0; Dolor&#xE8;s Krieger pour montrer l&#x2019;existence du fameux champ &#xE9;nerg&#xE9;tique du toucher th&#xE9;rapeutique. Elle ne r&#xE9;pond jamais, et ces refus lui valent de recevoir en 1998, le prix IgNobel en sciences de l&#x2019;&#xE9;ducation.</p>
<p>Kunz devient le guide spirituel de l&#x2019;infirmi&#xE8;re Dolor&#xE8;s Krieger, qui importe ses  dans le milieu infirmier. Vers 1972, Krieger re&#xE7;oit l&#x2019;aide de la Soci&#xE9;t&#xE9; am&#xE9;ricaine de th&#xE9;osophie pour d&#xE9;velopper sa pratique, dans un petit centre de retraite de la Soci&#xE9;t&#xE9; appel&#xE9;  dans les collines de Berkshires, &#xE9;tat de New York. En 1977, Krieger fonda la  (NH-PAI) qui encadre la pratique. Un premier ouvrage voit le jour, intitul&#xE9; <i></i> (en fran&#xE7;ais&#xA0;: <i>Le toucher th&#xE9;rapeutique&#xA0;: comment utiliser vos mains pour aider et gu&#xE9;rir</i>) en 1979. Cette technique conna&#xEE;t, notamment outre-atlantique, un succ&#xE8;s important aupr&#xE8;s des aides soignants, d&#xFB; &#xE0; ses pr&#xE9;tentions immenses sur le plan de la sant&#xE9;, inversement corr&#xE9;l&#xE9;es &#xE0; la dur&#xE9;e de formation (environ trois jours).</p>
<p>En 2016, a &#xE9;t&#xE9; cr&#xE9;&#xE9; l&apos;Association Francophone de Toucher Th&#xE9;rapeutique dont l&apos;objet est de promouvoir, en langue fran&#xE7;aise, l&apos;enseignement et la pratique du toucher th&#xE9;rapeutique selon la m&#xE9;thode adapt&#xE9;e de celle de Dolores Krieger et Dora Kunz, d&#xE9;velopper, diffuser et promouvoir ses bonnes pratiques, m&#xE9;thodes et enseignement au profit du plus grand nombre, rassembler l&apos;ensemble des praticiens exer&#xE7;ant form&#xE9;s au toucher th&#xE9;rapeutique, assurer la recherche et les &#xE9;changes d&apos;exp&#xE9;riences dans ce champ, devenir une r&#xE9;f&#xE9;rence pour les b&#xE9;n&#xE9;ficiaires, en pratiquant toutes autres actions se rapportant au toucher th&#xE9;rapeutique.</p>
<p>Le nom toucher th&#xE9;rapeutique a &#xE9;galement &#xE9;t&#xE9; prot&#xE9;g&#xE9; &#xE0; l&apos;Inpi par l&apos;Association Francophone de Toucher Th&#xE9;rapeutique.</p>

<p>La m&#xE9;thode pr&#xE9;sent&#xE9;e par Dora Kunz est orientaliste, et repose sur l&apos;affirmation de l&apos;existence du pr&#xE3;na, version hindouiste du Qi chinois, compris comme souffle vital ou . Selon Kunz et Krieger, quelqu&#x2019;un d&#x2019;exerc&#xE9; peut, par imposition des mains et des doigts, sentir l&apos;aura, r&#xE9;ajuster ou r&#xE9;&#xE9;quilibrer le  pr&#xE9;sum&#xE9; de l&apos;individu, et donc la gu&#xE9;rir.</p>

<p>Il n&apos;existe pas d&#x2019;&#xE9;tude scientifique produite par les fondatrices. L&#x2019;analyse globale des articles disponibles jusqu&#x2019;en 1996 pour le <i></i> (NCAHF) par l&#x2019;infirmi&#xE8;re Linda Rosa se conclut ainsi&#xA0;:  (Rosa, 1996). En 1999, Emily Rosa, neuf ans, devint la plus jeune publiante du <i></i> (<i>JAMA</i>), en r&#xE9;alisant un protocole exp&#xE9;rimental en double aveugle sur le toucher th&#xE9;rapeutique qui ne produit aucun &#xE9;l&#xE9;ment en faveur de la m&#xE9;thode.</p>
<p>En 2006, Owen Hammer et James Underdown du  se penchent sur les enseignements divers d&#xE9;livr&#xE9;s aux infirmiers californiens, et pr&#xE9;sentent leur rapport au <i></i> (CBRN) comprenant une d&#xE9;monstration r&#xE9;futant la validit&#xE9; du toucher th&#xE9;rapeutique. Le CBRN n&apos;en tient pas compte et ne change absolument rien &#xE0; ses directives et contenus.</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>

<li> Robert T. Carroll, <i>Therapeutic Touch - the Skeptic&apos;s Dictionary</i>. Copyright, 1994-2009</li>
<li> Dora Kunz, <i></i> (<i>Le vrai monde des f&#xE9;es</i>) (1977)</li>
<li> Dolores Krieger, <i></i> (<i>Le toucher th&#xE9;rapeutique&#xA0;: comment utiliser vos mains pour aider et gu&#xE9;rir</i>) (1979)</li>
<li>(fr) Dolores Krieger, Le guide du magn&#xE9;tisme, edition &quot;J&apos;ai Lu&quot; - Aventure secr&#xE8;te n&#xB0;7720</li>
<li>(fr) Andr&#xE9;e West, Le toucher th&#xE9;rapeutique, Edition du Roseau,  - 2001</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>