<h1>M&#xE9;decine traditionnelle mongole</h1>
<p>La <b>m&#xE9;decine mongole traditionnelle</b> est une m&#xE9;decine traditionnelle qui s&apos;est d&#xE9;velopp&#xE9;e depuis de nombreuses ann&#xE9;es parmi les Mongols. De nombreux m&#xE9;decins mongols (<i>emchis</i>, mongol &#x44D;&#x43C;&#x447;, <i>em&#x10D;</i>) sont devenus si &#xE9;minents qu&apos;ils sont devenus tr&#xE8;s connus au Tibet et en Chine.</p>




<p>Les Mongols ont d&#xE9;velopp&#xE9; un syst&#xE8;me m&#xE9;dical selon leurs propres culture et croyance. La m&#xE9;decine mongole traditionnelle est devenue c&#xE9;l&#xE8;bre, et certains dala&#xEF;-lamas comptaient des <i>emchis</i> parmi leurs m&#xE9;decins personnels.</p>
<p>En Chine, les empereurs mandchous utilisaient des emchis, &#xE0; qui &#xE9;taient r&#xE9;put&#xE9;s &#xEA;tre habiles en diagnostic, examinant les f&#xE8;ces, l&apos;urine et les pouls pour porter un diagnostic.</p>
<p>Aujourd&apos;hui, la Mongolie est un des rares pays &#xE0; soutenir officiellement son syst&#xE8;me de m&#xE9;decine traditionnelle. Cependant, la Mongolie-Int&#xE9;rieure, administr&#xE9;e par la R&#xE9;publique populaire de Chine, ne soutient pas la m&#xE9;decine mongole traditionnelle, et a m&#xEA;me emprisonn&#xE9; des personnes qui la pratiquaient.</p>
<p>En 2001, Batzangaa, un Mongol de nationalit&#xE9; chinoise, a cr&#xE9;&#xE9; l&#x2019;<i>Ordos Mongol-Tibetan Medical School</i> &#xE0; Ordos en Mongolie-int&#xE9;rieure. L&apos;&#xE9;cole a form&#xE9; plus de 1&#xA0;000 &#xE9;tudiants mongols qui ont commenc&#xE9; &#xE0; pratiquer la m&#xE9;decine mongole, offrant &#xE0; un prix abordable, parfois m&#xEA;me gratuitement, un traitement m&#xE9;dical pour les communaut&#xE9;s rurales pauvres. Il a ensuite cr&#xE9;&#xE9; un h&#xF4;pital affili&#xE9;.</p>
<p>Le 3 octobre 2009, Batzangaa, sa femme et sa fille de 9 ans ont &#xE9;t&#xE9; arr&#xEA;t&#xE9;s par la police chinoise &#xE0; Oulan-Bator, en Mongolie, alors qu&#x2019;ils s&#x2019;appr&#xEA;taient &#xE0; entrer dans une agence de l&#x2019;ONU pour les r&#xE9;fugi&#xE9;s.</p>

<h3><span class="mw-headline" id="Min.C3.A9raux">Min&#xE9;raux</span></h3>
<p>La litt&#xE9;rature m&#xE9;dicale mongole mentionne l&apos;utilisation de min&#xE9;raux en m&#xE9;decine, principalement sous la forme de m&#xE9;taux ou de pierres r&#xE9;duites en poudre.</p>
<h3><span class="mw-headline" id="Herbes">Herbes</span></h3>
<p>Les herbes &#xE9;taient le fer de lance de la m&#xE9;decine mongole; d&apos;apr&#xE8;s la l&#xE9;gende, toutes les plantes pourraient &#xEA;tre utilis&#xE9;es en tant que m&#xE9;dicament. On peut notamment citer les paroles d&apos;un <i>emchi</i>:</p>
<dl>
<dd>&#xAB;&#xA0;Toutes ces fleurs, sur lesquelles les papillons butinent, sont une m&#xE9;decine toute pr&#xEA;te pour le soin de diverses maladies. N&apos;importe qui peut ing&#xE9;rer de telles fleurs sans h&#xE9;sitations. Une fleur qui serait rejet&#xE9;e par les papillons est nocive, mais elle peut devenir un rem&#xE8;de, si elle est correctement trait&#xE9;e&#xA0;&#xBB;.</dd>
</dl>
<h3><span class="mw-headline" id="Moxibustion">Moxibustion</span></h3>
<p>La tradition mongole de la moxibustion (bruler de l&apos;armoise sur des points d&apos;acupuncture) a &#xE9;t&#xE9; d&#xE9;velopp&#xE9;e en Mongolie, puis ajout&#xE9;e a posteriori dans la m&#xE9;decine tib&#xE9;taine traditionnelle.</p>
<h3><span class="mw-headline" id="Eau">Eau</span></h3>
<p>Un des aspects usuels de la m&#xE9;decine mongole est l&apos;utilisation de l&apos;eau comme rem&#xE8;de. L&apos;eau &#xE9;tait collect&#xE9;e &#xE0; partir d&apos;une source quelconque, incluant la mer, et stock&#xE9;e pendant des ann&#xE9;es avant d&apos;&#xEA;tre pr&#xEA;te &#xE0; l&apos;emploi. Les acidit&#xE9;s ou les autres maux d&apos;estomacs &#xE9;taient d&#xE9;crits comme traitables par le biais de ce type de m&#xE9;decine.</p>


<p>Selon Xi Haiming, pr&#xE9;sident du Parti du peuple de Mongolie int&#xE9;rieure, &#xAB;&#xA0;il n&apos;y a pas vraiment de diff&#xE9;rence entre la m&#xE9;decine tib&#xE9;taine et la m&#xE9;decine mongole&#xA0;&#xBB;.</p>



<ul>
<li>M&#xE9;decine tib&#xE9;taine traditionnelle</li>
<li>Ruth Berry, <i>Edelweiss - &#xC9;toile des neiges</i>, documentaire diffus&#xE9; le 13 d&#xE9;cembre 2010 sur Arte.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>