<h1>An Mo / Tui Na</h1><p><b>An Mo</b> (&#x6309;&#x6469;) signifie massage en chinois.</p>
<p>Le massage <b>TUI NA</b> est une sp&#xE9;cificit&#xE9; chinoise qui prend en compte les m&#xE9;ridiens et les points d&apos;acupuncture du corps, il fait partie de la M&#xE9;decine Traditionnelle Chinoise (MTC). TUI NA est un mot signifiant pousser (TUI - &#x63A8;) et saisir (NA - &#x62FF;), techniques et man&#x153;uvres qui, soit dispersent les &#xAB;&#xA0;blocages &#xE9;nerg&#xE9;tiques&#xA0;&#xBB;, soit stimulent ou tonifient l&apos;&#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB;. Il agirait sur les zones r&#xE9;flexes pour tonifier et stimuler l&apos;organisme et l&apos;esprit. Son objectif est de faire circuler et r&#xE9;&#xE9;quilibrer les &#xE9;nergies.</p>
<p>Le TuiNa aurait &#xE9;t&#xE9; cr&#xE9;&#xE9; vers 1300  au centre de la Chine, dans l&apos;ancienne capitale de Chine,&#xE0; Luoyang (Henan).</p>




<p>Selon la tradition chinoise, l&apos;&#xEA;tre vivant, et ici plus particuli&#xE8;rement l&apos;homme, est une organisation r&#xE9;sultant de la combinaison de mati&#xE8;re - le corps mat&#xE9;riel ou physique - de nature y&#x12B;n, et d&apos;&#xE9;nergie - qui anime la mati&#xE8;re - de nature y&#xE1;ng. L&apos;&#xE9;quilibre harmonieux entre ces deux composants conditionne l&apos;&#xE9;tat de sant&#xE9;. Les perturbations de cet &#xE9;quilibre sont responsables de la maladie. L&apos;&#xE9;nergie circule notamment le long de conduits appel&#xE9;s m&#xE9;ridiens, et, &#xE0; partir de ces m&#xE9;ridiens, se r&#xE9;pand dans tout le corps pour insuffler son principe vitalisant (y&#xE1;ng) &#xE0; l&apos;ensemble des constituants de l&apos;organisme. Elle a une certaine correspondance avec le sang, qui, lui-m&#xEA;me, circule dans des conduits (vaisseaux) et se r&#xE9;pand dans tout le corps pour l&apos;irriguer de son principe y&#x12B;n. L&apos;&#xE9;quilibre de l&apos;organisme humain doit toujours &#xEA;tre &#xE9;valu&#xE9; relativement &#xE0; celui de son environnement, et de cycles qui vont en rythmer l&apos;&#xE9;volution, cycles avec lesquels il devra rester en harmonie et dont les correspondances mat&#xE9;rielles (les cinq &#xE9;l&#xE9;ments) vont servir de rep&#xE8;re &#xE0; l&apos;acupuncteur pour &#xE9;tablir son diagnostic et son traitement, en fonction de r&#xE8;gles subtiles qui trouvent leur origine dans le tao&#xEF;sme.</p>
<p>L&apos;&#xE9;nergie (Qi) est mouvement et sa perturbation princeps sera l&apos;entrave au mouvement&#xA0;: le blocage. L&apos;&#xE9;nergie bloqu&#xE9;e en une r&#xE9;gion du corps mat&#xE9;riel s&apos;accumule en amont du blocage, alors que les r&#xE9;gions en aval du blocage vont se trouver en d&#xE9;ficit &#xE9;nerg&#xE9;tique. En pr&#xE9;sence d&apos;un &#xE9;tat de pathologie ainsi d&#xE9;crit, on cherche &#xE0; &#xE9;tablir un diagnostic en recherchant les niveaux auxquels l&apos;&#xE9;nergie est bloqu&#xE9;e, et quelle est la raison du blocage, puis &#xE0; appliquer un traitement levant le blocage et corrigeant la raison de ce blocage.</p>
<h3><span class="mw-headline" id="Les_m.C3.A9ridiens">Les m&#xE9;ridiens</span></h3>
<p>M&#xE9;ridien (m&#xE9;decine traditionnelle chinoise)</p>
<p>Les m&#xE9;ridiens principaux sont au nombre de 12. Ils d&#xE9;butent (ou se terminent) &#xE0; l&apos;extr&#xE9;mit&#xE9; d&apos;un doigt (ou d&apos;un orteil). Conform&#xE9;ment au cours d&apos;un fleuve, dont ils sont la correspondance sur le corps, ils grossissent depuis leur source (extr&#xE9;mit&#xE9; d&apos;un doigt) vers le centre du corps. Ils disposent de nombreux affluents, ou m&#xE9;ridiens secondaires, et nourrissent de leur &#xE9;nergie la chair, les muscles, les organes internes et la totalit&#xE9; du corps.</p>
<p>Les lignes m&#xE9;dianes du corps sont parcourues par deux m&#xE9;ridiens particuliers, l&apos;un ant&#xE9;rieur dit &#xAB;&#xA0;conception&#xA0;&#xBB;, l&apos;autre post&#xE9;rieur dit &#xAB;&#xA0;gouverneur&#xA0;&#xBB;. Les m&#xE9;ridiens constituent donc les voies par lesquelles l&apos;organisme re&#xE7;oit cette &#xE9;nergie, qui peut &#xEA;tre apport nutritif, apport d&apos;informations (notamment d&apos;origine ext&#xE9;rieure) mais aussi portes d&apos;entr&#xE9;e pour certaines maladies.</p>
<h3><span class="mw-headline" id="Les_six_.C3.A9nergies">Les six &#xE9;nergies</span></h3>
<p>Les six &#xE9;nergies climatiques d&#xE9;signent le vent, la chaleur, la ti&#xE9;deur, la s&#xE9;cheresse, le froid et l&apos;humidit&#xE9;. Selon le Shuowen Jiezi dictionnaire de la dynastie Han, les six &#xE9;nergies sont l&apos;expression de la transformation dynamique Yin et Yang dans le Ciel.</p>

<p>Elles sont&#xA0;: Ta&#xE9; Yang (Tai Yang), Chao Yang (Shao Yang), Yang Ming, Ta&#xE9; Yin (Tai Yin), Chao Yin (Shao Yin), Tsiu&#xE9; Yin (Jue Yin). Elles correspondent &#xE0; un climat particulier.</p>
<h3><span class="mw-headline" id="Les_Huit_Entit.C3.A9s_psychovisc.C3.A9rales_.28BenShen.29">Les Huit Entit&#xE9;s psychovisc&#xE9;rales (BenShen)</span></h3>

<p>Les Benshen sont en &#xE9;troite relation avec les cinq &#xE9;l&#xE9;ments et organes&#xA0;: Bois - Foie (Hun)&#xA0;; Feu - C&#x153;ur (Shen)&#xA0;; Terre - Rate (Yi)&#xA0;; M&#xE9;tal -Poumon (Po)&#xA0;; Eau -Rein (Zhi); Ces cinq entit&#xE9;s repr&#xE9;sentent des phases fondamentales du Shen (l&apos;esprit)&#xA0;:</p>
<ul>
<li>Le <i>Shen</i> est l&apos;ensemble des activit&#xE9;s mentales qui r&#xE9;sident au c&#x153;ur. Shen d&#xE9;signe aussi les activit&#xE9;s mentales sp&#xE9;cifiques du c&#x153;ur. Ce concept r&#xE9;f&#xE8;re entre autres &#xE0; la conscience, la m&#xE9;moire, la pens&#xE9;e et le sommeil.</li>
<li><i>Po</i> est l&apos;&#xE9;quivalent Yin du Hun. En fran&#xE7;ais, on s&apos;y r&#xE9;f&#xE8;re sous le nom d&apos;&#xE2;me corporelle. Le Po met en place les bases mat&#xE9;rielles n&#xE9;cessaires &#xE0; la vie, particuli&#xE8;rement durant la grossesse, o&#xF9; une partie du Po de la m&#xE8;re est &#xAB;&#xA0;transf&#xE9;r&#xE9;e&#xA0;&#xBB; &#xE0; son enfant. Ce concept r&#xE9;f&#xE8;re entre autres choses aux sentiments, aux sensations, &#xE0; l&apos;instinct, &#xE0; la respiration.</li>
<li><i>Hun</i> est l&apos;&#xE9;quivalent Yang du Po. En fran&#xE7;ais, on s&apos;y r&#xE9;f&#xE8;re sous le nom d&apos;&#xE2;me &#xE9;th&#xE9;r&#xE9;e. Le Hun survit au corps &#xE0; la mort et retourne alors &#xE0; l&apos;&#xE9;tat d&apos;&#xE9;nergie subtile et immat&#xE9;rielle. On l&apos;attribue entre autres &#xE0; la facult&#xE9; de donner un sens &#xE0; sa vie, &#xE0; la capacit&#xE9; de prendre des d&#xE9;cisions en accord avec son &#xAB;&#xA0;moi&#xA0;&#xBB; profond.</li>
<li><i>Yi</i> pourrait &#xEA;tre traduit par &#xAB;&#xA0;la pens&#xE9;e&#xA0;&#xBB;. C&apos;est elle qui code et d&#xE9;code ce que nous assimilons au cours de notre vie. Le Yi est particuli&#xE8;rement sollicit&#xE9; lors d&apos;&#xE9;tudes, d&apos;efforts de concentration ou de m&#xE9;morisation.</li>
<li>Le <i>Zhi</i> pourrait &#xEA;tre traduit par &#xAB;&#xA0;la volont&#xE9;&#xA0;&#xBB;. Il permet la pers&#xE9;v&#xE9;rance, la motivation. Le Zhi permet &#xE0; un engagement, &#xE0; une action, de perdurer dans le temps. Il permet en outre d&apos;utiliser le langage de Yi, et de l&apos;appliquer &#xE0; la vie quotidienne.</li>
</ul>
<h3><span class="mw-headline" id="Les_mouvements_fondamentaux_du_tui-na">Les mouvements fondamentaux du tui-na</span></h3>
<p>Les mouvements employ&#xE9;s traditionnellement sont: tui1 &#x63A8;&#x3001;na2&#x62FF;&#x3001;an4&#x6309;&#x3001;mo2&#x6469;&#x3001;qia1&#x6390;&#x3001;gun3&#x6EFE;&#x3001;yao2&#x6416;&#x3001;rou2&#x63C9;&#x3001;cuo1&#x6413;</p>



<ul>







</ul>

<ul>
<li>M&#xE9;decine chinoise traditionnelle</li>
<li>Acupuncture</li>
<li>Herbologie chinoise</li>

<li>M&#xE9;decine tib&#xE9;taine traditionnelle</li>


</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>