<h1>Massage tha&#xEF;</h1>

<p>Le <b>massage tha&#xEF;</b>, ou <b>massage tha&#xEF;landais</b>, est une th&#xE9;rapie ancienne et traditionnelle asiatique pratiqu&#xE9;e en Tha&#xEF;lande. Le massage tha&#xEF;landais permet de stimuler la circulation sanguine et la flexibilit&#xE9;. Celui-ci &#xE9;tait, jadis, pratiqu&#xE9; par des ermites consid&#xE9;r&#xE9;s comme m&#xE9;decins de Bouddha originaires d&apos;Inde.</p>





<p>Les chercheurs consid&#xE8;rent les origines de la m&#xE9;decine indig&#xE8;ne tha&#xEF;landaise comme une &#xE9;nigme. Le <i>Wat Phra Chetuphan</i> (prononc&#xE9; <i>Watte J&#xE9;tubon</i>), plus connu sous le nom de <i>Wat Pho</i> (), est un temple de Bangkok, en Tha&#xEF;lande, consid&#xE9;r&#xE9; comme le lieu de naissance du massage tha&#xEF;; &#xE0; cet endroit sont plac&#xE9;es des statues d&apos;ermites pratiquant divers gestes de la m&#xE9;thode d&#x2019;auto-massage connue sous le nom de <i>Rishi Dat Ton</i>, l&#x2019;auto-massage des ermites. Ces statues ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es &#xE0; la demande du roi Rama  (1787-1851). De nombreuses peintures murales pr&#xE9;sentent aussi les points d&apos;acupression. En 1691, dans <i>Du Royaume de Siam</i>, Simon de la Loub&#xE8;re relate que </p>


<p>Le massage tha&#xEF;landais recouvre le corps entier. La th&#xE9;orie du massage tha&#xEF;landais se fonde sur le concept de lignes d&#x2019;&#xE9;nergie li&#xE9;es au corps. Si ces lignes d&#x2019;&#xE9;nergie sont bloqu&#xE9;es, cela provoque un probl&#xE8;me de sant&#xE9;, comme le stress, la tension art&#xE9;rielle &#xE9;lev&#xE9;e ou de la fi&#xE8;vre. Quand le corps ne va pas bien, l&#x2019;esprit est aussi faible. Pour gu&#xE9;rir de telles maladies, le massage traditionnel tha&#xEF; a vocation &#xE0; lib&#xE9;rer des lignes d&#x2019;&#xE9;nergie bloqu&#xE9;es. Les parties souffrantes sont press&#xE9;es avec les pouces pour favoriser les circulations d&#x2019;&#xE9;nergie. Les praticiens du massage peuvent &#xEA;tre des hommes ou des femmes, mais la plupart sont des femmes. Pour les qualifications importantes des personnes qui travaillent comme masseur ou masseuse, il est indispensable d&#x2019;&#xEA;tre form&#xE9; et certifi&#xE9;.</p>

<h3><span class="mw-headline" id="Techniques">Techniques</span></h3>
<p>Il existe deux grands types de massage, le style de la Cour et le style du peuple. Seules les pouces sont utilis&#xE9;s pour le style de la Cour, tandis que les pouces, les genoux, les coudes et les pieds sont utilis&#xE9;s pour le style du peuple. Les clients portent des v&#xEA;tements confortables et sont allong&#xE9;s sur un matelas. Avant de commencer le , le practicien se doit de pr&#xE9;senter ses respects aux professeurs, ce premier travaillant &#xE0; partir des pieds jusqu&#x2019;&#xE0; la t&#xEA;te. Apr&#xE8;s quelques minutes, il demande aux clients si la pression est trop forte ou trop douce. Les principales lignes d&#x2019;&#xE9;nergie sont press&#xE9;es pour d&#xE9;bloquer le flux d&#x2019;&#xE9;nergie. Les muscles sont &#xE9;tendus afin que le stress et la tension musculaire et de l&#x2019;esprit diminuent. Le massage, dont la dur&#xE9;e est d&apos;environ deux heures, se finit par le massage du cou et de la t&#xEA;te.</p>
<p>Parfois, certains clients peuvent demander un massage tha&#xEF; des pieds s&#x2019;ils ont besoin d&#x2019;un traitement sp&#xE9;cifique. Le massage de pieds vient de l&#x2019;art de la m&#xE9;decine chinoise. On croit que les racines des nerfs des organes int&#xE9;rieurs sont dans la plante de pieds. Alors, la masseuse presse sur les points des racines en utilisant un b&#xE2;tonnet en bois ou pique une partie malade avec une aiguille tr&#xE8;s fine pour avoir une bonne circulation du sang et pour la stimulation des organes internes. Ce traitement est propos&#xE9; en cas de maux de t&#xEA;te, de tension, ou m&#xEA;me de constipation.</p>
<h3><span class="mw-headline" id="Sauna_aux_herbes">Sauna aux herbes</span></h3>
<p>Outre les techniques de pression, le sauna aux herbes qui s&#x2019;op&#xE9;rait dans le pass&#xE9; est ajout&#xE9; au massage d&apos;aujourd&#x2019;hui. Le sauna aux herbes permet d&#x2019;avoir une bonne sant&#xE9;, de r&#xE9;duire la tension des muscles et de rafra&#xEE;chir la peau. Des herbes m&#xE9;dicinales comme le curcuma, le thym satur&#xE9;o&#xEF;de, le s&#xE9;n&#xE9;, les feuilles de tamarin, l&#x2019;acacia sont chauff&#xE9;es &#xE0; la vapeur. Les personnes respirent la vapeur aux herbes et l&#x2019;ar&#xF4;me des herbes aide &#xE0; lib&#xE9;rer le syst&#xE8;me respiratoire. De nos jours, le massage tha&#xEF; traditionnel et le sauna aux herbes sont des th&#xE9;rapies tr&#xE8;s populaires non seulement aupr&#xE8;s des tha&#xEF;landais mais aussi des &#xE9;trangers. Ces th&#xE9;rapies apportent une relaxation physique et psychologique.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>M&#xE9;decine traditionnelle</li>


<li>Massage tha&#xEF; des pieds</li>
</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>