<h1>Thalassoth&#xE9;rapie</h1>


<p>La <b>thalassoth&#xE9;rapie</b> (du grec <i>thalassa</i> <i>th&#xE9;rapeia</i>&#xA0;: <i>cure de mer</i>) peut se d&#xE9;finir comme &#xE9;tant l&#x2019;utilisation combin&#xE9;e, sous surveillance m&#xE9;dicale, dans un but pr&#xE9;ventif ou curatif, des bienfaits du milieu marin. Ce traitement th&#xE9;rapeutique, obligatoirement pratiqu&#xE9; en bord de mer, est particuli&#xE8;rement indiqu&#xE9; dans les cas de rhumatismes d&#xE9;g&#xE9;n&#xE9;ratifs, douleurs vert&#xE9;brales, certaines affections dermatologiques.</p>
<p>Contrairement &#xE0; l&#x2019;univers thermal, l&#x2019;univers de la thalassoth&#xE9;rapie est pour l&#x2019;essentiel r&#xE9;duit &#xE0; l&#x2019;&#xE9;tablissement d&#x2019;autant plus que dans la majorit&#xE9; des cas il poss&#xE8;de sa propre structure d&#x2019;h&#xE9;bergement. &#xC0; l&#x2019;inverse, la notori&#xE9;t&#xE9; de la commune ou du site est un facteur de r&#xE9;ussite pour un institut de thalassoth&#xE9;rapie.</p>
<p>Les &#xE9;tablissements thermaux offrent (aussi) des soins non m&#xE9;dicalis&#xE9;s (de confort) appel&#xE9;s souvent &#xAB;&#xA0;remise en forme&#xA0;&#xBB;.</p>
<p>Les &#xE9;tablissements de thalassoth&#xE9;rapie pratiquent l&apos;<b>hydroth&#xE9;rapie</b> en utilisant uniquement de l&apos;eau de mer.</p>
<p>Dans un site marin privil&#xE9;gi&#xE9;, la thalassoth&#xE9;rapie est l&apos;utilisation combin&#xE9;e, sous surveillance m&#xE9;dicale et dans un but pr&#xE9;ventif et curatif, des bienfaits du milieu marin qui comprend&#xA0;: le climat marin, l&apos;eau de mer, les boues marines, les algues, les sables et autres substances extraites de la mer.</p>

<p>Un m&#xE9;decin de Cr&#xE9;mieu, le docteur , a invent&#xE9; le mot thalassoth&#xE9;rapie en 1865, &#xE0; partir de 2 mots grecs pour signifier &quot;soigner par la mer&quot; .</p>
<p>En 1894, Boulogne-sur-Mer r&#xE9;unit 150 m&#xE9;decins au premier <i>congr&#xE8;s international des bains de mer et d&apos;hydrologie</i>. En 1899, Louis-Eug&#xE8;ne Bagot ouvre un institut de thalassoth&#xE9;rapie &#xE0; Roscoff, en Bretagne, sur les c&#xF4;tes de la Manche.</p>
<p>Trois g&#xE9;n&#xE9;rations d&#x2019;instituts vont se succ&#xE9;der&#xA0;:</p>
<ul>
<li>Avant 1960&#xA0;: des centres de r&#xE9;&#xE9;ducation fonctionnelle sur le mod&#xE8;le du Dr Bagot.</li>
<li>Puis les &#xAB;&#xA0;Instituts de Thalassoth&#xE9;rapie&#xA0;&#xBB;, moins m&#xE9;dicalis&#xE9;s, avec un patronage sportif.</li>
<li>Les Thalasso-spa, plus luxueux, moins m&#xE9;dicalis&#xE9;s encore.</li>
</ul>

<ul>
<li>SPA &amp; soins: Thalassoth&#xE9;rapie</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>