<h1>M&#xE9;ditation transcendantale</h1>
<p>La <b>M&#xE9;ditation transcendantale</b> (ou <b>MT</b>) est une marque d&#xE9;pos&#xE9;e de relaxation et de d&#xE9;veloppement personnel d&#xE9;riv&#xE9;e d&apos;une pratique spirituelle indienne introduite en Occident en 1955 par Maharishi Mahesh Yogi (1917-2008). Selon ses promoteurs, elle aurait &#xE9;t&#xE9; enseign&#xE9;e &#xE0; six millions de personnes. L&apos;organisation de Maharishi Mahesh Yogi, qui g&#xE8;re non seulement la MT mais &#xE9;galement des &#xE9;coles et des universit&#xE9;s telles que la <i>Maharishi University of Management</i> ainsi que des Centres de m&#xE9;decine ayurv&#xE9;dique, est g&#xE9;n&#xE9;ralement appel&#xE9;e <b>Mouvement de M&#xE9;ditation transcendantale</b>. Le mouvement est qualifi&#xE9; de secte dans certains pays.</p>
<p>Son effet sur la sant&#xE9; n&apos;est pas scientifiquement d&#xE9;montr&#xE9; &#xE0; ce jour, et les analyses de synth&#xE8;se des recherches existantes ne permettent pas de d&#xE9;montrer une efficacit&#xE9; sup&#xE9;rieure &#xE0; celles des autres formes de m&#xE9;ditation.</p>




<p>Selon le sociologue des religions Rodney Stark, la M&#xE9;ditation transcendantale est &#xAB;&#xA0;une technique de m&#xE9;ditation indienne simplifi&#xE9;e et adapt&#xE9;e au march&#xE9; occidental&#xA0;&#xBB;. Selon son cr&#xE9;ateur, Maharishi Mahesh Yogi, qui l&apos;a popularis&#xE9;e en Occident, il s&apos;agit d&apos;une technique mentale de relaxation et de &#xAB;&#xA0;d&#xE9;veloppement de la conscience&#xA0;&#xBB; qui se pratique &#xE0; raison de deux s&#xE9;ances d&#x2019;une vingtaine de minutes par jour et qui est pr&#xE9;sent&#xE9;e comme &#xAB;&#xA0;simple, naturelle, ne n&#xE9;cessitant aucun effort et se distinguant des autres techniques de m&#xE9;ditation ou de relaxation par une absence totale de concentration et de contemplation&#xA0;&#xBB;.</p>
<p>Cette m&#xE9;ditation se pratique &#xE0; l&apos;aide d&apos;un mantra, un son abstrait utilis&#xE9; mentalement, que les responsables du mouvement de la MT pr&#xE9;sentent comme &#xAB;&#xA0;d&#xE9;pourvu de signification&#xA0;&#xBB; et qui doit &#xEA;tre transmis par un instructeur d&#xFB;ment form&#xE9; par l&apos;organisation de Maharishi.</p>


<h3><span class="mw-headline" id="Effets_spirituels">Effets spirituels</span></h3>
<p>Selon le mouvement de MT, cette m&#xE9;ditation aurait la capacit&#xE9; de g&#xE9;n&#xE9;rer un &#xE9;tat de conscience que le Maharishi a baptis&#xE9; &#xAB;&#xA0;&#xE9;veil au repos&#xA0;&#xBB; et qui produit &#xAB;&#xA0;un &#xE9;tat physiologique plus ordonn&#xE9;, un rel&#xE2;chement de tension, et un accroissement de &quot;l&apos;intelligence cr&#xE9;atrice&quot;&#xA0;&#xBB;, ce dernier effet suppos&#xE9; reposant sur un concept central dans sa vision du monde&#xA0;: dans cette m&#xE9;ditation, l&apos;usage du mantra permettrait &#xE0; l&apos;esprit de se diriger vers un &#xAB;&#xA0;&#xE9;tat de silence infini&#xA0;&#xBB; et de &#xAB;&#xA0;pure &#xA0;&#xBB; appel&#xE9; &#xAB;&#xA0;conscience pure&#xA0;&#xBB;, &#xE9;quivalent au Soi de certaines traditions spirituelles.</p>
<h3><span class="mw-headline" id="Effets_physiologiques_pr.C3.A9tendus">Effets physiologiques pr&#xE9;tendus</span></h3>
<h4><span class="mw-headline" id="Une_pratique_aussi_efficace_que_les_autres_formes_de_m.C3.A9ditation">Une pratique aussi efficace que les autres formes de m&#xE9;ditation</span></h4>
<p>Son effet sur la sant&#xE9; n&apos;est pas scientifiquement d&#xE9;montr&#xE9; &#xE0; ce jour, et les recherches existantes ne permettent pas de d&#xE9;montrer une efficacit&#xE9; sup&#xE9;rieure &#xE0; celles des autres formes de m&#xE9;ditation.</p>
<h4><span class="mw-headline" id="Hypertension_art.C3.A9rielle">Hypertension art&#xE9;rielle</span></h4>
<p>En 2004, Canter et Ernst ont examin&#xE9; cinq &#xE9;tudes sur les effets de la M&#xE9;ditation transcendantale sur la tension art&#xE9;rielle. Ils concluent qu&apos;il n&apos;y a &#xAB;&#xA0;pas suffisamment de preuves de qualit&#xE9; pour conclure si oui ou non la MT a un effet cumulatif positif sur la pression art&#xE9;rielle&#xA0;&#xBB;, pr&#xE9;cisant que les recherches publi&#xE9;es comportaient d&apos;importantes lacunes m&#xE9;thodologiques et &#xE9;taient potentiellement biais&#xE9;es par l&apos;affiliation des auteurs &#xE0; l&apos;organisation de la MT.</p>
<p>Les auteurs des recherches concern&#xE9;es r&#xE9;pondent par contre que la plupart de ces &#xE9;tudes ont &#xE9;t&#xE9; financ&#xE9;es par les divers instituts de recherches du National Institutes of Health &#x2014;&#xA0;les agences gouvernementales am&#xE9;ricaines responsables de la recherche m&#xE9;dicale&#xA0;&#x2014; et qu&#x2019;en tant que telles, les m&#xE9;thodologies ont &#xE9;t&#xE9; &#xE9;valu&#xE9;es par des pairs ind&#xE9;pendants et experts </p>
<p>En 2008, une m&#xE9;ta-analyse de neuf &#xE9;tudes randomis&#xE9;es (trois des &#xE9;tudes ont &#xE9;t&#xE9; &#xE9;valu&#xE9;es comme &#xE9;tant de bonne qualit&#xE9;, trois comme acceptables, et trois comme perfectibles) a montr&#xE9; qu&#x2019;une pratique r&#xE9;guli&#xE8;re de la M&#xE9;ditation transcendantale pourrait r&#xE9;duire en moyenne la pression art&#xE9;rielle systolique de 4,7 mmHg et la pression art&#xE9;rielle diastolique de 3,2 mmHg, ces changements &#xE9;tant statistiquement significatifs.</p>
<p>Une m&#xE9;ta-analyse de 1989 sur les techniques de relaxation traitant l&#x2019;anxi&#xE9;t&#xE9; conclut que ces m&#xE9;thodes ont un effet mod&#xE9;r&#xE9; et que, parmi elles, la M&#xE9;ditation transcendantale aurait un effet significativement plus important.</p>
<p>En 2013, une d&#xE9;claration scientifique de l&apos;American Heart Association (AHA) concernant la baisse de la tension art&#xE9;rielle &#xE0; l&apos;aide des approches alternatives d&#xE9;clare que .</p>
<p>&#xC0; l&apos;occasion de la journ&#xE9;e mondiale de l&apos;hypertension art&#xE9;rielle le 14 mai 2016, un communiqu&#xE9; publi&#xE9; par le minist&#xE8;re de la sant&#xE9; du Luxembourg propose pour pr&#xE9;venir l&#x2019;hypertension art&#xE9;rielle de pratiquer une m&#xE9;thode de relaxation, en pr&#xE9;cisant que  &#xE0; condition d&apos;une pratique r&#xE9;guli&#xE8;re.</p>
<h4><span class="mw-headline" id="Stress_post-traumatique">Stress post-traumatique</span></h4>
<p>Le 13 d&#xE9;cembre 2010, l&apos;acteur et r&#xE9;alisateur Clint Eastwood, accompagn&#xE9; d&apos;autres personnalit&#xE9;s, fait la promotion de la M&#xE9;ditation transcendantale en tant que rem&#xE8;de au stress provoqu&#xE9; par la guerre. Pour son anniversaire, le 25 octobre 2012, la chanteuse Katy Perry demande &#xE0; ses admirateurs via Twitter de faire une donation &#xE0; la fondation David Lynch pour offrir la M&#xE9;ditation transcendantale, qu&apos;elle pratique depuis 2010, aux victimes de stress post-traumatique.</p>
<p>En 2015, une &#xE9;tude r&#xE9;alis&#xE9;e aupr&#xE8;s de soldats de l&apos;arm&#xE9;e am&#xE9;ricaine impliqu&#xE9;s depuis plusieurs ann&#xE9;es dans des guerres et des conflits arm&#xE9;s apporte la preuve que la MT diminue les sympt&#xF4;mes des troubles anxieux les plus s&#xE9;v&#xE8;res, et peut parfois les supprimer. Les migraines intenses ainsi que les troubles du sommeil, de la m&#xE9;moire et de l&apos;humeur qui les caract&#xE9;risent diminuent de mani&#xE8;re significative, la M&#xE9;ditation transcendantale &#xE9;tant consid&#xE9;r&#xE9;e comme , (<i>Le Point</i> ).</p>

<h3><span class="mw-headline" id="Introduction_en_Occident">Introduction en Occident</span></h3>
<p>Dans les ann&#xE9;es 1960, Maharishi commence &#xE0; enseigner la technique de MT, tout d&apos;abord aux &#xC9;tats-Unis et ensuite &#xE0; travers le monde&#xA0;; il touche principalement la classe moyenne. Puis, suite &#xE0; l&apos;engouement pour les pratiques orientales et l&apos;int&#xE9;r&#xEA;t de quelques c&#xE9;l&#xE9;brit&#xE9;s pour cette pratique &#x2014;&#xA0;parmi lesquelles les Beatles, mais aussi les Doors, les Beach Boys, , Mia Farrow, Martin Scorsese et Clint Eastwood&#xA0;&#x2014;, la MT rencontre une certaine popularit&#xE9; internationale aupr&#xE8;s de la jeunesse occidentale, en plein essor de la contreculture.</p>
<p>Dans les ann&#xE9;es 1970, selon le The New York Times, la m&#xE9;thode gagne une certaine respectabilit&#xE9; aupr&#xE8;s du monde m&#xE9;dical.</p>
<p>De nos jours, selon Nicolas Alamone, la m&#xE9;ditation transcendentale serait la forme de m&#xE9;ditation la plus r&#xE9;pandue dans le monde. Des  (Mike Love des Beach Boys Jerry Seinfeld, Howard Stern) pratiquent la MT principalement pour g&#xE9;rer le stress g&#xE9;n&#xE9;r&#xE9; par leur vie tr&#xE9;pidante, souvent dans le sillage de David Lynch et de sa Fondation.</p>

<h3><span class="mw-headline" id="Dans_les_prisons">Dans les prisons</span></h3>
<p>En 2010, l&apos;, une revue scientifique am&#xE9;ricaine de pointe sp&#xE9;cialis&#xE9;e en criminologie, publie une recherche portant sur l&#x2019;application de la M&#xE9;ditation transcendantale dans les prisons d&apos;&#xC9;tat de haute s&#xE9;curit&#xE9; de San Quentin, Folsom et , et &#xE0; laquelle des centaines de d&#xE9;tenus ont particip&#xE9;.</p>
<p>Compar&#xE9; aux groupes de contr&#xF4;le, le taux de r&#xE9;cidive des m&#xE9;ditants aurait &#xE9;t&#xE9; r&#xE9;duit de pr&#xE8;s de  et  des d&#xE9;tenus ayant appris la M&#xE9;ditation transcendantale &#xE0; Folsom ne sont pas retourn&#xE9;s en prison par la suite. L&apos;&#xE9;tude portant sur cette derni&#xE8;re mesurait &#xE9;galement le niveau d&apos;anxi&#xE9;t&#xE9; qui a montr&#xE9; une forte r&#xE9;duction si on le compare aux mesures effectu&#xE9;es sur les prisonniers qui ne m&#xE9;ditaient pas.</p>

<p>Dans les prisons du S&#xE9;n&#xE9;gal, &#xE0; la fin des ann&#xE9;es 1980 et &#xE0; l&apos;initiative du pr&#xE9;sident Abdou Diouf, le programme de M&#xE9;ditation transcendantale fut appliqu&#xE9; dans  p&#xE9;nitentiaires sur une p&#xE9;riode de deux ans. 12&#xA0;000 d&#xE9;tenus particip&#xE8;rent au programme, entra&#xEE;nant une baisse des tensions carc&#xE9;rales, des comportements violents et des d&#xE9;pressions nerveuses ainsi qu&apos;une diminution significative des consultations et frais m&#xE9;dicaux. &#xC0; la suite d&apos;un d&#xE9;cret de gr&#xE2;ce pr&#xE9;sidentiel accord&#xE9; &#xE0; 2&#xA0;300 d&#xE9;tenus, le taux de r&#xE9;cidive fut inf&#xE9;rieur &#xE0; .</p>
<h3><span class="mw-headline" id="Dans_les_.C3.A9coles">Dans les &#xE9;coles</span></h3>


<p>Dans le milieu des ann&#xE9;es 1960, la Students&apos; International Meditation Society (SIMS) commence &#xE0; proposer aux enseignants et &#xE9;tudiants am&#xE9;ricains de pratiquer la M&#xE9;ditation transcendantale. Sa branche de l&apos;UCLA (Universit&#xE9; de Californie, Los Angeles) compte alors un millier de membres.</p>
<p>Parall&#xE8;lement, en 1971, le mouvement de MT fonde &#xE0; Fairfield (Iowa, &#xC9;tats-Unis) sa propre universit&#xE9;, l&apos;Universit&#xE9; internationale Maharishi (MIU) &#x2014;&#xA0;rebaptis&#xE9;e  en 1996&#xA0;&#x2014; et en 1974, sur le m&#xEA;me campus,  destin&#xE9;e aux plus jeunes.</p>
<p>En 1974,  am&#xE9;ricains encouragent l&apos;enseignement de la MT dans les &#xE9;coles et elle est enseign&#xE9;e dans , mais en 1979 son introduction dans le syst&#xE8;me &#xE9;ducatif du New Jersey, un &#xC9;tat du nord-est des &#xC9;tats-Unis, est suspendu &#xE0; la suite d&apos;une d&#xE9;cision de la Cour d&apos;appel des &#xC9;tats-Unis pour le troisi&#xE8;me circuit. Cette derni&#xE8;re juge que les cours optionnels de Science de l&apos;Intelligence Cr&#xE9;atrice et de MT donn&#xE9;s dans les &#xE9;coles publiques de cet &#xC9;tat sont incompatibles avec l&apos; du premier amendement de la constitution am&#xE9;ricaine car ils pourraient &#xEA;tre assimil&#xE9;s &#xE0; l&apos;exercice d&apos;une religion (&#xAB;&#xA0;Malnak v. Yogi&#xA0;&#xBB;, 1977 et 1979, ainsi qu&apos;en 1996 &#xAB;&#xA0;Hendel v. World Plan Executive Council).</p>
<p>Selon , professeure en &#xE9;tudes religieuses &#xE0; la  (Californie, &#xC9;tats-Unis), cette d&#xE9;cision de justice a permis de supprimer l&apos;utilisation du financement d&apos;&#xC9;tat destin&#xE9; &#xE0; incorporer la MT dans certaines &#xE9;coles publiques am&#xE9;ricaines. Par contre, les &#xE9;rudits religieux  et  affirment quant &#xE0; eux que cette &#xAB;&#xA0;rebuffade judiciaire&#xA0;&#xBB; du projet de l&apos;&#xE9;cole du New Jersey n&apos;a pas rendu une &#xE9;valuation n&#xE9;gative du programme lui-m&#xEA;me&#xA0;; ceux qui s&apos;opposent &#xE0; sa pratique dans les &#xE9;coles publiques sont dit &#xEA;tre principalement des chr&#xE9;tiens conservateurs et des libertariens civils qui cherchent &#xE0; pr&#xE9;server la s&#xE9;paration de toute forme de religion et de l&apos;&#xC9;tat.</p>
<p>La M&#xE9;ditation transcendantale est propos&#xE9;e dans les &#xE9;coles et les universit&#xE9;s du monde entier sur la base du volontariat, avec un consentement parental&#xA0;: enseignants et parents apprennent la MT avant les &#xE9;l&#xE8;ves. Professeurs et &#xE9;l&#xE8;ves m&#xE9;ditent 10 &#xE0;  deux fois par jour, et ces p&#xE9;riodes de silence sont souvent appel&#xE9;es &#xAB;&#xA0;Quiet Time Programme&#xA0;&#xBB;. En 2016, la MT est pratiqu&#xE9;e en d&#xE9;but et fin de journ&#xE9;e dans quarante quatre &#xE9;coles publiques ou priv&#xE9;es am&#xE9;ricaines, dont des &#xE9;coles religieuses.</p>
<p>La fondation du cin&#xE9;aste David Lynch, qui d&#xE9;clare pratiquer la MT depuis 1973, finance depuis 2005 l&apos;apprentissage de la m&#xE9;thode dans des &#xE9;coles du monde entier &#x2014;&#xA0;ainsi qu&apos;&#xE0; des populations dites &#xAB;&#xA0;&#xE0; risque&#xA0;&#xBB; comme les anciens combattants atteints de stress post-traumatique, les victimes de violence conjugale, les sans-abri ou encore les enfants des rues&#xA0;&#x2014; et met en avant d&apos;autres &#xE9;tablissements dans le monde qui ont int&#xE9;gr&#xE9; la M&#xE9;ditation transcendantale.</p>
<p>En Angleterre, la  de Skelmersdale, fond&#xE9;e en 1986, est d&#xE9;sormais  en tant qu&apos;&#xE9;cole libre et obtient r&#xE9;guli&#xE8;rement de tr&#xE8;s bons r&#xE9;sultats. Ce statut d&apos;&#xE9;cole libre mais subventionn&#xE9;e par l&apos;&#xC9;tat a suscit&#xE9; des inqui&#xE9;tudes, notamment sur l&apos;aspect spirituel et, selon la British Humanist Association, &#xAB;&#xA0;pseudo-scientifique&#xA0;&#xBB; de l&apos;enseignement, ainsi que la crainte qu&apos;elle ne soit subventionn&#xE9;e au d&#xE9;triment des autres &#xE9;coles et ne finance l&apos;&#xE9;ducation des membres d&apos;un culte religieux. Un porte-parole du minist&#xE8;re de l&apos;&#xC9;ducation du Royaume-Uni a n&#xE9;anmoins temp&#xE9;r&#xE9; la situation, arguant que l&apos;&#xC9;cole Maharishi procure une excellente &#xE9;ducation et est ouverte &#xE0; tout &#xE9;l&#xE8;ve, quelle que soit sa confession, ou son absence de confession, et qu&apos;&#xE0; l&apos;instar des autres &#xE9;coles libres, ses &#xE9;l&#xE8;ves passeront les m&#xEA;mes examens que les &#xE9;l&#xE8;ves des &#xE9;coles publiques.</p>
<p>Fond&#xE9; en 2007, l&apos; de Johannesburg permet &#xE0; des &#xE9;l&#xE8;ves d&apos;Afrique du Sud issus de milieux d&#xE9;favoris&#xE9;s d&apos;obtenir non seulement un dipl&#xF4;me mais &#xE9;galement un emploi sur le march&#xE9; du travail. L&apos;Institut fait appel &#xE0; l&apos;approche de l&apos; et offre une exp&#xE9;rience d&apos;apprentissage dans la vie r&#xE9;elle r&#xE9;mun&#xE9;r&#xE9;e, permettant &#xE0; ses &#xE9;tudiants de couvrir leurs frais de scolarit&#xE9; et de subsistance.</p>

<p>Le mouvement de Maharishi a par ailleurs &#xE9;tabli en Inde un vaste r&#xE9;seau priv&#xE9; d&apos;&#xE9;coles, un des plus importants du continent, les , qui comporte 148 branches &#xE9;tablies dans 16 &#xE9;tats et 118 villes et est fr&#xE9;quent&#xE9; par plus de  &#xE9;tudiants, ainsi que des universit&#xE9;s d&#xE9;ploy&#xE9;es sur 250 districts, les , ou Maharishi Mahesh Yogi Vedic Vishwavidyalaya (MMYVV).</p>

<h3><span class="mw-headline" id="Dans_la_police_et_l.27arm.C3.A9e">Dans la police et l&apos;arm&#xE9;e</span></h3>
<p>En 2015, la fondation David Lynch a financ&#xE9; des cours de m&#xE9;ditation pour 400 policiers d&apos;&#xE9;lite de Rio de Janeiro (Br&#xE9;sil), ville h&#xF4;tesse des Jeux Olympiques 2016, afin de r&#xE9;duire le stress au sein de la profession. Dans les ann&#xE9;es 1990, la m&#xE9;thode avait &#xE9;t&#xE9; introduite dans la police et l&apos;arm&#xE9;e au Mozambique par le Pr&#xE9;sident Chissano.</p>
<h3><span class="mw-headline" id="En_politique">En politique</span></h3>

<p>&#xC0; partir de 1992, le mouvement de M&#xE9;ditation transcendantale s&apos;investit dans la politique en France en cr&#xE9;ant le Parti de la Loi Naturelle (PLN), la section fran&#xE7;aise d&apos;un parti transnational, le , fond&#xE9; la m&#xEA;me ann&#xE9;e aux &#xC9;tats-Unis et qui se d&#xE9;veloppa dans 74 pays.</p>
<p>Ce parti fit la promotion de l&apos;utilisation de la technique de M&#xE9;ditation transcendantale et du programme de MT-Sidhi pour &#xE9;liminer tous les probl&#xE8;mes de la soci&#xE9;t&#xE9;, avant de s&apos;auto-dissoudre en 2001. Le fait que ce parti (ainsi que le Parti humaniste) aient eu un temps de parole &#xE9;gal aux partis traditionnels souleva quelques controverses. Certains y voyaient une &#xAB;&#xA0;publicit&#xE9; gratuite&#xA0;&#xBB; pour les faux nez de sectes et un &#xAB;&#xA0;racket de fonds publics&#xA0;&#xBB;. Mais ces critiques n&apos;aboutirent &#xE0; rien&#xA0;: leur inscription &#xE9;tait l&#xE9;gale et le Parti de la loi naturelle re&#xE7;ut  () de l&apos;&#xC9;tat aux l&#xE9;gislatives de 1997.</p>

<h3><span class="mw-headline" id="Sur_le_caract.C3.A8re_sectaire">Sur le caract&#xE8;re sectaire</span></h3>
<p>Selon le site chr&#xE9;tien d&apos;actualit&#xE9; La Vie, l&apos;Unadfi (l&apos;Union nationale des associations de d&#xE9;fense des familles et de l&apos;individu) consid&#xE8;re le mouvement de M&#xE9;ditation transcendantale comme sectaire.</p>
<p>En 1983, le rapport d&apos;Alain Vivien citait le mouvement de la M&#xE9;ditation transcendantale parmi les groupes sectaires et en 1987, l&apos;association am&#xE9;ricaine Cult Awareness Network (CAN) d&#xE9;noncait la MT comme &#xE9;tant non pas une m&#xE9;thode de relaxation au moyen de la m&#xE9;ditation mais une secte (&#xAB;&#xA0;a cult&#xA0;&#xBB;). Le CAN a toutefois fait faillite en 1996 &#xE0; la suite des nombreux litiges ouverts par les associations auxquelles il s&apos;attaquait et des proc&#xE8;s que lui ont intent&#xE9;s trois cours d&apos;appels am&#xE9;ricaines pour avoir plusieurs fois enlev&#xE9; et d&#xE9;tenu contre leur gr&#xE9; des membres de religions minoritaires afin de les &#xAB;&#xA0;d&#xE9;programmer&#xA0;&#xBB;. En totale contradiction avec les  garanties par la , l&apos;association s&apos;est &#xE9;galement vue reprocher de diffuser aux m&#xE9;dias une information hostile &#xE0; l&apos;encontre de ces religions au moyen d&apos;un discours de haine.</p>
<p>Le &#xAB;&#xA0;nouveau CAN&#xA0;&#xBB;, n&#xE9; en 1996, ne reprend pas ces all&#xE9;gations et le rapport d&apos;Alain Vivien de 1983 a &#xE9;t&#xE9; critiqu&#xE9; par  Vernette et les sociologues Massimo Introvigne et John Gordon Melton.</p>
<p>Le terme &#xAB;&#xA0;secte&#xA0;&#xBB; a &#xE9;galement &#xE9;t&#xE9; repris pour d&#xE9;signer l&apos;<i>Institut de science v&#xE9;dique Maharishi Paris</i>, association enseignant la MT, dans le rapport de la commission d&apos;enqu&#xEA;te parlementaire pr&#xE9;sid&#xE9;e par Alain Gest publi&#xE9; en 1995 et qui dressait une liste controvers&#xE9;e de 173 &#xAB;&#xA0;mouvements sectaires&#xA0;&#xBB;. Critiqu&#xE9;e d&#xE8;s le d&#xE9;part par les sociologues, cette liste a &#xE9;t&#xE9; d&#xE9;savou&#xE9;e par les organismes gouvernementaux et jusque par Yves Bertrand, le directeur des Renseignements g&#xE9;n&#xE9;raux qui l&apos;avait produite, dans son livre <i>Je ne sais rien mais je dirai (presque) tout</i>. Elle a &#xE9;t&#xE9; jug&#xE9;e p&#xE9;rim&#xE9;e par le pr&#xE9;sident de la Miviludes lui-m&#xEA;me, &#xAB;&#xA0;scandaleuse&#xA0;&#xBB; par Emmanuelle Mignon, alors directrice de cabinet du Pr&#xE9;sident de la R&#xE9;publique et selon la circulaire du Minist&#xE8;re de l&apos;Int&#xE9;rieur du 7 novembre 1997, . De m&#xEA;me, selon le <i>Courrier Juridique des Affaires Sociales</i> et Ma&#xEE;tre Jean-Pierre Joseph, avocat au Barreau de Grenoble, ce rapport n&apos;a &#xE9;galement &#xAB;&#xA0;aucune valeur juridique&#xA0;&#xBB;.</p>
<p>Le rapport de Jean-Pierre Brard &#xE0; l&apos;Assembl&#xE9;e Nationale, <i>Les sectes et l&apos;argent</i> (1999), fait au nom de la Commission d&apos;enqu&#xEA;te, cite la M&#xE9;ditation transcendantale dans les exemples de partis politiques cr&#xE9;&#xE9;s par des mouvements dits sectaires et reconnus comme ONG (le Parti de la loi naturelle cr&#xE9;&#xE9; en 1992 avait pour but de propager les id&#xE9;es de Maharishi).</p>
<p>La France &#xE9;tant un des pays les plus engag&#xE9;s dans la lutte contre les d&#xE9;rives sectaires et &#xE0; l&apos;origine de positions controvers&#xE9;es qui lui valurent de nombreuses critiques, notamment de la part de l&#x2019;Assembl&#xE9;e parlementaire europ&#xE9;enne, appara&#xEE;t en 2005 la &#xAB;&#xA0;circulaire Raffarin&#xA0;&#xBB; relative &#xE0; la lutte contre les d&#xE9;rives sectaires qui, par souci  &#xE9;tablit que .</p>
<p>Le rapport de la commission d&apos;enqu&#xEA;te parlementaire de 2006 cite quant &#xE0; lui le mouvement de MT &#xE0; titre d&apos;exemple d&apos;une organisation ayant engag&#xE9; des poursuites judiciaires (dans le cas pr&#xE9;sent, en Allemagne) &#x2014;&#xA0;ce qui rendrait ainsi le travail des commissions interminist&#xE9;rielles plus difficile&#xA0;&#x2014; mais un compte-rendu de ces discussions &#xE9;tant pr&#xE9;sent&#xE9; chaque ann&#xE9;e au &#xAB;&#xA0;Congr&#xE8;s des &#xC9;tats-Unis sur les droits de l&apos;homme et la libert&#xE9; de religion dans le monde&#xA0;&#xBB;, ces batailles juridiques ont pris un caract&#xE8;re international, le proc&#xE8;s-verbal am&#xE9;ricain du 15 septembre 2006 ayant pr&#xE9;cis&#xE9;ment critiqu&#xE9; l&apos;Allemagne en raison de son attitude envers ces mouvements.</p>
<p>Selon le site du magazine Psychologies (mars 2014), aux &#xC9;tats-Unis, au contraire de la France, la MT n&apos;est pas class&#xE9;e officiellement comme mouvement sectaire.</p>
<h3><span class="mw-headline" id="M.C3.A9ditation_transcendentale_et_religions">M&#xE9;ditation transcendentale et religions</span></h3>
<p>Selon les sources, la technique de M&#xE9;ditation transcendantale a &#xE9;t&#xE9; d&#xE9;crite de diff&#xE9;rentes mani&#xE8;res&#xA0;: comme religieuse et non religieuse&#xA0;; parfois comme aspect d&apos;un nouveau mouvement religieux&#xA0;; comme ayant des racines dans la tradition v&#xE9;dique ancienne de l&apos;Inde et comme une pratique non confessionnelle de d&#xE9;veloppement personnel.</p>
<p>En 2013,  Raffaello Martinelli, de la Congr&#xE9;gation pour la doctrine de la foi, ayant collabor&#xE9;, pendant plus de 23 ans, avec le cardinal Joseph Ratzinger, (futur Pape Beno&#xEE;t XVI), pr&#xE9;cise que pour sa m&#xE9;ditation, un chr&#xE9;tien peut apprendre des autres traditions religieuses (zen, yoga, respiration contr&#xF4;l&#xE9;e, mantra)&#xA0;:</p>
<blockquote>
<p>&#xAB;&#xA0;Du moment que l&apos;&#xC9;glise catholique ne rejette rien de ce qui est vrai et saint dans ces religions, on ne devrait pas m&#xE9;priser pr&#xE9;alablement ces indications puisque non-chr&#xE9;tiennes. Au contraire, on pourra recueillir d&apos;elles ce qu&apos;il y a d&apos;utile, &#xE0; condition de ne jamais perdre de vue la conception chr&#xE9;tienne de la pri&#xE8;re, sa logique et ses exigences, puisque c&apos;est en l&apos;int&#xE9;rieur de cette totalit&#xE9; que ces fragments devront &#xEA;tre reformul&#xE9;s et assum&#xE9;s.&#xA0;&#xBB;</p>
</blockquote>
<p>Ant&#xE9;rieurement, le Conseil pontifical pour le dialogue inter-religieux avait fait une d&#xE9;claration similaire mais plus ambig&#xFC;e, reprenant une partie des conclusions auxquelles aboutit la Commission th&#xE9;ologique irlandaise en 1994. Le cardinal Jaime Sin&#x2020;, archev&#xEA;que de Manille aux Philippines, d&#xE9;clarait quant &#xE0; lui en 1984, &#xE0; l&apos;&#xE9;poque o&#xF9; l&#x2019;organisation de Maharishi avait acquis l&apos; &#xE0; Manille et comptait ajouter des p&#xE9;riodes de MT au curriculum, que cette forme de m&#xE9;ditation est incompatible avec le christianisme. Dans <i>Le Zen d&#xE9;mystifi&#xE9;</i>, le missionnaire catholique Henricus Johannes Josephus Maria van Straelen&#x2020;, mentionne que le mantra donn&#xE9; &#xE0; tout nouvel adh&#xE9;rent serait g&#xE9;n&#xE9;ralement le nom d&apos;une divinit&#xE9; hindoue et que selon lui, la c&#xE9;r&#xE9;monie d&apos;initiation, la puja, aurait un caract&#xE8;re idol&#xE2;trique.</p>
<p>Il y a cependant des chr&#xE9;tiens et quelques pr&#xEA;tres qui pratiquent la M&#xE9;ditation transcendantale sans y voir de contradiction avec leur foi et qui y verraient un enrichissement de leur vie religieuse&#xA0;: Leonard Dubi, pr&#xEA;tre catholique &#xE0; Chicago depuis plus de quarante ans, consid&#xE8;re que sa pratique de la MT ne contredit en rien sa foi en J&#xE9;sus-Christ et qu&apos;elle l&apos;aide &#xE0; prier plus profond&#xE9;ment et &#xE0; s&apos;approcher plus pr&#xE8;s de Dieu&#xA0;; le p&#xE8;re Gabriel Mej&#xED;a Montoya utilise la MT comme outil pour r&#xE9;habiliter des jeunes issus des milieux de la drogue, de la prostitution et de la gu&#xE9;rilla dans les 54 orphelinats de sa Fondation Hogares Claret, en Colombie, avec  de r&#xE9;ussite en 2009&#xA0;; similairement, en Tha&#xEF;lande, la nonne bouddhiste Mae Chee Aunampai Passakchai, fondatrice de l&apos;unique orphelinat pour filles du royaume, enseigne la MT &#xE0; ses &#xE9;tudiantes.</p>
<p>En ce qui concerne les autres branches du christianisme, le m&#xE9;tropolite Maximos de l&apos;&#xC9;glise orthodoxe de Gr&#xE8;ce d&#xE9;crit cette pratique comme &#xAB;&#xA0;une nouvelle version du yoga hindou&#xA0;&#xBB;. En Allemagne, Hansj&#xF6;rg Hemminger, commissaire pour les questions id&#xE9;ologiques de l&apos;&#xC9;glise &#xE9;vang&#xE9;lique du Wurtemberg, s&apos;y oppose.</p>
<p>En Inde, quelques repr&#xE9;sentants de l&apos;hindouisme per&#xE7;oivent parfois l&apos;enseignement de la MT comme une exploitation commerciale de la philosophie indienne. Un swami qui fut condisciple de Maharishi Mahesh Yogi, pr&#xE9;cise que celui-ci &#xE9;tant n&#xE9; dans une caste de commer&#xE7;ants, n&apos;&#xE9;tait pas suppos&#xE9; transmettre des mantras et enseigner la m&#xE9;ditation, et que traditionnellement, &#xAB;&#xA0;les gurus ne vendent pas leur connaissance, ils la partagent&#xA0;&#xBB;.</p>
<p>Toutefois, selon l&apos;&#xE9;rudite californienne , les <i>&#xE9;veill&#xE9;s</i> de n&apos;importe quelle caste peuvent &#xAB;&#xA0;enseigner Brahmavidya&#xA0;&#xBB; (la connaissance du Soi) et l&apos;auteure Patricia Drake &#xE9;crit que .</p>
<h3><span class="mw-headline" id="Pseudo-science">Pseudo-science</span></h3>
<h4><span class="mw-headline" id="Mysticisme_quantique">Mysticisme quantique</span></h4>


<p>Dans les ann&#xE9;es 1980, John Hagelin &#x2014;&#xA0;physicien des particules issu de Harvard, professeur de M&#xE9;ditation transcendantale et actuel directeur de la &#xA0;&#x2014; d&#xE9;veloppe, incit&#xE9; par Maharishi, un parall&#xE8;le entre la th&#xE9;orie des supercordes, qui tente d&apos;unifier toutes les th&#xE9;ories de la physique, et un hypoth&#xE9;tique <i>champ unifi&#xE9; de la conscience</i>, un champ transcendantal identique &#xE0; la &#xAB;&#xA0;conscience pure&#xA0;&#xBB; de la tradition v&#xE9;dique exp&#xE9;riment&#xE9;e au cours de la M&#xE9;ditation transcendantale et que la pratique de cette derni&#xE8;re permettrait de &#xAB;&#xA0;contacter&#xA0;&#xBB;.</p>
<p>Plusieurs physiciens de renom ont critiqu&#xE9; son approche et ont soutenu que les th&#xE8;ses d&apos;Hagelin &#xE9;taient un non-sens pour la plupart de ses pairs, qu&apos;elles avaient rendu furieux ses anciens collaborateurs et l&apos;avaient mis au ban de la communaut&#xE9; scientifique apr&#xE8;s avoir voulu importer ses &#xAB;&#xA0;r&#xEA;veries m&#xE9;taphysiques orientales&#xA0;&#xBB; dans le domaine de la physique quantique. En 1994, ces th&#xE8;ses ont valu &#xE0; Hagelin un Prix Ig Nobel, parodie du prix Nobel officiel d&#xE9;cern&#xE9; chaque ann&#xE9;e &#xE0; dix recherches scientifiques excentriques, pour avoir conclu .</p>
<h4><span class="mw-headline" id="Fraude_scientifique">Fraude scientifique</span></h4>

<p>&#xC0; partir des ann&#xE9;es 1970, Maharishi Mahesh Yogi fait entamer des recherches scientifiques sur la MT afin de prouver objectivement son efficacit&#xE9; et introduit la &#xAB;&#xA0;Science de l&apos;Intelligence Cr&#xE9;atrice (SIC), &#xAB;&#xA0;une nouvelle science de la conscience&#xA0;&#xBB; dont l&apos;aspect pratique est le &#xAB;&#xA0;programme de M&#xE9;ditation transcendantale&#xA0;&#xBB; et qui a pour objectif de &#xAB;&#xA0;connecter la science moderne &#xE0; la science v&#xE9;dique&#xA0;&#xBB;. Comme pour nombre d&apos;autres pratiques non conventionnelles, il utilise le langage et les protocoles scientifiques traditionnels, ce que ses opposants lui reprocheront toujours, accusant ces recherches de pseudo-science.</p>
<p>David Orme-Johnson, chercheur affili&#xE9; au mouvement MT, publie en 1988 dans la revue <i>Journal of Conflict Resolution</i> un article visant &#xE0; d&#xE9;montrer l&apos;&#xAB;&#xA0;effet Maharishi&#xA0;&#xBB;&#xA0;: lorsqu&apos;un pour cent d&apos;une ville pratique la M&#xE9;ditation transcendantale, le taux de criminalit&#xE9; baisserait en moyenne de , &#xE9;tablissant le principe suivant lequel la conscience individuelle influencerait la conscience collective. L&apos;article d&apos;Orme-Johnson para&#xEE;t aux c&#xF4;t&#xE9;s de deux courtes discussions, l&apos;une de l&apos;&#xE9;diteur et une autre d&apos;un r&#xE9;viseur qui indiquent leur d&#xE9;saccord sur la publication de tels r&#xE9;sultats. Les r&#xE9;sultats sont repris par la presse populaire, boostant la diffusion de ces th&#xE9;ories et leur l&#xE9;gitimit&#xE9;. La m&#xE9;thodologie employ&#xE9;e fait cependant l&apos;objet d&apos;une revue critique en 1990, dans le m&#xEA;me journal&#xA0;: le processus de r&#xE9;vision par les pairs s&apos;est av&#xE9;r&#xE9; d&#xE9;faillant, et la pr&#xE9;sence d&apos;un certain nombre d&apos;erreurs m&#xE9;thodologiques grossi&#xE8;res auraient d&#xFB; emp&#xEA;cher la publication de telles assertions.</p>
<p>Commentant ces recherches, Barry Markovsky, professeur en sociologie &#xE0; l&apos;Universit&#xE9; de Caroline du Sud, souligne diff&#xE9;rents biais m&#xE9;thodologiques qui nuisent &#xE0; leur cr&#xE9;dibilit&#xE9;, tout en pr&#xE9;cisant que, selon lui, la majorit&#xE9; des scientifiques ne portent pas d&apos;attention &#xE0; ces publications et ne tentent m&#xEA;me pas de les contredire.</p>
<p>Un article scientifique de 2003 concernant l&apos;impact sur les fonctions cognitives de la pratique r&#xE9;guli&#xE8;re de la MT indique que sur 107 &#xE9;tudes consid&#xE9;r&#xE9;es, 97 ont &#xE9;t&#xE9; rejet&#xE9;es &#xE0; cause de leur m&#xE9;thodologie &#x2014;&#xA0;la plupart n&apos;&#xE9;taient pas randomis&#xE9;es&#xA0;&#x2014;. Parmi les 10 autres, seules 4 rapportaient des effets positifs mais ce r&#xE9;sultat semblait &#xE9;galement d&#xE9;couler d&apos;une s&#xE9;lection de sujets favorables &#xE0; la MT.</p>
<h3><span class="mw-headline" id="David_et_les_yogis_volants">David et les yogis volants</span></h3>
<p><i>David et les yogis volants</i> (titre original&#xA0;: <i>David wants to fly</i>) est un documentaire de 2010 de David Sieveking diffus&#xE9; en France sur Arte. Il relate le p&#xE9;riple du r&#xE9;alisateur, qui se pr&#xE9;sente comme un fan de David Lynch, dans l&apos;univers du mouvement de M&#xE9;ditation transcendantale, et ses d&#xE9;ceptions progressives. Il finit par porter un regard tr&#xE8;s critique sur Lynch autant que sur les <i>rajas</i>, responsables nationaux du mouvement. Par exemple, l&apos;interview d&apos;un ancien donateur du mouvement &#xE9;voque d&apos;&#xE9;normes gaspillages d&apos;argent. La m&#xEA;me ann&#xE9;e, Arte avait d&#xE9;j&#xE0; diffus&#xE9; un reportage sur l&#x2019;&#xC9;cole Maharishi en Angleterre avec la participation de Sieveking.</p>

<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>

<ul>















</ul>
<h3><span class="mw-headline" id="Filmographie">Filmographie</span></h3>
<ul>
<li> on History Channel, 2007</li>
<li>&#xA0;: documentaire en fran&#xE7;ais de TV5.ca sur l&#x2019;&#xE9;cole Maharishi de Fairfield (Iowa) aux &#xC9;tats-Unis (d&#xE9;bute &#xE0; 6 min)</li>
<li><i>David et les yogis volants</i> (titre original&#xA0;: <i>David wants to fly</i>), David Sieveking, 2010</li>
</ul>
<h3><span class="mw-headline" id="Article_connexe">Article connexe</span></h3>
<ul>
<li>M&#xE9;ditation</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



</ul>




<h3><span class="mw-headline" id="Autres_r.C3.A9f.C3.A9rences">Autres r&#xE9;f&#xE9;rences</span></h3>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>