<h1>Tantrisme</h1><p>Le <b>tantrisme</b>, dont le mot d&apos;origine occidentale invent&#xE9; au &#xA0;si&#xE8;cle est d&#xE9;riv&#xE9; du terme <i>tantra</i> (sanskrit IAST&#xA0;; devan&#x101;gar&#x12B;&#xA0;: &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#xA0;; &#xAB;&#xA0;r&#xE8;gle, trait&#xE9;&#xA0;&#xBB;), d&#xE9;signe un ensemble de textes, de doctrines, de rituels et de m&#xE9;thodes initiatiques, qui ont p&#xE9;n&#xE9;tr&#xE9; de fa&#xE7;on diffuse la plupart des branches de l&apos;hindouisme (y compris le ja&#xEF;nisme) et dont la d&#xE9;finition exacte ainsi que l&apos;origine historique restent un sujet de discussion parmi les sp&#xE9;cialistes occidentaux. Il s&apos;exprime &#xE0; travers des pratiques yogiques et des rites, se basant sur des textes ou tantras r&#xE9;v&#xE9;l&#xE9;s, selon la l&#xE9;gende, par Shiva Lui-m&#xEA;me sp&#xE9;cialement pour l&apos;homme d&#xE9;chu du dernier &#xE2;ge (kali yuga), selon la cosmologie de l&apos;Hindouisme.</p>
<p>&#xC0; partir du &#xA0;si&#xE8;cle, on rencontre des cultes tantriques dans les &#xE9;coles shiva&#xEF;tes ou shaktistes, dans le bouddhisme mah&#xE2;y&#xE2;na (pratiqu&#xE9; principalement en Chine, Cor&#xE9;e, Japon et Vi&#xEA;t Nam) et dans le bouddhisme vajray&#x101;na (bouddhisme adamantin ou bouddhisme de diamant, aussi nomm&#xE9; bouddhisme tantrique) pratiqu&#xE9; principalement au Tibet, en Mongolie et au Japon.</p>
<p>La litt&#xE9;rature tantrique se compose de textes qui ont des noms divers comme tantra, sa&#x1E43;hit&#x101;, &#x101;gama et m&#xEA;me certains s&#x16B;tra.</p>





<p>Ce qu&apos;on d&#xE9;signe g&#xE9;n&#xE9;ralement sous le terme &#xAB;&#xA0;tantrisme&#xA0;&#xBB; est consid&#xE9;r&#xE9; comme ayant une origine fort ancienne qui en a pr&#xE9;c&#xE9;d&#xE9; l&apos;expression &#xE9;crite formelle, laquelle date, pour les premiers documents connus, par exemple les textes de l&apos;&#xE9;cole des <i>Kapalikas</i>, du  ou &#xA0;si&#xE8;cle ap. J.-C..</p>

<p><i>Tantra</i> signifie &#xAB;&#xA0;trame&#xA0;&#xBB;, &#xAB;&#xA0;cha&#xEE;ne&#xA0;&#xBB;, d&apos;un tissu et, au figur&#xE9;, se d&#xE9;roule en s&apos;encha&#xEE;nant&#xA0;: mais aussi par la suite, &#xAB;&#xA0;doctrine&#xA0;&#xBB;, &#xAB;&#xA0;r&#xE8;gle&#xA0;&#xBB; et &#xAB;&#xA0;livre (doctrinal)&#xA0;&#xBB;.</p>
<h3><span class="mw-headline" id=".C3.89tymologie_du_mot">&#xC9;tymologie du mot</span></h3>
<p>Le mot <i>tantra</i> est compos&#xE9; de la racine verbale &apos;tan&apos; (tendre) et du suffixe <i>-tra</i>, qui forme des substantifs neutres d&#xE9;signant l&apos;instrument accomplissant l&apos;action en question et signifie&#xA0;: <i>fil, continuit&#xE9;, cha&#xEE;ne de tissage d&apos;un tissu, succession, m&#xE9;thode, r&#xE8;gle, trait&#xE9;</i>, voire, en sanskrit moderne, <i>logiciel</i>.</p>
<p>Selon l&apos;interpr&#xE9;tation traditionnelle du (nirukta) le mot &quot;tantra&quot; est reli&#xE9; phon&#xE9;tiquement aux deux mots sanskrits&#xA0;:</p>
<ol>
<li><i>tanoti</i> (expansion)</li>
<li><i>trayati</i> (lib&#xE9;ration)</li>
</ol>
<p>Ce type de correspondance phon&#xE9;tique est &#xE0; la base du nirukta, elle n&apos;est cependant pas reconnue en Occident.</p>
<h3><span class="mw-headline" id="Origine_et_significations">Origine et significations</span></h3>
<p><i>Tantra</i> est un terme appliqu&#xE9; &#xE0; un syst&#xE8;me m&#xE9;taphysique pratique originaire de la r&#xE9;gion himalayo-indienne. Dans ce syst&#xE8;me on consid&#xE8;re comme base de l&apos;univers deux principes symbolis&#xE9;s par le couple masculin et f&#xE9;minin. Le tantra traditionnel est une &#xAB;&#xA0;voie de transformation int&#xE9;grale de l&apos;&#xEA;tre humain&#xA0;&#xBB;, qui passe par le corps et les cinq sens.</p>
<p>Les tantra sont des textes qui se veulent &#xEA;tre la continuation des v&#xE9;da. Les <i>v&#xE9;da</i> sont des formules de liturgie et de rituel qui apparaissent en Inde entre 1500-1000 av. J.-C. et qui remontent &#xE0; une tradition peut-&#xEA;tre plus lointaine. Elles ne furent pas transcrites avant le &#xA0;si&#xE8;cle . De ces textes liturgiques et de rituels sont issus de nombreux commentaires.</p>
<p>&#xC0; la suite du v&#xE9;disme qui place le d&#xE9;sir (<i>k&#x101;ma</i>) &#xE0; l&#x2019;origine de la Cr&#xE9;ation, le brahmanisme d&#xE9;veloppe au contraire une . Le tantrisme appara&#xEE;t en r&#xE9;action pour restaurer le <i>k&#x101;ma</i> en tant que voie de lib&#xE9;ration (<i>moksha</i>).</p>
<p>&#xC9;mergeant dans la vall&#xE9;e de l&#x2019;Indus, &#xE0; une date sur laquelle les sp&#xE9;cialistes ne peuvent se mettre d&apos;accord, cette m&#xE9;taphysique repose sur deux principes&#xA0;: une &#xAB;&#xA0;pr&#xE9;sence&#xA0;&#xBB; omnisciente et une &#xAB;&#xA0;action de prise de conscience&#xA0;&#xBB;. Les deux principes sont symbolis&#xE9;s respectivement par Shiva et par Shakti qui, bien que portant des noms venant de l&apos;hindouisme, ne sont pas assimil&#xE9;s &#xE0; ces dieux. De nos jours, par ignorance, on donne le nom de &#xAB;&#xA0;tantra&#xA0;&#xBB; &#xE0; des pratiques th&#xE9;rapeutiques sexologiques, souvent tr&#xE8;s &#xE9;loign&#xE9;es de l&apos;esprit du tantrisme originel. Le tantrisme a souffert d&apos;une approche <i>New Age</i>, on a trop voulu voir &#xAB;&#xA0;une ritualisation de la sexualit&#xE9;, alors que c&apos;est la sexualisation du rituel&#xA0;&#xBB; (cf. introduction de Gordon White David, <i>Kiss of the Yogini</i>).</p>

<p>La d&#xE9;livrance est atteinte en int&#xE9;grant le d&#xE9;sir &#xE0; la spiritualit&#xE9;, par la pratique de rituels et d&apos;exercices yogiques. Le pratiquant (<i>tantrika</i>) doit transmuter son corps pour l&apos;int&#xE9;grer aux forces de l&apos;univers, en utilisant le d&#xE9;sir, &#xE9;nergie du monde. Selon Andr&#xE9; Padoux, sp&#xE9;cialiste du sujet, </p>
<p>La divinit&#xE9; a deux p&#xF4;les, notion qui s&apos;est r&#xE9;pandue dans plusieurs courants de l&apos;hindouisme&#xA0;:</p>
<ul>
<li>un p&#xF4;le masculin, conscient mais inactif&#xA0;;</li>
<li>un p&#xF4;le f&#xE9;minin, actif et cr&#xE9;ateur d&apos;&#xE9;nergie (<i>shakti</i>).</li>
</ul>

<p>Pour l&apos;hindouisme, tantra (&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;) signifie entre autres&#xA0;: . La litt&#xE9;rature tantrique est consid&#xE9;rable&#xA0;; ceux de la tradition vishnouite sont nomm&#xE9;s <i>samhita</i>, ceux de la tradition shiva&#xEF;te sont les <i>&#x101;gama</i> et les <i>tantra</i>.</p>
<p>Pour accomplir les rites tantriques, il faut avoir &#xE9;t&#xE9; initi&#xE9; au moyen de la <i>diksha</i>. Le culte de la divinit&#xE9; choisie (<i>puja</i>) se fait &#xE0; l&apos;aide de m&#xE9;ditation, visualisation (de <i>yantra</i> ou <i>mandala</i>), contr&#xF4;le de la respiration, r&#xE9;citation de mantra, utilisation de mudra.</p>

<p>Le yoga tantrique a pour but de r&#xE9;aliser l&apos;union avec l&apos;&#xE9;nergie shakti. Cette &#xE9;nergie se retrouve dans le corps sous la forme de la <i>kundalin&#xEE;</i> &#xE0; la base de la colonne vert&#xE9;brale. Dans le tantrisme se trouve une description pr&#xE9;cise de corps subtils et de centres d&apos;&#xE9;nergie (<i>cakra</i>), &#xE0; travers lesquels la <i>kundalini</i> remonte. Les textes insistent sur le danger de ces pratiques et la n&#xE9;cessit&#xE9; d&apos;un ma&#xEE;tre comp&#xE9;tent (voir aussi&#xA0;: kundalini yoga). La mont&#xE9;e de la <i>kundalini</i> peut &#xE9;galement se faire par des pratiques sexuelles ritualis&#xE9;es. Selon Andr&#xE9; Padoux, </p>
<p>Il existe deux types de tantrisme, deux voies, qui historiquement ont souvent &#xE9;t&#xE9; utilis&#xE9;es simultan&#xE9;ment&#xA0;:</p>

<ol>
<li><i>daksin&#x101;c&#x101;ra</i>, tantra de la main droite, orthodoxe, aussi appel&#xE9; tantra blanc, o&#xF9; sont pratiqu&#xE9;s&#xA0;: les <i>mantra</i> (br&#xE8;ves formules sacr&#xE9;es d&apos;invocation), les <i>yantra</i> (figures g&#xE9;om&#xE9;triques), la visualisation, la m&#xE9;ditation assise, les yogas de posture, la d&#xE9;votion &#xE0; travers diverses formes de v&#xE9;n&#xE9;ration des temples et observant la voie de la renonciation.</li>
<li><i>v&#x101;m&#x101;c&#x101;ra</i>, tantra de la voie de la main gauche, aussi appel&#xE9; tantra rouge, utilise (aux yeux du profane) des offrandes jug&#xE9;es impures.</li>
</ol>
<p>Voici quelques auteurs majeurs&#xA0;: Vasugupta, Abhinavagupta (cf. Shiva&#xEF;sme du Cachemire).</p>


<p>Il s&apos;est d&#xE9;velopp&#xE9; un tantrisme propre au bouddhisme, qui semble &#xE9;merger entre le &#xA0;si&#xE8;cle et le &#xA0;si&#xE8;cle, sur des fondements hindouistes . Dans le nord de l&apos;Inde, &#xE0; Nalanda et &#xE0; Vikramashila, sont d&#xE9;velopp&#xE9;s la th&#xE9;orie, les diff&#xE9;rents rituels et les mandalas. Le corpus sanskrit est complet au &#xA0;si&#xE8;cle et commence alors &#xE0; p&#xE9;n&#xE9;trer au Tibet &#xE0; travers diff&#xE9;rents ma&#xEE;tres indiens, n&#xE9;palais ou afghans, dont le premier est Padmasambhava (&#xA0;si&#xE8;cle). Le relais est bient&#xF4;t pris par des Tib&#xE9;tains ayant &#xE9;tudi&#xE9; en Inde ou au N&#xE9;pal, qui deviendront ma&#xEE;tres et traducteurs. En 714, il gagne aussi l&#x2019;Asie du Sud-Est et la Chine avec l&apos;arriv&#xE9;e de Shubhakarasimha 637-735 puis de Vajrabodhi et Amoghavajra en 719. Suite aux pers&#xE9;cutions, il disparaitra de ce pays en tant que tradition propre et continuera par contre au Japon par l&#x2019;interm&#xE9;diaire de moines comme Kukai, &#xE9;l&#xE8;ve de Huiguo, qui fondera le bouddhisme Shingon.</p>
<p>Le terme tantra est dans le bouddhisme interpr&#xE9;t&#xE9; comme &#xAB;&#xA0;continuit&#xE9;&#xA0;&#xBB; (tib. <i>rgyud</i>). Une interpr&#xE9;tation alternative comme &#xAB;&#xA0;int&#xE9;gration [des diff&#xE9;rents aspects et processus de la personnalit&#xE9;]&#xA0;&#xBB; a &#xE9;t&#xE9; propos&#xE9;e par Rongzom Chokyi Zangpo (Nyingma, &#xA0;si&#xE8;cle). L&#x2019;objectif de la pratique est comme dans l&#x2019;ensemble du bouddhisme mahayana le d&#xE9;veloppement de la sagesse et de la compassion, la destruction de l&#x2019;ignorance et la parfaite compr&#xE9;hension de la vacuit&#xE9; transcendant samsara et nirvana. Les d&#xE9;it&#xE9;s ne sont pas comme dans l&#x2019;hindouisme des &#xEA;tres ayant une nature propre&#xA0;; elles sont plus nombreuses et propres au bouddhisme pour la plupart. L&#x2019;ex&#xE9;g&#xE8;se des tantras repose sur la philosophie bouddhique.</p>
<p>Selon la tradition vajrayana, les tantras proviennent tout comme les sutras directement du Bouddha Shakyamuni. Il les aurait transmis sous d&#x2019;autres formes que sa forme historique, &#xE9;ventuellement en se d&#xE9;doublant. Ainsi, au moment o&#xF9; il an&#xE9;antissait les efforts de Mara, il aurait enseign&#xE9; sur un autre plan &#xE0; des &#xEA;tres des tantra comme celui de  (Hayagriva). Alors que sous sa forme terrestre il donnait le sermon du mont des Vautours, il aurait transmis le <i>Tantra de Kalachakra</i>, conserv&#xE9; durant plusieurs si&#xE8;cles dans le monde de Shambhala. De grands accomplis (sansk.: Mah&#x101;siddhas) auraient eu une perception directe des d&#xE9;it&#xE9;s tantriques, et compos&#xE8;rent des cycles d&apos;enseignement qui auraient ensuite &#xE9;t&#xE9; diffus&#xE9;s de ma&#xEE;tre &#xE0; disciple de fa&#xE7;on secr&#xE8;te.</p>
<p>Les textes tantriques sont la base du tantra, pr&#xE9;sent&#xE9; comme relevant d&#x2019;un niveau sup&#xE9;rieur aux pratiques s&#x2019;appuyant seulement sur les soutras hinayana et mahayana. Le tantrayana est un yoga cens&#xE9; &#xE9;veiller plus rapidement la conscience subtile chez les personnes karmiquement pr&#xE9;dispos&#xE9;es, et doit &#xEA;tre pratiqu&#xE9; avec un guru apr&#xE8;s en avoir re&#xE7;u une transmission de pouvoir aussi nomm&#xE9;e initiation. L&#x2019;&#xE9;veil est atteint &#xE0; travers un processus faisant appel &#xE0; des visualisations de d&#xE9;it&#xE9;s (yidam) dans leur univers (mandala), auxquelles le pratiquant s&#x2019;identifie pour r&#xE9;aliser finalement leur aspect illusoire. Une particularit&#xE9; du tantrayana est que les obstacles mentaux comme la col&#xE8;re ou le d&#xE9;sir ne sont pas r&#xE9;prim&#xE9;s mais pris en charge pour &#xEA;tre transform&#xE9;s en dispositions positives comme la compassion. Des passages apparemment contraires &#xE0; l&#x2019;&#xE9;thique bouddhiste telle la violence peuvent appara&#xEE;tre dans les tantras, qui font l&#x2019;objet d&#x2019;une ex&#xE9;g&#xE8;se &#xE0; diff&#xE9;rents niveaux. Des pratiques non orthodoxes et r&#xE9;serv&#xE9;es &#xE0; des pratiquants de niveau &#xE9;lev&#xE9; ont pu donner au bouddhisme tantrique une image sulfureuse.</p>
<h3><span class="mw-headline" id="Textes">Textes</span></h3>
<p>Le canon tib&#xE9;tain contient environ 500 tantras, que compl&#xE8;tent plus de 2000 commentaires. Ils font l&apos;objet d&#x2019;une classification en quatre cat&#xE9;gories qui suit plus ou moins leur ordre d&#x2019;apparition&#xA0;:</p>
<ul>
<li>Kriyatantras (tantras de l&#x2019;action)&#xA0;: ant&#xE9;rieurs au &#xA0;si&#xE8;cle, ils contiennent beaucoup de rituels pratiques comme les rites de pluie, et de nombreux dharanis, sortes de mantras&#xA0;; diff&#xE9;rents bouddhas ou bodhisattvas sont invoqu&#xE9;s&#xA0;; ex&#xA0;: <i>Mah&#x101;megha Sutra</i>, <i>Aryama&#xF1;jushr&#x12B;m&#x16B;lakalpa</i>, <i>Subh&#x101;pariprcch&#x101; Sutra</i>, <i>Aparimit&#x101;yurj&#xF1;&#x101;nahrdayadh&#x101;ran&#x12B;</i>.</li>
<li>Caryatantras ou upayogatantras (tantras de la repr&#xE9;sentation)&#xA0;: post&#xE9;rieurs au &#xA0;si&#xE8;cle, la d&#xE9;it&#xE9; centrale est toujours Vairocana. Le <i>Maha Vairochana Sutra Tantra</i> (<i>Da&#xEF;nitchi-ky&#xF4;</i>) de l&#x2019;&#xE9;cole Shingon en fait partie.</li>
<li>Yogatantras (tantras du yoga)&#xA0;: la d&#xE9;it&#xE9; principale y est aussi Vairocana&#xA0;; ex&#xA0;: <i>Srvatath&#x101;gatatattvasamgraha Tantra</i>, <i>Sarvadurgatiparishodhana Tantra</i>, <i>Ma&#xF1;jushr&#xEE;-n&#xE2;masang&#xEE;ti</i>, ainsi que le <i>Vajrasekhara Sutra</i> (<i>Kongocho kyo</i>) du Shingon.</li>
<li>Selon les traditions  le niveau sup&#xE9;rieur est constitu&#xE9; des Anuttarayogatantras (tantras sup&#xE9;rieurs) qui se divisent en trois groupes&#xA0;; le rattachement d&#x2019;un tantra donn&#xE9; &#xE0; un groupe peut varier&#xA0;:
<ul>
<li>Yogottaratantras (union sup&#xE9;rieure), encore appel&#xE9;s up&#x101;ya tantras (tantras des moyens habiles) ou tantras p&#xE8;res, produits &#xE0; partir du &#xA0;si&#xE8;cle. Les d&#xE9;it&#xE9;s principales sont Akshobhya et sa par&#xE8;dre, g&#xE9;n&#xE9;ralement d&#xE9;crites en yab yum. Ils placent l&#x2019;emphase sur le d&#xE9;veloppement du corps illusoire et sur la transformation de la col&#xE8;re. Le <i>Guhyasam&#x101;ja Tantra</i> et le <i>Yamantaka Tantra</i> sont en g&#xE9;n&#xE9;ral consid&#xE9;r&#xE9;s comme appartenant &#xE0; cette cat&#xE9;gorie.</li>
<li>Praj&#xF1;atantra (tantra de sagesse), yoginitantra ou tantras m&#xE8;res, produits &#xE0; partir de la fin du &#xA0;si&#xE8;cle. Akshobhya y apparait le plus souvent sous sa forme courrouc&#xE9;e Chakrasamvara&#xA0;; les d&#xE9;it&#xE9;s f&#xE9;minines y sont nombreuses. l&#x2019;emphase est mise sur le d&#xE9;veloppement de la claire lumi&#xE8;re et la transformation du d&#xE9;sir. Ex&#xA0;: <i>Samvara Tantra</i> (&#xA0;si&#xE8;cle) et <i>Hevajra Tantra</i> (&#xA0;si&#xE8;cle).</li>
<li>Les tantras non-duels, dont l&#x2019;exemple le plus connu est le <i>K&#x101;lacakratantra</i>.</li>
</ul>
</li>
</ul>
<ul>
<li>Dans la tradition Nyingma le niveau sup&#xE9;rieur comprend trois voies tantriques internes.
<ul>
<li>Le Mahayoga vise l&apos;&#xE9;limination de la perception et de l&apos;attachement par la visualisation et l&apos;identification &#xE0; la d&#xE9;it&#xE9; (phase de g&#xE9;n&#xE9;ration)</li>
<li>L&apos;Annuyoga, permet au corps de vajra de servir &#xE0; la perception fondamentale (phase de compl&#xE9;tion)</li>
<li>L&apos;Atiyoga permet de transcender le temps, l&apos;exp&#xE9;rience et l&apos;activit&#xE9; et de recevoir l&apos;enseignement de Samantabhadra.</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id="Au_Japon">Au Japon</span></h3>
<p>C&apos;est au &#xA0;si&#xE8;cle que le bouddhisme fut introduit au Japon par l&apos;interm&#xE9;diaire de la Cor&#xE9;e. Au &#xA0;si&#xE8;cle, le moine K&#xFB;kai K&#xF4;b&#xF4;-Da&#xEF;shi d&#xE9;couvrit un exemplaire du <i>Dainitchi-ky&#xF4;</i> (maha-vairocana tantra) au Japon, et pour en approfondir le sens, alla en Chine. Il fut initi&#xE9; par le ma&#xEE;tre, Keika-ajari (chinois: Huiguo &#x6075;&#x679C;) aux c&#xE9;r&#xE9;monies d&apos;onctions &#xAB;&#xA0;kanj&#xF4;&#xA0;&#xBB;, et re&#xE7;ut de nombreux textes tantriques. &#xC0; son retour au Japon, il structura son enseignement qu&apos;il appela Shingon (<i>parole vraie</i> ou <i>mantra</i>, transcription en japonais du chinois <i>zh&#x113;ny&#xE1;n</i> &#x771F;&#x8A00;). Gr&#xE2;ce &#xE0; l&apos;appui de l&apos;empereur, il fonda le grand temple du T&#x14D;-ji &#xE0; Ky&#xF4;to, et la cit&#xE9; sainte du mont K&#xF4;yasan qui regroupent plusieurs centaines de temples. Il &#xE9;crivit de nombreux ouvrages dont le &#xAB;&#xA0;<i>Sokushinj&#xF4;butsu-gui</i>&#xA0;&#xBB;, o&#xF9; il insiste sur la voie rapide pour devenir Bouddha en cette vie m&#xEA;me.</p>
<p>Le Shingon se d&#xE9;veloppa dans tout le Japon et influen&#xE7;a le d&#xE9;veloppement des autres &#xE9;coles bouddhiques. K&#xFB;kai initia notamment Saich&#x14D;, le fondateur de Tenda&#xEF;, dotant ce courant d&apos;une composante tantrique absente du Tiantai chinois. De cette &#xE9;cole sont issus les fondateurs des branches japonaises de l&apos;Amidisme et du Zen, ainsi que Nichiren, qui cr&#xE9;a son propre courant.</p>
<p>Le shingon est un tantrisme dit de la main droite, car ne comprenant pas de composante sexuelle, si ce n&apos;est symbolique.</p>
<h3><span class="mw-headline" id="Au_Tibet">Au Tibet</span></h3>

<h4><span class="mw-headline" id="Nyingma">Nyingma</span></h4>
<p>L&apos;introduction du bouddhisme au Tibet remonte aux rois du Tibet de la dynastie Yarlung, et surtout &#xE0; trois rois dits &#xAB;&#xA0;du Dharma&#xA0;&#xBB; entre le &#xA0;si&#xE8;cle et le &#xA0;si&#xE8;cle. Avant cette &#xE9;poque (&#xA0;si&#xE8;cle), le roi Lha Thothori Nyantsen aurait d&#xE9;couvert deux s&#x16B;tras dans un coffret et en aurait con&#xE7;u une grande v&#xE9;n&#xE9;ration. L&apos;histoire rapporte qu&apos;ils &#xAB;&#xA0;tomb&#xE8;rent du ciel sur le toit du palais&#xA0;&#xBB;&#xA0;; on peut sp&#xE9;culer qu&apos;ils lui avaient &#xE9;t&#xE9; apport&#xE9;s par un des nombreux yogis itin&#xE9;rants &#xE0; cette &#xE9;poque d&apos;expansion du bouddhisme indien. Apr&#xE8;s cet &#xE9;pisode, cinq g&#xE9;n&#xE9;rations plus tard, survint le premier roi du Dharma, Songtsen Gampo, qui avec ses successeurs fit construire jusqu&apos;&#xE0; cent-huit temples et initia la premi&#xE8;re diffusion du bouddhisme au Tibet. Un des ministres de Songtsen Gampo, Thonmi Sambhota cr&#xE9;a l&apos;&#xE9;criture tib&#xE9;taine &#xE0; partir de l&apos;alphabet indien devan&#x101;gar&#x12B; et commen&#xE7;a la traduction des s&#x16B;tras en tib&#xE9;tain.</p>
<p>Au &#xA0;si&#xE8;cle, le deuxi&#xE8;me roi du Dharma, Trisong Detsen, invita le ma&#xEE;tre indien Padmasambhava, qui construisit le monast&#xE8;re de Samye, en d&#xE9;pit des oppositions des chamans b&#xF6;n, religion r&#xE9;pandue alors dans ce pays. En outre, &#xE0; l&apos;issue du d&#xE9;bat philosophique du Concile de Lhassa entre les ma&#xEE;tres du bouddhisme tantrique d&apos;origine indienne et les ma&#xEE;tres du bouddhisme Ch&apos;an d&apos;origine chinoise (&#xE9;cole subitiste), Trisong Detsen d&#xE9;cr&#xE9;ta le bouddhisme indien religion d&apos;&#xC9;tat du Tibet, puisque Kamalashila, disciple de Shantarakshita, avait triomph&#xE9;.</p>
<p>Les &#xAB;&#xA0;patriarches&#xA0;&#xBB; du tantray&#x101;na (synonyme de mantra- et vajra- y&#x101;na) tib&#xE9;tain sont donc&#xA0;: Padmasambhava s&apos;occupant du versant tantrique, et l&apos;abb&#xE9; Shantarakshita s&apos;occupant des versants mahayaniste et monacal. Ce dernier, invit&#xE9; par le roi, se trouva confront&#xE9; &#xE0; une s&#xE9;rie de calamit&#xE9;s que l&apos;on imputa &#xE0; la contre-r&#xE9;action de forces d&#xE9;moniaques envers son enseignement. Il dut se retirer temporairement, mais avisa le roi qu&apos;il devrait recourir aux pouvoirs magiques (siddhis) de Padmasambhava. Ce dernier subjugua les entit&#xE9;s adverses, les convertissant ou les astreignant m&#xEA;me &#xE0; la protection du Dharma.</p>
<p>Ils r&#xE9;ussirent finalement &#xE0; construire le monast&#xE8;re de Samye, et veill&#xE8;rent &#xE0; &#xE9;duquer et initier de tr&#xE8;s nombreux moines et disciples, particuli&#xE8;rement une &#xE9;quipe de traducteurs, dirig&#xE9;e par Vairotsana. Ceux-ci accomplirent le p&#xE9;rilleux p&#xE9;riple de l&apos;Inde pour en ramener des s&#x16B;tras et tantras, et recevoir des initiations, comme Vimalamitra et Yeshe Tsogyal. Yeshe Tsogyal, &#xAB;&#xA0;&#xA0;&#xBB; de Padmasambhava, compila ses enseignements et sa biographie. Elle aurait cach&#xE9; de nombreux textes appel&#xE9;s <i>termas</i>, &#xAB;&#xA0;tr&#xE9;sors&#xA0;&#xBB; cach&#xE9;s, car ils auraient &#xE9;t&#xE9; destin&#xE9;s &#xE0; n&apos;&#xEA;tre d&#xE9;couvert qu&apos;ult&#xE9;rieurement, au moment opportun.</p>
<h4><span class="mw-headline" id="Sarma">Sarma</span></h4>
<p>Il s&apos;ensuit au &#xA0;si&#xE8;cle une p&#xE9;riode de pers&#xE9;cution du bouddhisme, qui s&apos;affaiblit par l&apos;&#xE9;radication de l&apos;ordre monastique, sans trop affecter les lign&#xE9;es de yogis errants ou transmettant l&apos;enseignement en secret. Une seconde diffusion, appel&#xE9;e sarma, <i>nouvelle traduction</i> par opposition &#xE0; l&apos;<i>ancienne</i>, nyingma, qui vient d&apos;&#xEA;tre d&#xE9;crite, a lieu au &#xA0;si&#xE8;cle avec Rinchen Zangpo, qui se rendit en Inde, puis avec Atisha Dipankara, un ma&#xEE;tre indien qui vient au Tibet sur son invitation. Son disciple, Dromt&#xF6;npa fondera l&apos;&#xE9;cole Kadampa.</p>
<p>D&apos;autre part Marpa le Traducteur (<i>lotsawa</i>) se rendit lui aussi en Inde, o&#xF9; il re&#xE7;ut des enseignements de Naropa, avant de le transmettre &#xE0; son tour &#xE0; son disciple, Milar&#xE9;pa. Milarepa et son disciple Gampopa fondent l&apos;&#xE9;cole kagyu. Cette succession est appel&#xE9;e Lign&#xE9;e du Rosaire d&apos;Or et remonte jusqu&apos;&#xE0; Tilopa qui aurait re&#xE7;u de nombreux enseignements directement du Bouddha Vajradhara.</p>
<p>Drokmi Sakya Y&#xE9;sh&#xE9; (992-1072) re&#xE7;oit, lui aussi en Inde, l&apos;enseignement de Virupa (&#xA0;si&#xE8;cle), le transmet &#xE0; son disciple Kh&#xF6;n K&#xF6;ntchok Gyalpo (1034-1102) qui fonde l&apos;&#xE9;cole sakya en 1073 et la transmet &#xE0; son fils Sachen Kunga Nyingpo.</p>
<p>Au d&#xE9;but du &#xA0;si&#xE8;cle na&#xEE;tra une autre s&#xE9;rie de lign&#xE9;es, fond&#xE9;e par Dj&#xE9; Tsongkhapa, l&apos;&#xE9;cole gu&#xE9;loug.</p>

<blockquote>

</blockquote>
<p style="margin: -0.7em 0 0.3em 6em">&#x2014;&#xA0;Kukai</p>

<p>L&apos;aspect  du tantrisme, en r&#xE9;action &#xE0; l&apos;aust&#xE9;rit&#xE9; du brahmanisme, est ce qui a particuli&#xE8;rement plu en Occident, ainsi que l&apos;utilisation de rites sexuels (qui sont en fait des pratiques rares, r&#xE9;serv&#xE9;es &#xE0; quelques initi&#xE9;s).</p>
<p>Selon l&apos;historien Alexandre Astier, </p>



<ul>
<li>Michel Larue, <i>Osez le tantrisme</i>, La Musardine, 2013.</li>
<li>Pierre Feuga <i>Tantrisme. Doctrine, pratique, art, rituel</i>, Dangles</li>
<li>Jean Varenne <i>Le tantrisme&#xA0;: mythes, rites, m&#xE9;taphysique</i>, Albin Michel, 1997.</li>
<li>,  <i>Images du corps dans le monde hindou</i>, CNRS &#xC9;ditions, 2002.</li>
<li>Ajit Mookerjee et Madhu Khanna, <i>La voie du tantra</i>, Seuil, 1978.</li>
<li>Andr&#xE9; van Lysebeth, <i>Tantra, le culte de la F&#xE9;minit&#xE9;, &#xC9;volution du corps et de l&apos;esprit par l&apos;&#xE9;rotisme et l&apos;amour</i>, Flammarion, 1988, </li>
<li>Alain Dani&#xE9;lou, <i>La Fantaisie des Dieux et l&apos;aventure humaine, Nature et destin du monde dans la tradition Shiva&#xEF;te</i>, &#xC9;ditions du Rocher, 1982.</li>
<li>Jean Papin, <i>Joyau des tantras&#xA0;; la symphonie cosmique</i>, Dervy, 2000</li>
<li>Andr&#xE9; Padoux, <i>Comprendre le tantrisme&#xA0;; les sources hindoues</i>, Albin Michel, coll. Spiritualit&#xE9;s vivantes, 2010. </li>
</ul>

<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Shiva&#xEF;sme du Cachemire</li>
<li>Bouddhisme vajray&#x101;na</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>