<h1>M&#xE9;decine traditionnelle vietnamienne</h1>
<p>La <b>m&#xE9;decine traditionnelle vietnamienne</b> (Y h&#x1ECD;c C&#x1ED5; truy&#x1EC1;n Vi&#x1EC7;t Nam), &#xE9;galement connue sous le nom de &#xAB;&#xA0;herboristerie du sud&#xA0;&#xBB; (<b>Thu&#x1ED1;c Nam</b>), est une m&#xE9;decine traditionnelle pratiqu&#xE9;e par les habitants du Vi&#xEA;t Nam, inspir&#xE9;e de la m&#xE9;decine traditionnelle chinoise. Thu&#x1ED1;c Nam est l&apos;un des moyens de soin traditionnels au Vi&#xEA;t Nam, l&apos;autre &#xE9;tant , une sorte de yoga.</p>




<p>La m&#xE9;decine traditionnelle vietnamienne diff&#xE8;re de la m&#xE9;decine traditionnelle chinoise en cela qu&apos;elle se base enti&#xE8;rement sur des ingr&#xE9;dients locaux utilis&#xE9;s frais ou simplement s&#xE9;ch&#xE9;s. La m&#xE9;decine traditionnelle vietnamienne n&apos;utilise pas de d&#xE9;coctions complexes comme on peut en voir dans la pratique chinoise.</p>
<p>Des herbes communes ou des l&#xE9;gumes y sont parfois employ&#xE9;s comme par exemple <i>Persicaria odorata</i>, <i></i>, <i>Glebionis coronaria</i> et <i>Ipomoea aquatica</i>. Cette m&#xE9;decine se sert &#xE9;galement de fleurs comme <i>Magnolia champaca</i> ou <i>Jasminum sambac</i>, qui sont utilis&#xE9;es pour leurs propri&#xE9;t&#xE9;s pharmacologiques. De mani&#xE8;re plus rare, des produits animaliers comme les vers &#xE0; soie (<i>Bombyx mori</i>) sont utilis&#xE9;s.</p>
<p>En plus des pr&#xE9;parations &#xE0; ing&#xE9;rer, la m&#xE9;decine traditionnelle vietnamienne se pr&#xE9;sente aussi sous forme de pommades et de cataplasmes. Certaines th&#xE9;rapies sont bas&#xE9;es sur la vapeur (x&#xF4;ng h&#x1A1;i).</p>
<p>L&apos;enseignement de la m&#xE9;decine traditionnelle vietnamienne repose sur le bouddhisme, le tao&#xEF;sme et le confucianisme. Les vertus morales de l&apos;apprenti m&#xE9;decin rev&#xEA;tent une grande importance. L&apos;apprenti &#xE9;tudie donc les sciences mais aussi les arts.</p>

<p>Divers compendiums et trait&#xE9;s ont &#xE9;t&#xE9; &#xE9;crits sur le sujet la m&#xE9;decine traditionnelle vietnamienne. On peut citer <i>Nam d&#x1B0;&#x1EE3;c th&#x1EA7;n hi&#x1EC7;u</i>, en 11 volumes, &#xE9;crit au &#xA0;si&#xE8;cle par le physicien  et <i>H&#x1EA3;i Th&#x1B0;&#x1EE3;ng y t&#xF4;ng t&#xE2;m l&#x129;nh</i>, &#xE9;crit au &#xA0;si&#xE8;cle par le physicien . Parmi les autres textes datant d&apos;avant le &#xA0;si&#xE8;cle, il y a &#xE9;galement <i>Nam d&#x1B0;&#x1EE3;c ch&#x1EC9; danh truy&#x1EC1;n</i> et <i>Ti&#x1EC3;u nhi khoa di&#x1EC5;n Qu&#x1ED1;c &#xE2;m</i>.</p>

<p>Thu&#x1ED1;c Nam est utilis&#xE9;e en cas de toux ou de fi&#xE8;vre. Plusieurs prescriptions en cas de variole ont &#xE9;t&#xE9; r&#xE9;f&#xE9;renc&#xE9;es dans les textes historiques.</p>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>