<h1>Amaroli</h1>
<p>L&#x2019;<b>amaroli</b> est le nom donn&#xE9; &#xE0; la pratique qui consiste &#xE0; boire une partie de son urine pour entretenir sa sant&#xE9; ou se soigner. En occident elle est appel&#xE9;e <b>urinoth&#xE9;rapie</b>, ou <b>auto-urine th&#xE9;rapie</b>. Il n&apos;y a pas de preuves scientifiques d&apos;un effet th&#xE9;rapeutique de cette pratique, et les risques d&apos;intoxication sont importants.</p>




<p>L&apos;usage religieux de l&apos;urinoth&#xE9;rapie est document&#xE9; dans un texte sanskrit dat&#xE9; de 5000 ans, le <i>Damar Tantra</i> dans lequel la pratique s&apos;appelle &#xAB;&#xA0;Shivambu Kalpa&#xA0;&#xBB;. Le papyrus Ebers, l&apos;un des plus anciens trait&#xE9;s m&#xE9;dicaux qui nous soit parvenu et qui aurait &#xE9;t&#xE9; r&#xE9;dig&#xE9; au &#xA0;si&#xE8;cle avant notre &#xE8;re, propose 55 recettes &#xE0; base d&apos;urine.</p>
<p>Depuis des si&#xE8;cles &#xE0; Dongyang en Chine, les &#xAB;&#xA0;&#x153;ufs de gar&#xE7;on vierge&#xA0;&#xBB; sont cuisin&#xE9;s dans de l&apos;urine d&apos;&#xE9;coliers &#xE2;g&#xE9;s de pr&#xE9;f&#xE9;rence de moins de 10 ans. Selon la m&#xE9;decine traditionnelle chinoise, ce mets aurait comme effet b&#xE9;n&#xE9;fique de r&#xE9;tablir le yin, de diminuer la chaleur corporelle lors des journ&#xE9;es chaudes d&apos;&#xE9;t&#xE9;, et d&apos;am&#xE9;liorer la circulation sanguine. En 2008, les &#xAB;&#xA0;les &#x153;ufs de gar&#xE7;on vierge&#xA0;&#xBB; ont &#xE9;t&#xE9; inscrits au patrimoine culturel immat&#xE9;riel local.</p>
<p>Au &#xA0;si&#xE8;cle, l&apos;ancien premier ministre indien Morarji Desai fut un ardent d&#xE9;fenseur de cette m&#xE9;thode tout en &#xE9;tant la ris&#xE9;e de ses pairs. Gandhi a abord&#xE9; le sujet mais ne l&apos;a jamais pratiqu&#xE9;.</p>
<p>En Allemagne l&apos;amaroli aurait s&#xE9;duit cinq millions de personnes, deux millions au Japon et un million aux Pays-Bas. Des congr&#xE8;s mondiaux r&#xE9;unissant notamment des m&#xE9;decins ont &#xE9;t&#xE9; consacr&#xE9;s &#xE0; l&apos;amaroli en Europe &#xE0; la fin du &#xA0;si&#xE8;cle. Selon la litt&#xE9;rature de ses partisans sur le sujet, l&apos;amaroli aurait des propri&#xE9;t&#xE9;s curatives &#xE9;tonnantes (augmentation des processus naturels d&apos;&#xE9;limination), mais beaucoup l&apos;utilisent aussi &#xE0; titre pr&#xE9;ventif, et comme cosm&#xE9;tique.</p>
<p>La prise d&apos;urine par les pratiquants est pr&#xE9;c&#xE9;d&#xE9;e de certaines r&#xE8;gles. G&#xE9;n&#xE9;ralement, l&apos;absorption d&apos;urine est limit&#xE9;e, il est conseill&#xE9; de la pr&#xE9;c&#xE9;der de l&apos;absorption d&apos;une nourriture saine et toujours suivie de l&apos;absorption d&apos;une quantit&#xE9; importante d&apos;eau claire.</p>

<p>Il s&apos;agit d&apos;une m&#xE9;thode empirique dont l&apos;efficacit&#xE9; n&apos;a jamais &#xE9;t&#xE9; prouv&#xE9;e.</p>
<p>Pour donner un int&#xE9;r&#xEA;t &#xE0; cette pratique, les promoteurs actuels pr&#xE9;tendent que le sac amniotique est constitu&#xE9; de 80&#xA0;% d&apos;urine et qu&apos;il serait b&#xE9;n&#xE9;fique pour le f&#x153;tus. D&apos;autres mettent en avant la pr&#xE9;sence de vitamines, en particulier de vitamine C. Si l&apos;urine contient effectivement des traces de produits potentiellement b&#xE9;n&#xE9;fiques en tr&#xE8;s petite quantit&#xE9;, elle contient aussi en grande quantit&#xE9; des produits nocifs dont le corps se d&#xE9;barrasse <i>via</i> la miction, toxines et d&#xE9;chets du m&#xE9;tabolisme (m&#xE9;canisme d&apos;&#xE9;limination r&#xE9;nale). L&apos;urine concentre &#xE9;galement de nombreux poisons, produits naturellement par l&apos;organisme, ou absorb&#xE9;s et devant &#xEA;tre &#xE9;vacu&#xE9;s, tels que les drogues qui ont &#xE9;t&#xE9; consomm&#xE9;es (voir Composition de l&apos;urine).</p>
<p>Pour une personne saine, l&#x2019;urine est normalement st&#xE9;rile dans la vessie, limitant le risque de contamination bact&#xE9;rienne&#xA0;; cependant celle-ci est faiblement contamin&#xE9;e par les microorganismes commensaux pr&#xE9;sents sur le pourtour du m&#xE9;at urinaire lors de la miction. Cette contamination est prise en compte lors d&apos;analyse urinaire mais est normalis&#xE9;e dans sa nature qualitative&#xA0;: esp&#xE8;ces de micro-organismes, et quantitative&#xA0;: seuil de concentration de bact&#xE9;ries par millilitre. C&apos;est aussi pour cette raison qu&apos;il est malgr&#xE9; tout conseill&#xE9; d&apos;&#xE9;liminer les premi&#xE8;res gouttes d&apos;urine avant de constituer un &#xE9;chantillon interpr&#xE9;table. La m&#xE9;thode pr&#xE9;sente donc, en principe, peu de risques d&apos;infection&#xA0;; le cas est diff&#xE9;rent si la personne souffre d&apos;une infection urinaire, puisque les germes se retrouveraient alors dans les voies urinaires.</p>
<p>Si l&apos;urine n&apos;a que peu de valeur nutritionnelle connue, de nombreux composants de l&apos;urine (ur&#xE9;e, urokinase) demeurent utilis&#xE9;s &#xE0; grande &#xE9;chelle dans l&apos;industrie (produits pharmaceutiques, cosm&#xE9;tiques) et l&apos;agriculture.</p>
<p>Sans r&#xE9;elle d&#xE9;finition concr&#xE8;te ni preuve empirique de son efficacit&#xE9;, mais pr&#xE9;sentant en revanche de r&#xE9;els risques de d&#xE9;rives vers l&apos;abus de faiblesse, l&apos;urinoth&#xE9;rapie est consid&#xE9;r&#xE9;e par les autorit&#xE9;s m&#xE9;dicales comme une pseudo-science potentiellement dangereuse et r&#xE9;guli&#xE8;rement cit&#xE9;e par la commission de l&apos;Assembl&#xE9;e Nationale sur les d&#xE9;rives sectaires (MIVILUDES).</p>



<ul>
<li><i>Amaroli</i> (1993) de Docteur Christian Tal Schaller, &#xC9;diteur&#xA0;: Vivez Soleil</li>
<li><i>Urinoth&#xE9;rapie (Amaroli): Un m&#xE9;dicament naturel</i> (2002) de Johanne Razanamahay, &#xC9;diteur&#xA0;: Vivez Soleil</li>
<li><i>L&apos;&#xE9;lixir de vie&#xA0;: Guide complet de l&apos;urinoth&#xE9;rapie</i> (2005) de Coen van der Kroon, &#xC9;diteur&#xA0;: Jouvence</li>
<li><i>Miracles of Urine Therapy</i> (2004) de Morarji Desai, &#xC9;diteur&#xA0;: Pankaj Publications</li>
<li><i>The Water Of Life: A Treatise On Urine Therapy</i> (2005) de John W. Armstrong, &#xC9;diteur&#xA0;: Vermillion (&#xE9;crit dans les ann&#xE9;es 1920, premi&#xE8;re &#xE9;dition en 1944)</li>
<li><i>Liquid Gold: A Short History of Urine Use (And Safe Ways to Use It to Grow Plants)</i> (2004) de Carol Steinfeld, Malcolm Wells (Illustrations), &#xC9;diteur&#xA0;: Carol Steinfeld</li>
</ul>

<ul>
<li> paru en janvier 1999 dans le magazine Psychologies</li>
<li> afrik.com, Cameroun</li>
<li> ressources sceptiques</li>
<li> tatoufaux</li>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>