<h1>Yun&#xE2;ni</h1>
<p>La <b>m&#xE9;decine yun&#xE2;ni</b> ou <b>m&#xE9;decine unani</b> est une m&#xE9;decine traditionnelle indienne dont l&apos;origine remonte &#xE0; la m&#xE9;decine gr&#xE9;co-romaine et qui provient de la traduction en persan de la forme arabis&#xE9;e du gal&#xE9;nisme. Malgr&#xE9; la rivalit&#xE9; de la m&#xE9;decine moderne, la m&#xE9;decine yunani continue &#xE0; &#xEA;tre pratiqu&#xE9;e en Inde, au Pakistan, au Bengladesh et en Iran. Elle a aussi laiss&#xE9; une influence durable dans d&apos;autres m&#xE9;decines traditionnelles de pays musulmans.</p>




<p><i>Y&#x16B;n&#x101;n&#x12B;</i> &#xAB;&#xA0;grec&#xA0;&#xBB; est un adjectif arabe utilis&#xE9; en Inde, surtout &#xE0; partir de l&apos;&#xE9;poque coloniale, pour d&#xE9;signer la m&#xE9;decine gal&#xE9;nique. Il fut emprunt&#xE9; par beaucoup de langues d&apos;Asie&#xA0;: ourdou, hindoust&#xE2;n&#xEE;, pachto,persan, tamil,&#xA0; Le mot qui vient du grec &#x399;&#x3C9;&#x3BD;&#x3AF;&#x3B1; <i>Ionia</i> Ionie, une r&#xE9;gion historique du monde grec antique situ&#xE9;e sur la c&#xF4;te d&apos;Asie mineure, en est venu, dans ces langues, par m&#xE9;tonymie, &#xE0; d&#xE9;signer toute la Gr&#xE8;ce.</p>

<p>Aux &#x2009;&#x2013;&#x2009;&#xA0;si&#xE8;cles, les penseurs de l&apos;&#xC2;ge d&apos;or islamique, Rhaz&#xE8;s, Haly Abbas et Avicenne, firent une synth&#xE8;se en langue arabe de la pens&#xE9;e m&#xE9;dicale grecque antique. Le syst&#xE8;me m&#xE9;dical de Galien, intimement li&#xE9; &#xE0; celui d&apos;Hippocrate, tel qu&apos;il fut &#xE9;labor&#xE9; au Moyen &#xC2;ge &#xE0; Byzance, &#xE0; Bagdad et en Europe est connu sous le nom de gal&#xE9;nisme. Il a donn&#xE9; lieu &#xE0; un corpus de textes m&#xE9;dicaux importants en langue arabe durant l&apos;&#xC2;ge d&apos;or islamique. Avicenne (Ibn Sina, 980-1037), r&#xE9;ussit dans le &#xAB;&#xA0;Canon de la m&#xE9;decine&#xA0;&#xBB; une brillante synth&#xE8;se du corpus de Galien, d&apos;une coh&#xE9;rence si remarquable, qu&apos;elle s&#xE9;duisit les esprits pendant des si&#xE8;cles. Mais Avicenne qui se consid&#xE9;rait avant tout comme philosophe, l&apos;avait obtenue plus par un effort de reconstruction logique que par de nouvelles observations. Le noyau th&#xE9;orique de la m&#xE9;decine fut fig&#xE9; pour longtemps et n&apos;eut plus d&apos;autre horizon que sp&#xE9;culatif.</p>
<p>&#xC0; partir du &#xA0;si&#xE8;cle, ces textes furent ensuite traduits de l&apos;arabe en persan en Inde . Ils avaient donn&#xE9; lieu &#xE0; peu pr&#xE8;s &#xE0; la m&#xEA;me &#xE9;poque &#xE0; des traductions en latin &#xE0; Europe du Sud (cf.Gal&#xE9;nisme).</p>
<p>Les &#xE9;tudes m&#xE9;dicales musulmanes qui ont commenc&#xE9; &#xE0; se d&#xE9;velopper durant le sultanat de Delhi (1206-1526) se sont &#xE9;panouies sous les Moghols (1526-1858). &#xC0; cette &#xE9;poque la litt&#xE9;rature indo-musulmane, r&#xE9;dig&#xE9;e essentiellement en persan (la langue officielle), s&apos;affirme comme l&apos;une des plus importantes du monde musulman. Les souverains attirent de nombreux m&#xE9;decins &#xE9;minents de Perse, patronnent la production de textes, et font &#xE9;difier des h&#xF4;pitaux &#xE0; Delhi, Agra, Bidar, Ahmadabad, ou Hyderabad.</p>
<p>Dans les textes m&#xE9;dicaux de langue persane et arabe de la p&#xE9;riode pr&#xE9;-coloniale, l&apos;adjectif <i>y&#x16B;n&#x101;n&#x12B;</i> est assez rare et s&apos;emploie en r&#xE9;f&#xE9;rence aux philosophes grecs. La m&#xE9;decine est simplement appel&#xE9;e <i>tibb</i> &#xAB;&#xA0;m&#xE9;decine&#xA0;&#xBB;. La premi&#xE8;re &#x153;uvre m&#xE9;dicale indo-persane connue qui emploie le terme <i>y&#x16B;n&#x101;n&#x12B;</i> dans son titre est <i>Takmila-yi y&#x16B;n&#x101;n&#x12B;</i> &#xAB;&#xA0;La perfection grecque&#xA0;&#xBB;, un trait&#xE9; de th&#xE9;rapeutique compos&#xE9; par Sh&#x101;h Ahl All&#x101;h (~1776). Ce m&#xE9;decin &#xE9;tait le fr&#xE8;re de Sh&#x101;h Wal&#x12B; All&#x101;h, un responsable religieux important de la <i>madrasa</i> de Delhi. &#xC0; la m&#xEA;me &#xE9;poque, l&apos;adjectif <i>y&#x16B;n&#x101;n&#x12B;</i> sert &#xE0; qualifier les m&#xE9;decins &#xE9;migr&#xE9;s provenant des r&#xE9;gions de l&apos;Empire ottoman correspondant &#xE0; la Grande Gr&#xE8;ce.</p>
<p>Apr&#xE8;s la constitution de l&apos;Empire britannique des Indes en 1858, les m&#xE9;decines indiennes sont confront&#xE9;es &#xE0; la m&#xE9;decine moderne europ&#xE9;enne. Accus&#xE9;e par les m&#xE9;decins coloniaux d&apos;avoir une m&#xE9;decine non scientifique, les m&#xE9;decins musulmans r&#xE9;agissent en insistant sur l&apos;origine commune grecque <i>y&#x16B;n&#x101;n&#x12B;</i> des m&#xE9;decines indienne et europ&#xE9;enne. La m&#xE9;decine traditionnelle indienne gal&#xE9;nique fut alors r&#xE9;guli&#xE8;rement appel&#xE9;e <i>tibb y&#x16B;n&#x101;n&#x12B;</i> () &#xAB;&#xA0;m&#xE9;decine grecque&#xA0;&#xBB;.</p>
<p>L&apos;id&#xE9;e d&apos;une origine commune facilita l&apos;assimilation de la m&#xE9;decine moderne par les m&#xE9;decins <i>unani</i> (forme anglicis&#xE9;e de <i>y&#x16B;n&#x101;n&#x12B;</i>) qui adopt&#xE8;rent la technologie moderne, les communications scientifiques publi&#xE9;es dans des revues sp&#xE9;cialis&#xE9;es ou faites lors de colloques. Le qualificatif de <i>yunani</i> servait aussi &#xE0; diff&#xE9;rentier l&apos;absorption musulmane de la science rationnelle grecque (la <i>tibb y&#x16B;n&#x101;n&#x12B;</i>) de la tradition m&#xE9;dicale religieuse, appel&#xE9;e <i>tibb-i nabaw&#x12B;</i> &#xAB;&#xA0;m&#xE9;decine proph&#xE9;tique&#xA0;&#xBB; fond&#xE9;e sur les dits du proph&#xE8;te Mahomet et des pratiques magiques de la m&#xE9;decine populaire de la soci&#xE9;t&#xE9; indo-musulmane.</p>
<p>Un processus de <b>d&#xE9;-islamisation</b> commen&#xE7;a au &#xA0;si&#xE8;cle avec des traductions des &#xE9;crits m&#xE9;dicaux islamiques en sanskrit et l&apos;implication d&apos;&#xE9;rudits hindous dans l&apos;&#xE9;criture d&apos;ouvrage sur la <i>tibb</i> en persan puis en ourdou durant la p&#xE9;riode coloniale. La m&#xE9;decine yunani essaya par ailleurs d&apos;assimiler les concepts scientifiques et les techniques venus de l&apos;Occident. Ce processus culmina lorsque le Minist&#xE8;re de la sant&#xE9; indien reconnut officiellement la m&#xE9;decine yunani et ses institutions, avec l&apos;objectif de rendre cette m&#xE9;decine traditionnelle valide au regard de la science moderne. Le mouvement de d&#xE9;-islamisation est donc ins&#xE9;parable du mouvement qui cherche &#xE0; la rendre aussi scientifique que la m&#xE9;decine occidentale.</p>
<p>De nos jours, la m&#xE9;decine Y&#xFB;n&#xE2;n&#xEE; occupe une grande place dans la m&#xE9;decine traditionnelle en Inde &#xE0; c&#xF4;t&#xE9; de l&apos;Ayurveda. Apr&#xE8;s son introduction en Inde, elle a alors int&#xE9;gr&#xE9; quelques donn&#xE9;es de la m&#xE9;decine ayurv&#xE9;dique, en particulier au niveau de sa th&#xE9;rapeutique. Cette m&#xE9;decine s&#x2019;est d&#xE9;velopp&#xE9;e principalement au sein de la communaut&#xE9; musulmane et a connu son apog&#xE9;e au &#xA0;si&#xE8;cle &#xE0; la cour de l&apos;empire moghol.</p>
<p>Jadis, l&apos;enseignement m&#xE9;dical <i>yunani</i> n&apos;&#xE9;tait pas institutionnalis&#xE9;. Il reposait sur un <i>hakim</i>, un m&#xE9;decin, qui enseignait &#xE0; trois ou quatre disciples les textes et la pratique m&#xE9;dicale. La m&#xE9;decine yunani est aujourd&#x2019;hui pratiqu&#xE9;e et enseign&#xE9;e de la m&#xEA;me fa&#xE7;on que la m&#xE9;decine ayurv&#xE9;dique. Ses lieux de formation sont situ&#xE9;s &#xE0; Aligarh avec le <i>Tibbi College</i> de la <i>Muslim University</i>, &#xE0; Hyderabad avec le Nizamiah Tibbi College, &#xE0; Delhi avec l&#x2019;Universit&#xE9; Hamdard. L&apos;institutionnalisation de la m&#xE9;decine <i>yunani</i> s&apos;est d&#xE9;velopp&#xE9;e &#xE0; travers des &#xE9;coles universitaires, des h&#xF4;pitaux, dispensaires, centres de recherche et industries pharmaceutiques publiques et priv&#xE9;es. Il y avait en 2006, 38 institutions en Inde offrant des cours conduisant au dipl&#xF4;me en m&#xE9;decine <i>yunani</i> (BUMS). Depuis 1979, le budget de l&apos;&#xC9;tat pour la m&#xE9;decine <i>yunani</i> a progressivement augment&#xE9;, bien qu&apos;irr&#xE9;guli&#xE8;rement.</p>
<p>En Inde, six syst&#xE8;mes de m&#xE9;decine traditionnelle ont re&#xE7;u une reconnaissance officielle&#xA0;: ayurveda, &#xA0;, naturopathie, unani, &#xA0;,et hom&#xE9;opathie. Elles ont toutes droit &#xE0; l&apos;institutionnalisation de leur syst&#xE8;me &#xE9;ducatif, &#xE0; travers 508 &#xE9;coles (colleges) admettant annuellement 25&#xA0;600 &#xE9;tudiants.</p>
<p>La forme indo-musulmane du gal&#xE9;nisme a &#xE9;t&#xE9; adopt&#xE9;e dans diverses r&#xE9;gions de culture musulmane du monde. Outre l&apos;Inde, elle reste bien vivante aux Pakistan, Bengladesh et Iran. Cette forme yunani du gal&#xE9;nisme se retrouve aussi dans nombre de <i>m&#xE9;decines traditionnelles</i> aux Sri Lanka, Xinjiang (Chine), Iraq, Afghanistan, Malaisie, Asie centrale et Moyen-Orient. C&apos;est ainsi que les fondements de la &#xAB;&#xA0;m&#xE9;decine traditionnelle Ou&#xEF;ghour&#xA0;&#xBB; du Xinjiang remontent &#xE0; la m&#xE9;decine yunani, bien qu&apos;actuellement on cherche &#xE0; la d&#xE9;connecter de l&apos;islam.</p>
<p>En Europe, le gal&#xE9;nisme qui avait domin&#xE9; la m&#xE9;decine pendant presque un mill&#xE9;naire et demi, ne surv&#xE9;cut pas aux nouvelles m&#xE9;thodologies exp&#xE9;rimentales d&#xE9;velopp&#xE9;es &#xE0; partir du &#xA0;si&#xE8;cle. Les exp&#xE9;rimentateurs r&#xE9;ussirent peu &#xE0; peu &#xE0; proposer des mod&#xE8;les du syst&#xE8;me cardiovasculaire, respiratoire, digestif et nerveux, bas&#xE9;s solidement sur des observations exp&#xE9;rimentales. Quant &#xE0; la pharmacologie gal&#xE9;nique, c&apos;est la chimie et la biochimie qui lui port&#xE8;rent un coup fatal.</p>

<p>La m&#xE9;decine yunani, est bas&#xE9;e sur la th&#xE9;orie des quatre humeurs (<i>akhat</i>) d&apos;origine gal&#xE9;nique&#xA0;: le sang, la bile jaune, la bile noire et le phlegme. La configuration individuelle de ces substances dans le corps explique l&apos;&#xE9;tat de sant&#xE9;. Un exc&#xE8;s ou une insuffisance de l&apos;une d&apos;elle peut &#xEA;tre la cause de maladie alors que l&apos;&#xE9;quilibre est signe de bonne sant&#xE9;.</p>
<p>L&apos;homme est constitu&#xE9; de sept cat&#xE9;gories de composantes&#xA0;:</p>
<ul>
<li>les quatre &#xE9;l&#xE9;ments (<i>an&#x101;sir</i>)&#xA0;: feu, air, eau, terre</li>
<li>les temp&#xE9;raments&#xA0;: chol&#xE9;rique, m&#xE9;lancolique, phlegmatique, et sanguin</li>
<li>les humeurs (<i>akhat</i>)&#xA0;: sang, bile jaune, bile noire, phlegme.</li>
<li>les membres du corps, les organes&#xA0;: c&#x153;ur, cerveau, foie, gonades</li>
<li>les puissances ou facult&#xE9;s (<i>quwwa</i>)&#xA0;: naturelle, vitale et psychique</li>
<li>les actions (<i>fi&apos;l</i>)&#xA0;: la fonction du c&#x153;ur est la pulsation, celle de l&apos;estomac de recevoir les aliments etc.</li>
<li>les divers esprits (<i>ruh</i>)</li>
</ul>
<p>La doctrine repose sur la th&#xE9;orie des correspondance entre les quatre &#xE9;l&#xE9;ments (feu, eau, air, terre), les quatre qualit&#xE9;s ou natures (chaud, froid, humide, sec) et les quatre humeurs.</p>
<p>Le diagnostic repose sur la prise du pouls et sur l&apos;examen des urines.</p>



<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>




<ul id="bandeau-portail" class="bandeau-portail">

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>