<h1>Pratique &#xE9;nerg&#xE9;tique</h1><p>L&apos;expression <b>pratique &#xE9;nerg&#xE9;tique</b>, <b>th&#xE9;rapie &#xE9;nerg&#xE9;tique, technique &#xE9;nerg&#xE9;tique,</b> voire <b>th&#xE9;rapie manuelle &#xE9;nerg&#xE9;tique</b>, d&#xE9;signe toutes les pratiques de m&#xE9;decine non conventionnelle qui utilisent un sens d&#xE9;riv&#xE9; du mot &#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB; pouvant tour &#xE0; tour signifier &#xAB;&#xA0;&#xE9;nergie de l&apos;Univers&#xA0;&#xBB;, &#xAB;&#xA0;&#xE9;nergie divine&#xA0;&#xBB;, &#xAB;&#xA0;&#xE9;nergie &#xE9;lectromagn&#xE9;tique&#xA0;&#xBB;, etc. Le concept renvoie &#xE0; l&apos;id&#xE9;e qu&apos;il serait possible pour un &#xEA;tre humain de faire circuler en soi et de transmettre &#xE0; quelqu&apos;un d&apos;autre une &#xAB;&#xA0;&#xE9;nergie&#xA0;&#xBB; (&#xE9;nergie en provenance de l&apos;univers, de Dieu, d&apos;un ange, le qi,&#xA0;) qui aurait le pouvoir de d&#xE9;tendre, d&apos;&#xE9;quilibrer le niveau d&apos;&#xE9;nergie, voire de gu&#xE9;rir ou de provoquer des &#xE9;tats de conscience modifi&#xE9;s.</p>
<p>En dehors d&apos;un effet placebo, en particulier dans la gestion de la douleur, les recherches scientifiques ne reconnaissent pas la validit&#xE9; de toutes ces pratiques. Les diverses &#xAB;&#xA0;th&#xE9;rapies par le toucher&#xA0;&#xBB; ont parfois &#xE9;t&#xE9; &#xE9;voqu&#xE9;es positivement dans le contexte des suites d&apos;hospitalisation, en particulier cardiaques, tout en sugg&#xE9;rant que le fait de prendre quelqu&apos;un dans ses bras pouvait avoir un effet similaire.</p>
<p>On retrouve l&apos;expression dans les arts martiaux, l&apos;acupuncture et certaines m&#xE9;thodes de massage.</p>





<p>Le reiki est une m&#xE9;thode bas&#xE9;e sur l&apos;imposition des mains. La syllabe &#xAB;&#xA0;rei&#xA0;&#xBB; d&#xE9;signe l&apos;esprit. La syllabe &#xAB;&#xA0;ki&#xA0;&#xBB; est issue du chinois &#xAB;&#xA0;qi&#xA0;&#xBB; (prononcer &#xAB;&#xA0;tchi&#xA0;&#xBB;), qui d&#xE9;signe une des trois forces au sein de l&apos;&#xEA;tre humain.</p>
<p>La m&#xE9;thode de soin appel&#xE9;e reiki fut mise au point au Japon par Mikao Usui (1865-1926) entre 1918 et 1922. Son expansion en Occident est due d&apos;un c&#xF4;t&#xE9; &#xE0; la branche nippo-am&#xE9;ricaine de  Hawayo Takata et de sa petite-fille, qui transmirent les principes &#xE9;l&#xE9;mentaires du reiki et des techniques tr&#xE8;s simplifi&#xE9;es, et form&#xE8;rent des ma&#xEE;tres occidentaux depuis les ann&#xE9;es 1970 (principalement dans le courant New Age et les spiritualit&#xE9;s modernes) et de l&apos;autre c&#xF4;t&#xE9; &#xE0; la branche japonaise directement li&#xE9;e &#xE0; l&apos;un de ses &#xE9;l&#xE8;ves Chujiro Hayashi, introduite directement depuis le Japon en Europe au d&#xE9;but des ann&#xE9;es 2000.</p>


<p>La lithoth&#xE9;rapie cherche &#xE0; soigner par le biais des cristaux (am&#xE9;thyste, quartz, &#x153;il de tigre, labradorite, aigue-marine, rubis, turquoise etc.) Elle consid&#xE8;re que ces cristaux &#xE9;mettent naturellement une &#xAB;&#xA0;r&#xE9;sonance&#xA0;&#xBB; ou une &#xAB;&#xA0;vibration&#xA0;&#xBB; singuli&#xE8;re capable d&apos;am&#xE9;liorer le bien-&#xEA;tre de la personne &#xE0; son contact ou &#xE0; proximit&#xE9;.</p>

<p>Le <i></i> s&apos;apparente au reiki mais avec la diff&#xE9;rence que le praticien, au lieu de se percevoir simplement comme un &#xAB;&#xA0;canal&#xA0;&#xBB; de l&apos;&#xE9;nergie, deviendrait lui-m&#xEA;me l&apos;&#xE9;nergie. Cette pratique invoque Kwan Yin, une &#xAB;&#xA0;d&#xE9;esse de la compassion&#xA0;&#xBB;, et a &#xE9;t&#xE9; cr&#xE9;&#xE9;e par Kathryn Anderson et Gis&#xE8;le King en 1983.</p>


<p>Le <i>katsugen undo</i> est une pratique &#xE9;nerg&#xE9;tique d&#x2019;origine japonaise introduite en France par Itsuo Tsuda et d&#xE9;crite comme une sorte de &#xAB;&#xA0;. Itsuo Tsuda s&apos;est form&#xE9; au Japon aupr&#xE8;s de Haruchika Noguchi, dans le cadre du seitai, dont le <i>katsugen undo</i> est l&apos;une des composantes. Ce dernier pr&#xE9;sentait le <i>katsugen undo</i> comme la tendance naturelle de l&apos;organisme vivant &#xE0; retrouver sa propre harmonie (ou sa sant&#xE9;) de lui-m&#xEA;me en acceptant de l&#xE2;cher prise, c&apos;est-&#xE0;-dire en faisant confiance &#xE0; ce qu&apos;il appelait &quot;la sagesse inn&#xE9;e du corps&quot;. .</p>

<p>La technique radiance est une m&#xE9;thode am&#xE9;ricaine avec marque d&#xE9;pos&#xE9;e qui transmettrait une &#xE9;nergie curative par les paumes des mains.</p>

<p>Le <i>jyorei</i> est une pratique de gu&#xE9;rison apparent&#xE9;e au reiki cr&#xE9;&#xE9;e par Meishusama (dans les ann&#xE9;es 1930) et utilis&#xE9;e par les membres de Shumei au Japon.</p>

<p>Certains auteurs ont &#xE9;tudi&#xE9; l&apos;&#xE9;ventualit&#xE9; d&apos;un &#xAB;&#xA0;transfert d&apos;&#xE9;nergie&#xA0;&#xBB; entre le m&#xE9;decin ou l&apos;infirmi&#xE8;re et le patient, tout en notant que l&apos;effet per&#xE7;u sur le patient, s&apos;il &#xE9;tait visible ne pouvait &#xEA;tre li&#xE9; que par d&#xE9;duction d&apos;un hypoth&#xE9;tique transfert d&apos;&#xE9;nergie et que les recherches actuelles sur le sujet n&apos;&#xE9;taient pas concluantes &#xE0; ce jour.</p>


<p>La magn&#xE9;toth&#xE9;rapie pr&#xE9;tend soigner diverses maladies en utilisant des aimants. La magn&#xE9;toth&#xE9;rapie est consid&#xE9;r&#xE9;e comme non scientifique par le corps m&#xE9;dical car aucune des multiples &#xE9;tudes m&#xE9;dicales men&#xE9;es n&apos;a pu montrer une efficacit&#xE9; sup&#xE9;rieure &#xE0; l&apos;effet placebo (comme dans les cas d&apos;arthroses, les talalgies, douleurs plantaires, et les troubles bipolaires).</p>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Barbara Ann Brennan, </li>
<li>Caroline Myss, </li>
<li> <i>Integrative Pain Medecine, The Science and Practice of complementary and alternative Medicine in Pain Management</i>, , Joseph F. Audette du Harvard Medical School, Humana Press, 2008 ()</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Gu&#xE9;risseur</li>
<li>Thaumaturgie</li>
<li>Chirurgie psychique</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>