<h1>Viniyoga</h1>


<p><b>Viniyoga</b> d&#xE9;signe une &#xE9;cole de yoga issue de l&apos;enseignement de Sri Krishnamacharia, actuellement d&#xE9;velopp&#xE9;e par T.K.V. Desikachar &#xE0; Madras, ainsi que par de nombreux enseignants en occident.</p>
<p>Le terme Viniyoga appartient au Yoga classique. On le retrouve en effet dans le livre des Yoga-Sutra de Patanjali (chapitre 3 &#x2013; s&#xFB;tra 6), traditionnellement associ&#xE9; &#xE0; la m&#xE9;ditation le mot Viniyoga concerne aujourd&#x2019;hui aussi les postures et la respiration. En effet, dans les ann&#xE9;es 80, le professeur indien Sri T. Krishnamacharya, a &#xE9;largi la notion de VINIYOGA en l&#x2019;appliquant directement &#xE0; la pratique des postures et des techniques respiratoires. Son principe premier est l&apos;adaptation (au besoin et au capacit&#xE9; de chaque &#xE9;l&#xE8;ve). On lui doit la formule c&#xE9;l&#xE8;bre&#xA0;: &#xAB;&#xA0;Ce n&#x2019;est pas la personne qui doit s&#x2019;adapter au Yoga mais le Yoga qui doit &#xEA;tre ajust&#xE9; &#xE0; chaque personne.&#xA0;&#xBB;</p>
<p>La richesse de cette connaissance du Yoga met en lumi&#xE8;re des axes fondamentaux pour un enseignement ad&#xE9;quat&#xA0;:</p>
<ul>
<li>la premi&#xE8;re qualit&#xE9; de l&#x2019;enseignant est qu&#x2019;il soit lui-m&#xEA;me un pratiquant appliquant le plus justement et avec discipline, les techniques du Yoga .</li>
<li>une autre qualit&#xE9; essentielle de l&#x2019;enseignant est le d&#xE9;veloppement d&#x2019;une grande capacit&#xE9; d&#x2019;observation.</li>
<li>l&#x2019;application de Viniyoga tient compte des caract&#xE9;ristiques de l&#x2019;&#xE9;l&#xE8;ve et notamment&#xA0;:
<ul>

<li>son &#xE9;tat physique et psychologique ( &#xE9;motivit&#xE9;, manque de confiance, etc.)</li>
<li>son appartenance &#xE0; une culture ou religion</li>
<li>ses attentes</li>
<li>le lieu o&#xF9; il vit, l&#x2019;&#xE9;poque de l&#x2019;ann&#xE9;e</li>
<li>ses activit&#xE9;s (professionnelles ...) et fonction dans la soci&#xE9;t&#xE9;, ses responsabilit&#xE9;s familiales</li>
<li>son endurance, sa m&#xE9;moire, le temps que la personne peut consacrer &#xE0; la pratique</li>
</ul>
</li>
</ul>
<p>Le Viniyoga encourage et favorise l&#x2019;autonomie du pratiquant, en particulier par le moyen de cours individuels. C&#x2019;est en effet lors de rencontres en t&#xEA;te &#xE0; t&#xEA;te &#xE9;l&#xE8;ve-enseignant que l&#x2019;approche Viniyoga prend toute sa dimension.</p>

<ul>

</ul>

<ul>



</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>