<h1>Vipassan&#x101;</h1><p><b>Vipassan&#x101;</b> (p&#x101;li) ou <b>vipa&#x15B;yan&#x101;</b> (&#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E;, sanskrit; ch &#x89C0; <i>gu&#x101;n</i>; ti &#xF63;&#xFB7;&#xF42;&#xF0B;&#xF58;&#xF50;&#xF7C;&#xF44;&#xF0B;, <i>lhaktong</i>) d&#xE9;signe dans la tradition bouddhique la &#xAB;&#xA0;vue profonde&#xA0;&#xBB; ou &#xAB;&#xA0;inspection&#xA0;&#xBB;, ainsi que les pratiques de m&#xE9;ditation qui y sont associ&#xE9;es. C&apos;est la deuxi&#xE8;me &#xE9;tape des pratiques de m&#xE9;ditation dans le bouddhisme, qui est utilis&#xE9;e apr&#xE8;s <i>samatha</i>, &#xAB;&#xA0;la pacification mentale&#xA0;&#xBB;. Certains scientifiques &#xE9;tudient aujourd&apos;hui cette m&#xE9;ditation issue de la tradition spirituelle orientale et qui est devenue populaire en Occident au &#xA0;si&#xE8;cle, notamment par l&apos;interm&#xE9;diaire de Mahasi Sayadaw, S. N. Goenka et Ajahn Chah.</p>




<p><i>Vipassan&#x101;</i>&#xA0;peut &#xEA;tre d&#xE9;fini comme &#xAB;&#xA0;la lumi&#xE8;re intuitive apparaissant brusquement et r&#xE9;v&#xE9;lant la V&#xE9;rit&#xE9; sur l&apos;impermanence, sur la mis&#xE8;re et sur l&apos;impersonnalit&#xE9; de tous les ph&#xE9;nom&#xE8;nes corporels et mentaux de l&apos;existence.&#xA0;&#xBB;</p>
<p>Selon Nyanatiloka, <i>vipassan&#x101;-bh&#x101;van&#x101;</i> permet le d&#xE9;veloppement de <i>pa&#xF1;&#xF1;&#x101;</i>, la sagesse, qui correspond &#xE0; une des trois sections du noble sentier octuple. <i>Vipassan&#x101;</i> permet la vision intuitive des <i>trois caract&#xE9;ristiques de l&apos;existence</i> (<i>tilakkhana</i> en pali) qui sont&#xA0;:</p>
<ul>
<li>l&apos;insatisfaction (<i>dukkha</i>),</li>
<li>l&apos;impersonnalit&#xE9; (<i>anatt&#x101;</i>),</li>
<li>l&apos;impermanence (<i>anicca</i>) de tous les ph&#xE9;nom&#xE8;nes corporels et mentaux (<i>kandha</i>).</li>
</ul>
<h3><span class="mw-headline" id="Relation_avec_Samatha">Relation avec Samatha</span></h3>
<p>Dans les Trois corbeilles, le mot <i>vipassan&#x101;</i> est peu usit&#xE9;.</p>
<p>Selon Bhikkhu Sujato, dans les suttas, la pratique de Samatha et Vipassana ne peuvent pas &#xEA;tre distingu&#xE9;es. D&apos;apr&#xE8;s cet auteur, les textes anciens ne classifient jamais les diff&#xE9;rentes techniques comme Samatha ou Vipassana, qui sont plut&#xF4;t des qualit&#xE9;s de l&apos;esprit qui doivent &#xEA;tre d&#xE9;velopp&#xE9;es.</p>
<p>&#xA0; rel&#xE8;ve que dans les suttas du Canon pali d&#xE9;crivant Gautama Bouddha enjoignant &#xE0; ses disciples de pratiquer, ils ne le citent jamais disant  mais toujours . Thanissaro Bhikkhu d&#xE9;crit &#xE9;galement Samatha et Vipassana comme deux qualit&#xE9;s de l&apos;esprit r&#xE9;sultant d&apos;une m&#xEA;me pratique et allant de pair.</p>

<p><i>Vipassan&#x101;</i> est pratiqu&#xE9;e dans le bouddhisme hinayana, mahayana et vajrayana. Elle aurait &#xE9;t&#xE9; la technique de m&#xE9;ditation enseign&#xE9;e par le Bouddha Siddh&#x101;rtha Gautama, notamment d&#xE9;crite dans le <i>Satipatthana sutta</i>.</p>
<h3><span class="mw-headline" id="Dans_le_bouddhisme_hinayana">Dans le bouddhisme hinayana</span></h3>
<p>La pratique de <i>vipassan&#x101;</i> est centrale dans le bouddhisme theravada qui fait partie de la tradition hinayana. Selon le shravakayana et le &#xA0;, la m&#xE9;ditation <i>vipassan&#x101;</i> doit permettre de comprendre la nature r&#xE9;elle des quatre nobles v&#xE9;rit&#xE9;s et de la coproduction conditionn&#xE9;e, conduisant ainsi &#xE0; la lib&#xE9;ration.</p>
<p>Le <i>Visuddhi-Magga</i> (&#xAB;&#xA0;Voie de la purification&#xA0;&#xBB;) d&#xE9;crit les dix-huit principales sortes de connaissances de l&apos;inspection.</p>
<h4><span class="mw-headline" id="Les_dix-huit_inspections">Les dix-huit inspections</span></h4>
<ol>
<li>Contemplation de l&apos;impermanence (<i></i>)&#xA0;;</li>
<li>Contemplation de la souffrance (<i>dukkha</i>)&#xA0;;</li>
<li>Contemplation de l&apos;impersonnalit&#xE9; (<i>anatt&#x101;</i>)&#xA0;;</li>
<li>Contemplation de l&apos;aversion (<i>nibbid&#x101;</i>)&#xA0;;</li>
<li>Contemplation du d&#xE9;tachement (<i>vir&#x101;ga</i>)&#xA0;;</li>
<li>Contemplation de l&apos;extinction (<i>nirodha</i>)&#xA0;;</li>
<li>Contemplation du renoncement (<i></i>)&#xA0;;</li>
<li>Contemplation du d&#xE9;clin (<i>)</i>&#xA0;;</li>
<li>Contemplation de la disparition (<i></i>)&#xA0;;</li>
<li>Contemplation de la transformation (<i></i>)&#xA0;;</li>
<li>Contemplation de l&apos;inconditionn&#xE9; (<i></i>)&#xA0;;</li>
<li>Contemplation de l&apos;&#xE9;tat d&apos;&#xEA;tre sans d&#xE9;sir (<i></i>)&#xA0;;</li>
<li>Contemplation de la vacuit&#xE9; (<i>su&#xF1;&#xF1;at&#x101;</i>)&#xA0;;</li>
<li>Contemplation de la plus haute intelligence en ce qui concerne tous les ph&#xE9;nom&#xE8;nes (<i></i>)&#xA0;;</li>
<li>Contemplation de la connaissance et vision en accord avec la r&#xE9;alit&#xE9; (<i>yath&#x101;bh&#x16B;ta-&#xF1;&#x101;&#x1E47;adassana</i>)&#xA0;;</li>
<li>Contemplation de la mis&#xE8;re (<i></i>)&#xA0;;</li>
<li>Contemplation de la contemplation r&#xE9;fl&#xE9;chie (<i></i>)&#xA0;;</li>
<li>Contemplation de l&apos;action de se d&#xE9;tourner (<i></i>).</li>
</ol>
<h4><span class="mw-headline" id="Les_dix_souillures_de_l.27inspection">Les dix souillures de l&apos;inspection</span></h4>

<p>Durant la pratique de <i>vipassan&#x101;</i>, le m&#xE9;ditant d&#xE9;veloppe des &#xAB;&#xA0;motifs de souillure&#xA0;&#xBB;, ainsi appel&#xE9;s parce qu&apos;ils pourraient &#xEA;tre confondus avec l&apos;&#xE9;veil. Ce ne sont que de simples ph&#xE9;nom&#xE8;nes, &#xAB;&#xA0;sympt&#xF4;mes ou concomitances&#xA0;&#xBB; et pas la lib&#xE9;ration (<i>nirvana</i>),</p>
<ol>
<li>L&apos;effulguration, apparition de lumi&#xE8;re (<i>)&#xA0;;</i></li>
<li>La connaissance (<i>&#xF1;&#x101;&#x1E47;a</i>)&#xA0;;</li>
<li>La joie, le ravissement (<i>p&#x12B;ti</i>)&#xA0;;</li>
<li>La tranquillit&#xE9; (<i>passaddhi</i>)&#xA0;;</li>
<li>Le bien-&#xEA;tre, le bonheur&#xA0;(<i>sukha</i>)&#xA0;;</li>
<li>La d&#xE9;termination, (<i>adhimokkha</i>)&#xA0;;</li>
<li>L&apos;&#xE9;nergie (<i></i>)&#xA0;;</li>
<li>L&apos;avertissement (<i></i>)&#xA0;;</li>
<li>L&apos;imperturbabilit&#xE9;, l&apos;&#xE9;quanimit&#xE9; (<i>upekkh&#x101;</i>)&#xA0;;</li>
<li>Le plaisir (<i></i>).</li>
</ol>
<h3><span class="mw-headline" id="Dans_le_bouddhisme_mahayana">Dans le bouddhisme mahayana</span></h3>

<p>Dans le bouddhisme mahayana, la pratique de vipassana a pour objet </p>
<h3><span class="mw-headline" id="Dans_le_bouddhisme_vajrayana">Dans le bouddhisme vajrayana</span></h3>

<p>Dans le bouddhisme vajrayana, vipassana </p>

<p>C&apos;est une des pratiques de m&#xE9;ditation les plus &#xE9;tudi&#xE9;es scientifiquement avec la m&#xE9;ditation transcendantale. Des &#xE9;tudes ont montr&#xE9; des r&#xE9;sultats positifs de la pratique de la m&#xE9;ditation <i>vipassan&#x101;</i> dans le traitement de la d&#xE9;pression et de l&apos;anxi&#xE9;t&#xE9;, ainsi que la r&#xE9;duction de la propension &#xE0; la criminalit&#xE9; dans les prisons.</p>
<p>Le psychiatre Paul Fleishman rappelle toutefois dans son livre <i>An Ancient Path</i>, que le traitement de la d&#xE9;pression et de l&apos;anxi&#xE9;t&#xE9; n&apos;est pas le but de la pratique de la m&#xE9;ditation <i>vipassan&#x101;</i>, mais reste une pratique progressive vers le <i>nibb&#x101;na</i>, la lib&#xE9;ration totale de la souffrance (<i>dukkha</i>).</p>
<p>Le professeur en psychologie et membre du Mind and Life Institute, Richard Davidson, Ph.D., dans son livre <i>The Emotional Life of Your Brain</i>, explique de fa&#xE7;on pragmatique un des objectifs de la pratique&#xA0;: comprendre comment nos sensations et nos attitudes changent. Par exemple la souffrance, qui apparait bien r&#xE9;elle au d&#xE9;but, en se concentrant sur les sensations du corps, on commence &#xE0; s&apos;aviser que la souffrance n&apos;est qu&apos;un concept mental, et qu&apos;en observant au-del&#xE0;, de nombreuses sensations nouvelles apparaissent, comme un chatouillement sur le pied, une pression sur le genou, la brulure d&apos;un muscle. Notre attitude vis-a-vis de ces sensations d&#xE9;sagr&#xE9;ables &#xE9;volue progressivement.</p>



<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>

<ul>




<li>Julie Conton, <i>M&#xE9;ditation Vipassana, vivre une retraite de dix jours. Enseignements de v&#xE9;n&#xE9;rable  et t&#xE9;moignage</i>, </li>
</ul>
<h3><span class="mw-headline" id="Documentaire">Documentaire</span></h3>
<ul>
<li><i>&#xA0;</i>&#xA0;: documentaire sur l&apos;utilisation de la m&#xE9;ditation <i>vipassan&#x101;</i> en tant que m&#xE9;thode de r&#xE9;habilitation de prisonniers.</li>
<li> <i></i>&#xA0;: documentaire sur des prisonniers pratiquant la m&#xE9;ditation <i>vipassan&#x101;</i> aux &#xC9;tats-Unis.</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Satipatthana</li>
<li>Pagode Vipassan&#x101;</li>
<li>Lign&#xE9;e Shambhala</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>