<h1>Hydroth&#xE9;rapie</h1>

<p>L&apos;<b>hydroth&#xE9;rapie</b> est une m&#xE9;thode th&#xE9;rapeutique ancienne, mais non d&#xE9;montr&#xE9;e, qui consiste &#xE0; traiter, soigner et pr&#xE9;venir par l&apos;usage de l&apos;eau en invoquant une vertu curative d&apos;ordre divin.</p>




<p>Certains peuples de l&apos;Antiquit&#xE9; d&apos;Europe Occidentale entrevoyaient une certaine influence de l&apos;eau froide et de l&apos;eau chaude sur l&apos;organisme humain, dans le but de fortifier la r&#xE9;sistance et la sant&#xE9;. Les thermes romains, entre autres, &#xE9;taient des lieux de sant&#xE9;, d&apos;&#xE9;tude et de socialisation.</p>
<p>Il est difficile d&apos;identifier le r&#xE9;el fondateur de l&#x2019;hydroth&#xE9;rapie. Le plus logique est de pr&#xEA;ter cette invention &#xE0; Vincenz Prie&#xDF;nitz (1799-1851)&#xA0;: il est dit qu&#x2019;adolescent, regardant un chevreuil ayant une patte cass&#xE9;e venir soigner sa blessure dans un cours d&#x2019;eau (ou un &#xE9;tang selon les sources), il eut l&#x2019;id&#xE9;e de plonger son doigt, bless&#xE9; lors d&#x2019;une coupe de bois, dans l&#x2019;eau glaciale, et v&#xE9;cut une &#xE9;trange gu&#xE9;rison. De soins v&#xE9;t&#xE9;rinaires &#xE0; base d&apos;eau, il &#xE9;largit sa palette d&apos;offres th&#xE9;rapeutiques, jusqu&apos;&#xE0; la fondation d&apos;un sanatorium dans sa maison familiale, &#xE0; Gr&#xE4;fenberg. L&#x2019;historien de la m&#xE9;decine Roy Porter raconte que dans la seule ann&#xE9;e 1839, son sanatorium re&#xE7;ut des milliers de personnes. L&#x2019;histoire de Prie&#xDF;nitz est import&#xE9;e en 1842 en Angleterre par plusieurs m&#xE9;decins, dont James Manbu Gully (1808-1883).</p>
<p>Le nom traditionnellement associ&#xE9; &#xE0; l&#x2019;hydroth&#xE9;rapie est celui de l&#x2019;abb&#xE9; Kneipp. L&#x2019;histoire raconte que lyc&#xE9;en, Sebastian Kneipp contracta la tuberculose et fut condamn&#xE9; par son m&#xE9;decin traitant. C&#x2019;est le livre de Johann Sigmund Hahn en pleine p&#xE9;riode de renouveau hygi&#xE9;niste, qui lui redonna l&#x2019;espoir ainsi que la sant&#xE9; en prenant des bains de rivi&#xE8;re en plein hiver. Plus tard le &#xAB;&#xA0;cur&#xE9; de la th&#xE9;rapie par l&apos;eau&#xA0;&#xBB; construisit sa m&#xE9;thode dite Kneipp qui repose sur cinq pratiques&#xA0;:</p>
<ul>
<li>l&#x2019;hydroth&#xE9;rapie&#xA0;;</li>
<li>la phytoth&#xE9;rapie&#xA0;;</li>
<li>l&#x2019;activit&#xE9; physique&#xA0;;</li>
<li>la di&#xE9;t&#xE9;tique&#xA0;;</li>
<li>et un style de vie &#xAB;&#xA0;sain&#xA0;&#xBB;.</li>
</ul>
<p>D&#x2019;autres pr&#xE9;tendants au titre de fondateur de l&#x2019;hydroth&#xE9;rapie &#xFB01;rent ensuite leur apparition, comme Hufeland, Baldou et d&#x2019;autres encore.</p>

<p>La peau contient d&apos;innombrables terminaisons nerveuses. Celles-ci transmettent entre autres au cerveau les indications du chaud et du froid. Le cerveau joue ensuite un r&#xF4;le de thermor&#xE9;gulateur pour maintenir la temp&#xE9;rature constante du corps &#xE0; . Sur la peau, l&apos;eau froide ou chaude provoque une irritation (confusion rougeur li&#xE9;e &#xE0; l&#x2019;afflux de sang et irritation en tant que r&#xE9;action immunitaire)e</p>
<p>L&apos;irritation froide r&#xE9;tr&#xE9;cit les vaisseaux capillaires. Du sang chaud est alors exp&#xE9;di&#xE9; de l&apos;int&#xE9;rieur et provoque un r&#xE9;chauffement plus intense qui suit le refroidissement passager de la peau trait&#xE9; et de ses alentours.</p>
<p>Lors d&apos;une irritation chaude, les pores et les canaux sanguins de la peau se rel&#xE2;chent, davantage de sang y circule et excite le syst&#xE8;me de refroidissement. Cela provoque la transpiration (ceci est tr&#xE8;s confus car les cons&#xE9;quences se confondent avec les causes).</p>
<p>L&apos;essentiel des revendications de l&apos;hydroth&#xE9;rapie revendiquent le caract&#xE8;re curatif &quot;divin&quot; de l&apos;eau.</p>

<p>L&apos;hydroth&#xE9;rapie peut aujourd&apos;hui se d&#xE9;cliner en trois techniques th&#xE9;rapeutiques distinctes&#xA0;:</p>
<ul>
<li>la baln&#xE9;oth&#xE9;rapie&#xA0;: utilisation des bienfaits de l&apos;eau et des bains&#xA0;;</li>
<li>le thermalisme&#xA0;: ou cr&#xE9;noth&#xE9;rapie concerne l&apos;utilisation des eaux min&#xE9;rales &#xE0; des fins th&#xE9;rapeutiques ou de bien-&#xEA;tre&#xA0;;</li>
<li>la thalassoth&#xE9;rapie&#xA0;: utilisation dans un but pr&#xE9;ventif ou curatif du milieu marin.</li>
</ul>




<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>





</ul>
<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>