<h1>Wuxing (cosmologie)</h1>



<p>Les <i><b>wuxing</b></i> (chinois simplifi&#xE9;&#xA0;: &#xA0;; pinyin&#xA0;: ) ou <b>Cinq Phases</b> &#x2014; bois, feu, terre, m&#xE9;tal et eau &#x2014; constituent un concept important de la cosmologie chinoise traditionnelle.</p>
<p>Ces notions apparues sous les Royaumes Combattants (-&#xA0;si&#xE8;cle ), ont servi &#xE0; construire un vaste syst&#xE8;me de classification et de correspondances qui, une fois unifi&#xE9; avec le syst&#xE8;me <i>Yinyang</i> et la notion de <i>Qi</i>, a eu un impact consid&#xE9;rable sur toute l&apos;histoire de la pens&#xE9;e chinoise.</p>
<p>Le terme <i>x&#xED;ng</i> (&#x884C;, marche), habituellement traduit par &#xAB;&#xA0;&#xE9;l&#xE9;ment&#xA0;&#xBB;, &#xE9;voque plut&#xF4;t un mode d&#x2019;action qu&#x2019;une mati&#xE8;re&#xA0;; il est d&#x2019;ailleurs remplac&#xE9; par le terme <i>d&#xE9;</i> (&#x5FB7;, vertu ou effet) chez Zou Yan. N&#xE9;anmoins dans le <i>Zuo Zhuan</i>, le terme <i>cai</i> (&#x6750;, mat&#xE9;riau) appara&#xEE;t. Les &#xE9;l&#xE9;ments semblent donc pouvoir recevoir des interpr&#xE9;tations diff&#xE9;rentes.</p>
<p>Les cinq &#xE9;l&#xE9;ments sont mentionn&#xE9;s dans la langue selon l&apos;ordre&#xA0;:</p>
<ul>
<li>, , &#xAB;&#xA0;m&#xE9;tal&#xA0;&#xBB;</li>
<li>, , &#xAB;&#xA0;bois&#xA0;&#xBB;</li>
<li>, , &#xAB;&#xA0;eau&#xA0;&#xBB;</li>
<li>, , &#xAB;&#xA0;feu&#xA0;&#xBB;</li>
<li>, , &#xAB;&#xA0;terre&#xA0;&#xBB;</li>
</ul>




<p>La premi&#xE8;re mention d&#xE9;velopp&#xE9;e des <i>wuxing</i> se trouve dans le <i>Classique des documents</i> ( / , ), dat&#xE9; aux environs de la fin du &#xA0;si&#xE8;cle avant notre &#xE8;re.</p>
<dl>
<dd></dd>
<dd></dd>
<dd></dd>
</dl>
<dl>
<dd></dd>
<dd></dd>
<dd></dd>
</dl>
<p>Comme ce texte l&apos;indique clairement, les <i>wuxing</i> sont dans un premier temps con&#xE7;us comme des substances naturelles dont on retient une propri&#xE9;t&#xE9; <i>dynamique</i> caract&#xE9;ristique pouvant servir &#xE0; cat&#xE9;goriser m&#xE9;taphoriquement les objets et les ph&#xE9;nom&#xE8;nes du monde naturel. Les processus d&apos;&#xE9;coulement sont dans la nature de l&apos;eau. Le feu est li&#xE9; au processus de combustion, le bois au processus de construction, le m&#xE9;tal &#xE0; la m&#xE9;tallurgie, la terre &#xE0; l&apos;agriculture. La notion de <i>wuxing</i> qui a parfois &#xE9;t&#xE9; traduite par Cinq &#xC9;l&#xE9;ments est con&#xE7;ue en r&#xE9;alit&#xE9; en Chine, comme cinq processus servant &#xE0; cat&#xE9;goriser les proc&#xE8;s naturels. Le terme de ,  qui est employ&#xE9; en chinois pour d&#xE9;nommer ces entit&#xE9;s, signifie &#xAB;&#xA0;marcher, aller, agir&#xA0;&#xBB; et confirme donc leur nature dynamique.</p>
<p>La derni&#xE8;re phrase cit&#xE9;e du <i>Shujing</i> associe les <i>wuxing</i> avec cinq go&#xFB;ts&#xA0;: l&apos;eau avec le sal&#xE9;, le feu avec l&apos;amer, le bois avec l&apos;acide, le m&#xE9;tal avec l&apos;&#xE2;cre et la terre avec le doux. On ne voit pas tr&#xE8;s bien comment ces associations pourraient &#xEA;tre motiv&#xE9;es. Pour le professeur Chen Chengyi  mais ajoute-il, .</p>
<p>Sur ce mod&#xE8;le premier, la th&#xE9;orie des Cinq Phases, <i>wuxingxue</i>, va ensuite &#xEA;tre abondamment utilis&#xE9;e pour rassembler en classes de cinq entit&#xE9;s une multitude de ph&#xE9;nom&#xE8;nes diff&#xE9;rents et d&apos;&#xE9;tablir ainsi des cha&#xEE;nes de correspondances entre le macrocosme et le microcosme, entre la nature et l&apos;homme. Nous avons ici la racine de la vision holistique de la science chinoise.</p>
<p>Dans le <i>Guoyu</i>, ils sont mentionn&#xE9;s comme les constituants dont l&#x2019;union forme les dix-mille choses et &#xEA;tres de la cr&#xE9;ation. Dans le <i>Zuo Zhuan</i>, ce sont les cinq activit&#xE9;s. Le <i>Xunzi</i> en fait les cinq principes du confuc&#xE9;en. Dans les Annales de L&#xFC;, les Cinq &#xE9;l&#xE9;ments servent d&#xE9;j&#xE0; de cat&#xE9;gories g&#xE9;n&#xE9;rales.</p>
<p>Le <i>Guanzi</i>, un ouvrage de l&apos;Acad&#xE9;mie Jixia (, ), propose de nouvelles s&#xE9;ries d&apos;associations pentanaires (par groupe de cinq). La section 41, intitul&#xE9;e , , indique&#xA0;:</p>
<dl>
<dd></dd>
<dd></dd>
</dl>

<p>Dans le chaos de la multiplicit&#xE9; des choses, la construction de classes pentanaires permet de mettre un peu d&apos;ordre et de fonder de grandes lignes de correspondances entre les ph&#xE9;nom&#xE8;nes naturels et humains. C&apos;est ainsi que dans son d&#xE9;sir d&apos;harmoniser les activit&#xE9;s agricoles et les saisons, le <i>Guanzi</i> se voit oblig&#xE9; de cr&#xE9;er une cinqui&#xE8;me saison au milieu de l&apos;&#xE9;t&#xE9; associ&#xE9;e &#xE0; la terre.</p>
<p>Alors que les notions dynamiques occupent une place de premier plan chez les penseurs chinois (mouvements du couple <i>Yin-Yang</i>, principe efficient du <i>Qi</i> animant toute chose, mutation, g&#xE9;n&#xE9;ration et &#xE9;tiolement,&#xA0;), le syst&#xE8;me de classification et de correspondance des <i>wuxing</i> dans ses premi&#xE8;res versions, ne donne qu&apos;une vision purement statique et fig&#xE9;e du monde. Restait donc &#xE0; dynamiser le syst&#xE8;me des <i>wuxing</i>. C&apos;est le m&#xE9;rite principal dont est cr&#xE9;dit&#xE9;, Zou Yan ( une figure &#xE9;minente de l&apos;Acad&#xE9;mie Jixia qui en introduisant la notion de conqu&#xEA;te (, ) d&apos;une phase sur l&apos;autre permet la transformation des phases entre elles.</p>
<p>Le syst&#xE8;me des correspondances &#xE9;tablit les corr&#xE9;lations qui lient l&apos;ordre cosmique des choses et l&apos;ordre social des hommes. La fonction souveraine peut ainsi s&apos;identifier au principe m&#xEA;me de l&apos;univers. L&apos;immense grille d&apos;interconnexions entre les &#xEA;tres et les choses n&apos;est pas le fait d&apos;une libre volont&#xE9; divine mais fonctionne comme un m&#xE9;canisme naturel. Toutefois, <i>ces liaisons ne sont pas de nature causale mais ob&#xE9;issent &#xE0; des r&#xE8;gles de similarit&#xE9;.</i></p>
<dl>
<dd></dd>
</dl>
<p>La succession des dynasties r&#xE9;pond &#xE0; la succession des Cinq Phases <i>similaires</i>, partageant la m&#xEA;me vertu, la m&#xEA;me activit&#xE9;, la m&#xEA;me couleur etc.</p>
<dl>
<dd></dd>
<dd></dd>
</dl>
<p>Le texte se poursuit sur le m&#xEA;me mod&#xE8;le, en &#xE9;num&#xE9;rant les dynasties successives&#xA0;; dynastie Xia associ&#xE9;e au bois, dynastie Shang associ&#xE9;e au m&#xE9;tal et dynastie Zhou associ&#xE9;e au feu. Finalement ne reste plus que l&apos;eau qui sera forc&#xE9;ment associ&#xE9;e &#xE0; la future dynastie.</p>
<table class="wikitable centre">

<tr>
<th scope="col" colspan="2">&#xC9;l&#xE9;ment</th>
<th scope="col" colspan="2">Dynastie</th>
<td rowspan="6"></td>
</tr>
<tr>
<td bgcolor="#F7FF3C" align="center">&#x571F;</td>
<td>Terre</td>
<td>&#x9EC4;&#x5E1D;</td>
<td>Huangdi</td>
</tr>
<tr>
<td bgcolor="#01D758" align="center">&#x6728;</td>
<td>Bois</td>
<td>&#x590F;</td>
<td>Xia</td>
</tr>
<tr>
<td bgcolor="#FFFFFF" align="center">&#x91D1;</td>
<td>M&#xE9;tal</td>
<td>&#x5546;</td>
<td>Shang</td>
</tr>
<tr>
<td bgcolor="#FF0921" align="center">&#x706B;</td>
<td>Feu</td>
<td>&#x5468;</td>
<td>Zhou</td>
</tr>
<tr>
<td bgcolor="#000000" align="center"></td>
<td>Eau</td>
<td>&#x79E6;</td>
<td>Qin</td>
</tr>
</table>
<p>Lorsque la vertu d&apos;une dynastie s&apos;&#xE9;puise, elle est supplant&#xE9;e par une autre, tout comme  (A. Cheng). L&apos;ordre de succession temporelle permet de d&#xE9;finir un ordre de conqu&#xEA;te inverse des Phases&#xA0;:</p>

<p>Un si&#xE8;cle plus tard, le m&#xE9;canisme de conqu&#xEA;te  / ,  des <i>wuxing</i> va permettre &#xE0; Sima Qian, l&apos;historien du &#xA0;si&#xE8;cle  &quot;d&apos;expliquer&quot; et donc de justifier le mode de gouvernement dictatorial et r&#xE9;pressif de Qin (qui a succ&#xE9;d&#xE9; aux Zhou).</p>
<dl>
<dd></dd>
</dl>
<p>L&apos;inhumanit&#xE9; fonci&#xE8;re du premier empereur Qin tient donc seulement &#xE0; &#xAB;&#xA0;<i>la conformit&#xE9; avec la position num&#xE9;rique assign&#xE9;e dans la succession des Cinq Puissances</i>&#xA0;&#xBB;. Il tire son inhumanit&#xE9; de sa vertu (, ), pourrait-on dire&#xA0;!</p>
<p>Les Han occidentaux qui vinrent apr&#xE8;s lui poss&#xE9;daient la vertu de la terre, tout comme autrefois la dynastie de l&#x2019;empereur Shun, qui fut remplac&#xE9;e par les Xia (bois), suivis eux-m&#xEA;mes des Shang (m&#xE9;tal) puis les Zhou (feu). Apr&#xE8;s les Han occidentaux (terre) vint la dynastie Xin de l&#x2019;usurpateur Wang Mang qui poss&#xE9;dait la vertu du bois. &#xC0; sa chute eut lieu une lutte de succession&#xA0;: Guangwu, premier empereur des Han orientaux, fut d&#xE9;sign&#xE9; par une inscription proph&#xE9;tique rouge, comme il se doit pour un souverain de feu dominant le bois.</p>
<p>Sous les Han, le syst&#xE8;me ach&#xE8;ve de se former. La notion de l&#x2019;engendrement mutuel (, ), d&#xE9;j&#xE0; &#xE9;voqu&#xE9;e dans le <i>Guanzi</i>, est syst&#xE9;matis&#xE9;e &#xE0; la fin du &#xA0;si&#xE8;cle  par Liu Xiang et Long Yin Les Cinq Phases se combinent avec le Yin et le Yang. Dans ce cycle d&apos;engendrement (, ), chaque phase entretient un rapport privil&#xE9;gi&#xE9;e avec sa &quot;m&#xE8;re&quot; qui l&apos;engendre. Le cycle est le suivant&#xA0;:</p>

<p>Un syst&#xE8;me d&apos;interpr&#xE9;tation syst&#xE9;matique expliquant universellement tous les ph&#xE9;nom&#xE8;nes apparait dans diff&#xE9;rents textes comme le commentaire <i>Dazhuan</i> du <i>Shangshu</i>, le <i>Huangdi Neijing</i> ou le <i>Baihutong</i>.</p>
<p>Une repr&#xE9;sentation du fonctionnement de l&apos;univers accordant moins de place aux cinq phases et donnant un r&#xF4;le privil&#xE9;gi&#xE9; &#xE0; un Ciel dou&#xE9; d&apos;intentions et de sens moral est propos&#xE9;e par des confuc&#xE9;ens comme Dong Zhongshu.</p>


<p>Selon le syst&#xE8;me int&#xE9;gr&#xE9; achev&#xE9; sous les Han, tous les &#xE9;l&#xE9;ments de l&#x2019;univers se r&#xE9;partissent entre ces cinq cat&#xE9;gories qui composent entre eux un cycle de g&#xE9;n&#xE9;ration ou engendrement (, ) et un cycle de domination ou destruction (,  ou , ).</p>
<ul>
<li>Cycle de g&#xE9;n&#xE9;ration (ou engendrement)&#xA0;: m&#xE9;tal &#x2192; eau &#x2192; bois &#x2192; feu &#x2192; terre &#x2192; m&#xE9;tal</li>
<li>Cycle de domination (ou destruction)&#xA0;: m&#xE9;tal &#x2192; bois &#x2192; terre &#x2192; eau &#x2192; feu &#x2192; m&#xE9;tal</li>
</ul>
<p>Tous les changements observables, suivant la loi de cause et effet, de quelque domaine que ce soit, s&#x2019;expliquent par ces relations.</p>
<p>L&#x2019;ordre traditionnel d&#x2019;&#xE9;num&#xE9;ration dans la langue, &#xAB;&#xA0;m&#xE9;tal-bois-eau-feu-terre&#xA0;&#xBB;, qui ne correspond &#xE0; aucun des deux ci-dessus, s&#x2019;explique probablement par des consid&#xE9;rations euphoniques ou par la correspondance avec les points cardinaux plus la terre-centre &#xE0; la fin.</p>
<p>La relation d&apos;engendrement (ou de destruction) entre les &#xE9;l&#xE9;ments A et B est motiv&#xE9;e par la possibilit&#xE9; d&apos;effectuer une action sur A permettant de favoriser (ou d&apos;emp&#xEA;cher) l&apos;&#xE9;mergence de B ou d&apos;une propri&#xE9;t&#xE9; saillante de B.</p>
<h3><span class="mw-headline" id="Cycle_de_g.C3.A9n.C3.A9ration">Cycle de g&#xE9;n&#xE9;ration</span></h3>
<p>ou d&apos;engendrement</p>
<p>Le M&#xC9;TAL peut &#xEA;tre fondu par une forte temp&#xE9;rature et devient liquide --- l&apos;EAU;</p>
<p>L&apos;EAU arrose et fait pousser les arbres --- le BOIS;</p>
<p>Le BOIS peut &#xEA;tre allum&#xE9; et produit du FEU;</p>
<p>Le FEU peut br&#xFB;ler les v&#xE9;g&#xE9;taux qui deviennent de la cendre, une sorte de TERRE;</p>
<p>La TERRE contient des min&#xE9;raux, source du M&#xC9;TAL.</p>
<h3><span class="mw-headline" id="Cycle_de_domination">Cycle de domination</span></h3>
<p>ou de destruction</p>
<p>Le M&#xC9;TAL peut trancher le BOIS;</p>
<p>Le BOIS peut puiser la TERRE&#xA0;;</p>
<p>La TERRE peut absorber l&apos;EAU&#xA0;;</p>
<p>L&apos;EAU peut &#xE9;teindre le FEU;</p>
<p>Le FEU peut faire fondre le M&#xC9;TAL.</p>
<p>Si le dominant est faible et le domin&#xE9; est fort, le domin&#xE9; peut aussi contr&#xF4;ler le dominant, par exemple, si la quantit&#xE9; de l&apos;EAU est faible et que le FEU est immense, c&apos;est le FEU qui domine l&apos;EAU.</p>

<p>Dans le <i>Shangshu</i>, ouvrage chinois le plus ancien avec le <i>Shijing</i> puisqu&#x2019;il date th&#xE9;oriquement des Zhou, la d&#xE9;nomination &#xAB;&#xA0;cinq &#xE9;l&#xE9;ments&#xA0;&#xBB; apparait dans le <i>Livre des Xia</i> et le <i>Hongfan</i>. Dans ce dernier chapitre, on explique le succ&#xE8;s de Yu dans la lutte contre les inondations par le fait qu&#x2019;il prend en consid&#xE9;ration ces Cinq &#xE9;l&#xE9;ments, au contraire de son p&#xE8;re Gun qui a lui &#xE9;chou&#xE9;. N&#xE9;anmoins, comme le <i>Shangshu</i> fut reconstitu&#xE9; int&#xE9;gralement sous les Han, puis de moiti&#xE9; sous les Jin, il pourrait s&#x2019;agir d&#x2019;interpolations.</p>
<p><i>Premi&#xE8;rement, la cat&#xE9;gorie des cinq &#xE9;l&#xE9;ments agissants est ainsi compos&#xE9;s&#xA0;: 1&#xB0;l&apos;eau, 2&#xB0; le feu, 3&#xB0; le bois, 4&#xB0; le m&#xE9;tal et 5&#xB0; la terre. L&apos;eau est humide et descend. Le feu br&#xFB;le et monte. Le bois se courbe et se redresse. Les m&#xE9;taux se fondent et sont susceptibles de transformation. La terre est propre aux semences et &#xE0; produire des moissons. Ce qui descend est humide et &#xE0; le go&#xFB;t salin. Ce qui br&#xFB;le et s&apos;&#xE9;l&#xE8;ve a le go&#xFB;t amer. Ce qui se courbe et se redresse a le go&#xFB;t acide. Ce qui se fond et se transforme a le go&#xFB;t piquant et &#xE2;pre. Ce qui se s&#xE8;me et se recueille est doux.</i> -Hongfan, Ki-tse discourant &#xE0; Di-Yu de la premi&#xE8;re des Neuf Lois Fondamentales de la Bonne Gouvernance.</p>
<p>Dans le <i>Guoyu</i>, ils sont mentionn&#xE9;s pour la premi&#xE8;re fois au complet comme les constituants dont l&#x2019;union forme les dix-mille choses et &#xEA;tres de la cr&#xE9;ation. Dans le <i>Zuo zhuan</i>, ce sont les cinq activit&#xE9;s. Le <i>Xunzi</i> en fait les cinq principes du confuc&#xE9;en. Dans les Annales de L&#xFC;, les Cinq &#xE9;l&#xE9;ments servent d&#xE9;j&#xE0; de cat&#xE9;gories g&#xE9;n&#xE9;rales.</p>
<p>&#xC0; la fin des Royaumes combattants, Zou Yan d&#xE9;veloppe sous le nom de <i>Fin et d&#xE9;but des cinq vertus</i> une th&#xE9;orie expliquant les successions dynastiques par la domination des &#xE9;l&#xE9;ments les uns sur les autres. Cette notion est d&#xE9;j&#xE0; mentionn&#xE9;e dans le <i>Zuozhuan</i>, le <i>Mozi</i> et le <i>Sunzi</i>. Ainsi, dans le <i>Shiji</i>, on dit que Qin Shihuang prit la succession du dernier des Zhou (dynastie de feu) parce qu&#x2019;il poss&#xE9;dait la vertu de l&#x2019;eau, &#xE9;l&#xE9;ment associ&#xE9; au Nord et &#xE0; la couleur noire, d&#x2019;o&#xF9; la rigidit&#xE9; et la froide cruaut&#xE9; de son style de gouvernement. Les Han occidentaux qui vinrent apr&#xE8;s lui poss&#xE9;daient la vertu de la terre, tout comme autrefois la dynastie de l&#x2019;empereur Shun, qui fut remplac&#xE9;e par les Xia (bois), suivis eux-m&#xEA;mes des Shang (m&#xE9;tal) puis les Zhou (feu). Apr&#xE8;s les Han occidentaux (terre) vint la dynastie Xin de l&#x2019;usurpateur Wang Mang qui poss&#xE9;dait la vertu du bois. &#xC0; sa chute eut lieu une lutte de succession&#xA0;: Guangwu, premier empereur des Han orientaux, fut d&#xE9;sign&#xE9; par une inscription proph&#xE9;tique rouge, comme il se doit pour un souverain de feu dominant le bois.</p>
<p>Sous les Han, le syst&#xE8;me ach&#xE8;ve de se former. La notion de l&#x2019;engendrement mutuel, d&#xE9;j&#xE0; &#xE9;voqu&#xE9;e dans le <i>Guanzi</i>, est syst&#xE9;matis&#xE9;e &#xE0; la fin du &#xA0;si&#xE8;cle  par Liu Xiang et Long Yin Les Cinq &#xE9;l&#xE9;ments se combinent avec le Yin et le Yang. Un syst&#xE8;me d&apos;interpr&#xE9;tation syst&#xE9;matique expliquant universellement tous les ph&#xE9;nom&#xE8;nes apparait dans diff&#xE9;rents textes comme le commentaire <i>Dazhuan</i> du <i>Shangshu</i>, le <i>Huangdi Neijing</i> ou le <i>Baihutong</i>.</p>
<p>Une repr&#xE9;sentation du fonctionnement de l&apos;univers accordant moins de place aux cinq &#xE9;l&#xE9;ments et donnant un r&#xF4;le privil&#xE9;gi&#xE9; &#xE0; un Ciel dou&#xE9; d&apos;intentions et de sens moral est propos&#xE9;e par des confuc&#xE9;ens comme Dong Zhongshu.</p>

<table class="wikitable">

<tr>
<th>&#xC9;l&#xE9;ment</th>
<th>Bois</th>
<th>Feu</th>
<th>Terre</th>
<th>M&#xE9;tal</th>
<th>Eau</th>
</tr>
<tr>
<th>Couleur</th>
<td>, &#xAB;&#xA0;cyan&#xA0;&#xBB; (bleu &#xE0; vert)</td>
<td>, &#xAB;&#xA0;rouge&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;jaune&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;blanc&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;noir&#xA0;&#xBB;</td>
</tr>
<tr>
<th>Animal symbole</th>
<td>, &#xAB;&#xA0;dragon azur&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;oiseau vermillon&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;licorne jaune&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;tigre blanc&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;tortue noire&#xA0;&#xBB;</td>
</tr>
<tr>
<th>Mois lunaire</th>
<td>, , </td>
<td>, , </td>
<td>(sans)</td>
<td>, , </td>
<td>, , </td>
</tr>
<tr>
<th>Point cardinal</th>
<td>est</td>
<td>sud</td>
<td>centre</td>
<td>ouest</td>
<td>nord</td>
</tr>
<tr>
<th>Saison</th>
<td>printemps</td>
<td>&#xE9;t&#xE9;</td>
<td>inter-saisons
(tous les trois mois)</td>
<td>automne</td>
<td>hiver</td>
</tr>
<tr>
<th>Date du calendrier chinois lunaire</th>
<td>Nouvel An chinois
(&#xA0;jour du &#xA0;mois)</td>
<td><i>Shangsi</i> 
(&#xA0;jour du &#xA0;mois)</td>
<td>F&#xEA;te des bateaux dragons
(&#xA0;jour du &#xA0;mois)</td>
<td><i>Qi Qiao Jie</i>
(&#xA0;jour du &#xA0;mois)</td>
<td>F&#xEA;te du double neuf
(&#xA0;jour du &#xA0;mois)</td>
</tr>
<tr>
<th>Tiges c&#xE9;lestes</th>
<td>1 , 
2 , </td>
<td>3 , 
4 , </td>
<td>5 , 
6 , </td>
<td>7 , 
8 , </td>
<td>9 , 
10 , </td>
</tr>
<tr>
<th>Branches terrestres</th>
<td>3 , 
4 , </td>
<td>6 , 
7 , </td>
<td>11 ,  &#x2014; 2 , 
8 ,  &#x2014; 5 , </td>
<td>9 , 
10 , </td>
<td>12 , 
1 , </td>
</tr>
<tr>
<th>Plan&#xE8;te</th>
<td>, &#xAB;&#xA0;Jupiter&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;Mars&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;Saturne&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;V&#xE9;nus&#xA0;&#xBB;</td>
<td>, &#xAB;&#xA0;Mercure&#xA0;&#xBB;</td>
</tr>
<tr>
<th>Note de musique chinoise
(syst&#xE8;me pentatonique)</th>
<td>, , &#xAB;&#xA0;mi&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;sol&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;do&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;r&#xE9;&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;la&#xA0;&#xBB;</td>
</tr>
<tr>
<th>D&#xE9;s&#xE9;quilibre physiologique</th>
<td>, , &#xAB;&#xA0;vent&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;chaleur&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;humidit&#xE9;&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;froid&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;&#xA0;&#xBB;</td>
</tr>
<tr>
<th>Visc&#xE8;re &#x201C;plein&#x201D;</th>
<td>foie</td>
<td>c&#x153;ur</td>
<td>rate</td>
<td>poumon</td>
<td>rein</td>
</tr>
<tr>
<th>Visc&#xE8;re &#x201C;creux&#x201D;</th>
<td>v&#xE9;sicule biliaire</td>
<td>intestin gr&#xEA;le</td>
<td>estomac</td>
<td>gros intestin</td>
<td>vessie</td>
</tr>
<tr>
<th>Doigt</th>
<td>index</td>
<td>majeur</td>
<td>pouce</td>
<td>annulaire</td>
<td>auriculaire</td>
</tr>
<tr>
<th>Dent</th>
<td>incisive</td>
<td>canine</td>
<td>molaire</td>
<td>pr&#xE9;molaire</td>
<td>dent de sagesse</td>
</tr>
<tr>
<th>Organe des sens</th>
<td>&#x153;il</td>
<td>langue</td>
<td>bouche</td>
<td>nez</td>
<td>oreille</td>
</tr>
<tr>
<th>Sens</th>
<td>vue</td>
<td>parole</td>
<td>go&#xFB;t</td>
<td>olfaction</td>
<td>audition</td>
</tr>
<tr>
<th>Humeur</th>
<td>larmes</td>
<td>bave</td>
<td>salive</td>
<td>s&#xE9;cr&#xE9;tions nasales, mucus</td>
<td>sueur</td>
</tr>
<tr>
<th>Saveur</th>
<td>aigre/acide</td>
<td>amer</td>
<td>doux, sucr&#xE9;</td>
<td>piquant</td>
<td>sal&#xE9;</td>
</tr>
<tr>
<th>Sites des saveurs
(m&#xE9;decine)</th>
<td>ligaments, nerfs</td>
<td>vaisseaux</td>
<td>chair, muscle</td>
<td>peau</td>
<td>os et moelle</td>
</tr>
<tr>
<th>Sentiment</th>
<td>col&#xE8;re</td>
<td>joie</td>
<td>r&#xE9;flexion, introspection</td>
<td>anxi&#xE9;t&#xE9;</td>
<td>peur</td>
</tr>
<tr>
<th>Vertu confuc&#xE9;enne</th>
<td>, , &#xAB;&#xA0;fraternit&#xE9;&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;parole&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;devoir&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;sagesse&#xA0;&#xBB;</td>
</tr>
<tr>
<th>Classiques confuc&#xE9;ens</th>
<td>, , &#xAB;&#xA0;Classique de la musique&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;Classique des rites&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;Classique des vers&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;Classique des documents&#xA0;&#xBB;</td>
<td>, , &#xAB;&#xA0;Yi-king&#xA0;&#xBB;</td>
</tr>
<tr>
<th>Comportement</th>
<td></td>
<td>regard</td>
<td>pens&#xE9;e</td>
<td>parole</td>
<td>&#xE9;coute</td>
</tr>
<tr>
<th>Technique martiale</th>
<td></td>
<td></td>
<td>paume</td>
<td>tranchant</td>
<td></td>
</tr>
<tr>
<th>Aptitude</th>
<td>pr&#xE9;cision</td>
<td></td>
<td></td>
<td>vitesse</td>
<td>esquive</td>
</tr>
<tr>
<th>Animal domestique</th>
<td>volaille</td>
<td>mouton, ch&#xE8;vre</td>
<td>b&#x153;uf</td>
<td>chien, cheval</td>
<td>porc</td>
</tr>
<tr>
<th>Fruit</th>
<td>poire</td>
<td>prune</td>
<td>kaki</td>
<td>p&#xEA;che</td>
<td>ch&#xE2;taigne</td>
</tr>
<tr>
<th>Graine</th>
<td>s&#xE9;same</td>
<td>bl&#xE9;</td>
<td>riz</td>
<td>millet</td>
<td>haricot</td>
</tr>
</table>

<ol class="references">























</ol>

<ul>


<li>Quatre animaux</li>
<li>Tige c&#xE9;leste (tronc c&#xE9;leste&#xA0;: dix &#xE9;l&#xE9;ments)</li>
<li>Branche terrestre (rameaux terrestre&#xA0;: douze animaux)</li>
<li>Calendrier sexag&#xE9;simal</li>
</ul>
<p>____</p>
<ul>
<li>Quatre &#xE9;l&#xE9;ments, dans la tradition gr&#xE9;co-latine</li>
<li>Th&#xE9;orie des humeurs, quatre &#xE9;l&#xE9;ments fondamentaux, air, feu, eau et terre poss&#xE9;dant quatre qualit&#xE9;s&#xA0;: chaud ou froid, sec ou humide (Hippocrate)</li>
<li>Godai (Japon)&#xA0;: Chi , Ka , F&#x16B; , Sui  et K&#x16B; &#xA0;;</li>
<li> ou dh&#x101;tu (Bouddhisme)&#xA0;: &#x100;po-dh&#x101;tu (eau), Tejo-dh&#x101;tu (feu), V&#x101;yo-dh&#x101;tu (air), Pa&#x1E6D;hav&#x12B;-dh&#x101;tu (terre), &#x100;k&#x101;sa-dh&#x101;tu (espace) et Vi&#xF1;&#xF1;&#x101;&#x1E47;a-dh&#x101;tu (esprit)&#xA0;;</li>
<li>Tattva (Hindouisme)&#xA0;: &#x100;p (eau), Agni (feu), V&#x101;ta (air), Prithvi (terre) et &#x100;k&#x101;&#x15B;a (espace).</li>
</ul>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>