<h1>&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917;</h1><p>&#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x91E;&#x94D;&#x91C;&#x932;&#x93F; &#x928;&#x947; &#x92F;&#x94B;&#x917; &#x915;&#x94B; &apos;&#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x940; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94B;&#x927;&apos; (<i>&#x92F;&#x94B;&#x917;&#x903; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x928;&#x93F;&#x930;&#x94B;&#x927;&#x903;</i>) &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &apos;&#x92F;&#x94B;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&apos; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92F;&#x94B;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x915;&#x932;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923; &#x924;&#x925;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x914;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x920; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x938;&#x947; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; <b>&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917;</b> (&#x906;&#x920; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x93E; &#x92F;&#x94B;&#x917;), &#x915;&#x94B; &#x906;&#x920; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x928;&#x939;&#x940;&#x902; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;; &#x92F;&#x939; &#x906;&#x920; &#x906;&#x92F;&#x93E;&#x92E;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x920;&#x94B;&#x902; &#x906;&#x92F;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x92F;&#x947; &#x906;&#x920; &#x905;&#x902;&#x917; &#x939;&#x948;&#x902;:</p>
<p>&#x967;) &#x92F;&#x92E;, &#x968;) &#x928;&#x93F;&#x92F;&#x92E;, &#x969;) &#x906;&#x938;&#x928;, &#x96A;) &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E;, &#x96B;) &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;, &#x96C;) &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x96D;) &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x96E;) &#x938;&#x92E;&#x93E;&#x927;&#x93F;</p>




<p>&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x902;&#x91C;&#x932;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x92F;&#x94B;&#x917; &#x939;&#x948; (&#x92F;&#x94B;&#x917;&#x936;&#x94D;&#x91A;&#x93F;&#x924;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x928;&#x93F;&#x930;&#x94B;&#x927;:)&#x964; &#x907;&#x938;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x928;&#x93F;&#x92E;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x924;&#x93F;&#x92A;&#x92F; &#x909;&#x92A;&#x93E;&#x92F; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &apos;&#x905;&#x902;&#x917;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x91C;&#x94B; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x920; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92A;&#x93E;&#x902;&#x91A; &#x905;&#x902;&#x917; (&#x92F;&#x92E;, &#x928;&#x93F;&#x92F;&#x92E;, &#x906;&#x938;&#x928;, &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;) &apos;&#x92C;&#x939;&#x93F;&#x930;&#x902;&#x917;&apos; &#x914;&#x930; &#x936;&#x947;&#x937; &#x924;&#x940;&#x928; &#x905;&#x902;&#x917; (&#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x938;&#x92E;&#x93E;&#x927;&#x93F;) &apos;&#x905;&#x902;&#x924;&#x930;&#x902;&#x917;&apos; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x948;&#x902;&#x964; &#x92C;&#x939;&#x93F;&#x930;&#x902;&#x917; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92F;&#x925;&#x93E;&#x930;&#x94D;&#x925; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x938;&#x93E;&#x927;&#x915; &#x915;&#x94B; &#x905;&#x902;&#x924;&#x930;&#x902;&#x917; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &apos;&#x92F;&#x92E;&apos; &#x914;&#x930; &apos;&#x928;&#x93F;&#x92F;&#x92E;&apos; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x924;: &#x936;&#x940;&#x932; &#x914;&#x930; &#x924;&#x92A;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x926;&#x94D;&#x92F;&#x94B;&#x924;&#x915; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x92E; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x938;&#x902;&#x92F;&#x92E; &#x91C;&#x94B; &#x92A;&#x93E;&#x902;&#x91A; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#xA0;: (&#x915;) &#x905;&#x939;&#x93F;&#x902;&#x938;&#x93E;, (&#x916;) &#x938;&#x924;&#x94D;&#x92F;, (&#x917;) &#x905;&#x938;&#x94D;&#x924;&#x947;&#x92F; (&#x91A;&#x94B;&#x930;&#x940; &#x928; &#x915;&#x930;&#x928;&#x93E; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x92A;&#x943;&#x939;&#x93E; &#x928; &#x930;&#x916;&#x928;&#x93E;),&#x964; &#x907;&#x938;&#x940; &#x92D;&#x93E;&#x902;&#x924;&#x93F; &#x928;&#x93F;&#x92F;&#x92E; &#x915;&#x947; &#x92D;&#x940; &#x92A;&#x93E;&#x902;&#x91A; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#xA0;: &#x936;&#x94C;&#x91A;, &#x938;&#x902;&#x924;&#x94B;&#x937;, &#x924;&#x92A;, &#x938;&#x94D;&#x935;&#x93E;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; (&#x92E;&#x94B;&#x915;&#x94D;&#x937;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x936;&#x932;&#x940;&#x928; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x935; &#x915;&#x93E; &#x91C;&#x92A;) &#x924;&#x925;&#x93E; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928; (&#x908;&#x936;&#x94D;&#x935;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x938;&#x92C; &#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x92A;&#x923; &#x915;&#x930;&#x928;&#x93E;)&#x964; &#x906;&#x938;&#x928; &#x938;&#x947; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x939;&#x948; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x914;&#x930; &#x938;&#x941;&#x916; &#x926;&#x947;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x92C;&#x948;&#x920;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; (&#x938;&#x94D;&#x925;&#x93F;&#x930; &#x938;&#x941;&#x916;&#x92E;&#x93E;&#x938;&#x928;&#x92E;&#x94D;&#x200C;) &#x91C;&#x94B; &#x926;&#x947;&#x939;&#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x938;&#x928; &#x91C;&#x92A; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x917;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x94D;&#x91B;&#x947;&#x926; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x935;&#x93E;&#x92F;&#x941; &#x915;&#x93E; &#x932;&#x947;&#x928;&#x93E; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x914;&#x930; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x935;&#x93E;&#x92F;&#x941; &#x915;&#x93E; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x938;&#x94D;&#x925;&#x948;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x906;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x938;&#x93E;&#x927;&#x915; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x917;&#x94D;&#x930;&#x938;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x905;&#x902;&#x917; &#x92E;&#x928;:&#x938;&#x94D;&#x925;&#x948;&#x930;&#x94D;&#x92F; &#x915;&#x93E; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x938;&#x94D;&#x925;&#x948;&#x930;&#x94D;&#x92F; &#x914;&#x930; &#x92E;&#x928;:&#x938;&#x94D;&#x925;&#x948;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x92E;&#x927;&#x94D;&#x92F;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &apos;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;&apos; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x915;&#x947; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x936;&#x93E;&#x902;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x928; &#x915;&#x93E; &#x92C;&#x939;&#x93F;&#x930;&#x94D;&#x92E;&#x941;&#x916; &#x92D;&#x93E;&#x935; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;&#x924;: &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92B;&#x932; &#x92F;&#x939; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x901; &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x91F;&#x915;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92E;&#x941;&#x916;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x939;&#x948; (&#x92A;&#x94D;&#x930;&#x924;&#x93F;=&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932;, &#x906;&#x939;&#x93E;&#x930;=&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;)&#x964;</p>
<p>&#x905;&#x92C; &#x92E;&#x928; &#x915;&#x940; &#x92C;&#x939;&#x93F;&#x930;&#x94D;&#x92E;&#x941;&#x916;&#x940; &#x917;&#x924;&#x93F; &#x928;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92E;&#x941;&#x916; &#x939;&#x94B;&#x915;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E; &#x915;&#x940; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x926;&#x936;&#x93E; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x947;&#x939; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x902;&#x917; &#x92A;&#x930; (&#x91C;&#x948;&#x938;&#x947; &#x939;&#x943;&#x926;&#x92F; &#x92E;&#x947;&#x902;, &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x905;&#x917;&#x94D;&#x930;&#x92D;&#x93E;&#x917; &#x92A;&#x930;) &#x905;&#x925;&#x935;&#x93E; &#x92C;&#x93E;&#x939;&#x94D;&#x92F;&#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x92A;&#x930; (&#x91C;&#x948;&#x938;&#x947; &#x907;&#x937;&#x94D;&#x91F;&#x926;&#x947;&#x935;&#x924;&#x93E; &#x915;&#x940; &#x92E;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x906;&#x926;&#x93F; &#x92A;&#x930;) &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x94B; &#x932;&#x917;&#x93E;&#x928;&#x93E; &apos;&#x927;&#x93E;&#x930;&#x923;&#x93E;&apos; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948; (&#x926;&#x947;&#x936;&#x92C;&#x928;&#x94D;&#x927;&#x936;&#x94D;&#x91A;&#x93F;&#x924;&#x938;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x923;&#x93E;; &#x92F;&#x94B;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930; 3.1)&#x964; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x907;&#x938;&#x915;&#x947; &#x906;&#x917;&#x947; &#x915;&#x940; &#x926;&#x936;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x909;&#x938; &#x926;&#x947;&#x936;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x947;&#x902; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x90F;&#x915;&#x93E;&#x915;&#x93E;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x909;&#x938;&#x947; &apos;&#x927;&#x94D;&#x92F;&#x93E;&#x928;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x914;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x905;&#x902;&#x924;&#x930; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x935;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x92D;&#x940; &#x909;&#x926;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x926;&#x943;&#x936;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x93F;&#x938;&#x926;&#x943;&#x936; &#x915;&#x93E; &#x928;&#x939;&#x940;&#x902;&#x964; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x939;&#x940; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x906;&#x932;&#x902;&#x92C;&#x928; &#x915;&#x947; &#x906;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x92A;&#x928;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x936;&#x942;&#x928;&#x94D;&#x92F;&#x935;&#x924;&#x94D;&#x200C; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915;&#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x906;&#x932;&#x902;&#x92C;&#x928; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x940; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x915;&#x940; &#x926;&#x936;&#x93E; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x942;&#x939;&#x93F;&#x915; &#x928;&#x93E;&#x92E; &apos;&#x938;&#x902;&#x92F;&#x92E;&apos; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x91C;&#x940;&#x924;&#x928;&#x947; &#x915;&#x93E; &#x92B;&#x932; &#x939;&#x948; &#x935;&#x93F;&#x935;&#x947;&#x915; &#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93F; &#x915;&#x93E; &#x906;&#x932;&#x94B;&#x915; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x964; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92A;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x93E; &#x915;&#x93E; &#x909;&#x926;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939;&#x940; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x948;&#x964;</p>

<p>&#x92A;&#x93E;&#x902;&#x91A; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x928;&#x948;&#x924;&#x93F;&#x915;&#x924;&#x93E;</p>
<p>(&#x915;) <b>&#x905;&#x939;&#x93F;&#x902;&#x938;&#x93E;</b> - &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x938;&#x947;, &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x914;&#x930; &#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x94B; &#x939;&#x93E;&#x928;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E;&#x928;&#x93E;</p>
<p>(&#x916;) <b>&#x938;&#x924;&#x94D;&#x92F;</b> - &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x924;&#x94D;&#x92F;&#x924;&#x93E;, &#x92A;&#x930;&#x92E;-&#x938;&#x924;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x939;&#x928;&#x93E;</p>
<p>(&#x917;) <b>&#x905;&#x938;&#x94D;&#x924;&#x947;&#x92F;</b> - &#x91A;&#x94B;&#x930;-&#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x928; &#x939;&#x94B;&#x928;&#x93E;</p>
<p>(&#x918;) <b>&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x91A;&#x930;&#x94D;&#x92F;</b> - &#x926;&#x94B; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948;&#x902;:</p>
<dl>
<dd>
<ul>
<li>&#x91A;&#x947;&#x924;&#x928;&#x93E; &#x915;&#x94B; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x915;&#x930;&#x928;&#x93E;</li>
<li>&#x938;&#x92D;&#x940; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;-&#x91C;&#x928;&#x93F;&#x924; &#x938;&#x941;&#x916;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92F;&#x92E; &#x92C;&#x930;&#x924;&#x928;&#x93E;</li>
</ul>
</dd>
</dl>
<p>(&#x91A;) <b>&#x905;&#x92A;&#x930;&#x93F;&#x917;&#x94D;&#x930;&#x939;</b> - &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x91A;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x93E; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x93E;</p>

<p>&#x92A;&#x93E;&#x901;&#x91A; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x928;&#x948;&#x924;&#x93F;&#x915;&#x924;&#x93E;</p>
<p>(&#x915;) <b>&#x936;&#x94C;&#x91A;</b> - &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x92E;&#x928; &#x915;&#x940; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F;</p>
<p>(&#x916;) <b>&#x938;&#x902;&#x924;&#x94B;&#x937;</b> - &#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x928;&#x94D;&#x928; &#x930;&#x939;&#x928;&#x93E;</p>
<p>(&#x917;) <b>&#x924;&#x92A;</b> - &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x938;&#x947; &#x905;&#x928;&#x941;&#x936;&#x93E;&#x937;&#x93F;&#x924; &#x930;&#x939;&#x928;&#x93E;</p>
<p>(&#x918;) <b>&#x938;&#x94D;&#x935;&#x93E;&#x927;&#x94D;&#x92F;&#x93E;&#x92F;</b> - &#x906;&#x924;&#x94D;&#x92E;&#x91A;&#x93F;&#x902;&#x924;&#x928; &#x915;&#x930;&#x928;&#x93E;</p>
<p>(&#x91A;) <b>&#x908;&#x936;&#x94D;&#x935;&#x930;-&#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928;</b> - &#x907;&#x936;&#x94D;&#x935;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x92E;&#x930;&#x94D;&#x92A;&#x923;, &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x936;&#x94D;&#x930;&#x926;&#x94D;&#x927;&#x93E;</p>

<p>&#x92F;&#x94B;&#x917;&#x93E;&#x938;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;</p>


<p>&#x936;&#x94D;&#x935;&#x93E;&#x938;-&#x932;&#x947;&#x928;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x916;&#x93E;&#x938; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923;</p>

<p>&#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92E;&#x941;&#x916;&#x940; &#x915;&#x930;&#x928;&#x93E; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x902;&#x91C;&#x932;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x91C;&#x94B; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x94B; &#x91A;&#x902;&#x91A;&#x932; &#x915;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;, &#x909;&#x928; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x91F; &#x915;&#x930; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x939;&#x941;&#x90F; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x915;&#x930;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x935;&#x936; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x928; &#x92A;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x91C;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x924;: &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x92D;&#x940; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x930;&#x93E;&#x928;&#x940; &#x92E;&#x927;&#x941;&#x92E;&#x915;&#x94D;&#x916;&#x940; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x930;&#x941;&#x915; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x927;&#x941;&#x92E;&#x915;&#x94D;&#x916;&#x93F;&#x92F;&#x93E;&#x902; &#x92D;&#x940; &#x909;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x930;&#x941;&#x915; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930;&#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x928; &#x915;&#x94B; &#x935;&#x936; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x928;&#x93E;&#x964;</p>


<p>&#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928;</p>


<p>&#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x928;&#x93E;: &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x930;&#x947; &#x92A;&#x930;&#x92E;-&#x91A;&#x948;&#x924;&#x928;&#x94D;&#x92F; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x92E; &#x938;&#x92D;&#x940; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x947;&#x902;&#xA0;!!!</p>

<p>&#x937;&#x921;&#x919;&#x94D;&#x917; &#x92F;&#x94B;&#x917;- &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x91B;&#x903; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x93E; &#x92F;&#x94B;&#x917;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92E;&#x948;&#x924;&#x94D;&#x930;&#x93E;&#x92F;&#x923;&#x940; &#x909;&#x92A;&#x928;&#x93F;&#x937;&#x926;&#x94D; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x91B;&#x903; &#x905;&#x902;&#x917; &#x939;&#x948;&#x902; - &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x924;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x927;&#x93F;&#x964;</p>

<ul>



</ul>

<ul>
<li>&#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x913;&#x92E;&#x93E;&#x928;&#x902;&#x926;&#xA0;: &#x92A;&#x93E;&#x924;&#x902;&#x91C;&#x932; &#x92F;&#x93E;&#x917;&#x930;&#x939;&#x938;&#x94D;&#x92F;; &#x92C;&#x932;&#x926;&#x947;&#x935; &#x909;&#x92A;&#x93E;&#x927;&#x94D;&#x92F;&#x93E;&#x92F;&#xA0;: &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x926;&#x930;&#x94D;&#x936;&#x928; (&#x936;&#x93E;&#x930;&#x926;&#x93E;&#x92E;&#x902;&#x926;&#x93F;&#x930;, &#x915;&#x93E;&#x936;&#x940;, 1957)</li>
</ul>

<ul>


<li>Ashtanga Yoga </li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>