<h1>&#x92B;&#x932;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</h1><p>
<b>&#x92B;&#x932;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</b> &#x909;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x94B; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x92A;&#x930;, &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x941;&#x92D; &#x924;&#x925;&#x93E; &#x905;&#x936;&#x941;&#x92D; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925; &#x917;&#x94D;&#x930;&#x939; &#x924;&#x925;&#x93E; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x930;&#x916;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x936;&#x92C;&#x94D;&#x926; &#x938;&#x947; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x917;&#x923;&#x93F;&#x924; (&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;) &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x92D;&#x940; &#x92C;&#x94B;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x932;&#x94B;&#x917; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x938;&#x947; &#x92B;&#x932;&#x93F;&#x924; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x940; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x902;&#x917; &#x92D;&#x93F;&#x928;&#x94D;&#x928;-&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x926;&#x93F;&#x916;&#x932;&#x93E;&#x908; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x924;&#x90F;&#x935; &#x909;&#x928;&#x938;&#x947; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x92D;&#x93E;&#x930;&#x924;, &#x92C;&#x948;&#x92C;&#x940;&#x932;&#x94B;&#x928;&#x93F;&#x92F;&#x93E;, &#x916;&#x932;&#x94D;&#x921;&#x93F;&#x92F;&#x93E;, &#x92F;&#x942;&#x928;&#x93E;&#x928;, &#x92E;&#x93F;&#x938;&#x94D;&#x930; &#x924;&#x925;&#x93E; &#x91A;&#x940;&#x928; &#x906;&#x926;&#x93F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x915;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x938;&#x94C;&#x930; &#x92E;&#x902;&#x921;&#x932; &#x915;&#x93E; &#x90F;&#x915; &#x917;&#x94D;&#x930;&#x939; &#x939;&#x948;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x907;&#x938;&#x92A;&#x930; &#x924;&#x925;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x935;&#x93E;&#x938;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x938;&#x94C;&#x930; &#x92E;&#x902;&#x921;&#x932; &#x915;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x914;&#x930; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x915;&#x93E; &#x939;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x932;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x92B;&#x932;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x909;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x94B; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x92A;&#x930;, &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x941;&#x92D; &#x924;&#x925;&#x93E; &#x905;&#x936;&#x941;&#x92D; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925; &#x917;&#x94D;&#x930;&#x939; &#x924;&#x925;&#x93E; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x930;&#x916;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x936;&#x92C;&#x94D;&#x926; &#x938;&#x947; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x917;&#x923;&#x93F;&#x924; (&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;) &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x928;&#x93F;&#x935;&#x93E;&#x938;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x907;&#x938;&#x940; &#x92E;&#x947;&#x902; &#x91A;&#x932;&#x924;&#x93E; &#x926;&#x93F;&#x916;&#x932;&#x93E;&#x908; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x907;&#x930;&#x94D;&#x926; &#x917;&#x93F;&#x930;&#x94D;&#x926; &#x915;&#x941;&#x91B; &#x924;&#x93E;&#x930;&#x93E;&#x92E;&#x902;&#x921;&#x932; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x93E;&#x901; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x947;&#x937; &#x930;&#x93E;&#x936;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x935;&#x93F;&#x937;&#x941;&#x935;&#x924;&#x94D; &#x924;&#x925;&#x93E; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x93E;&#x924;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92F;&#x928; &#x915;&#x940; &#x917;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92F;&#x939; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x937;&#x941;&#x935;&#x924;&#x94D; &#x924;&#x925;&#x93E; &#x915;&#x94D;&#x930;&#x93E;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x938;&#x902;&#x92A;&#x93E;&#x924; &#x915;&#x94B; &#x906;&#x930;&#x902;&#x92D;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92E;&#x93E;&#x928;&#x915;&#x930;, 30-30 &#x905;&#x902;&#x936; &#x915;&#x940; 12 &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x906;&#x926;&#x93F; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x94B;&#x902; &#x938;&#x947; &#x906;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x938;&#x902;&#x92A;&#x93E;&#x924; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x939;&#x940; &#x92E;&#x947;&#x937; &#x906;&#x926;&#x93F; &#x915;&#x940; &#x917;&#x923;&#x928;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x917;&#x923;&#x928;&#x93E;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x924;&#x925;&#x93E; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x917;&#x923;&#x928;&#x93E;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; 23 &#x905;&#x902;&#x936;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x902;&#x924;&#x930; &#x92A;&#x921;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x928;&#x93F;&#x930;&#x92F;&#x923; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x939;&#x948;&#x964; &#x92B;&#x932;&#x93F;&#x924; &#x915;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x938;&#x947; &#x92B;&#x932;&#x93F;&#x924; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x93E;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x905;&#x92A;&#x928;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x917;&#x923;&#x928;&#x93E;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; 12 &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; 27 &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x939;&#x948;&#x902; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940;, &#x92D;&#x930;&#x923;&#x940; &#x906;&#x926;&#x93F;&#x964; &#x92B;&#x932; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x915;&#x947; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>





<p><b>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92F;&#x93E; &#x90F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x932;&#x949;&#x91C;&#x940;</b> (&#x917;&#x94D;&#x930;&#x940;&#x915; &#x92D;&#x93E;&#x937;&#x93E;  &#x915;&#x947; &#x936;&#x92C;&#x94D;&#x926; <i>&#x90F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x928;</i>, &#x92F;&#x93E;&#x928;&#x93F; &quot;&#x924;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x942;&#x939;&quot;  &#x914;&#x930; <i> ()</i>, &#x92F;&#x93E;&#x928;&#x93F; &quot;&#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928;&quot; &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;). &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902;,  () &#x914;&#x930; &#x92E;&#x924;&#x94B;&#x902; () &#x915;&#x93E; &#x935;&#x94B; &#x938;&#x92E;&#x942;&#x939; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x91C;&#x93C;&#x930;&#x93F;&#x92F;&#x947; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B; () &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x93F;&#x935;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;, &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x91C;&#x93C;&#x93F;&#x928;&#x94D;&#x926;&#x917;&#x940; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x902;&#x938;&#x93E;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x915;&#x930;, &#x909;&#x928;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x91A;&#x928;&#x93E;&#x90F;&#x902; &#x938;&#x902;&#x917;&#x920;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x91C;&#x93E;&#x928;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x915;&#x94B;&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; () &#x92F;&#x93E; &#x90F;&#x915; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x915;&#x94D;&#x924;&#x93E; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;&apos; (). &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x924;&#x92E; &#x905;&#x92D;&#x93F;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x932;&#x947;&#x916;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x92C; &#x924;&#x915;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x925;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;, &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x916;&#x917;&#x94B;&#x932; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x906;&#x915;&#x93E;&#x930; &#x926;&#x947;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x928;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x908; &#x939;&#x948;&#x964;</p>
<p> () &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947;  () &#x905;&#x915;&#x94D;&#x938;&#x930; &#x905;&#x935;&#x93F;&#x92D;&#x947;&#x926;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x925;&#x947;&#x964; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x928;&#x93E; &#x914;&#x930; &#x926;&#x948;&#x935;&#x940;&#x92F; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F;, &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x91C;&#x93E;&#x917;&#x930;&#x923; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x967;&#x96E; &#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x905;&#x902;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x916;&#x917;&#x94B;&#x932; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x927;&#x940;&#x930;&#x947; &#x927;&#x940;&#x930;&#x947; &#x935;&#x93F;&#x91A;&#x94D;&#x91B;&#x947;&#x926; &#x939;&#x94B;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x939;&#x941;&#x906;&#x964; &#x92B;&#x932;&#x924;&#x903;, &#x916;&#x917;&#x94B;&#x932; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x928;&#x947; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x914;&#x930; &#x90F;&#x915; &#x910;&#x938;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x90F;&#x915; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x92C;&#x928;&#x93E;&#x908; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940;&#x92F; &#x938;&#x92E;&#x91D; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x947;&#x928;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;&#x964;</p>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948; &#x915;&#x940; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93E;&#x932; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92F;&#x93E; &#x924;&#x94B; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x915;&#x94B; &#x938;&#x940;&#x927;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92E;&#x93E;&#x928;&#x935;&#x940;&#x92F; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x935; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x94B; &#x90F;&#x915;  (), &#x90F;&#x915; &#x915;&#x932;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x93E;  (), &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x947; &#x90F;&#x915; &#x91B;&#x926;&#x94D;&#x92E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; () &#x92F;&#x93E; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; () &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x940; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92A;&#x93F;&#x923;&#x94D;&#x921; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x94D;&#x930;&#x92E; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x92D;&#x942;&#x924; &#x914;&#x930; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x915;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x935;&#x93E;&#x923;&#x940; () &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x92E;&#x924;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902;, &#x969;&#x967;% &#x905;&#x92E;&#x93F;&#x930;&#x93F;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930; &#x905;&#x92A;&#x928;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x969;&#x96F;% &#x928;&#x947; &#x909;&#x938;&#x947; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x936;&#x941;&#x92D;&#x93E;&#x936;&#x941;&#x92D; &#x92B;&#x932; &#x917;&#x94D;&#x930;&#x939;&#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x947; &#x92C;&#x924;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x92E;&#x947;&#x902; &#x938;&#x942;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x917;&#x923;&#x93F;&#x924; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x917;&#x94D;&#x930;&#x939; &#x924;&#x925;&#x93E; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x930;&#x928;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;, &#x905;&#x925;&#x935;&#x93E; &#x92A;&#x902;&#x91A;&#x93E;&#x902;&#x917;&#x94B;&#x902;, &#x92F;&#x93E; &#x928;&#x93E;&#x935;&#x93F;&#x915; &#x92A;&#x902;&#x91A;&#x93E;&#x917;&#x94B;&#x902;, &#x938;&#x947; &#x909;&#x938;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x917;&#x94D;&#x930;&#x939; &#x924;&#x925;&#x93E; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x94D;&#x937;&#x923; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x936;&#x940;&#x932; &#x939;&#x948;, &#x905;&#x924;&#x90F;&#x935; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x917;&#x94D;&#x930;&#x939; &#x924;&#x925;&#x93E; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92D;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x917;&#x94D;&#x930;&#x939;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x917;&#x923;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x939;&#x940; &#x939;&#x92E;&#x93E;&#x930;&#x93E; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92B;&#x932;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x935;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x907;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x905;&#x915;&#x94D;&#x937;&#x93E;&#x902;&#x936;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x938;&#x92E;&#x92F; &#x924;&#x925;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x926;&#x92F; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; (&#x938;&#x94D;&#x935;&#x94B;&#x926;&#x92F;) &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x939;&#x92E;&#x93E;&#x930;&#x940; &#x918;&#x921;&#x93C;&#x93F;&#x92F;&#x93E;&#x901; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92F;&#x93E;&#x92E;&#x94D;&#x92F;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x94B; &#x92C;&#x924;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x938;&#x93E;&#x930;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940;, &#x91C;&#x94B; &#x92A;&#x902;&#x91A;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x939;&#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F;&#x915;&#x93E;&#x932; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F;&#x915;&#x93E;&#x932; &#x915;&#x94B; &#x907;&#x937;&#x94D;&#x91F;&#x915;&#x93E;&#x932; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x937;&#x94D;&#x91F;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x930;&#x93E;&#x936;&#x93F; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x94D;&#x937;&#x93F;&#x924;&#x93F;&#x91C; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x909;&#x938;&#x947; &#x932;&#x917;&#x94D;&#x928; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x924;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x947; &#x90F;&#x935;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x926;&#x92F;&#x915;&#x93E;&#x932; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x947; &#x932;&#x917;&#x94D;&#x928; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x94D;&#x928; &#x92D;&#x940; &#x928;&#x93F;&#x930;&#x92F;&#x923; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x94D;&#x928; &#x938;&#x93E;&#x92F;&#x928; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x935;&#x947; &#x932;&#x94B;&#x917; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; (&#x926;&#x936;&#x92E; &#x932;&#x917;&#x94D;&#x928;) &#x915;&#x94B; &#x92D;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x94D;&#x928; &#x91C;&#x93F;&#x938; &#x930;&#x93E;&#x936;&#x93F; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x947; &#x90A;&#x92A;&#x930; &#x915;&#x940; &#x913;&#x930; &#x932;&#x93F;&#x916;&#x915;&#x930; &#x936;&#x947;&#x937; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93E;&#x92E;&#x93E;&#x935;&#x930;&#x94D;&#x924; &#x938;&#x947; &#x932;&#x93F;&#x916; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x932;&#x917;&#x94D;&#x928; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92D;&#x93E;&#x935; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x930;&#x93E;&#x936;&#x93F; &#x915;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x947; &#x92D;&#x93E;&#x935; &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;1 &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x902;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x924;&#x925;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x906;&#x926;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x930; &#x915;&#x93E; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x938;&#x93E;&#x924; &#x917;&#x94D;&#x930;&#x939; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x939;&#x948;&#x902; &#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;, &#x92E;&#x902;&#x917;&#x932; &#x906;&#x926;&#x93F;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x926;&#x94B; &#x924;&#x92E;&#x94B; &#x917;&#x94D;&#x930;&#x939; &#x92D;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x930;&#x93E;&#x939;&#x941; &#x924;&#x925;&#x93E; &#x915;&#x947;&#x924;&#x941; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x930;&#x93E;&#x939;&#x941; &#x915;&#x94B; &#x938;&#x926;&#x93E; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x924;&#x925;&#x93E; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x915;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x906;&#x930;&#x94B;&#x939;&#x92A;&#x93E;&#x924; &#x92A;&#x930; &#x924;&#x925;&#x93E; &#x915;&#x947;&#x924;&#x941; &#x915;&#x93E; &#x905;&#x935;&#x930;&#x94B;&#x939;&#x92A;&#x93E;&#x924; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x91C;&#x93F;&#x938; &#x92D;&#x93E;&#x935;, &#x92F;&#x93E; &#x91C;&#x93F;&#x938; &#x92D;&#x93E;&#x935; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940;, &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x902; &#x909;&#x928;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928;&#x915;&#x93E; &#x92B;&#x932; &#x92C;&#x926;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;&#x924;: &#x924;&#x92E;&#x94B;&#x917;&#x94D;&#x930;&#x939; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x907;&#x928;&#x915;&#x93E; &#x92B;&#x932; &#x905;&#x936;&#x941;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; (1) &#x92E;&#x947;&#x937;, (2) &#x935;&#x943;&#x937;, (3) &#x92E;&#x93F;&#x925;&#x941;&#x928;, (4) &#x915;&#x930;&#x94D;&#x915;, (5) &#x938;&#x93F;&#x902;&#x939;, (6) &#x915;&#x928;&#x94D;&#x92F;&#x93E;, (7) &#x924;&#x941;&#x932;&#x93E;, (8) &#x935;&#x943;&#x936;&#x94D;&#x91A;&#x93F;&#x915;, (9) &#x927;&#x928;&#x941;, (10) &#x92E;&#x915;&#x930;, (11) &#x915;&#x941;&#x902;&#x92D; &#x924;&#x925;&#x93E; (12) &#x92E;&#x940;&#x928; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x94D;&#x930;&#x92E;&#x936;: &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x91A;&#x93F;&#x939;&#x94D;&#x928; &#x939;&#x948;&#x902;&#xA0;:</p>
<p>1 2 3 4 5 6 7 8 9 10 11 12</p>
<p>(1) &#x92C;&#x941;&#x927;, (2) &#x936;&#x941;&#x915;&#x94D;&#x930;, (3) &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940;, (4) &#x92E;&#x902;&#x917;&#x932;, (5) &#x917;&#x941;&#x930;&#x941;, (6) &#x936;&#x928;&#x93F;, (7) &#x935;&#x93E;&#x930;&#x941;&#x923;&#x940;, (8) &#x935;&#x930;&#x941;&#x923;, &#x924;&#x925;&#x93E; (9) &#x92F;&#x92E; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x94D;&#x930;&#x92E;&#x936;: &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x91A;&#x93F;&#x939;&#x94D;&#x928;&#xA0;:</p>
<p>1 2 3 4 5 6 7 8 9</p>
<p>&#x924;&#x925;&#x93E; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x914;&#x930; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x905;&#x902;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x932;&#x917;&#x94D;&#x928; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x92C;&#x93F;&#x902;&#x926;&#x941; (&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x94B; &#x906;&#x927;&#x93E; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x930;&#x947;&#x916;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x90F;&#x901; &#x91B;&#x94B;&#x930; &#x92A;&#x930;) &#x932;&#x93F;&#x916;&#x915;&#x930;, &#x935;&#x939;&#x93E;&#x901; &#x938;&#x947; &#x935;&#x943;&#x924;&#x94D;&#x924; &#x91A;&#x924;&#x941;&#x930;&#x94D;&#x925;&#x93E;&#x902;&#x936; &#x915;&#x947; &#x924;&#x941;&#x932;&#x94D;&#x92F; &#x924;&#x940;&#x928; &#x92D;&#x93E;&#x917; &#x915;&#x930;&#x915;&#x947; &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93F;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x917;&#x94D;&#x930;&#x939; &#x91C;&#x93F;&#x928; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x909;&#x928; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x949;&#x930;&#x94B;&#x938;&#x94D;&#x915;&#x94B;&#x92A; (horoscope) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902;, &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x938;&#x93E;&#x924; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x935;&#x93E;&#x930;&#x941;&#x923;&#x940;, &#x935;&#x930;&#x941;&#x923; &#x924;&#x925;&#x93E; &#x92F;&#x92E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x92D;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>



<p>&#x92B;&#x932; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x930;&#x93E;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x930;&#x916;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92D;&#x93E;&#x935; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940;, &#x926;&#x942;&#x938;&#x930;&#x947; &#x92D;&#x93E;&#x935; &#x938;&#x947; &#x927;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x906;&#x926;&#x93F;&#x964;<sup class="Template-Fact"></sup> &#x91C;&#x93F;&#x938; &#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x930;&#x93E;&#x936;&#x93F; &#x939;&#x94B; &#x909;&#x938;&#x915;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x909;&#x938; &#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x90F;&#x915; &#x917;&#x94D;&#x930;&#x939; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x94D;&#x915;&#x94D;&#x930; &#x92A;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x93F;&#x930;&#x923;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x905;&#x924;&#x90F;&#x935; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x939; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x92D;&#x940; &#x92A;&#x942;&#x930;&#x940; &#x92F;&#x93E; &#x915;&#x92E; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x917;&#x94D;&#x930;&#x939; &#x91C;&#x93F;&#x938; &#x917;&#x94D;&#x930;&#x939; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x938;&#x947; &#x938;&#x93E;&#x924;&#x935;&#x947;&#x902; &#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x909;&#x938;&#x915;&#x93E; &#x928;&#x940;&#x91A; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x928;&#x94D;&#x928;&#x93F;&#x927;&#x94D;&#x92F; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x939; &#x939;&#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x947;; &#x924;&#x92C; &#x935;&#x947; &#x905;&#x938;&#x94D;&#x924; &#x939;&#x941;&#x90F; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92C;&#x93E;&#x932;, &#x92F;&#x941;&#x935;&#x93E; &#x924;&#x925;&#x93E; &#x935;&#x943;&#x926;&#x94D;&#x927; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x964; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x939; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x938;&#x926;&#x943;&#x936;&#x924;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92E;&#x93F;&#x924;&#x94D;&#x930; &#x905;&#x925;&#x935;&#x93E; &#x936;&#x924;&#x94D;&#x930;&#x941; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;<sup class="Template-Fact"></sup> &#x905;&#x924;&#x90F;&#x935; &#x92B;&#x932;&#x93F;&#x924; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x932;&#x93E;&#x92C;&#x932; &#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x917;&#x94D;&#x930;&#x939; &#x92F;&#x941;&#x935;&#x93E;, &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x91A;&#x94D;&#x91A; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B; &#x924;&#x925;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x93F;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x924; &#x905;&#x925;&#x935;&#x93E; &#x926;&#x943;&#x937;&#x94D;&#x91F; &#x939;&#x94B;, &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup>&#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x935;&#x939; &#x92D;&#x93E;&#x935; &#x91C;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x938;&#x947; &#x92F;&#x941;&#x924; &#x905;&#x925;&#x935;&#x93E; &#x926;&#x943;&#x937;&#x94D;&#x91F; &#x939;&#x94B; &#x914;&#x930; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x941;&#x92D; &#x917;&#x94D;&#x930;&#x939; &#x939;&#x94B;&#x902;, &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92B;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x932;&#x93E;&#x92C;&#x932;, &#x909;&#x928;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x92A;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x926;&#x936;&#x93E; &#x915;&#x93E; &#x92D;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x938;&#x92C; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92B;&#x932;&#x93F;&#x924; &#x92C;&#x924;&#x93E;&#x928;&#x93E; &#x905;&#x924;&#x93F; &#x915;&#x920;&#x93F;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x932;&#x94B;&#x917; &#x917;&#x923;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x92B;&#x932; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x920;&#x940;&#x915; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x924;&#x93E; &#x938;&#x915;&#x924;&#x947;&#x964;<sup class="Template-Fact"></sup> &#x91A;&#x942;&#x901;&#x915;&#x93F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x910;&#x938;&#x947; &#x939;&#x940; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x938;&#x932;&#x93F;&#x92F;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x924;&#x93E; &#x92A;&#x930; &#x938;&#x902;&#x926;&#x947;&#x939; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;<sup class="Template-Fact"></sup>, &#x905;&#x924;&#x90F;&#x935; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x93E;&#x936;&#x93F; (&#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x941;&#x902;&#x921;&#x932;&#x940;) &#x924;&#x925;&#x93E; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x930;&#x93E;&#x936;&#x93F; (&#x91A;&#x902;&#x926;&#x94D;&#x930;&#x915;&#x941;&#x902;&#x921;&#x932;&#x940;) &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x924;&#x925;&#x93E; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x91A;&#x932; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92C;&#x94B;&#x927;&#x915; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x905;&#x924;&#x90F;&#x935; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x94B; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x905;&#x92C; &#x932;&#x94B;&#x917; &#x907;&#x938;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x930;&#x92F; &#x926;&#x947; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x942;&#x901;&#x915;&#x93F; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x905;&#x925;&#x935;&#x93E; &#x91A;&#x902;&#x926;&#x94D;&#x930; &#x90F;&#x915; &#x930;&#x93E;&#x936;&#x93F; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x924;: &#x907;&#x928;&#x915;&#x940; &#x915;&#x941;&#x902;&#x921;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x920;&#x940;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x932;&#x917;&#x94D;&#x928; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x92C;&#x926;&#x932;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x924;&#x90F;&#x935; &#x932;&#x917;&#x94D;&#x928;&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x91C;&#x928;&#x94D;&#x92E;&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x92B;&#x932; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x939;&#x94B;&#x930;&#x93E;, &#x926;&#x94D;&#x930;&#x947;&#x937;&#x94D;&#x915;&#x93E;&#x923;, &#x928;&#x935;&#x93E;&#x902;&#x936; &#x915;&#x941;&#x902;&#x921;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92B;&#x932; &#x926;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x92E;&#x92F; &#x924;&#x925;&#x93E; &#x905;&#x935;&#x927;&#x93F; &#x92D;&#x940; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x928;&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x924;&#x940;&#x924; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x94B;&#x917;&#x94D;&#x92F;&#x915;&#x93E;&#x932; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x926;&#x936;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x917;&#x94D;&#x930;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x936;&#x941;&#x92D;&#x93E;&#x936;&#x941;&#x92D; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x921;&#x93E;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x917;&#x94D;&#x930;&#x939; &#x915;&#x940; &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x939; &#x92D;&#x940; &#x905;&#x92A;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x926;&#x93F;&#x916;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x947; &#x909;&#x928; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x926;&#x936;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x902;&#x924;&#x930;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x924;&#x930; &#x926;&#x936;&#x93E;&#x90F;&#x901; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x90F;&#x915; &#x92F;&#x94B;&#x917; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92B;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x92B;&#x932; &#x915;&#x93F;&#x938; &#x938;&#x92E;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x917;&#x93E;, &#x907;&#x938;&#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x936;&#x93E; &#x938;&#x947; &#x939;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x902;&#x936;&#x94B;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x92E;&#x939;&#x93E;&#x926;&#x936;&#x93E; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x906;&#x92F;&#x941; 120 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x915;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92B;&#x932;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x915;&#x908; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x901; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x91B;&#x939; &#x939;&#x948;:</p>
<ul>
<li>(1) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</li>
<li>(2) &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;,</li>
<li>(3) &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;,</li>
<li>(4) &#x935;&#x93E;&#x92F;&#x941;&#x92E;&#x902;&#x921;&#x932; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;,</li>
<li>(5) &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x924;&#x925;&#x93E;</li>
<li>(6) &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x926;&#x930;&#x94D;&#x936;&#x928;&#x964;</li>
</ul>
<p>&#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x935;&#x932; &#x91C;&#x93E;&#x924;&#x915; &#x924;&#x925;&#x93E;  &#x926;&#x94B; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x901; &#x939;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; (1), (2) &#x924;&#x925;&#x93E; (3) &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x91C;&#x93E;&#x924;&#x915; &#x92E;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x936;&#x947;&#x937; &#x924;&#x940;&#x928; &#x915;&#x93E; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<h3><span class="mw-headline" id=".E0.A4.97.E0.A5.8D.E0.A4.B0.E0.A4.B9">&#x917;&#x94D;&#x930;&#x939;</span></h3>
<table class="wikitable">
<tr>
<th>&#x917;&#x943;&#x939;</th>
<th>English Name</th>
<th>&#x932;&#x93F;&#x902;&#x917;</th>
<th>&#x935;&#x93F;&#x92E;&#x94D;&#x936;&#x94B;&#x924;&#x930;&#x940; &#x926;&#x936;&#x93E; (&#x935;&#x930;&#x94D;&#x937;)</th>
</tr>
<tr>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;</td>
<td>Sun</td>
<td>&#x92A;&#x941;&#x932;&#x94D;&#x932;&#x93F;&#x902;&#x917;</td>
<td>6</td>
</tr>
<tr>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>Moon</td>
<td>&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x932;&#x93F;&#x902;&#x917;</td>
<td>10</td>
</tr>
<tr>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
<td>Mars</td>
<td>&#x92A;&#x941;&#x932;&#x94D;&#x932;&#x93F;&#x902;&#x917;</td>
<td>7</td>
</tr>
<tr>
<td>&#x92C;&#x941;&#x927;</td>
<td>Mercury</td>
<td>&#x928;&#x92A;&#x941;&#x902;&#x938;&#x915;</td>
<td>17</td>
</tr>
<tr>
<td>&#x92C;&#x943;&#x939;&#x938;&#x94D;&#x92A;&#x924;&#x93F;</td>
<td>Jupiter</td>
<td>&#x92A;&#x941;&#x932;&#x94D;&#x932;&#x93F;&#x902;&#x917;</td>
<td>16</td>
</tr>
<tr>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>Venus</td>
<td>&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x932;&#x93F;&#x902;&#x917;</td>
<td>20</td>
</tr>
<tr>
<td>&#x936;&#x928;&#x93F;</td>
<td>Saturn</td>
<td>&#x92A;&#x941;&#x932;&#x94D;&#x932;&#x93F;&#x902;&#x917;</td>
<td>19</td>
</tr>
<tr>
<td>&#x930;&#x93E;&#x939;&#x941;</td>
<td>Dragon&#x2019;s Head</td>
<td>&#x92A;&#x941;&#x932;&#x94D;&#x932;&#x93F;&#x902;&#x917;</td>
<td>18</td>
</tr>
<tr>
<td>&#x915;&#x947;&#x924;&#x941;</td>
<td>Dragon&#x2019;s Tail</td>
<td>&#x92A;&#x941;&#x932;&#x94D;&#x932;&#x93F;&#x902;&#x917;</td>
<td>7</td>
</tr>
</table>
<p>&#x930;&#x93E;&#x939;&#x942; &#x90F;&#x935;&#x902; &#x915;&#x947;&#x924;&#x941; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x917;&#x943;&#x939; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x907;&#x928;&#x94D;&#x939;&#x947; &#x91B;&#x93E;&#x92F;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x92E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x93F; &#x906;&#x92A;&#x938;&#x940; &#x92E;&#x93F;&#x924;&#x94D;&#x930;&#x924;&#x93E;-&#x936;&#x924;&#x94D;&#x930;&#x941;&#x924;&#x93E; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x964;</p>
<table class="wikitable">
<tr>
<td>&#x917;&#x943;&#x939;</td>
<td>&#x92E;&#x93F;&#x924;&#x94D;&#x930;</td>
<td>&#x936;&#x924;&#x94D;&#x930;&#x941;</td>
<td>&#x938;&#x92E;</td>
</tr>
<tr>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;</td>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;, &#x92E;&#x902;&#x917;&#x932;, &#x917;&#x941;&#x930;&#x941;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;, &#x936;&#x928;&#x93F;</td>
<td>&#x92C;&#x941;&#x927;</td>
</tr>
<tr>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x92C;&#x941;&#x927;</td>
<td></td>
<td>&#x92E;&#x902;&#x917;&#x932;, &#x917;&#x941;&#x930;&#x941;, &#x936;&#x941;&#x915;&#x94D;&#x930;, &#x936;&#x928;&#x93F;</td>
</tr>
<tr>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;, &#x917;&#x941;&#x930;&#x941;</td>
<td>&#x92C;&#x941;&#x927;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;, &#x936;&#x928;&#x93F;</td>
</tr>
<tr>
<td>&#x92C;&#x941;&#x927;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>&#x92E;&#x902;&#x917;&#x932;, &#x917;&#x941;&#x930;&#x941;, &#x936;&#x928;&#x93F;</td>
</tr>
<tr>
<td>&#x917;&#x941;&#x930;&#x941;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;, &#x92E;&#x902;&#x917;&#x932;</td>
<td>&#x92C;&#x941;&#x927;, &#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x936;&#x928;&#x93F;</td>
</tr>
<tr>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x92C;&#x941;&#x927;, &#x936;&#x928;&#x93F;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;, &#x92E;&#x902;&#x917;&#x932;</td>
<td>&#x917;&#x941;&#x930;&#x941;</td>
</tr>
<tr>
<td>&#x936;&#x928;&#x93F;</td>
<td>&#x92C;&#x941;&#x927;, &#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>&#x92E;&#x902;&#x917;&#x932;, &#x917;&#x941;&#x930;&#x941;</td>
</tr>
</table>
<h3><span class="mw-headline" id=".E0.A4.B0.E0.A4.BE.E0.A4.B6.E0.A4.BF">&#x930;&#x93E;&#x936;&#x93F;</span></h3>
<table class="wikitable">
<tr>
<th>&#x930;&#x93E;&#x936;&#x93F;</th>
<th>English Name</th>
<th>&#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;</th>
<th>&#x930;&#x93E;&#x936;&#x93F; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940;</th>
</tr>
<tr>
<td>&#x92E;&#x947;&#x937;</td>
<td>Aries</td>
<td>&#x91A;&#x930;</td>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
</tr>
<tr>
<td>&#x935;&#x943;&#x937;&#x92D;</td>
<td>Taurus</td>
<td>&#x938;&#x94D;&#x925;&#x93F;&#x930;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
</tr>
<tr>
<td>&#x92E;&#x93F;&#x925;&#x941;&#x928;</td>
<td>Gemini</td>
<td>&#x926;&#x941;&#x908;&#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;</td>
<td>&#x92C;&#x941;&#x927;</td>
</tr>
<tr>
<td>&#x915;&#x930;&#x94D;&#x915;</td>
<td>Cancer</td>
<td>&#x91A;&#x930;</td>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
</tr>
<tr>
<td>&#x938;&#x93F;&#x902;&#x939;</td>
<td>Leo</td>
<td>&#x938;&#x94D;&#x925;&#x93F;&#x930;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;</td>
</tr>
<tr>
<td>&#x915;&#x928;&#x94D;&#x92F;&#x93E;</td>
<td>Virgo</td>
<td>&#x926;&#x941;&#x908;&#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;</td>
<td>&#x92C;&#x941;&#x927;</td>
</tr>
<tr>
<td>&#x924;&#x941;&#x932;&#x93E;</td>
<td>Libra</td>
<td>&#x91A;&#x930;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
</tr>
<tr>
<td>&#x935;&#x943;&#x936;&#x94D;&#x91A;&#x93F;&#x915;</td>
<td>Scorpio</td>
<td>&#x938;&#x94D;&#x925;&#x93F;&#x930;</td>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
</tr>
<tr>
<td>&#x927;&#x928;&#x941;</td>
<td>Sagittarius</td>
<td>&#x926;&#x941;&#x908;&#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;</td>
<td>&#x917;&#x941;&#x930;&#x941;</td>
</tr>
<tr>
<td>&#x92E;&#x915;&#x930;</td>
<td>Capricorn</td>
<td>&#x91A;&#x930;</td>
<td>&#x936;&#x928;&#x93F;</td>
</tr>
<tr>
<td>&#x915;&#x941;&#x92E;&#x94D;&#x92D;</td>
<td>Aquarius</td>
<td>&#x938;&#x94D;&#x925;&#x93F;&#x930;</td>
<td>&#x936;&#x928;&#x93F;</td>
</tr>
<tr>
<td>&#x92E;&#x940;&#x928;</td>
<td>Pisces</td>
<td>&#x926;&#x941;&#x908;&#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935;</td>
<td>&#x917;&#x941;&#x930;&#x941;</td>
</tr>
</table>
<p>&#x92F;&#x926;&#x93F; 360&#xB0; &#x915;&#x94B; 12 &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x90F;&#x915; &#x930;&#x93E;&#x936;&#x940; 30&#xB0; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A8.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A4.E0.A5.8D.E0.A4.B0">&#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;</span></h3>
<table class="wikitable" align="center" cellspacing="2" cellpadding="">
<tr bgcolor="#CCCCCC">
<th>#</th>
<th>&#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;</th>
<th>&#x938;&#x94D;&#x924;&#x93E;&#x925;&#x940;</th>
<th>&#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940;</th>
<th>&#x92A;&#x926; 1</th>
<th>&#x92A;&#x926; 4</th>
<th>&#x92A;&#x926; 3</th>
<th>&#x92A;&#x926; 4</th>
</tr>
<tr>
<td>1</td>
<td>&#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940;</td>
<td>0 - 13&#xB0;20&apos; &#x92E;&#x947;&#x937;</td>
<td>&#x915;&#x947;&#x924;&#x941;</td>
<td>&#x91A;&#x941;</td>
<td>&#x91A;&#x947;</td>
<td>&#x91A;&#x94B;</td>
<td>&#x932;&#x93E;</td>
</tr>
<tr>
<td>2</td>
<td>&#x92D;&#x930;&#x923;&#x940;</td>
<td>13&#xB0;20&apos; - 26&#xB0;40&apos; &#x92E;&#x947;&#x937;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x932;&#x940;</td>
<td>&#x932;&#x942;</td>
<td>&#x932;&#x947;</td>
<td>&#x92A;&#x94B;</td>
</tr>
<tr>
<td>3</td>
<td>&#x915;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x915;&#x93E;</td>
<td>26&#xB0;40&apos; &#x92E;&#x947;&#x937; - 10&#xB0;00&apos; &#x935;&#x943;&#x937;&#x92D;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;</td>
<td>&#x905;</td>
<td>&#x908;</td>
<td>&#x909;</td>
<td>&#x90F;</td>
</tr>
<tr>
<td>4</td>
<td>&#x930;&#x94B;&#x939;&#x93F;&#x923;&#x940;</td>
<td>10&#xB0;00&apos; - 23&#xB0;20&apos; &#x935;&#x943;&#x937;&#x92D;</td>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>&#x913;</td>
<td>&#x935;&#x93E;</td>
<td>&#x935;&#x940;</td>
<td>&#x935;&#x941;</td>
</tr>
<tr>
<td>5</td>
<td>&#x92E;&#x94D;&#x930;&#x943;&#x917;&#x936;&#x940;&#x930;&#x94D;&#x937;&#x93E;</td>
<td>23&#xB0;20&apos; &#x935;&#x943;&#x937;&#x92D; - 6&#xB0;40&apos; &#x92E;&#x93F;&#x925;&#x941;&#x928;</td>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
<td>&#x935;&#x947;</td>
<td>&#x935;&#x94B;</td>
<td>&#x915;&#x93E;</td>
<td>&#x915;&#x940;</td>
</tr>
<tr>
<td>6</td>
<td>&#x906;&#x930;&#x94D;&#x926;&#x94D;&#x930;&#x93E;</td>
<td>6&#xB0;40&apos; - 20&#xB0;00&apos; &#x92E;&#x93F;&#x925;&#x941;&#x928;</td>
<td>&#x930;&#x93E;&#x939;&#x942;</td>
<td>&#x915;&#x941;</td>
<td>&#x918;</td>
<td>&#x919;</td>
<td>&#x91B;</td>
</tr>
<tr>
<td>7</td>
<td>&#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x938;&#x941;</td>
<td>20&#xB0;00&apos; &#x92E;&#x93F;&#x925;&#x941;&#x928;- 3&#xB0;20&apos; &#x915;&#x930;&#x94D;&#x915;</td>
<td>&#x917;&#x941;&#x930;&#x941;</td>
<td>&#x915;&#x947;</td>
<td>&#x915;&#x94B;</td>
<td>&#x939;&#x93E;</td>
<td>&#x939;&#x940;</td>
</tr>
<tr>
<td>8</td>
<td>&#x92A;&#x941;&#x937;&#x94D;&#x92F;</td>
<td>3&#xB0;20&apos; - 16&#xB0;20&apos; &#x915;&#x930;&#x94D;&#x915;</td>
<td>&#x936;&#x928;&#x93F;</td>
<td>&#x939;&#x941;</td>
<td>&#x939;&#x947;</td>
<td>&#x939;&#x94B;</td>
<td>&#x921;</td>
</tr>
<tr>
<td>9</td>
<td>&#x906;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x93E;</td>
<td>16&#xB0;40&apos; &#x915;&#x930;&#x94D;&#x915;- 0&#xB0;00&apos; &#x938;&#x93F;&#x902;&#x939;</td>
<td>&#x92C;&#x941;&#x927;</td>
<td>&#x921;&#x940;</td>
<td>&#x921;&#x942;</td>
<td>&#x921;&#x947;</td>
<td>&#x921;&#x94B;</td>
</tr>
<tr>
<td>10</td>
<td>&#x92E;&#x918;&#x93E;</td>
<td>0&#xB0;00&apos; - 13&#xB0;20&apos; &#x938;&#x93F;&#x902;&#x939;</td>
<td>&#x915;&#x947;&#x924;&#x941;</td>
<td>&#x92E;&#x93E;</td>
<td>&#x92E;&#x940;</td>
<td>&#x92E;&#x942;</td>
<td>&#x92E;&#x947;</td>
</tr>
<tr>
<td>11</td>
<td>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E; &#x92B;&#x93E;&#x932;&#x94D;&#x917;&#x941;&#x928;&#x940;</td>
<td>13&#xB0;20&apos; - 26&#xB0;40&apos; &#x938;&#x93F;&#x902;&#x939;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x928;&#x94B;</td>
<td>&#x91F;&#x93E;</td>
<td>&#x91F;&#x940;</td>
<td>&#x91F;&#x942;</td>
</tr>
<tr>
<td>12</td>
<td>&#x909;&#x924;&#x94D;&#x924;&#x930; &#x92B;&#x93E;&#x932;&#x94D;&#x917;&#x941;&#x928;&#x940;</td>
<td>26&#xB0;40&apos; &#x938;&#x93F;&#x902;&#x939;- 10&#xB0;00&apos; &#x915;&#x928;&#x94D;&#x92F;&#x93E;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;</td>
<td>&#x91F;&#x947;</td>
<td>&#x91F;&#x94B;</td>
<td>&#x92A;&#x93E;</td>
<td>&#x92A;&#x940;</td>
</tr>
<tr>
<td>13</td>
<td>&#x939;&#x938;&#x94D;&#x924;</td>
<td>10&#xB0;00&apos; - 23&#xB0;20&apos; &#x915;&#x928;&#x94D;&#x92F;&#x93E;</td>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>&#x92A;&#x942;</td>
<td>&#x937;</td>
<td>&#x923;</td>
<td>&#x920;</td>
</tr>
<tr>
<td>14</td>
<td>&#x91A;&#x93F;&#x924;&#x94D;&#x930;&#x93E;</td>
<td>23&#xB0;20&apos; &#x915;&#x928;&#x94D;&#x92F;&#x93E;- 6&#xB0;40&apos; &#x924;&#x941;&#x932;&#x93E;</td>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
<td>&#x92A;&#x947;</td>
<td>&#x92A;&#x94B;</td>
<td>&#x930;&#x93E;</td>
<td>&#x930;&#x940;</td>
</tr>
<tr>
<td>15</td>
<td>&#x938;&#x94D;&#x935;&#x93E;&#x924;&#x93F;</td>
<td>6&#xB0;40&apos; - 20&#xB0;00 &#x924;&#x941;&#x932;&#x93E;</td>
<td>&#x930;&#x93E;&#x939;&#x942;</td>
<td>&#x930;&#x942;</td>
<td>&#x930;&#x947;</td>
<td>&#x930;&#x94B;</td>
<td>&#x924;&#x93E;</td>
</tr>
<tr>
<td>16</td>
<td>&#x935;&#x93F;&#x936;&#x93E;&#x916;&#x93E;</td>
<td>20&#xB0;00&apos; &#x924;&#x941;&#x932;&#x93E;- 3&#xB0;20&apos; &#x935;&#x943;&#x936;&#x94D;&#x91A;&#x93F;&#x915;</td>
<td>&#x917;&#x941;&#x930;&#x941;</td>
<td>&#x924;&#x940;</td>
<td>&#x924;&#x942;</td>
<td>&#x924;&#x947;</td>
<td>&#x924;&#x94B;</td>
</tr>
<tr>
<td>17</td>
<td>&#x905;&#x928;&#x941;&#x930;&#x93E;&#x927;&#x93E;</td>
<td>3&#xB0;20&apos; - 16&#xB0;40&apos; &#x935;&#x943;&#x936;&#x94D;&#x91A;&#x93F;&#x915;</td>
<td>&#x936;&#x928;&#x93F;</td>
<td>&#x928;&#x93E;</td>
<td>&#x928;&#x940;</td>
<td>&#x928;&#x942;</td>
<td>&#x928;&#x947;</td>
</tr>
<tr>
<td>18</td>
<td>&#x91C;&#x94D;&#x92F;&#x947;&#x937;&#x94D;&#x920;&#x93E;</td>
<td>16&#xB0;40&apos; &#x935;&#x943;&#x936;&#x94D;&#x91A;&#x93F;&#x915; - 0&#xB0;00&apos; &#x927;&#x928;&#x941;</td>
<td>&#x92C;&#x941;&#x927;</td>
<td>&#x928;&#x94B;</td>
<td>&#x92F;&#x93E;</td>
<td>&#x92F;&#x940;</td>
<td>&#x92F;&#x942;</td>
</tr>
<tr>
<td>19</td>
<td>&#x92E;&#x942;&#x932;&#x93E;</td>
<td>0&#xB0;00&apos; - 13&#xB0;20&apos; &#x927;&#x928;&#x941;</td>
<td>&#x915;&#x947;&#x924;&#x941;</td>
<td>&#x92F;&#x947;</td>
<td>&#x92F;&#x94B;</td>
<td>&#x92D;&#x93E;</td>
<td>&#x92D;&#x940;</td>
</tr>
<tr>
<td>20</td>
<td>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x937;&#x93E;&#x922;&#x93C;&#x93E;</td>
<td>13&#xB0;20&apos; - 26&#xB0;40&apos; &#x927;&#x928;&#x941;</td>
<td>&#x936;&#x941;&#x915;&#x94D;&#x930;</td>
<td>&#x92D;&#x942;</td>
<td>&#x927;&#x93E;</td>
<td>&#x92B;&#x93E;</td>
<td>&#x922;&#x93E;</td>
</tr>
<tr>
<td>21</td>
<td>&#x909;&#x924;&#x94D;&#x924;&#x930;&#x93E;&#x937;&#x93E;&#x922;&#x93C;&#x93E;</td>
<td>26&#xB0;40&apos; &#x927;&#x928;&#x941;- 10&#xB0;00&apos; &#x92E;&#x915;&#x930;</td>
<td>&#x938;&#x942;&#x930;&#x94D;&#x92F;</td>
<td>&#x92D;&#x947;</td>
<td>&#x92D;&#x94B;</td>
<td>&#x91C;&#x93E;</td>
<td>&#x91C;&#x940;</td>
</tr>
<tr>
<td>22</td>
<td>&#x936;&#x94D;&#x930;&#x935;&#x923;</td>
<td>10&#xB0;00&apos; - 23&#xB0;20&apos; &#x92E;&#x915;&#x930;</td>
<td>&#x91A;&#x902;&#x926;&#x94D;&#x930;</td>
<td>&#x916;&#x940;</td>
<td>&#x916;&#x942;</td>
<td>&#x916;&#x947;</td>
<td>&#x916;&#x94B;</td>
</tr>
<tr>
<td>23</td>
<td>&#x927;&#x928;&#x937;&#x94D;&#x920;&#x93E;</td>
<td>23&#xB0;20&apos; &#x92E;&#x915;&#x930;- 6&#xB0;40&apos; &#x915;&#x941;&#x92E;&#x94D;&#x92D;</td>
<td>&#x92E;&#x902;&#x917;&#x932;</td>
<td>&#x917;&#x93E;</td>
<td>&#x917;&#x940;</td>
<td>&#x917;&#x941;</td>
<td>&#x917;&#x947;</td>
</tr>
<tr>
<td>24</td>
<td>&#x936;&#x924;&#x92D;&#x93F;&#x937;&#x93E;</td>
<td>6&#xB0;40&apos; - 20&#xB0;00&apos; &#x915;&#x941;&#x92E;&#x94D;&#x92D;</td>
<td>&#x930;&#x93E;&#x939;&#x942;</td>
<td>&#x917;&#x94B;</td>
<td>&#x938;&#x93E;</td>
<td>&#x938;&#x940;</td>
<td>&#x938;&#x942;</td>
</tr>
<tr>
<td>25</td>
<td>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x926;&#x94D;&#x930;&#x92A;&#x926;&#x93E;</td>
<td>20&#xB0;00&apos; &#x915;&#x941;&#x92E;&#x94D;&#x92D; - 3&#xB0;20&apos; &#x92E;&#x940;&#x928;</td>
<td>&#x917;&#x941;&#x930;&#x941;</td>
<td>&#x938;&#x947;</td>
<td>&#x938;&#x94B;</td>
<td>&#x926;&#x93E;</td>
<td>&#x926;&#x940;</td>
</tr>
<tr>
<td>26</td>
<td>&#x909;&#x924;&#x94D;&#x924;&#x930;&#x93E;&#x92D;&#x93E;&#x926;&#x94D;&#x930;&#x92A;&#x926;&#x93E;</td>
<td>3&#xB0;20&apos; - 16&#xB0;40&apos; &#x92E;&#x940;&#x928;</td>
<td>&#x936;&#x928;&#x93F;</td>
<td>&#x926;&#x942;</td>
<td>&#x925;</td>
<td>&#x91D;</td>
<td>&#x91E;</td>
</tr>
<tr>
<td>27</td>
<td>&#x930;&#x947;&#x935;&#x924;&#x940;</td>
<td>16&#xB0;40&apos; - 30&#xB0;00&apos; &#x92E;&#x940;&#x928;</td>
<td>&#x92C;&#x941;&#x927;</td>
<td>&#x926;&#x947;</td>
<td>&#x926;&#x94B;</td>
<td>&#x91A;</td>
<td>&#x91A;&#x940;</td>
</tr>
</table>
<p>&#x92F;&#x926;&#x93F; 360&#xB0; &#x915;&#x94B; 27 &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x90F;&#x915; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; 13&#xB0;20&apos;(&#x924;&#x947;&#x930;&#x939; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92C;&#x940;&#x938; &#x92E;&#x93F;&#x928;&#x91F;) &#x915;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x90F;&#x915; &#x930;&#x93E;&#x936;&#x940; &#x92E;&#x947; &#x938;&#x935;&#x93E;-&#x926;&#x94B; (2.25) &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x964;</p>

<p>&#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x939;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x917;&#x939;&#x930;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x925;&#x93E;, &#x91C;&#x94B; &#x915;&#x940;  () &#x92E;&#x948;&#x915;&#x94D;&#x938;&#x93F;&#x92E; &#x915;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &quot;&#x91C;&#x948;&#x938;&#x93E; &#x90A;&#x92A;&#x930;, &#x935;&#x948;&#x938;&#x93E; &#x928;&#x940;&#x91A;&#x947;&quot; &#x915;&#x947; &#x938;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x92E;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x948;&#x964;&#x91F;&#x93E;&#x907;&#x915;&#x94B; &#x92C;&#x94D;&#x930;&#x93E;&#x939;&#x947; &#x928;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x938;&#x93E;&#x930;&#x93E;&#x902;&#x936; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;: <i>&quot;&#x938;&#x938;&#x94D;&#x92A;&#x93F;&#x938;&#x940;&#x90F;&#x928;&#x921;&#x94B; &#x926;&#x947;&#x938;&#x94D;&#x92A;&#x93F;&#x938;&#x940;&#x92F;&#x94B;</i>&quot;, &#x90A;&#x92A;&#x930; &#x926;&#x947;&#x916;&#x915;&#x930; &#x92D;&#x940; &#x92E;&#x948;&#x902; &#x928;&#x93F;&#x91A;&#x947; &#x926;&#x947;&#x916;&#x924;&#x93E; &#x939;&#x942;&#x901;&quot;. &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x92F;&#x939; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x918;&#x91F;&#x93F;&#x924; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x92E;&#x94D;&#x92C; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x92A;&#x930; &#x92D;&#x940; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x930; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948;, &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x935;&#x932;&#x940; &#x92A;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92C;&#x939;&#x938; &#x939;&#x94B;&#x924;&#x940; &#x906;&#x908; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x947; &#x92F;&#x939; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x92D;&#x940; &#x939;&#x948; &#x915;&#x940; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921; &#x915;&#x94D;&#x92F;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x92F;&#x939; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x938;&#x942;&#x91A;&#x928;&#x93E; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x935;&#x947; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x938;&#x947; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92D;&#x932;&#x947; &#x939;&#x940; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92F;&#x93E;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x940; () &#x914;&#x930; &#x938;&#x94D;&#x925;&#x932;&#x940;&#x92F;  () &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x907;&#x938;&#x93E;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x91F;&#x928; &#x915;&#x947; &#x917;&#x941;&#x930;&#x941;&#x924;&#x94D;&#x935;&#x93E;&#x915;&#x930;&#x94D;&#x937;&#x923; () &#x915;&#x947; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x92D;&#x94C;&#x92E;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906;&#x92F;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x93E; &#x917;&#x941;&#x930;&#x941;&#x924;&#x94D;&#x935;&#x93E;&#x915;&#x930;&#x94D;&#x937;&#x923; &#x939;&#x940; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x939; &#x92C;&#x93E;&#x924; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x939;&#x940; &#x917;&#x908;, &#x928; &#x939;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x928;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x90F;&#x902; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x93F;&#x924; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x93E;&#x92A;&#x947;&#x915;&#x94D;&#x937; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x914;&#x930; &#x917;&#x924;&#x93F; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x92E;&#x92F; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x939;&#x941;&#x908; &#x918;&#x91F;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x90F; &#x917;&#x90F; &#x92F;&#x93E; &#x917;&#x923;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x938;&#x94D;&#x935;&#x930;&#x941;&#x92A; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x939;&#x948;&#x902; -  (), &#x92C;&#x94C;&#x928;&#x947; &#x917;&#x94D;&#x930;&#x939; (), &#x915;&#x94D;&#x937;&#x941;&#x926;&#x94D;&#x930;&#x917;&#x94D;&#x930;&#x939; (), &#x924;&#x93E;&#x930;&#x947;&#x902; (),  (),  () &#x914;&#x930;  (). &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916;&#x928;&#x940;&#x92F; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B;  () &#x92F;&#x93E;  (), &#x90F;&#x915; &#x913;&#x930; &#x938;&#x947; &#x92C;&#x93E;&#x930;&#x939;  () &#x915;&#x947; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930; () &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x940; &#x913;&#x930; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x915;&#x94D;&#x937;&#x93F;&#x924;&#x93F;&#x91C; () ( ()- () &#x905;&#x915;&#x94D;&#x937;) &#x914;&#x930;  () -  () &#x905;&#x915;&#x94D;&#x937; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x940; (&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F;) &#x922;&#x93E;&#x902;&#x91A;&#x93E; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x93E;&#x930;&#x939;  () &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x92F;&#x947;  () &#x91C;&#x94D;&#x92F;&#x93E;&#x92E;&#x93F;&#x924;&#x940;&#x92F;/&#x915;&#x94B;&#x923;&#x940;&#x92F; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x94B;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x93F;&#x913;&#x902; &#x914;&#x930; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x93E;&#x923;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x926;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;, &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902;:  () &#x914;&#x930;  ().&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x92A;&#x93E;&#x930;&#x917;&#x92E;&#x928; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x917;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x905;&#x902;&#x924;&#x930;&#x93F;&#x915;&#x94D;&#x937; &#x914;&#x930; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x938;&#x947; &#x939;&#x94B;&#x915;&#x930; &#x917;&#x941;&#x91C;&#x93C;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x909;&#x928;&#x915;&#x940; &#x917;&#x924;&#x93F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x94D;&#x930;&#x917;&#x92E;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x924;&#x92F; &#x92A;&#x926;&#x94D;&#x92F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x92E;&#x92F; &#x92E;&#x947; &#x906;&#x917;&#x947; &#x915;&#x940; &#x913;&#x930; &#x92C;&#x922;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92A;&#x947; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x917;&#x94D;&#x930;&#x939; &#x905;&#x935;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x92C;&#x915;&#x93F; &#x92A;&#x93E;&#x930;&#x917;&#x92E;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x92D;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x91B;&#x94B;&#x921;&#x93C; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x947; &#x92C;&#x926;&#x932;&#x947; &#x935;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x924;&#x941;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947;, &#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x93E;&#x923;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x902;&#x936;&#x908;&#x935;&#x93E;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92F;&#x947; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x947;&#x91A;&#x94D;&#x91B;&#x93F;&#x924; &#x914;&#x930; &#x905;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x905;&#x92D;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x92F; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x924;&#x940;&#x924; &#x92E;&#x947;&#x902;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x915;&#x93C;&#x94D;&#x938;&#x930; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x915;&#x91F; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x91A;&#x93E;&#x932; &#x92A;&#x930; &#x906;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x947; &#x925;&#x947;&#x964; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940;,  () &#x915;&#x947; &#x926;&#x94B;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x93F;&#x90F; &#x939;&#x941;&#x90F; &#x906;&#x902;&#x915;&#x921;&#x947;&#x902; &#x91C;&#x94B; &#x915;&#x940; &#x90F;&#x915; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x938;&#x93E;&#x930;&#x923;&#x940; &#x90F;&#x92B;&#x947;&#x92E;&#x947;&#x930;&#x940;&#x921;&#x938; () &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x926;&#x932;&#x924;&#x940; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<dl>
<dd><i>&#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947;&#x902;:  ()</i></dd>
</dl>

<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x940; &#x92A;&#x930;&#x92E;&#x92A;&#x930;&#x93E;&#x90F;&#x901; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x90F;&#x915; &#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x942;&#x938;&#x930;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x935;&#x93F;&#x932;&#x917;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x906; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x905;&#x932;&#x917; &#x939;&#x948;&#x902;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x90F;&#x915; &#x939;&#x940; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x938;&#x94D;&#x930;&#x94B;&#x924; &#x938;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x941;&#x91B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x90F;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.B0.E0.A5.8D.E0.A4.A4.E0.A4.AE.E0.A4.BE.E0.A4.A8_.E0.A4.AA.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BE.E0.A4.8F.E0.A4.81">&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x90F;&#x901;</span></h3>
<p>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x93F;&#x928; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x94B; &#x939;&#x948;&#x902;:</p>
<ul>
<li>&#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; ()</li>

<li>&#x91A;&#x940;&#x928;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; ()</li>
</ul>
<p>&#x935;&#x948;&#x926;&#x93F;&#x915; &#x914;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x92E;&#x93E;&#x928; &#x935;&#x902;&#x936; &#x915;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940;  (), &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x90F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x93E;&#x930;&#x923;&#x940; &#x92F;&#x93E;  () &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923;, &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x940;&#x915;&#x930;&#x923; &#x914;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;.&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x942;&#x932; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; () &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930;  () &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;  () &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x915;&#x947;  (), &#x938;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x92C;&#x93E;&#x926;, &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x939; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x930;&#x939; &#x906;&#x915;&#x93E;&#x936; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x92D;&#x93E;&#x917; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x93E;.&#x92A;&#x94D;&#x930;&#x935;&#x94D;&#x939;&#x93E;&#x935; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947;, &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x914;&#x930; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x91F;&#x942;&#x91F; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x94B;&#x91A;&#x94D;&#x91A; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x939;&#x948;&#x964; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x938;&#x92D;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x924;&#x92D;&#x947;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;- &#x968;&#x96D; (&#x92F;&#x93E; &#x968;&#x96E;) &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; () &#x92F;&#x93E; &#x91A;&#x902;&#x926;&#x94D;&#x930; &#x92D;&#x935;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x926;&#x93F;&#x915; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x926;&#x936;&#x93E; () &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91A;&#x940;&#x928;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x92F;&#x93E; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92E;&#x947;&#x902; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x906;&#x915;&#x93E;&#x936; &#x915;&#x93E; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x928; &#x92C;&#x93E;&#x930;&#x939; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92D;&#x942;&#x92E;&#x927;&#x94D;&#x92F; &#x930;&#x947;&#x916;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x940;&#x928;&#x940;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x90F;&#x915; &#x910;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x939;&#x930; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x926;&#x93F;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x939; &apos;&#x926;&#x94B;&#x939;&#x930;&#x947; &#x918;&#x902;&#x91F;&#x94B;&#x902; &apos; &#x914;&#x930; &#x938;&#x93E;&#x932; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x939; &#x92E;&#x939;&#x940;&#x928;&#x94B; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x926;&#x94D;&#x927; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x905;&#x932;&#x917; &#x905;&#x932;&#x917; &#x938;&#x93E;&#x932; &#x92A;&#x930; &#x936;&#x93E;&#x938;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91A;&#x940;&#x928;&#x940; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x902;&#x921;&#x93F;&#x915;&#x940; &#x915;&#x947; &#x92A;&#x91E;&#x94D;&#x91A; &#x924;&#x924;&#x94D;&#x935; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x915;&#x930; &#x96C;&#x966; (&#x967;&#x968; x &#x96B;) &#x935;&#x930;&#x94D;&#x937; &#x91A;&#x915;&#x94D;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x92F;&#x939; &#x936;&#x92C;&#x94D;&#x926;, <i>&#x91A;&#x940;&#x928;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</i> &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; (), &#x91C;&#x93E;&#x92A;&#x93E;&#x928;, &#x935;&#x93F;&#x92F;&#x924;&#x928;&#x93E;&#x92E;, &#x925;&#x93E;&#x908;&#x932;&#x948;&#x902;&#x921; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x920;&#x940;&#x915; &#x907;&#x938;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902;, &#x92F;&#x947; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x90F;&#x902; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x906;&#x908; &#x939;&#x948;&#x902;, &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92C;&#x93E;&#x924; &#x92F;&#x947; &#x939;&#x948; &#x915;&#x940; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x914;&#x930; &#x91A;&#x940;&#x928;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x91A;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x92E;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x93C;&#x940; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E; &#x906;&#x908; &#x939;&#x948;&#x964; &#x928;&#x90F; &#x906;&#x928;&#x94D;&#x926;&#x94B;&#x932;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x93F;&#x90F; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x905;&#x932;&#x917; &#x905;&#x932;&#x917; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x94B; &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x92E;&#x927;&#x94D;&#x92F;&#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x91C;&#x93C;&#x94B;&#x930; &#x926;&#x947;&#x928;&#x93E;, &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; .&#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F; &#x915;&#x941;&#x91B; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938;:</p>
<ul>
<li>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x909;&#x937;&#x94D;&#x923;&#x915;&#x91F;&#x93F;&#x92C;&#x902;&#x927;&#x940;&#x92F; &#x914;&#x930; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</li>



<li> ()
<ul>
<li> (), &#x939;&#x948;&#x92E;&#x94D;&#x92C;&#x930;&#x94D;&#x917; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x915;&#x93E; &#x909;&#x92A;&#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F;</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.90.E0.A4.A4.E0.A4.BF.E0.A4.B9.E0.A4.BE.E0.A4.B8.E0.A4.BF.E0.A4.95_.E0.A4.AA.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BE">&#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;</span></h3>
<p>&#x905;&#x92A;&#x928;&#x947; &#x932;&#x902;&#x92C;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x928;&#x947; &#x915;&#x908; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x939;&#x930;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92D;&#x940; &#x939;&#x941;&#x906;&#x964; &#x910;&#x938;&#x940; &#x915;&#x908; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x90F;&#x902; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x939;&#x948;, &#x92E;&#x917;&#x930; &#x906;&#x91C; &#x935;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x930;&#x941;&#x91A;&#x93F; &#x92C;&#x930;&#x915;&#x930;&#x93E;&#x930; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x909;&#x938;&#x947; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x902;&#x938;&#x93E;&#x927;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;:</p>
<ul>
<li> () (&#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x92E;&#x927;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x935;)</li>
<li> () (&#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;, &#x92E;&#x927;&#x94D;&#x92F;&#x92A;&#x942;&#x930;&#x94D;&#x935;)</li>

<li> () (&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x928;&#x924;&#x93E;)</li>

</ul>
<p>&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940;, &#x91A;&#x940;&#x928;&#x940; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F;  () &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x932;&#x947;&#x916;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.97.E0.A5.81.E0.A4.AA.E0.A5.8D.E0.A4.A4_.E0.A4.AA.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BE.E0.A4.8F.E0.A4.82">&#x917;&#x941;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x90F;&#x902;</span></h3>

<p>&#x915;&#x908; &#x938;&#x942;&#x92B;&#x93C;&#x940; &#x92F;&#x93E; &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x948;&#x938;&#x947;  () &#x92E;&#x947;&#x902;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x915;&#x94D;&#x915;&#x920;&#x93E; &#x915;&#x930;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92D;&#x942;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x906;&#x917;&#x92E; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x93E;&#x923;&#x940; &#x92E;&#x947;&#x902;, &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x90F;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928;- &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x91A;&#x940;&#x91C;&#x93C;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x90F;&#x902; &#x907;&#x924;&#x928;&#x947; &#x924;&#x915; &#x939;&#x940; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;:</p>
<ul>



<li>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; ()</li>

<li> () &#x92F;&#x93E; &quot;&#x930;&#x94B;&#x91C; &#x915;&#x94D;&#x930;&#x949;&#x938;&quot;</li>

</ul>
<p>&#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;,  () &#x92E;&#x947;&#x902; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;: &#x938;&#x92E;&#x935;&#x930;&#x94D;&#x917;&#x940; &#x925;&#x93E; &#x914;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92C;&#x93E;&#x92C;&#x93F;&#x932;-&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x936;&#x948;&#x932;&#x940; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x93E; &#x939;&#x941;&#x906; &#x925;&#x93E;; &#x915;&#x908; &#x92E;&#x93E;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x947;  () &#x92F;&#x93E; &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x916;&#x94B;&#x91C;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x915; &#x925;&#x947;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x928;&#x947; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x940; &#x91A;&#x93E;&#x930;  () &#x915;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x915;&#x93E;&#x932; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x938;&#x94C;&#x930;-&#x92E;&#x902;&#x921;&#x932; &#x915;&#x947; &#x938;&#x93E;&#x924; &#x917;&#x94D;&#x930;&#x94B;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x915;&#x93E; &#x905;&#x92A;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x941;&#x924;&#x94D;&#x935; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94B; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x927;&#x93E;&#x924;&#x941; &#x92A;&#x930; &#x906;&#x927;&#x93F;&#x92A;&#x924;&#x94D;&#x92F; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>



<p>&#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930;, &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x918;&#x947;&#x930;&#x93E; &#x92F;&#x93E; &#x938;&#x92E;&#x942;&#x939; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x92E;&#x93E; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x939; &#x906;&#x915;&#x93E;&#x936; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x917;&#x92E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x928; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x915;&#x94B; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x926;&#x93F;&#x92F;&#x93E;. &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92C;&#x93E;&#x930;&#x939;&#x94B;&#x902; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x915;&#x930; &#x909;&#x938; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92C;&#x93E;&#x930;&#x939; &#x930;&#x93E;&#x936;&#x93F;  () &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92C;&#x928;&#x93E; &#x932;&#x940;. ( (),  (),  (),  (),  (),  (),  (),  (),  (),  (),  () &#x914;&#x930;  ()). &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x914;&#x930; &#x935;&#x948;&#x926;&#x93F;&#x915; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x941;&#x923;&#x94D;&#x921;&#x932;&#x93F;&#x928;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x939;&#x940; &#x92E;&#x942;&#x932; &#x939;&#x948;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x92E;&#x93E;&#x92F;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x902;&#x964; &#x926;&#x942;&#x938;&#x930;&#x940; &#x913;&#x930; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902;, &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x93E; &#x905;&#x932;&#x917; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x941;&#x906; &#x925;&#x93E;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x91A;&#x940;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x90F;&#x915; &#x92C;&#x93E;&#x930;&#x939; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x939;&#x948; (&#x91C;&#x93E;&#x928;&#x935;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924;), &#x91A;&#x940;&#x928;&#x940; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x92A;&#x902;&#x91A;&#x93E;&#x902;&#x917; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x93E; &#x939;&#x935;&#x93E;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x915;&#x94B;&#x908; &#x938;&#x92E;&#x915;&#x915;&#x94D;&#x937; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>

<p>&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x928;&#x947; &#x906;&#x915;&#x93E;&#x936; &#x915;&#x94B; &#x969;&#x966; &#x905;&#x902;&#x936; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x939; &#x92C;&#x930;&#x93E;&#x92C;&#x930; &#x916;&#x902;&#x921;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x91F;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x909;&#x937;&#x94D;&#x923;&#x915;&#x91F;&#x93F;&#x92C;&#x902;&#x927;&#x940;&#x92F; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93E;&#x92E; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92E;&#x947;&#x937; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x901;  () &#x914;&#x930; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; () (&#x906;&#x915;&#x93E;&#x936; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x925;), &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x917;&#x94B;&#x932;&#x93E;&#x930;&#x94D;&#x926;&#x94D;&#x927; &#x915;&#x947; &#x935;&#x932;&#x92F; &#x935;&#x93F;&#x937;&#x941;&#x935; () &#x92A;&#x930; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x915;&#x947;  (), &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x915;&#x93E; &#x905;&#x902;&#x924;&#x930;&#x93F;&#x915;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x918;&#x942;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x93E; &#x927;&#x940;&#x930;&#x947; &#x927;&#x940;&#x930;&#x947; &#x92C;&#x926;&#x932;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x93E;&#x92E; &#x935;&#x93E;&#x932;&#x947; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; () &#x938;&#x947; &#x915;&#x94B;&#x908; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x935;&#x94B; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x914;&#x930; &#x90B;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x938;&#x902;&#x930;&#x947;&#x916;&#x928; &#x92E;&#x947;&#x902; (&#x938;&#x940;&#x927; &#x92E;&#x947;&#x902;) &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x914;&#x930; &#x905;&#x932;&#x94D;&#x92A; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x93E;&#x928;&#x93F; &#x915;&#x941;&#x91B; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x909;&#x938;&#x940; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x92E;&#x923;&#x94D;&#x921;&#x932; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x93E;&#x92E; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x93E;&#x927;&#x940;&#x928; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x902;&#x930;&#x947;&#x916;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x909;&#x937;&#x94D;&#x923;&#x915;&#x91F;&#x93F;&#x92C;&#x902;&#x927;&#x940;&#x92F; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; &#x938;&#x947;  () &#x915;&#x939;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x926;&#x942;&#x930;&#x940; &#x938;&#x947; &#x92C;&#x930;&#x93E;&#x92C;&#x930; &#x926;&#x942;&#x930;&#x940; &#x938;&#x947; &#x905;&#x932;&#x917; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x915;&#x947; &#x91D;&#x941;&#x915;&#x93E;&#x935; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x915;&#x941;&#x91B; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x93E;&#x924;&#x93E; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x91C;&#x94B; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;) &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;, &#x905;&#x938;&#x92E;&#x93E;&#x928; &#x930;&#x93E;&#x936;&#x93F;&#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x918;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x928;&#x93E;&#x910; &#x917;&#x92F;&#x947; &#x936;&#x93F;&#x932;&#x94D;&#x92A; &#x915;&#x947; &#x928;&#x92E;&#x942;&#x928;&#x947; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x930;&#x94D;&#x926;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940;</p>


<p> () &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;,  () &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947;  () &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x942;&#x938;&#x930;&#x940; &#x92F;&#x93E; &#x92A;&#x939;&#x932;&#x940; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x915;&#x947; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x926;&#x94C;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x941;&#x908;. &#x92F;&#x947; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x937;&#x923; &#x92A;&#x930; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; &#x92F;&#x93E; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93F;- &#x906;&#x92F;&#x93E;&#x92E;&#x940; &#x906;&#x930;&#x947;&#x916; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x93F;&#x936;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x930;&#x947;&#x916;&#x923; &#x92E;&#x947;&#x902; &#x91B;&#x93F;&#x92A;&#x947; &#x905;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x93F; &#x917;&#x923;&#x928;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x947; &#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x909;&#x926;&#x94D;&#x92F;&#x92E; &#x92F;&#x93E; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x915;&#x93F; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x942;&#x902;&#x915;&#x93F; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x938;&#x930;&#x947;&#x916;&#x923; &#x915;&#x94B; &#x909;&#x928; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x92E; &#x91C;&#x93E;&#x928;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x907;&#x938; &#x930;&#x942;&#x92A; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x94B; &#x907;&#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x94B; &#x939;&#x948; - &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x937;&#x923;, &#x91C;&#x93F;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x92A;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; () &#x915;&#x940; &#x92A;&#x943;&#x937;&#x94D;&#x920;&#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947;, &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x915;&#x94D;&#x937;&#x93F;&#x924;&#x93F;&#x91C; &#x915;&#x940; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x915;&#x940; &#x917;&#x923;&#x928;&#x93E;.&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x930; &#x92E;&#x947;&#x902; &#x92B;&#x948;&#x932;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x930;&#x942;&#x92A; &#x939;&#x948;, &#x916;&#x93C;&#x93E;&#x938; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x92B;&#x94D;&#x930;&#x940;&#x915;&#x93E;, &#x92D;&#x93E;&#x930;&#x924;, &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x914;&#x930; &#x92E;&#x927;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; (), &#x92E;&#x927;&#x94D;&#x92F; &#x915;&#x93E;&#x932;&#x940;&#x928; &#x914;&#x930; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x939;&#x93F;&#x924; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x915;&#x908; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x925;&#x93E;&#x90F;&#x901;, &#x939;&#x947;&#x932;&#x947;&#x928;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x941;&#x908; &#x939;&#x948;&#x902;</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.81.E0.A4.82.E0.A4.A1.E0.A4.B2.E0.A5.80_2">&#x915;&#x941;&#x902;&#x921;&#x932;&#x940;</span></h3>

<p>&#x915;&#x941;&#x923;&#x94D;&#x921;&#x932;&#x93F;&#x928;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930; &#x914;&#x930; &#x909;&#x938;&#x915;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902;, &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92F;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x932;&#x947;&#x916;&#x93E;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x917;&#x923;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x926;&#x94D;&#x935;&#x93F;-&#x906;&#x92F;&#x93E;&#x92E;&#x940; &#x930;&#x947;&#x916;&#x93E;&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x93F;, &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x938;&#x92E;&#x92F; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930;, &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x939;&#x93E;&#x930;&#x947;, &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x940; &#x906;&#x92D;&#x93E;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92D;&#x940; &#x92C;&#x93E;&#x930;&#x939; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F;  () &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x917;&#x923;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x923;&#x93F;&#x924; &#x914;&#x930; &#x938;&#x930;&#x932; &#x930;&#x947;&#x916;&#x93E;&#x917;&#x923;&#x93F;&#x924; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x940; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x940;&#x92F; &#x928;&#x93F;&#x915;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x92E;&#x92F; &#x915;&#x93E; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x938;&#x93E;&#x930;&#x923;&#x940; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x939;&#x947;&#x932;&#x947;&#x928;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x906;&#x930;&#x94B;&#x939; &#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x917;&#x943;&#x939; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x932;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x906;&#x930;&#x94B;&#x939; &#x915;&#x947; &#x932;&#x93F;&#x90F; <i>&#x939;&#x94B;&#x930;&#x94B;&#x938;&#x94D;&#x915;&#x94B;&#x92A;&#x94B;&#x938;</i> &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x938;&#x947; <i>&#x939;&#x94B;&#x930;&#x94B;&#x938;&#x94D;&#x915;&#x94B;&#x92A;</i> &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x941;&#x908;.&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902;, &#x92F;&#x939; &#x936;&#x92C;&#x94D;&#x926; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x932;&#x947;&#x916;&#x93E;-&#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.81.E0.A4.82.E0.A4.A1.E0.A4.B2.E0.A5.80_.E0.A4.9C.E0.A5.8D.E0.A4.AF.E0.A5.8B.E0.A4.A4.E0.A4.BF.E0.A4.B7_.E0.A4.95.E0.A5.80_.E0.A4.B6.E0.A4.BE.E0.A4.96.E0.A4.BE.E0.A4.8F.E0.A4.82">&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902;</span></h3>
<p>&#x915;&#x941;&#x902;&#x921;&#x932;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x940; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x91A;&#x93E;&#x930; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x939;&#x948;&#x902;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x92F;&#x947; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902; &#x90F;&#x915; &#x905;&#x928;&#x942;&#x920;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x909;&#x92A;-&#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x91A;&#x93E;&#x930; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964;</p>
<ul>
<li> (), &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x91C;&#x928;&#x94D;&#x92E;-&#x92A;&#x924;&#x94D;&#x930;&#x940; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li> () &#x92E;&#x947;&#x902;  () &#x914;&#x930; &#x918;&#x91F;&#x928;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x938;&#x940; &#x909;&#x926;&#x94D;&#x92F;&#x92E; &#x92F;&#x93E; &#x909;&#x92A;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x936;&#x941;&#x930;&#x942; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x941;&#x92D; &#x918;&#x921;&#x93C;&#x940; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x93E;&#x926; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x938;&#x940; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x909;&#x938; &#x918;&#x91F;&#x928;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92C; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li> () &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x915;&#x93E; &#x91C;&#x935;&#x93E;&#x92C;, &#x909;&#x938; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x915;&#x94B; &#x92A;&#x942;&#x91B;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x915;&#x930;&#x915;&#x947; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li> (), &#x92E;&#x94C;&#x938;&#x92E;, &#x92D;&#x942;&#x915;&#x902;&#x92A; &#x914;&#x930; &#x927;&#x930;&#x94D;&#x92E; &#x92F;&#x93E; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x928;&#x94D;&#x928;&#x92F;&#x928; &#x90F;&#x935;&#x902; &#x92A;&#x924;&#x928; &#x938;&#x939;&#x93F;&#x924; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;. &#x907;&#x938;&#x92E;&#x947;&#x902;  (), &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940;  (), &#x92E;&#x940;&#x928; &#x92F;&#x941;&#x917;, &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92F;&#x941;&#x917; &#x915;&#x940; &#x932;&#x92E;&#x94D;&#x92C;&#x93E;&#x908; &#x932;&#x917;&#x92D;&#x917; &#x968;,&#x967;&#x96B;&#x966; &#x938;&#x93E;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x932;&#x94B;&#x917; &#x907;&#x928; &#x92E;&#x939;&#x93E;&#x92F;&#x941;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x926;&#x94D;&#x927; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>


<p><i> ()</i> &#x938;&#x947;</p>

<h3><span class="mw-headline" id=".E0.A4.89.E0.A4.A4.E0.A5.8D.E0.A4.AA.E0.A4.A4.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;</span></h3>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x91C;&#x94B; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;, &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x914;&#x930; &#x92E;&#x927;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x909;&#x928;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;  () &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x939;&#x948; &#x914;&#x930; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x928;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x926;&#x942;&#x938;&#x930;&#x940; &#x938;&#x939;&#x938;&#x94D;&#x930;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x908;&#x938;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x940; &#x917;&#x908;&#x964; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x92F;&#x939;&#x940;&#x902; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x92F;&#x93E; &#x905;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x92C;&#x93F;&#x932; &#x938;&#x947; &#x92D;&#x93E;&#x930;&#x924;, &#x92E;&#x927;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x914;&#x930; &#x92E;&#x93F;&#x938;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92B;&#x948;&#x932;&#x940;, &#x91C;&#x939;&#x93E;&#x901; &#x92F;&#x939; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x926;&#x947;&#x936;&#x940; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932; &#x917;&#x908;&#x964; &#x92C;&#x93E;&#x92C;&#x93F;&#x932; &#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x93F;&#x938;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x91A;&#x94C;&#x925;&#x940; &#x936;&#x93E;&#x924;&#x93E;&#x92C;&#x94D;&#x92C;&#x94D;&#x926;&#x940; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x908;&#x938;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x906;&#x908; &#x925;&#x940; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x940; &#x914;&#x930; &#x92A;&#x939;&#x932;&#x940; &#x936;&#x93E;&#x924;&#x93E;&#x92C;&#x94D;&#x92C;&#x94D;&#x926;&#x940; &#x915;&#x947; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x910;&#x932;&#x947;&#x915;&#x94D;&#x91C;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x935;&#x93F;&#x91C;&#x92F; &#x915;&#x947; &#x92C;&#x93E;&#x926; (), &#x92F;&#x939; &#x92C;&#x93E;&#x92C;&#x93F;&#x932; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x92E;&#x93F;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x938;&#x92D;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x938;&#x947; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B; &#x917;&#x908; &#x914;&#x930;  () &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x907;&#x938; &#x928;&#x935;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x942;&#x92A; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;  () &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x932;&#x94D;&#x926; &#x939;&#x940; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x942;&#x930;&#x94B;&#x92A;, &#x92E;&#x927;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92B;&#x948;&#x932; &#x917;&#x908;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A7.E0.A5.81.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.AF.E0.A5.81.E0.A4.97_.E0.A4.95.E0.A5.87_.E0.A4.AA.E0.A4.B9.E0.A4.B2.E0.A5.87">&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92F;&#x941;&#x917; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947;</span></h3>
<p>&#x916;&#x917;&#x94B;&#x932; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x928;&#x94D;&#x924;&#x930; &#x91C;&#x917;&#x939; &#x91C;&#x917;&#x939; &#x92A;&#x930; &#x905;&#x932;&#x917; &#x939;&#x948;, &#x935;&#x947; &#x926;&#x943;&#x922;&#x93C;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92D;&#x93E;&#x930;&#x924;, &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92C;&#x93E;&#x92C;&#x93F;&#x932; &#x914;&#x930; &#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x92F;&#x942;&#x930;&#x94B;&#x92A; () &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928;  () &#x938;&#x947; &#x90F;&#x915; &#x939;&#x926; &#x924;&#x915; &#x905;&#x932;&#x917; &#x939;&#x948;&#x964;  () &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x939;&#x932;&#x93E;  () &#x905;&#x928;&#x94D;&#x924;&#x930; &#x967;&#x967; &#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x92E;&#x947;&#x902;  ()  () &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; ( () &#x926;&#x947;&#x916;&#x947;&#x902;).</p>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x909;&#x926;&#x94D;&#x92F;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92D;&#x93E;&#x930;&#x924; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x92E;&#x93E;&#x92F;&#x93E; &#x938;&#x92D;&#x94D;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x924;&#x915; &#x915;&#x908; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x94B;&#x939;&#x930;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, . &#x907;&#x938; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x94B;  () &#x915;&#x940; &#x924;&#x930;&#x939;  () &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925;  () &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x93E; (&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x924;&#x925;&#x93E; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x928;&#x940;&#x91A;&#x947; &#x938;&#x947; &#x926;&#x947;&#x916;&#x947;&#x902;).</p>
<p>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92F;&#x941;&#x917; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x92D;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x94B; &#x92C;&#x93F;&#x928;&#x93E; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F; &#x917;&#x92F;&#x93E;; &#x939;&#x947;&#x932;&#x947;&#x928;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x938;&#x902;&#x936;&#x92F;&#x940; &#x932;&#x94B;&#x917;&#x94B;&#x902;, &#x917;&#x93F;&#x930;&#x93F;&#x91C;&#x93E;&#x918;&#x930; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x940;&#x928;  () &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940;  (), (&#x905;&#x932;&#x92B;&#x930;&#x947;&#x92C;&#x93F;&#x909;&#x938;),  (), (&#x906;&#x932;&#x94D;&#x939;&#x93E;&#x91C;&#x947;&#x902;),  (),  () &#x914;&#x930; &#x910;&#x935;&#x93F;&#x930;&#x94B;&#x91C;&#x93C; &#x928;&#x947; &#x907;&#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x926;&#x940;&#x902;. &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x94B; &#x91D;&#x942;&#x920;&#x93E; &#x920;&#x939;&#x930;&#x93E;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; (&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947;  () &#x925;&#x947; &#x928; &#x915;&#x940;  () &#x92A;&#x930;) &#x914;&#x930; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; (&#x930;&#x942;&#x922;&#x93F;&#x935;&#x93E;&#x926;&#x940; &#x907;&#x938;&#x94D;&#x932;&#x93E;&#x92E;&#x940; &#x935;&#x93F;&#x926;&#x94D;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; () &#x938;&#x947; &#x935;&#x93F;&#x935;&#x93E;&#x926;) &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x925;&#x947;&#x964;  () &#x928;&#x947; (&#x967;&#x968;&#x96F;&#x968;-&#x967;&#x969;&#x96B;&#x966;) &#x905;&#x92A;&#x928;&#x947; <i>&#x92E;&#x93F;&#x92B;&#x94D;&#x925; &#x921;&#x93E;&#x930; &#x905;&#x932;-&#x938;&#x93E; &#x915;&#x947;&#x926;&#x93E;&#x939;</i> &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x914;&#x930;  () &#x915;&#x93E; &#x916;&#x902;&#x921;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x924;&#x930;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x908; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x915;&#x94B;&#x902;, &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x92A;&#x93E;&#x907;&#x925;&#x93E;&#x917;&#x94B;&#x930;&#x938;, &#x92A;&#x94D;&#x932;&#x947;&#x91F;&#x94B;, &#x905;&#x930;&#x938;&#x94D;&#x924;&#x942; (),  (),  (),  (), &#x928;&#x93F;&#x915;&#x94B;&#x932;&#x938; &#x915;&#x94B;&#x92A;&#x930;&#x94D;&#x928;&#x93F;&#x915;&#x938; (),  (), &#x924;&#x93E;&#x908;&#x915;&#x94B; &#x92C;&#x94D;&#x930;&#x93E;&#x939;&#x947;, &#x917;&#x948;&#x932;&#x940;&#x932;&#x93F;&#x92F;&#x94B; &#x917;&#x948;&#x932;&#x940;&#x932;&#x940;, &#x91C;&#x94B;&#x939;&#x93E;&#x928;&#x93F;&#x938; &#x915;&#x947;&#x92A;&#x94D;&#x932;&#x947;&#x930;,  () &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x93E; &#x924;&#x94B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x92F;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916;&#x928;&#x940;&#x92F; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E;.</p>

<p>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x928;&#x935;&#x930;&#x91A;&#x928;&#x93E;&#x90F;&#x902; &#x939;&#x941;&#x908; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B6.E0.A5.8D.E0.A4.9A.E0.A4.BF.E0.A4.AE.E0.A5.80_.E0.A4.9C.E0.A5.8D.E0.A4.AF.E0.A5.8B.E0.A4.A4.E0.A4.BF.E0.A4.B7">&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</span></h3>
<ul>
<li>&#x968;&#x966; &#x935;&#x940;&#x902; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;,  () &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x926;  () &#x928;&#x947;  () &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x905;&#x917;&#x94D;&#x930;&#x917;&#x93E;&#x92E;&#x940; &#x930;&#x939;&#x947;. (&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x92C;&#x93F;&#x902;&#x926;&#x941;)</li>
<li>&#x967;&#x96F;&#x969;&#x966; &#x915;&#x947; &#x926;&#x936;&#x915; &#x938;&#x947; &#x967;&#x96F;&#x96E;&#x966; &#x915;&#x947; &#x926;&#x936;&#x915; &#x924;&#x915;  (),  () &#x914;&#x930;  () &#x938;&#x939;&#x93F;&#x924; &#x915;&#x908;  () &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B;  () &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x939;&#x93E;&#x928; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92D;&#x940; &#x925;&#x947;&#x964;</li>
<li>&#x967;&#x96F;&#x969;&#x966; &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902;  (), &quot;&#x90F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x93F;&#x92F;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x940;&quot; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x90F;&#x915;  () &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x915;&#x947; &#x907;&#x938;&#x947; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x92D;&#x940; &#x92C;&#x928;&#x93E;&#x92F;&#x93E;. &#x967;&#x96F;&#x96D;&#x966; &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940;  () (). &#x90F;&#x915; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x914;&#x930; &#x905;&#x932;&#x917; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x940;. &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92C;&#x926;&#x932;&#x93E;&#x913; &#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A5.88.E0.A4.A6.E0.A4.BF.E0.A4.95_.E0.A4.9C.E0.A5.8D.E0.A4.AF.E0.A5.8B.E0.A4.A4.E0.A4.BF.E0.A4.B7">&#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;</span></h3>
<ul>
<li>&#x967;&#x96F;&#x96C;&#x966; &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902;, () &#x905;&#x92F;&#x94D;&#x92F;&#x930; &#x928;&#x947; &#x92F;&#x94B;&#x917; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x936;&#x941;&#x930;&#x942; &#x915;&#x940; &#x91C;&#x94B; &#x915;&#x940; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x941;&#x908;.</li>
<li>&#x967;&#x96F;&#x96F;&#x966; &#x915;&#x947; &#x926;&#x936;&#x915; &#x915;&#x947; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x926;&#x94C;&#x930; &#x938;&#x947;, &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x935;&#x948;&#x926;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x914;&#x930; &#x932;&#x947;&#x916;&#x915;  () &#x928;&#x947;  () &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; (&#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;) &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x915;&#x940; &#x90F;&#x915; &#x938;&#x930;&#x932; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x940;. &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x91C;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x947; &quot;&#x90F;&#x938; &#x90F;&quot; &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
<li>&#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x940;&#x92F;  () &#x928;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x93E;&#x927;&#x940;&#x928; &#x917;&#x94D;&#x930;&#x939; &#x915;&#x940; &#x926;&#x936;&#x93E; () &#x915;&#x947; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x915;&#x94B; &#x924;&#x93E;&#x930;&#x94B;&#x902; () &#x938;&#x947; &#x909;&#x92A;-&#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x915;&#x947; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x943;&#x937;&#x94D;&#x923;&#x93E;&#x92E;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E;, &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &quot;&#x915;&#x947; &#x92A;&#x940;&quot; &#x914;&#x930; &quot;&#x909;&#x92A; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&quot; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>


<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x924;&#x925;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x917;&#x939;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x927;&#x94D;&#x92F; &#x915;&#x93E;&#x932;&#x940;&#x928; &#x92F;&#x941;&#x917; &#x92E;&#x947;&#x902;, &#x91C;&#x92C; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x932;&#x94B;&#x917; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;, &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x93F;&#x915; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x930;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964;</p>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x928;&#x947; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92D;&#x93E;&#x937;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;,  () &#x936;&#x92C;&#x94D;&#x926; &#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x932;&#x948;&#x91F;&#x93F;&#x928; &#x936;&#x92C;&#x94D;&#x926; <i>&#x907;&#x928;&#x94D;&#x92B;&#x93C;&#x94D;&#x932;&#x941;&#x90F;&#x928;&#x94D;&#x936;&#x93F;&#x92F;</i> &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x907;&#x938;&#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x910;&#x938;&#x93E; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92A;&#x921;&#x93C;&#x93E; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x925;&#x93E; &#x915;&#x940; &#x92E;&#x939;&#x93E;&#x92E;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x93E;&#x930;&#x915;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x92B;&#x948;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x92C;&#x94D;&#x926; &#x906;&#x92A;&#x926;&#x93E;, &quot;&#x921;&#x93F;&#x938;&#x93E;&#x938;&#x94D;&#x91F;&#x930;&quot; &#x907;&#x91F;&#x93E;&#x932;&#x93F;&#x92F;&#x928; &#x936;&#x92C;&#x94D;&#x926; <i>&#x921;&#x93F;&#x938;&#x948;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;</i> &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x940; &#x90F;&#x915; &quot;&#x928;&#x93E;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x92A;&#x938;&#x930;&#x94D;&#x917;&quot; <i>&#x921;&#x93F;&#x938;</i> &#x914;&#x930; &#x932;&#x948;&#x91F;&#x93F;&#x928; &#x936;&#x92C;&#x94D;&#x926; <i>&#x910;&#x938;&#x94D;&#x91F;&#x930;</i> &quot; &#x924;&#x93E;&#x930;&#x93E;&quot; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92E;&#x924;&#x932;&#x92C; &#x939;&#x948; &#x92C;&#x941;&#x930;&#x947; &#x924;&#x93E;&#x930;&#x947; &#x92F;&#x93E; &quot;&#x926;&#x941;&#x937;&#x94D;&#x91F;-&#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&quot;. &#x935;&#x93F;&#x936;&#x947;&#x937;&#x923;, &quot;&#x932;&#x94D;&#x92F;&#x942;&#x928;&#x947;&#x91F;&#x93F;&#x915;&quot; (&#x932;&#x94D;&#x92F;&#x942;&#x928;&#x93E;/&#x91A;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x92E;&#x93E;), &quot;&#x92E;&#x947;&#x930;&#x94D;&#x915;&#x92F;&#x941;&#x930;&#x93F;&#x905;&#x932;&quot; (&#x92E;&#x930;&#x94D;&#x915;&#x93E;&#x930;&#x940;), &quot;&#x92E;&#x948;&#x925;&#x941;&#x928;&#x93F;&#x915;&quot;, (&#x936;&#x941;&#x915;&#x94D;&#x930;) &#x938;&#x93E;&#x92E;&#x930;&#x93F;&#x915;, (&#x92E;&#x902;&#x917;&#x932; ()), &quot;&#x906;&#x928;&#x928;&#x94D;&#x926;&#x93F;&#x924;&quot; (/ &#x91C;&#x94B;&#x935;) &#x914;&#x930; &quot;&#x938;&#x940;&#x938;&#x915;&quot; () &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x936;&#x92C;&#x94D;&#x926; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x909;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x91C;&#x94B; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x925;&#x947; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x925;&#x947;, &#x907;&#x928;&#x92E;&#x947; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x917;&#x941;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x930;&#x94B;&#x92E;&#x928; &#x926;&#x947;&#x935;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x92D;&#x940; &#x909;&#x938;&#x940; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x92E;&#x947;&#x902;, &#x915;&#x908; &#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930;  () &#x914;&#x930; &#x935;&#x93F;&#x932;&#x93F;&#x92F;&#x92E; &#x936;&#x947;&#x915;&#x94D;&#x938;&#x92A;&#x93F;&#x92F;&#x930;, &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x91A;&#x93F;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x907;&#x938; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x909;&#x938; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x930;&#x940;&#x915;&#x940; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x940;. &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902;, &#x92E;&#x93F;&#x91A;&#x947;&#x932; &#x935;&#x93E;&#x930;&#x94D;&#x921; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x925;&#x93E; &#x915;&#x940;  () &#x915;&#x947; &#x930;&#x91A;&#x92F;&#x93F;&#x924;&#x93E;  () &#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x94B; &#x938;&#x93E;&#x924; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x930;&#x93E;&#x92C;&#x94B;&#x930; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x930;&#x93E;&#x939;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x941;&#x91B; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930;, &#x915;&#x93E;&#x930;&#x94D;&#x932; &#x91C;&#x902;&#x917; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x925;&#x93E; &#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x94B; &#x92A;&#x922;&#x928;&#x947; &#x914;&#x930; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x924;&#x93E;&#x915;&#x924; &#x939;&#x948;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;  () &#x915;&#x940;  () &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x938;&#x93E;&#x924; &#x92A;&#x943;&#x925;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x91C;&#x93F;&#x928;&#x92E;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x90F;&#x915; &#x917;&#x94D;&#x930;&#x939; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x914;&#x930; &#x909;&#x938;&#x947; &#x938;&#x93E;&#x924;  () &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x926;&#x93E;&#x902;&#x924;&#x947; &#x905;&#x932;&#x940;&#x918;&#x93F;&#x930;&#x940; &#x928;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x92F;&#x947; &#x915;&#x932;&#x93E;&#x90F;&#x902; &#x91C;&#x94B; &#x906;&#x91C; &#x909;&#x938; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932; &#x91A;&#x941;&#x915;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x947; &#x939;&#x92E; &#x92D;&#x932;&#x940; &#x92D;&#x93E;&#x924;&#x93F; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x938;&#x940; &#x922;&#x93E;&#x901;&#x91A;&#x947; &#x92E;&#x947;&#x902; &#x92B;&#x93F;&#x91F; &#x92C;&#x948;&#x920;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x94B; &#x92B;&#x93F;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;, &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x938;&#x902;&#x917;&#x940;&#x924;&#x915;&#x93E;&#x930;  () &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x911;&#x930;&#x94D;&#x915;&#x947;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93E; &#x938;&#x942;&#x91F;, &quot;&#x926; &#x92A;&#x94D;&#x932;&#x948;&#x928;&#x947;&#x91F;&#x94D;&#x938; ()&quot;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x922;&#x93E;&#x902;&#x91A;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964;</p>

<p>&#x92B;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x93F;&#x938; &#x92C;&#x947;&#x915;&#x928; () &#x914;&#x930; &#x935;&#x948;&#x91C;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93E;&#x928;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x941;&#x908; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F; &#x928;&#x908; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902;, &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;&#x92C;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x940;. &#x907;&#x938; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941; &#x92A;&#x930;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x916;&#x917;&#x94B;&#x932;&#x92E;&#x93F;&#x924;&#x93F; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x939;&#x94B; &#x917;&#x90F;, &#x916;&#x917;&#x94B;&#x932;&#x92E;&#x93F;&#x924;&#x93F; &#x90F;&#x915; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92F;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x92D;&#x930;&#x93E; &#x91C;&#x92C;&#x915;&#x93F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x92F;&#x93E; &#x90F;&#x915; &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92F;&#x939; &#x905;&#x932;&#x917;&#x93E;&#x935; &#x905;&#x920;&#x93E;&#x930;&#x939;&#x935;&#x940; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x928;&#x940;&#x938;&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x914;&#x930; &#x924;&#x947;&#x91C;&#x93C; &#x939;&#x94B; &#x917;&#x92F;&#x93E;&#x964; </p>
<p>&#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940;  () &#x914;&#x930;  () &#x928;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x905;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x939;&#x93E; &#x914;&#x930;  () &#x915;&#x947;  () &#x928;&#x947; &#x907;&#x938;&#x947; &#x91B;&#x926;&#x94D;&#x92E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x939;&#x93E;. &#x967;&#x96F;&#x96D;&#x96B; &#x92E;&#x947;&#x902;,  () &#x928;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x935;&#x94B; &#x932;&#x94B;&#x917; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x92C;&#x915;&#x93F; &#x909;&#x928;&#x915;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x916;&#x93C;&#x93F;&#x932;&#x93E;&#x92B;&#x93C; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x926; &#x915;&#x93E;&#x930;&#x94D;&#x932; &#x938;&#x947;&#x917;&#x928; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x940; &#x935;&#x94B; &#x907;&#x938; &#x935;&#x915;&#x94D;&#x924;&#x935;&#x94D;&#x92F; &#x92A;&#x930; &#x939;&#x924;&#x93E;&#x915;&#x94D;&#x937;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x935;&#x94B; &#x92F;&#x947; &#x938;&#x94B;&#x91A;&#x924;&#x947; &#x939;&#x948; &#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x948; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x915;&#x94D;&#x92F;&#x942;&#x902;&#x915;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x907;&#x938; &#x935;&#x915;&#x94D;&#x924;&#x935;&#x94D;&#x92F; &#x915;&#x93E; &#x932;&#x939;&#x91C;&#x93E;  () &#x939;&#x948;&#x964; &#x938;&#x947;&#x917;&#x928; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x940; &#x935;&#x94B; &#x90F;&#x915; &#x910;&#x938;&#x947; &#x935;&#x915;&#x94D;&#x924;&#x935;&#x94D;&#x92F; &#x92A;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x93E;&#x915;&#x94D;&#x937;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x907;&#x91A;&#x94D;&#x91B;&#x941;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x914;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x938;&#x93F;&#x927;&#x93E;&#x928;&#x94D;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x915;&#x93E;&#x930;&#x924;&#x947;, &#x91C;&#x94B; &#x907;&#x938; &#x935;&#x915;&#x94D;&#x924;&#x935;&#x94D;&#x92F; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x914;&#x930; &#x907;&#x938; &#x938;&#x947; &#x915;&#x92E; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x939;&#x94B;&#x924;&#x93E;.</p>
<p>&#x92D;&#x932;&#x947; &#x939;&#x940; &#x90F;&#x915; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x92C;&#x921;&#x93C;&#x93E; &#x939;&#x940; &#x938;&#x93F;&#x92E;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x930;&#x939;&#x93E; &#x939;&#x94B;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x968;&#x966; &#x935;&#x940; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x938;&#x947; &#x939;&#x940; &#x92F;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x968;&#x966; &#x935;&#x940; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x928;&#x935;&#x91C;&#x93E;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x92E;&#x947;&#x902;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x906;&#x932;&#x94B;&#x91A;&#x915; &#x91C;&#x948;&#x92B;&#x930;&#x947; &#x921;&#x940;&#x928; &#x914;&#x930; &#x938;&#x939; &#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x90F;&#x915; &#x92E;&#x941;&#x915;&#x941;&#x932;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x94B; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x936;&#x94D;&#x924;&#x94D;&#x930;&#x94D;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x90F; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x930;&#x939;&#x93E;.</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8">&#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;</span></h3>

<p>&#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x914;&#x930;  () &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B; &#x915;&#x947; &#x92C;&#x940;&#x91A;  () &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x930; &#x92C;&#x93E;&#x930; &#x905;&#x938;&#x92B;&#x932; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902;  () &#x915;&#x947; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x907;&#x938; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92A;&#x930; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x914;&#x938;&#x924; &#x938;&#x91F;&#x940;&#x915;&#x924;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x940;&#x91C;&#x93C;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x914;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x915;&#x925;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x926;&#x938;&#x94D;&#x930;&#x94D;&#x936;&#x928; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x917;&#x93E;&#x92F;&#x92C; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; () &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; (), &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x936;&#x940;&#x932; &#x918;&#x91F;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F;, &quot; ()&quot; &#x915;&#x947; &#x90F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x928;&#x947; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x930;&#x94D;&#x926;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x935; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x942;&#x930;&#x94D;&#x92F;, &#x91A;&#x902;&#x926;&#x94D;&#x930; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;. &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930; &#x938;&#x902;&#x936;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x92F;&#x947; &#x92D;&#x940; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x915;&#x940;  () &#x938;&#x91F;&#x940;&#x915;&#x924;&#x93E; &#x907;&#x938; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x942;&#x902;&#x915;&#x93F; &#x932;&#x94B;&#x917; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &apos;&#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x92F;&#x93E; &#x939;&#x93F;&#x91F;&#x94D;&#x938;&apos; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;-&#x91A;&#x922;&#x93E; &#x915;&#x930; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x92A;&#x938;&#x902;&#x926; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x93E; &#x92F;&#x93E; &#x92B;&#x93F;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x909;&#x938;&#x947; &#x928;&#x91C;&#x93C;&#x930; &#x905;&#x902;&#x926;&#x93E;&#x91C;&#x93C; &#x915;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x924;&#x92C; &#x91C;&#x92C; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;  (). &#x935;&#x947; &#x92F;&#x939; &#x92D;&#x940; &#x924;&#x930;&#x94D;&#x915; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x940; &#x905;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x936;&#x93F;&#x932;&#x94D;&#x92A;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x917;&#x932;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &quot;&#x90F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B; -&#x91F;&#x94D;&#x935;&#x93F;&#x928;&#x94D;&#x938;&quot; &#x915;&#x947; &#x967;&#x96B;, &#x966;&#x966;&#x966; &#x928;&#x92E;&#x942;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;, &#x968;&#x966;&#x966;&#x96C; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x941;&#x906; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x928;&#x947; &#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x940; &#x924;&#x93E;&#x930;&#x940;&#x916; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x905;&#x928;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x914;&#x930; &#x907;&#x938; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92A;&#x930; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E; &#x915;&#x940; &#x926;&#x930;&#x905;&#x938;&#x932; &#x907;&#x928;&#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x94B;&#x908; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x939;&#x948; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902;. &#x92F;&#x939; &#x92D;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x917;&#x941;&#x923; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x94B;&#x908; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92B;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x940;&#x938;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x914;&#x930; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940;&#x935;&#x93F;&#x926;  () &#x928;&#x947; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x915;&#x941;&#x91B; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x928;&#x935;&#x940;&#x92F; &#x917;&#x941;&#x923; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x943;&#x924;&#x93F; &#x92F;&#x93E; &#x92A;&#x947;&#x936;&#x947; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x92A;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x917;&#x94C;&#x915;&#x941;&#x90F;&#x932;&#x93F;&#x928; &#x915;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x926;&#x93E;&#x935;&#x947; &#x915;&#x94B;  () &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x940; &#x92E;&#x902;&#x917;&#x932; &#x917;&#x94D;&#x930;&#x939; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x930;&#x94D;&#x926;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92F;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x906;&#x92E; &#x906;&#x926;&#x92E;&#x940; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x916;&#x93F;&#x932;&#x93E;&#x921;&#x940; &#x915;&#x947; &#x91C;&#x928;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92E;&#x902;&#x917;&#x932; &#x917;&#x94D;&#x930;&#x939; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x906;&#x915;&#x93E;&#x936; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x920; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x939;&#x940; &#x926;&#x93E;&#x935;&#x93E;  () &#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x915;&#x943;&#x924;&#x93F; <i>&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x902;&#x921; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;&#x924;&#x93E;</i> &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x907;&#x938;&#x92E;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x914;&#x930; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x915;&#x940; &#x939;&#x948; &#x967;&#x96F;&#x96B;&#x96B; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x92E;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x938;&#x947;, &#x92E;&#x902;&#x917;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x907;&#x938;&#x947; &#x916;&#x93E;&#x930;&#x93F;&#x91C; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x908; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x927;&#x94D;&#x927;&#x94D;&#x92F;&#x928;&#x94B;&#x902; &#x914;&#x930;  () &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92E;&#x902;&#x917;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92F;&#x93E; &#x909;&#x938;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x908; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x92D;&#x940;  () &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x917;&#x94C;&#x915;&#x941;&#x90F;&#x932;&#x93F;&#x928; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x92A;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x927;&#x93E;&#x930;&#x93E; &#x928;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x92F;&#x93E;.</p>

<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.AC.E0.A4.BE.E0.A4.A7.E0.A4.BE.E0.A4.8F.E0.A4.82">&#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x927;&#x93E;&#x90F;&#x902;</span></h3>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x924;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x915;&#x940; &#x906;&#x91C; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x93E;&#x927;&#x93E;&#x90F;&#x902; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; - &#x927;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x940;, &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x943;&#x937;&#x94D;&#x920; &#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x940; &#x915;&#x92E;&#x940;, &#x914;&#x930; &#x938;&#x902;&#x936;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x915;&#x94D;&#x937; &#x928;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902;  () &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x92A;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x939;&#x948; (&#x92F;&#x93E;&#x928;&#x940; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x924;&#x930;&#x92B;&#x93C; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x924;&#x94D;&#x930; &#x92F;&#x93E; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947;  () &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x915;&#x92E; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902;) &#x915;&#x941;&#x91B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x906;&#x91C; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x94D;&#x92F;&#x942;&#x902;&#x915;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x926;&#x948;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x909;&#x928;&#x915;&#x93E;  () &#x939;&#x94B;&#x917;&#x93E;.</p>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x90F;&#x915; &#x914;&#x930; &#x924;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x93F;&#x902;&#x92C;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x914;&#x930; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; () &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x942; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;. &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x930;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x924;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x930;&#x93E;&#x926;&#x947; &#x914;&#x930; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x928;&#x91C;&#x930;&#x93F;&#x90F; &#x915;&#x947; &#x91A;&#x932;&#x924;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93F; &#x938;&#x91F;&#x940;&#x915;&#x924;&#x93E; &#x92E;&#x93E;&#x932;&#x942;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91A;&#x947;&#x924;&#x928; &#x92F;&#x93E; &#x905;&#x91A;&#x947;&#x924;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x91C;&#x93E;&#x901;&#x91A;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923;, &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x947; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x92A;&#x915;&#x94D;&#x937;&#x92A;&#x93E;&#x924; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x922;&#x902;&#x917; &#x938;&#x947; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; .</p>

<h3><span class="mw-headline" id=".E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0">&#x924;&#x902;&#x924;&#x94D;&#x930;</span></h3>
<p>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x935;&#x93F;&#x92B;&#x932; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;, &#x914;&#x930; &#x915;&#x941;&#x91B; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x940; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x940;&#x92F; &#x928;&#x93F;&#x915;&#x93E;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x902;&#x938;&#x93E;&#x930;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x923; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x940;&#x927;&#x93E; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964; () &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x90F;&#x915; &#x938;&#x92E;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x940;&#x92F; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x932;&#x93F;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x940; &#x910;&#x938;&#x93E; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x91C;&#x93F;&#x938; &#x938;&#x947; &#x915;&#x940; &#x92F;&#x947; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947; &#x915;&#x940; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x93F;&#x902;&#x921;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x925;&#x932;&#x940;&#x92F; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x941;&#x91B; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x920;&#x940;&#x915; &#x909;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E;  () &#x914;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x930;&#x942;&#x92A; &#x938;&#x947;  () &#x915;&#x93E; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x932; &#x91C;&#x902;&#x917; &#x926;&#x93F;&#x90F; &#x917;&#x90F;  () &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902;  () &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x915;&#x941;&#x91B; &#x915;&#x93E; &#x92F;&#x947; &#x924;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x938;&#x939;&#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x905;&#x92A;&#x928;&#x93F;  () &#x915;&#x947; &#x92C;&#x932; &#x92A;&#x930; &#x916;&#x921;&#x93C;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92F;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x939;&#x93E;&#x930;&#x947; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92A;&#x930;&#x94D;&#x92F;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92F;&#x947; &#x917;&#x948;&#x930;-&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x935;&#x93E;&#x926;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x90F;&#x902; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915;&#x924;&#x93E; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928;&#x91A;&#x93F;&#x928;&#x94D;&#x939; &#x932;&#x917;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x94B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x926;&#x940; &#x91C;&#x93E;&#x90F; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x928;&#x947; &#x924;&#x94B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x92A;&#x941;&#x930;&#x940; &#x924;&#x930;&#x939; &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x942;&#x938;&#x930;&#x940; &#x913;&#x930; &#x915;&#x941;&#x91B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x92F;&#x947; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x937;&#x94D;&#x915;&#x943;&#x924; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;, &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x905;&#x927;&#x940;&#x928; &#x939;&#x948; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x907;&#x938; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94B; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x92A;&#x925;&#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x940; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x928;&#x924;&#x940;&#x91C;&#x924;&#x928;, &#x915;&#x908; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F;&#x93F;&#x915;&#x940;&#x92F; &#x938;&#x924;&#x94D;&#x92F;&#x93E;&#x92A;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x927;&#x92F;&#x928; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x916;&#x928;&#x947; &#x915;&#x940; &#x935;&#x915;&#x93E;&#x932;&#x924; &#x915;&#x940;.</p>

<p><strong class="error"></strong></p>
<dl>
<dt>&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x93E;&#x902;</dt>
</dl>
<ul>









<li> (Planets in astrology)</li>

<li>&#x930;&#x93E;&#x936;&#x93F; &#x91A;&#x915;&#x94D;&#x930; ()</li>
</ul>
<dl>
<dt>&#x92A;&#x94D;&#x930;&#x94C;&#x926;&#x94D;&#x92F;&#x94B;&#x917;&#x93F;&#x915;&#x940; &#x914;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;</dt>
</dl>
<ul>


</ul>


















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>