<h1>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x930;</h1>
<p><b>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x930;</b> &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x926;&#x92C;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x915;&#x930; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x907;&#x938; &#x936;&#x93E;&#x916;&#x93E; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x948;&#x930; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x938;&#x93F;&#x930; &#x924;&#x915; &#x906;&#x92A;&#x938; &#x92E;&#x947;&#x902; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x91C;&#x93E;&#x930;&#x94B;&#x902; &#x928;&#x938;&#x947;&#x902;, &#x930;&#x915;&#x94D;&#x924; &#x927;&#x92E;&#x928;&#x93F;&#x92F;&#x93E;&#x902;, &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x93E;&#x902;, &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; &#x914;&#x930; &#x939;&#x921;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x908; &#x91A;&#x940;&#x91C;&#x947;&#x902; &#x906;&#x92A;&#x938; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x915;&#x930; &#x907;&#x938; &#x92E;&#x936;&#x940;&#x928; &#x915;&#x94B; &#x92C;&#x916;&#x942;&#x92C;&#x940; &#x91A;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92A;&#x930; &#x926;&#x92C;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x928;&#x947; &#x938;&#x947; &#x909;&#x938;&#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x92A;&#x942;&#x930;&#x93E; &#x92D;&#x93E;&#x917; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x940;&#x928; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x947; &#x926;&#x94B; &#x939;&#x91C;&#x93E;&#x930; &#x910;&#x938;&#x947; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x91A;&#x93F;&#x928;&#x94D;&#x939;&#x93F;&#x924; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x94D;&#x935;&#x93E;&#x907;&#x902;&#x91F; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x938; &#x91C;&#x917;&#x939; &#x926;&#x92C;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x928;&#x947; &#x938;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x939;&#x94B; &#x909;&#x938; &#x91C;&#x917;&#x939; &#x926;&#x92C;&#x928;&#x947; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x93F;&#x924; &#x92C;&#x93F;&#x928;&#x926;&#x941; &#x915;&#x93F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x926;&#x941;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<dl>
<dt>&#x938;&#x93E;&#x930;&#x938;&#x941;&#x924;&#x94D;&#x930;</dt>
</dl>
<p>&#x91C;&#x93F;&#x938; &#x91C;&#x917;&#x939; &#x926;&#x92C;&#x93E;&#x935; &#x926;&#x93E;&#x932;&#x928;&#x947; &#x938;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x939;&#x94B; &#x909;&#x938; &#x91C;&#x917;&#x939; &#x926;&#x92C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x93F;&#x924; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941; &#x915;&#x93F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x926;&#x942;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>