<h1>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;</h1>
<p><b>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;</b> (<i>&#x906;&#x92F;&#x941; + &#x935;&#x947;&#x926; = &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;</i>) &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x924;&#x92E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x925;&#x930;&#x94D;&#x935;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x909;&#x92A;&#x935;&#x947;&#x926; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x915;&#x932;&#x93E; &#x914;&#x930; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93E; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x923; &#x939;&#x948;&#x964; &#x2018;&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x2019; &#x928;&#x93E;&#x92E; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948;, &#x2018;&#x91C;&#x940;&#x935;&#x928; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x2019; &#x914;&#x930; &#x92F;&#x939;&#x940; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x938;&#x93E;&#x930; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x939;&#x93F;&#x924;&#x93E;&#x939;&#x93F;&#x924;&#x902; &#x938;&#x941;&#x916;&#x902; &#x926;&#x941;&#x903;&#x916;&#x92E;&#x93E;&#x92F;&#x941;&#x938;&#x94D;&#x924;&#x938;&#x94D;&#x92F; &#x939;&#x93F;&#x924;&#x93E;&#x939;&#x93F;&#x924;&#x92E;&#x94D;&#x964;</i></dd>
<dd><i>&#x92E;&#x93E;&#x928;&#x902; &#x91A; &#x924;&#x91A;&#x94D;&#x91A; &#x92F;&#x924;&#x94D;&#x930;&#x94B;&#x915;&#x94D;&#x924;&#x92E;&#x93E;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x903; &#x938; &#x909;&#x91A;&#x94D;&#x92F;&#x924;&#x947;&#x965;</i> -(&#x91A;&#x930;&#x915; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x967;/&#x96A;&#x966;)</dd>
</dl>
<p><i>(&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x91C;&#x93F;&#x938; &#x917;&#x94D;&#x930;&#x902;&#x925; &#x92E;&#x947;&#x902; - <b>&#x939;&#x93F;&#x924; &#x906;&#x92F;&#x941;</b> (&#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932;), <b>&#x905;&#x939;&#x93F;&#x924; &#x906;&#x92F;&#x941;&apos;</b> (&#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932;), <b>&#x938;&#x941;&#x916; &#x906;&#x92F;&#x941;</b> (&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x91C;&#x940;&#x935;&#x928;), &#x90F;&#x935;&#x902; <b>&#x926;&#x941;&#x903;&#x916;&#x906;&#x92F;&#x941;</b> (&#x930;&#x94B;&#x917; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;) - &#x907;&#x928;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x939;&#x94B; &#x909;&#x938;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;)</i></p>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x914;&#x930; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x902; &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x922;&#x902;&#x917; &#x915;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x910;&#x932;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; (&#x91C;&#x928;&#x924;&#x93E; &#x915;&#x940; &#x92D;&#x93E;&#x937;&#x93E; &#x92E;&#x947;&#x902; &quot;&#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930;&#x940;&apos;) &#x915;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<dl>
<dt>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x90F;&#x935;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;</dt>
</dl>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x935;&#x939; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x939;&#x92E; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x940; &#x91C;&#x940;&#x935;&#x928; &#x936;&#x948;&#x932;&#x940; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964;</p>
<ul>
<li>(1) <i>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x92F;&#x924;&#x93F; &#x92C;&#x94B;&#x927;&#x92F;&#x924;&#x93F; &#x907;&#x924;&#x93F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x903;&#x964;</i></li>
</ul>
<dl>
<dd>&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x91C;&#x94B; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; (&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;) &#x906;&#x92F;&#x941; (&#x91C;&#x940;&#x935;&#x928;) &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x930;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</dd>
</dl>
<ul>
<li>(2) &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x906;&#x924;&#x941;&#x930; (&#x930;&#x94B;&#x917;&#x940;) &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li>(3) &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x91C;&#x93F;&#x938; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941; &#x936;&#x93E;&#x916;&#x93E; (&#x909;&#x92E;&#x94D;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x928;), &#x906;&#x92F;&#x941; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;, &#x906;&#x92F;&#x941;&#x938;&#x942;&#x924;&#x94D;&#x930;, &#x906;&#x92F;&#x941; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x906;&#x92F;&#x941; &#x932;&#x915;&#x94D;&#x937;&#x923; (&#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x91A;&#x93F;&#x928;&#x94D;&#x939;), &#x906;&#x92F;&#x941; &#x924;&#x902;&#x924;&#x94D;&#x930; (&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x91A;&#x928;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902;) - &#x907;&#x928; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948; &#x935;&#x939; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x939;&#x948;&#x964;</li>
</ul>
<p>&#x907;&#x938; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x906;&#x926;&#x93F; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940;&#x915;&#x941;&#x92E;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x928;&#x947; &#x926;&#x915;&#x94D;&#x937; &#x92A;&#x94D;&#x930;&#x91C;&#x93E;&#x92A;&#x924;&#x93F; &#x915;&#x947; &#x927;&#x921;&#x93C; &#x92E;&#x947;&#x902; &#x92C;&#x915;&#x930;&#x947; &#x915;&#x93E; &#x938;&#x93F;&#x930; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x925;&#x93E;&#x964; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940; &#x915;&#x941;&#x92E;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x907;&#x902;&#x926;&#x94D;&#x930; &#x928;&#x947; &#x92F;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940;&#x964; &#x907;&#x902;&#x926;&#x94D;&#x930; &#x928;&#x947; &#x927;&#x928;&#x94D;&#x935;&#x902;&#x924;&#x930;&#x93F; &#x915;&#x94B; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x93E;&#x964; &#x915;&#x93E;&#x936;&#x940; &#x915;&#x947; &#x930;&#x93E;&#x91C;&#x93E; &#x926;&#x93F;&#x935;&#x94B;&#x926;&#x93E;&#x938; &#x927;&#x928;&#x94D;&#x935;&#x902;&#x924;&#x930;&#x93F; &#x915;&#x947; &#x905;&#x935;&#x924;&#x93E;&#x930; &#x915;&#x939;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x938;&#x947; &#x91C;&#x93E;&#x915;&#x930; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x928;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92A;&#x922;&#x93C;&#x93E;&#x964; &#x905;&#x924;&#x94D;&#x930;&#x93F; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x926;&#x94D;&#x935;&#x93E;&#x91C; &#x92D;&#x940; &#x907;&#x938; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x915; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x92F;&#x93C;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x92F;&#x947; &#x939;&#x948;&#x902;&#x2014; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940;&#x915;&#x941;&#x92E;&#x93E;&#x930;, &#x927;&#x928;&#x94D;&#x935;&#x902;&#x924;&#x930;&#x93F;, &#x926;&#x93F;&#x935;&#x94B;&#x926;&#x93E;&#x938; (&#x915;&#x93E;&#x936;&#x93F;&#x930;&#x93E;&#x91C;), &#x928;&#x915;&#x941;&#x932;, &#x938;&#x939;&#x926;&#x947;&#x935;, &#x905;&#x930;&#x94D;&#x915;&#x93F;, &#x91A;&#x94D;&#x92F;&#x935;&#x928;, &#x91C;&#x928;&#x915;, &#x92C;&#x941;&#x927;, &#x91C;&#x93E;&#x935;&#x93E;&#x932;, &#x91C;&#x93E;&#x91C;&#x932;&#x93F;, &#x92A;&#x948;&#x932;, &#x915;&#x930;&#x925;, &#x905;&#x917;&#x938;&#x94D;&#x924;, &#x905;&#x924;&#x94D;&#x930;&#x93F; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x91B;&#x903; &#x936;&#x93F;&#x937;&#x94D;&#x92F; (&#x905;&#x917;&#x94D;&#x928;&#x93F;&#x935;&#x947;&#x936;, &#x92D;&#x947;&#x921;&#x93C;, &#x91C;&#x93E;&#x924;&#x942;&#x915;&#x930;&#x94D;&#x923;, &#x92A;&#x930;&#x93E;&#x936;&#x930;, &#x938;&#x940;&#x930;&#x92A;&#x93E;&#x923;&#x93F; &#x939;&#x93E;&#x930;&#x940;&#x924;), &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x914;&#x930; &#x91A;&#x930;&#x915;&#x964;</p>





<p>&#x92A;&#x941;&#x930;&#x93E;&#x924;&#x924;&#x94D;&#x935;&#x935;&#x947;&#x924;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x924;&#x92E;&#x94D; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x90B;&#x917;&#x94D;&#x935;&#x947;&#x926; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x93E;&#x932; &#x908;&#x938;&#x93E; &#x915;&#x947; &#x969;,&#x966;&#x966;&#x966; &#x938;&#x947; &#x96B;&#x966;,&#x966;&#x966;&#x966; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x924;&#x915; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x92F;&#x924;&#x94D;&#x930;-&#x924;&#x924;&#x94D;&#x930; &#x935;&#x93F;&#x915;&#x940;&#x930;&#x94D;&#x923; &#x939;&#x948;&#x964; &#x91A;&#x930;&#x915;, &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924;, &#x915;&#x93E;&#x936;&#x94D;&#x92F;&#x92A; &#x906;&#x926;&#x93F; &#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x94B; &#x905;&#x925;&#x930;&#x94D;&#x935;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x909;&#x92A;&#x935;&#x947;&#x926; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x938;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x924;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x924;&#x903; &#x939;&#x92E; &#x915;&#x939; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E;&#x915;&#x93E;&#x932; &#x908;&#x938;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x969;,&#x966;&#x966;&#x966; &#x938;&#x947; &#x96B;&#x966;,&#x966;&#x966;&#x966; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x939;&#x932;&#x947; &#x92F;&#x93E;&#x928;&#x93F; &#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x92F;&#x93E; &#x938;&#x93E;&#x925; &#x915;&#x93E; &#x939;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.AF.E0.A5.81.E0.A4.B0.E0.A5.8D.E0.A4.B5.E0.A5.87.E0.A4.A6_.E0.A4.95.E0.A4.BE_.E0.A4.85.E0.A4.B5.E0.A4.A4.E0.A4.B0.E0.A4.A3">&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x905;&#x935;&#x924;&#x930;&#x923;</span></h3>
<dl>
<dt>&#x91A;&#x930;&#x915; &#x92E;&#x924;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; (&#x906;&#x924;&#x94D;&#x930;&#x947;&#x92F; &#x938;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F;)</dt>
</dl>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916;, &#x91A;&#x930;&#x915; &#x92E;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941;&#x932;&#x94B;&#x915; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x905;&#x935;&#x924;&#x930;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925;- &#x905;&#x917;&#x94D;&#x928;&#x93F;&#x935;&#x947;&#x936; &#x915;&#x93E; &#x928;&#x93E;&#x92E;&#x94B;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x939;&#x948;&#x964; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x91C;&#x93E;&#x92A;&#x924;&#x93F; &#x928;&#x947;, &#x92A;&#x94D;&#x930;&#x91C;&#x93E;&#x92A;&#x924;&#x93F; &#x938;&#x947; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940; &#x915;&#x941;&#x92E;&#x93E;&#x930;&#x94B;&#x902; &#x928;&#x947;, &#x909;&#x928;&#x938;&#x947; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930; &#x928;&#x947; &#x914;&#x930; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930; &#x938;&#x947; &#x92D;&#x93E;&#x930;&#x926;&#x94D;&#x935;&#x93E;&#x91C; &#x928;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x91A;&#x94D;&#x92F;&#x935;&#x928; &#x90B;&#x937;&#x93F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x93E;&#x932; &#x92D;&#x940; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940; &#x915;&#x941;&#x92E;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947; &#x90B;&#x937;&#x93F; &#x91A;&#x94D;&#x92F;&#x935;&#x928; &#x915;&#x93E; &#x905;&#x924;&#x93F;&#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x92B;&#x93F;&#x930; &#x92D;&#x93E;&#x930;&#x926;&#x94D;&#x935;&#x93E;&#x91C; &#x928;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x926;&#x940;&#x930;&#x94D;&#x918; &#x938;&#x941;&#x916;&#x940; &#x914;&#x930; &#x906;&#x930;&#x94B;&#x917;&#x94D;&#x92F; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x90B;&#x937;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x924;&#x926;&#x928;&#x928;&#x94D;&#x924;&#x930; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x938;&#x941; &#x906;&#x924;&#x94D;&#x930;&#x947;&#x92F; &#x928;&#x947; &#x905;&#x917;&#x94D;&#x928;&#x93F;&#x935;&#x947;&#x936;, &#x92D;&#x947;&#x932;, &#x91C;&#x924;&#x942;, &#x92A;&#x93E;&#x930;&#x93E;&#x936;&#x930;, &#x939;&#x93E;&#x930;&#x940;&#x924; &#x914;&#x930; &#x915;&#x94D;&#x937;&#x93E;&#x930;&#x92A;&#x93E;&#x923;&#x93F; &#x928;&#x93E;&#x92E;&#x915; &#x91B;&#x903; &#x936;&#x93F;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x909;&#x92A;&#x926;&#x947;&#x936; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x928; &#x91B;&#x903; &#x936;&#x93F;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x92E;&#x93E;&#x928; &#x905;&#x917;&#x94D;&#x928;&#x93F;&#x935;&#x947;&#x936; &#x928;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x90F;&#x915; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x93F;&#x92F;&#x93E;- &#x905;&#x917;&#x94D;&#x928;&#x93F;&#x935;&#x947;&#x936; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x91A;&#x930;&#x915; &#x928;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x91A;&#x930;&#x915;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x92A;&#x921;&#x93C;&#x93E;, &#x91C;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x938;&#x94D;&#x924;&#x902;&#x92D; &#x939;&#x948;&#x964;</p>
<dl>
<dt>&#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x92E;&#x924;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; (&#x927;&#x928;&#x94D;&#x935;&#x928;&#x94D;&#x924;&#x930;&#x93F; &#x938;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F;)</dt>
</dl>
<p>&#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93E;&#x936;&#x940;&#x930;&#x93E;&#x91C; &#x926;&#x93F;&#x935;&#x94B;&#x926;&#x93E;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x935;&#x924;&#x930;&#x93F;&#x924; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x927;&#x928;&#x94D;&#x935;&#x928;&#x94D;&#x924;&#x930;&#x93F; &#x915;&#x947; &#x92A;&#x93E;&#x938; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x91C;&#x92C; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x917;&#x92F;&#x947; &#x914;&#x930; &#x909;&#x928;&#x938;&#x947; &#x906;&#x935;&#x947;&#x926;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x927;&#x928;&#x94D;&#x935;&#x902;&#x924;&#x930;&#x93F; &#x928;&#x947; &#x909;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x92A;&#x926;&#x947;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E; &#x928;&#x947; &#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x939;&#x940; &#x905;&#x925;&#x930;&#x94D;&#x935;&#x935;&#x947;&#x926; &#x915;&#x947; &#x909;&#x92A;&#x935;&#x947;&#x926; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x94B; &#x90F;&#x915; &#x938;&#x939;&#x938;&#x94D;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F;- &#x936;&#x924; &#x938;&#x939;&#x938;&#x94D;&#x930; &#x936;&#x94D;&#x932;&#x94B;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x92A;&#x941;&#x928;&#x903; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x94B; &#x905;&#x932;&#x94D;&#x92A;&#x92E;&#x947;&#x927;&#x93E;&#x935;&#x940; &#x938;&#x92E;&#x91D;&#x915;&#x930; &#x907;&#x938;&#x947; &#x906;&#x920; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x927;&#x928;&#x94D;&#x935;&#x902;&#x924;&#x930;&#x93F; &#x928;&#x947; &#x92D;&#x940; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x926;&#x947;&#x935; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x941;&#x906; &#x92E;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x928;&#x903; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x927;&#x928;&#x94D;&#x935;&#x928;&#x94D;&#x924;&#x930;&#x93F; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E; &#x938;&#x947; &#x926;&#x915;&#x94D;&#x937; &#x92A;&#x94D;&#x930;&#x91C;&#x93E;&#x92A;&#x924;&#x93F;, &#x909;&#x928;&#x938;&#x947; &#x905;&#x936;&#x94D;&#x935;&#x93F;&#x928;&#x940;&#x915;&#x941;&#x92E;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x92F; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x938;&#x947; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930; &#x928;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.AF.E0.A5.81.E0.A4.B0.E0.A5.8D.E0.A4.B5.E0.A5.87.E0.A4.A6_.E0.A4.95.E0.A4.BE_.E0.A4.95.E0.A4.BE.E0.A4.B2-.E0.A4.B5.E0.A4.BF.E0.A4.AD.E0.A4.BE.E0.A4.9C.E0.A4.A8">&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x915;&#x93E;&#x932;-&#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x928;</span></h3>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x924;&#x940;&#x928; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; -</p>
<h4><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.B9.E0.A4.BF.E0.A4.A4.E0.A4.BE.E0.A4.95.E0.A4.BE.E0.A4.B2">&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;&#x915;&#x93E;&#x932;</span></h4>
<p>&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;&#x915;&#x93E;&#x932; &#x915;&#x93E; &#x938;&#x92E;&#x92F; 5&#x935;&#x940;&#x902; &#x936;&#x924;&#x940; &#x908;.&#x92A;&#x942;. &#x938;&#x947; 6&#x935;&#x940;&#x902; &#x936;&#x924;&#x940; &#x924;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x93E;&#x932; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x940; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92F;&#x941;&#x917; &#x925;&#x93E;&#x964; &#x907;&#x938; &#x938;&#x92E;&#x92F; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x947; &#x92C;&#x932; &#x92A;&#x930; &#x92D;&#x93F;&#x928;&#x94D;&#x928;-&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x93E;&#x923;&#x94D;&#x921;&#x93F;&#x924;&#x94D;&#x92F;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x924;&#x94D;&#x930;&#x93F;&#x92E;&#x941;&#x928;&#x93F;-&#x91A;&#x930;&#x915;, &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x914;&#x930; &#x935;&#x93E;&#x917;&#x94D;&#x92D;&#x91F;, &#x915;&#x947; &#x909;&#x926;&#x92F; &#x915;&#x93E; &#x915;&#x93E;&#x932; &#x92D;&#x940; &#x938;&#x902; &#x939;&#x93F;&#x924;&#x93E;&#x915;&#x93E;&#x932; &#x939;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x930;&#x915; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x915;&#x93E;&#x92F;&#x92F;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x926;&#x94D;&#x92D;&#x941;&#x924; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x907;&#x938; &#x915;&#x93E;&#x932; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930; &#x92E;&#x941;&#x916; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.BE.E0.A4.96.E0.A5.8D.E0.A4.AF.E0.A4.BE.E0.A4.95.E0.A4.BE.E0.A4.B2">&#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x915;&#x93E;&#x932;</span></h4>
<p>&#x907;&#x938;&#x915;&#x93E; &#x938;&#x92E;&#x92F; 7&#x935;&#x940;&#x902; &#x936;&#x924;&#x940; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; 15&#x935;&#x940;&#x902; &#x936;&#x924;&#x940; &#x924;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92F;&#x939; &#x915;&#x93E;&#x932; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x90F;&#x935;&#x902; &#x91F;&#x940;&#x915;&#x93E;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;&#x915;&#x93E;&#x932; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x91F;&#x940;&#x915;&#x93E;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x94C;&#x922;&#x93C; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x92F;&#x947;&#x902; &#x928;&#x93F;&#x930;&#x941;&#x92A;&#x93F;&#x924; &#x915;&#x940;&#x902;&#x964; &#x907;&#x938; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x921;&#x932;&#x94D;&#x939;&#x921;&#x93C; &#x915;&#x940; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x91F;&#x940;&#x915;&#x93E; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x91C;&#x917;&#x924;&#x94D; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x93F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x94B;&#x927; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x2018;&#x930;&#x938;&#x930;&#x924;&#x94D;&#x928;&#x938;&#x92E;&#x941;&#x91A;&#x94D;&#x91A;&#x92F;&#x2019; &#x92D;&#x940; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x932; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x935;&#x93E;&#x917;&#x94D;&#x92D;&#x91F; &#x928;&#x947; &#x91A;&#x930;&#x915; &#x914;&#x930; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x914;&#x930; &#x905;&#x928;&#x947;&#x915; &#x930;&#x938;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x94B; &#x906;&#x927;&#x93E;&#x930; &#x92C;&#x928;&#x93E;&#x915;&#x930; &#x932;&#x93F;&#x916;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.B5.E0.A5.83.E0.A4.A4.E0.A4.BF.E0.A4.95.E0.A4.BE.E0.A4.B2">&#x935;&#x93F;&#x935;&#x943;&#x924;&#x93F;&#x915;&#x93E;&#x932;</span></h4>
<p>&#x907;&#x938; &#x915;&#x93E;&#x932; &#x915;&#x93E; &#x938;&#x92E;&#x92F; 14&#x935;&#x940;&#x902; &#x936;&#x924;&#x940; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x932; &#x924;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x93E;&#x932; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x915;&#x93E;&#x932; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x93E;&#x927;&#x935;&#x928;&#x93F;&#x926;&#x93E;&#x928;,  &#x906;&#x926;&#x93F; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x92D;&#x940; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x947; &#x917;&#x92F;&#x947;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x941;&#x92A;&#x94B;&#x902; &#x92A;&#x930; &#x92D;&#x940; &#x907;&#x938; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x94B; &#x915;&#x93F; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92C;&#x939;&#x941;&#x924; &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x948; &#x915;&#x93F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x924;&#x93E; &#x935;&#x947;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x939;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x948;&#x964; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x94B; &#x90F;&#x915; &#x928;&#x908; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x930;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x92F;&#x939; &#x915;&#x94B;&#x908; &#x928;&#x908; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x905;&#x92A;&#x93F;&#x924;&#x941; &#x92F;&#x939; &#x909;&#x938;&#x915;&#x940; &#x92A;&#x941;&#x928;&#x930;&#x93E;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; 2500 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x92A;&#x939;&#x932;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x939;&#x940; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x939;&#x948;&#x964; (&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x91C;&#x928;&#x902; &#x91A;&#x93E;&#x938;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925;&#x938;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;&#x930;&#x915;&#x94D;&#x937;&#x923;&#x902; &#x906;&#x924;&#x941;&#x930;&#x938;&#x94D;&#x92F;&#x935;&#x93F;&#x915;&#x93E;&#x930;&#x92A;&#x94D;&#x930;&#x936;&#x92E;&#x928;&#x902; &#x91A;)&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x926;&#x94B; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x939;&#x948;&#x902;&#xA0;:</p>
<ol>
<li>&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x93E;</li>
<li>&#x930;&#x94B;&#x917;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92C;&#x928;&#x93E;&#x928;&#x93E;</li>
</ol>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.B8.E0.A5.8D.E0.A4.A5_.E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.95.E0.A5.8D.E0.A4.A4.E0.A4.BF.E0.A4.AF.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A5.87_.E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A5.8D.E0.A4.AF_.E0.A4.95.E0.A5.80_.E0.A4.B0.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BE_.E0.A4.95.E0.A4.B0.E0.A4.A8.E0.A4.BE">&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x93E;</span></h3>
<p>&#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92A;&#x928;&#x947; &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x926;&#x947;&#x936;, &#x915;&#x93E;&#x932; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x906;&#x939;&#x93E;&#x930;-&#x935;&#x93F;&#x939;&#x93E;&#x930;, &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E;, &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E;, &#x936;&#x94C;&#x91A;, &#x938;&#x94D;&#x928;&#x93E;&#x928;, &#x936;&#x92F;&#x928;, &#x91C;&#x93E;&#x917;&#x930;&#x923; &#x906;&#x926;&#x93F; &#x917;&#x943;&#x939;&#x938;&#x94D;&#x925; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x915;&#x94D;&#x924; &#x926;&#x93F;&#x928;&#x91A;&#x930;&#x94D;&#x92F;&#x93E;, &#x930;&#x93E;&#x924;&#x94D;&#x930;&#x93F;&#x91A;&#x930;&#x94D;&#x92F;&#x93E; &#x90F;&#x935;&#x902; &#x90B;&#x924;&#x941;&#x91A;&#x930;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E;, &#x938;&#x902;&#x915;&#x91F;&#x92E;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x93E;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x935;&#x93F;&#x935;&#x947;&#x915;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x915;&#x930;&#x928;&#x93E;, &#x92E;&#x928; &#x914;&#x930; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x930;&#x916;&#x928;&#x93E;, &#x926;&#x947;&#x936;, &#x915;&#x93E;&#x932; &#x906;&#x926;&#x93F; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x936;&#x930;&#x940;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x905;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930; &#x915;&#x94B;&#x908; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x93E;, &#x92E;&#x932;, &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x947;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x928; &#x930;&#x94B;&#x915;&#x928;&#x93E;, &#x908;&#x930;&#x94D;&#x937;&#x94D;&#x92F;&#x93E;, &#x926;&#x94D;&#x935;&#x947;&#x937;, &#x932;&#x94B;&#x92D;, &#x905;&#x939;&#x902;&#x915;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x93E;, &#x938;&#x92E;&#x92F;-&#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x92E;&#x928;, &#x935;&#x93F;&#x930;&#x947;&#x91A;&#x928; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930;&#x928;&#x93E;, &#x938;&#x926;&#x93E;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x914;&#x930; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x935;&#x93E;&#x92F;&#x941;, &#x91C;&#x932;, &#x926;&#x947;&#x936; &#x914;&#x930; &#x915;&#x93E;&#x932; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92E;&#x939;&#x93E;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; (&#x91C;&#x928;&#x92A;&#x926;&#x94B;&#x926;&#x94D;&#x927;&#x94D;&#x935;&#x902;&#x938;&#x928;&#x940;&#x92F; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x92F;&#x94B;&#x902;, &#x90F;&#x92A;&#x93F;&#x921;&#x947;&#x92E;&#x93F;&#x915; &#x921;&#x93F;&#x91C;&#x93C;&#x940;&#x91C;&#x93C;&#x947;&#x91C;&#x93C;) &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x91C;&#x94D;&#x91E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E;, &#x938;&#x94D;&#x935;&#x91A;&#x94D;&#x91B; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x94B;&#x927;&#x93F;&#x924; &#x91C;&#x932;, &#x935;&#x93E;&#x92F;&#x941;, &#x906;&#x939;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x914;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E;, &#x92F;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B0.E0.A5.8B.E0.A4.97.E0.A5.80_.E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.95.E0.A5.8D.E0.A4.A4.E0.A4.BF.E0.A4.AF.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A5.87_.E0.A4.B5.E0.A4.BF.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A5.8B_.E0.A4.A6.E0.A5.82.E0.A4.B0_.E0.A4.95.E0.A4.B0_.E0.A4.89.E0.A4.A8.E0.A5.8D.E0.A4.B9.E0.A5.87.E0.A4.82_.E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.B8.E0.A5.8D.E0.A4.A5_.E0.A4.AC.E0.A4.A8.E0.A4.BE.E0.A4.A8.E0.A4.BE">&#x930;&#x94B;&#x917;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92C;&#x928;&#x93E;&#x928;&#x93E;</span></h3>
<p>&#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x930;&#x94B;&#x917; &#x915;&#x947;</p>
<ul>
<li><b>&#x939;&#x947;&#x924;&#x941;</b> (&#x915;&#x93E;&#x930;&#x923;),</li>
</ul>
<ul>
<li><b>&#x932;&#x93F;&#x902;&#x917;</b> - &#x930;&#x94B;&#x917;&#x92A;&#x930;&#x93F;&#x91A;&#x93E;&#x92F;&#x915; &#x935;&#x93F;&#x937;&#x92F;, &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x930;&#x942;&#x92A; (signs &amp; symptoms), &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; (&#x92A;&#x948;&#x925;&#x94B;&#x91C;&#x947;&#x928;&#x93F;&#x938;&#x93F;&#x938;) &#x924;&#x925;&#x93E; &#x909;&#x92A;&#x936;&#x92F;&#x93E;&#x928;&#x941;&#x92A;&#x936;&#x92F; (&#x925;&#x93F;&#x930;&#x93E;&#x92A;&#x94D;&#x92F;&#x941;&#x91F;&#x93F;&#x915;&#x91F;&#x947;&#x938;&#x94D;&#x91F;&#x94D;&#x938;)</li>
</ul>
<ul>
<li><b>&#x914;&#x937;&#x927;</b> &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x930;&#x92E;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964;</li>
</ul>
<p>&#x92F;&#x947; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &apos;<b>&#x924;&#x94D;&#x930;&#x93F;&#x938;&#x94D;&#x915;&#x902;&#x927;&apos;</b> (&#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902;) &#x915;&#x939;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x915;&#x947;&#x935;&#x932; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x91A;&#x92F; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;&#x917;&#x93E;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x938;&#x902;&#x918;&#x91F;&#x915; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x91A;&#x92F; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x902;&#x918;&#x91F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x928; &#x939;&#x94B;&#x917;&#x93E;&#x964;</p>

<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x927;&#x93F; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x902;&#x917;&#x940;&#x923; &#x939;&#x948;&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x909;&#x92A;&#x930;&#x93E;&#x928;&#x94D;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x918;&#x91F;&#x915; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x941;&#x91F;&#x93F;&#x92F;&#x94B;&#x902;, &#x92A;&#x94C;&#x927;&#x94B;&#x902;, &#x92B;&#x942;&#x932;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x92B;&#x932;&#x94B;&#x902; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x903; &#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x928;&#x93F;&#x915;&#x91F; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>&#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x94B;&#x908; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; (&#x938;&#x93E;&#x907;&#x921;-&#x907;&#x92B;&#x947;&#x915;&#x94D;&#x91F;) &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x947;&#x964;</li>
</ul>
<ul>
<li>&#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x91C;&#x940;&#x930;&#x94D;&#x923; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x928; &#x915;&#x947;&#x935;&#x932; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x924;&#x93E; &#x92D;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92D;&#x94B;&#x91C;&#x928; &#x924;&#x925;&#x93E; &#x91C;&#x940;&#x935;&#x928;&#x936;&#x948;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x930;&#x932; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x938;&#x941;&#x91D;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x938;&#x938;&#x94D;&#x924;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x930;&#x932;&#x924;&#x93E; &#x938;&#x947; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x93E;&#x901; &#x90F;&#x935;&#x902; &#x92E;&#x938;&#x93E;&#x932;&#x947; &#x915;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>

<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x90F; &#x939;&#x941;&#x90F; &apos;&#x906;&#x92F;&#x941;&apos; &#x914;&#x930; &apos;&#x935;&#x947;&#x926;&apos; &#x907;&#x928; &#x926;&#x94B; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x939;&#x948;&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x928;&#x947; &apos;&#x936;&#x930;&#x940;&#x930;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;, &#x92E;&#x928; &#x924;&#x925;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x917;&apos; &#x915;&#x94B; &#x906;&#x92F;&#x941; &#x915;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x91C;&#x92C; &#x924;&#x915; &#x907;&#x928; &#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x902;&#x92A;&#x924;&#x94D;&#x924;&#x93F; (&#x938;&#x93E;&#x926;&#x94D;&#x917;&#x941;&#x923;&#x94D;&#x92F;) &#x92F;&#x93E; &#x935;&#x93F;&#x92A;&#x924;&#x94D;&#x924;&#x93F; (&#x935;&#x948;&#x917;&#x941;&#x923;&#x94D;&#x92F;) &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x92D;&#x947;&#x926; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x92D;&#x947;&#x926; &#x938;&#x947; &#x907;&#x938;&#x947; &#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#xA0;:</p>
<p>(&#x967;) <b>&#x938;&#x941;&#x916;&#x93E;&#x92F;&#x941;</b>&#xA0;: &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x936;&#x940;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x938;&#x947; &#x930;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x92C;&#x932;, &#x92A;&#x94C;&#x930;&#x941;&#x937;, &#x927;&#x928;&#x943; &#x927;&#x93E;&#x928;&#x94D;&#x92F;, &#x92F;&#x936;, &#x92A;&#x930;&#x93F;&#x91C;&#x928; &#x906;&#x926;&#x93F; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x943;&#x926;&#x94D;&#x927; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &quot;&#x938;&#x941;&#x916;&#x93E;&#x92F;&#x941;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>(&#x968;) <b>&#x926;&#x941;&#x916;&#x93E;&#x92F;&#x941;</b>&#xA0;: &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940;, &#x936;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x905;&#x925;&#x935;&#x93E; &#x928;&#x93F;&#x930;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x939;&#x940;&#x928; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x914;&#x930; &#x938;&#x93E;&#x927;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x940;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &quot;&#x926;&#x941;:&#x916;&#x93E;&#x92F;&#x941;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>(&#x969;) <b>&#x939;&#x93F;&#x924;&#x93E;&#x92F;&#x941;</b>&#xA0;: &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x914;&#x930; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92F;&#x93E; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x91C;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x935;&#x947;&#x915;, &#x938;&#x926;&#x93E;&#x91A;&#x93E;&#x930;, &#x938;&#x941;&#x936;&#x940;&#x932;&#x924;&#x93E;, &#x909;&#x926;&#x93E;&#x930;&#x924;&#x93E;, &#x938;&#x924;&#x94D;&#x92F;, &#x905;&#x939;&#x93F;&#x902;&#x938;&#x93E;, &#x936;&#x93E;&#x902;&#x924;&#x93F;, &#x92A;&#x930;&#x94B;&#x92A;&#x915;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x906;&#x926;&#x93F; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x91C; &#x924;&#x925;&#x93E; &#x932;&#x94B;&#x915; &#x915;&#x947; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x930;&#x924; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x939;&#x93F;&#x924;&#x93E;&#x92F;&#x941; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>(&#x96A;) <b>&#x905;&#x939;&#x93F;&#x924;&#x93E;&#x92F;&#x941;</b>&#xA0;: &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x91C;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x935;&#x93F;&#x935;&#x947;&#x915;, &#x926;&#x941;&#x930;&#x93E;&#x91A;&#x93E;&#x930;, &#x915;&#x94D;&#x930;&#x942;&#x930;&#x924;&#x93E;, &#x938;&#x94D;&#x935;&#x93E;&#x930;&#x94D;&#x925;, &#x926;&#x902;&#x92D;, &#x905;&#x924;&#x94D;&#x92F;&#x93E;&#x91A;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x926;&#x941;&#x930;&#x94D;&#x917;&#x941;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x91C; &#x924;&#x925;&#x93E; &#x932;&#x94B;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92D;&#x93F;&#x936;&#x93E;&#x92A; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x939;&#x93F;&#x924;&#x93E;&#x92F;&#x941; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x93F;&#x924;, &#x905;&#x939;&#x93F;&#x924;, &#x938;&#x941;&#x916; &#x914;&#x930; &#x926;&#x941;:&#x916;, &#x906;&#x92F;&#x941; &#x915;&#x947; &#x92F;&#x947; &#x91A;&#x93E;&#x930; &#x92D;&#x947;&#x926; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E;&#x932;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92D;&#x940; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x93E;&#x92F;&#x941;, &#x92E;&#x927;&#x94D;&#x92F;&#x93E;&#x92F;&#x941; &#x914;&#x930; &#x905;&#x932;&#x94D;&#x92A;&#x93E;&#x92F;&#x941;, &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x947; &#x924;&#x940;&#x928; &#x92D;&#x947;&#x926; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x948;&#x938;&#x947; &#x907;&#x928; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x905;&#x928;&#x947;&#x915; &#x92D;&#x947;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&apos;&#x935;&#x947;&#x926;&apos; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x947; &#x92D;&#x940; &#x938;&#x924;&#x94D;&#x924;&#x93E;, &#x932;&#x93E;&#x92D;, &#x917;&#x924;&#x93F;, &#x935;&#x93F;&#x91A;&#x93E;&#x930;, &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928;, &#x92F;&#x947; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x935;&#x947;&#x926; &#x915;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; (&#x928;&#x949;&#x932;&#x947;&#x91C; &#x911;&#x935; &#x938;&#x93E;&#x92F;&#x928;&#x94D;&#x938; &#x911;&#x935; &#x932;&#x93E;&#x907;&#x92B;&#x93C;) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x91C;&#x93F;&#x938; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x906;&#x92F;&#x941; &#x915;&#x947; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x92D;&#x947;&#x926;, &#x906;&#x92F;&#x941; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93F;&#x924;&#x915;&#x93E;&#x930;&#x915; &#x914;&#x930; &#x905;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x935;&#x902; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x926;&#x93E;&#x928;&#x92D;&#x942;&#x924; &#x936;&#x930;&#x940;&#x930;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;, &#x92E;&#x928; &#x914;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x93E;, &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x92D;&#x940; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x93F;&#x924;, &#x938;&#x941;&#x916; &#x914;&#x930; &#x926;&#x940;&#x930;&#x94D;&#x918; &#x906;&#x92F;&#x941; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x924;&#x925;&#x93E; &#x907;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x927;&#x915; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x93E;&#x915;&#x930;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x935;&#x91A;&#x947;&#x928; &#x939;&#x94B; &#x909;&#x938;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x906;&#x91C;&#x915;&#x932; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &quot;&#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&apos; &#x907;&#x938; &#x938;&#x902;&#x915;&#x941;&#x91A;&#x93F;&#x924; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x92E;&#x938;&#x94D;&#x924; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E;&#x913;&#x902;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902;, &#x92E;&#x928; &#x913;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930;&#x92D;&#x942;&#x924; &#x92A;&#x93E;&#x902;&#x91A;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x92A;&#x93F;&#x902;&#x921; &#x915;&#x94B; &apos;&#x936;&#x930;&#x940;&#x930;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x942;&#x932; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91B;&#x939; &#x905;&#x902;&#x917; &#x939;&#x948;&#x902;; &#x926;&#x94B; &#x939;&#x93E;&#x925;, &#x926;&#x94B; &#x92A;&#x948;&#x930;, &#x936;&#x93F;&#x930; &#x914;&#x930; &#x917;&#x94D;&#x930;&#x940;&#x935;&#x93E; &#x90F;&#x915; &#x924;&#x925;&#x93E; &#x905;&#x902;&#x924;&#x930;&#x93E;&#x927;&#x93F; (&#x92E;&#x927;&#x94D;&#x92F;&#x936;&#x930;&#x940;&#x930;) &#x90F;&#x915;&#x964; &#x907;&#x928; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x917; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;-</p>
<dl>
<dd>&#x92E;&#x942;&#x930;&#x94D;&#x927;&#x93E; (&#x939;&#x947;&#x921;), &#x932;&#x932;&#x93E;&#x91F;, &#x92D;&#x94D;&#x930;&#x942;, &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E;, &#x905;&#x915;&#x94D;&#x937;&#x93F;&#x915;&#x942;&#x91F; (&#x911;&#x930;&#x94D;&#x92C;&#x93F;&#x91F;), &#x905;&#x915;&#x94D;&#x937;&#x93F;&#x917;&#x94B;&#x932;&#x915; (&#x906;&#x907;&#x92C;&#x949;&#x932;), &#x935;&#x930;&#x94D;&#x924;&#x94D;&#x938; (&#x92A;&#x932;&#x915;), &#x92A;&#x915;&#x94D;&#x937;&#x94D;&#x92E; (&#x92C;&#x930;&#x941;&#x928;&#x940;), &#x915;&#x930;&#x94D;&#x923; (&#x915;&#x93E;&#x928;), &#x915;&#x930;&#x94D;&#x923;&#x92A;&#x941;&#x924;&#x94D;&#x930;&#x915; (&#x91F;&#x94D;&#x930;&#x948;&#x917;&#x938;), &#x936;&#x937;&#x94D;&#x915;&#x941;&#x932;&#x940; &#x914;&#x930; &#x92A;&#x93E;&#x932;&#x940; (&#x92A;&#x93F;&#x928;&#x94D;&#x928; &#x90F;&#x902;&#x921; &#x932;&#x94B;&#x92C; &#x911;&#x935; &#x907;&#x92F;&#x930;&#x94D;&#x938;), &#x936;&#x902;&#x916; (&#x92E;&#x93E;&#x925;&#x947; &#x915;&#x947; &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935;, &#x91F;&#x947;&#x902;&#x92A;&#x941;&#x932;&#x94D;&#x938;), &#x917;&#x902;&#x921; (&#x917;&#x93E;&#x932;), &#x913;&#x937;&#x94D;&#x920; (&#x939;&#x94B;&#x902;&#x920;), &#x938;&#x943;&#x915;&#x94D;&#x915;&#x923;&#x940; (&#x92E;&#x941;&#x916; &#x915;&#x947; &#x915;&#x94B;&#x928;&#x947;), &#x91A;&#x93F;&#x92C;&#x941;&#x915; (&#x920;&#x941;&#x921;&#x94D;&#x921;&#x940;), &#x926;&#x902;&#x924;&#x935;&#x947;&#x937;&#x94D;&#x91F; (&#x92E;&#x938;&#x942;&#x921;&#x93C;&#x947;), &#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93E; (&#x91C;&#x940;&#x92D;), &#x924;&#x93E;&#x932;&#x941;, &#x91F;&#x93E;&#x902;&#x938;&#x93F;&#x932;&#x94D;&#x938;, &#x917;&#x932;&#x936;&#x941;&#x902;&#x921;&#x93F;&#x915;&#x93E; (&#x92F;&#x941;&#x935;&#x941;&#x932;&#x93E;), &#x917;&#x94B;&#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93F;&#x915;&#x93E; (&#x90F;&#x92A;&#x940;&#x917;&#x94D;&#x932;&#x949;&#x91F;&#x93F;&#x938;), &#x917;&#x94D;&#x930;&#x940;&#x935;&#x93E; (&#x917;&#x930;&#x926;&#x928;), &#x905;&#x935;&#x91F;&#x941;&#x915;&#x93E; (&#x932;&#x948;&#x930;&#x93F;&#x902;&#x917;&#x94D;&#x91C;&#x93C;), &#x915;&#x902;&#x927;&#x930;&#x93E; (&#x915;&#x902;&#x927;&#x93E;), &#x915;&#x915;&#x94D;&#x937;&#x93E; (&#x90F;&#x915;&#x94D;&#x938;&#x93F;&#x932;&#x93E;), &#x91C;&#x924;&#x94D;&#x930;&#x941; (&#x939;&#x902;&#x938;&#x941;&#x932;&#x940;, &#x915;&#x93E;&#x932;&#x930;), &#x935;&#x915;&#x94D;&#x937; (&#x925;&#x94B;&#x930;&#x947;&#x915;&#x94D;&#x938;), &#x938;&#x94D;&#x924;&#x928;, &#x92A;&#x93E;&#x930;&#x94D;&#x936;&#x94D;&#x935; (&#x92C;&#x917;&#x932;), &#x909;&#x926;&#x930; (&#x92C;&#x947;&#x932;&#x940;), &#x928;&#x93E;&#x92D;&#x93F;, &#x915;&#x941;&#x915;&#x94D;&#x937;&#x93F; (&#x915;&#x94B;&#x916;), &#x92C;&#x938;&#x94D;&#x924;&#x93F;&#x936;&#x93F;&#x930; (&#x917;&#x94D;&#x930;&#x949;&#x92F;&#x928;), &#x92A;&#x943;&#x937;&#x94D;&#x920; (&#x92A;&#x940;&#x920;), &#x915;&#x91F;&#x93F; (&#x915;&#x92E;&#x930;), &#x936;&#x94D;&#x930;&#x94B;&#x923;&#x93F; (&#x92A;&#x947;&#x932;&#x94D;&#x935;&#x93F;&#x938;), &#x928;&#x93F;&#x924;&#x902;&#x92C;, &#x917;&#x941;&#x926;&#x93E;, &#x936;&#x93F;&#x936;&#x94D;&#x928; &#x92F;&#x93E; &#x92D;&#x917;, &#x935;&#x943;&#x937;&#x923; (&#x91F;&#x947;&#x938;&#x94D;&#x91F;&#x940;&#x91C;&#x93C;), &#x92D;&#x941;&#x91C;, &#x915;&#x942;&#x930;&#x94D;&#x92A;&#x930; (&#x915;&#x947;&#x939;&#x941;&#x928;&#x940;), &#x92C;&#x93E;&#x939;&#x941;&#x92A;&#x93F;&#x902;&#x921;&#x93F;&#x915;&#x93E; &#x92F;&#x93E; &#x905;&#x930;&#x924;&#x94D;&#x928;&#x93F; (&#x92B;&#x93C;&#x94B;&#x930;&#x906;&#x930;&#x94D;&#x92E;), &#x92E;&#x923;&#x93F;&#x92C;&#x902;&#x927; (&#x915;&#x932;&#x93E;&#x908;), &#x939;&#x938;&#x94D;&#x924; (&#x939;&#x925;&#x947;&#x932;&#x940;), &#x905;&#x902;&#x917;&#x941;&#x932;&#x93F;&#x92F;&#x93E;&#x902; &#x914;&#x930; &#x905;&#x902;&#x917;&#x941;&#x937;&#x94D;&#x920;, &#x90A;&#x930;&#x941; (&#x91C;&#x93E;&#x902;&#x918;), &#x91C;&#x93E;&#x928;&#x941; (&#x918;&#x941;&#x91F;&#x928;&#x93E;), &#x91C;&#x902;&#x918;&#x93E; (&#x91F;&#x93E;&#x902;&#x917;, &#x932;&#x947;&#x917;), &#x917;&#x941;&#x932;&#x94D;&#x92B; (&#x91F;&#x916;&#x928;&#x93E;), &#x92A;&#x94D;&#x930;&#x92A;&#x926; (&#x92B;&#x941;&#x91F;), &#x92A;&#x93E;&#x926;&#x93E;&#x902;&#x917;&#x941;&#x932;&#x93F;, &#x905;&#x902;&#x917;&#x941;&#x937;&#x94D;&#x920; &#x914;&#x930; &#x92A;&#x93E;&#x926;&#x924;&#x932; (&#x924;&#x932;&#x935;&#x93E;),&#x964; &#x907;&#x928;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x939;&#x943;&#x926;&#x92F;, &#x92B;&#x941;&#x92B;&#x94D;&#x92B;&#x941;&#x938; (&#x932;&#x902;&#x917;&#x94D;&#x938;), &#x92F;&#x915;&#x943;&#x924; (&#x932;&#x93F;&#x935;&#x930;), &#x92A;&#x94D;&#x932;&#x940;&#x939;&#x93E; (&#x938;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x928;), &#x906;&#x92E;&#x93E;&#x936;&#x92F; (&#x938;&#x94D;&#x91F;&#x92E;&#x915;), &#x92A;&#x93F;&#x924;&#x94D;&#x924;&#x93E;&#x936;&#x92F; (&#x917;&#x93E;&#x932; &#x92C;&#x94D;&#x932;&#x948;&#x921;&#x930;), &#x935;&#x943;&#x915;&#x94D;&#x915; (&#x917;&#x941;&#x930;&#x94D;&#x926;&#x93E;, &#x915;&#x93F;&#x921;&#x928;&#x940;), &#x935;&#x938;&#x94D;&#x924;&#x93F; (&#x92F;&#x942;&#x930;&#x93F;&#x928;&#x930;&#x940; &#x92C;&#x94D;&#x932;&#x948;&#x921;&#x930;), &#x915;&#x94D;&#x937;&#x941;&#x926;&#x94D;&#x930;&#x93E;&#x902;&#x924; (&#x938;&#x94D;&#x92E;&#x949;&#x932; &#x907;&#x902;&#x91F;&#x947;&#x938;&#x94D;&#x91F;&#x93F;&#x928;), &#x938;&#x94D;&#x925;&#x942;&#x932;&#x93E;&#x902;&#x924;&#x94D;&#x930; (&#x932;&#x93E;&#x930;&#x94D;&#x91C; &#x907;&#x902;&#x91F;&#x947;&#x938;&#x94D;&#x91F;&#x93F;&#x928;), &#x935;&#x92A;&#x93E;&#x935;&#x939;&#x928; (&#x92E;&#x947;&#x938;&#x947;&#x902;&#x91F;&#x947;&#x930;&#x940;), &#x92A;&#x941;&#x930;&#x940;&#x937;&#x93E;&#x927;&#x93E;&#x930;, &#x909;&#x924;&#x94D;&#x924;&#x930; &#x914;&#x930; &#x905;&#x927;&#x930;&#x917;&#x941;&#x926; (&#x930;&#x947;&#x915;&#x94D;&#x91F;&#x92E;), &#x92F;&#x947; &#x915;&#x94B;&#x937;&#x94D;&#x920;&#x93E;&#x902;&#x917; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x92D;&#x940; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x936;&#x94D;&#x930;&#x92F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; (&#x92C;&#x94D;&#x930;&#x947;&#x928;) &#x939;&#x948;&#x964;</dd>
</dl>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x969;&#x966;&#x966; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x906;&#x91C;&#x915;&#x932; &#x915;&#x947;&#x935;&#x932; &#x917;&#x923;&#x928;&#x93E;-&#x915;&#x94D;&#x930;&#x92E;-&#x92D;&#x947;&#x926; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x926;&#x94B; &#x938;&#x94C; &#x91B;&#x939; (&#x968;&#x966;&#x96C;) &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x927;&#x93F;&#x92F;&#x93E;&#x901; (&#x91C;&#x94D;&#x935;&#x93E;&#x907;&#x902;&#x91F;&#x94D;&#x938;) &#x968;&#x966;&#x966;, &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; (&#x932;&#x93F;&#x902;&#x917;&#x93E;&#x92E;&#x947;&#x902;&#x91F;&#x94D;&#x938;) &#x96F;&#x966;&#x966;, &#x936;&#x93F;&#x930;&#x93E;&#x90F;&#x902; (&#x92C;&#x94D;&#x932;&#x921; &#x935;&#x947;&#x938;&#x947;&#x932;&#x94D;&#x938;, &#x932;&#x93F;&#x92B;&#x93C;&#x948;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x910;&#x902;&#x921; &#x928;&#x930;&#x94D;&#x92C;&#x94D;&#x91C;&#x93C;) &#x96D;&#x966;&#x966;, &#x927;&#x92E;&#x928;&#x93F;&#x92F;&#x93E;&#x902; (&#x915;&#x94D;&#x930;&#x947;&#x928;&#x93F;&#x92F;&#x932; &#x928;&#x930;&#x94D;&#x92C;&#x94D;&#x91C;&#x93C;) &#x968;&#x96A; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902; &#x968;&#x966;&#x966;, &#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x93E;&#x902; (&#x92E;&#x938;&#x932;&#x94D;&#x938;) &#x96B;&#x966;&#x966; (&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x968;&#x966; &#x905;&#x927;&#x93F;&#x915;) &#x924;&#x925;&#x93E; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x938;&#x94D;&#x930;&#x94B;&#x924; &#x969;&#x966;,&#x96F;&#x96B;&#x96C; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x930;&#x938; (&#x92C;&#x93E;&#x907;&#x932; &#x910;&#x902;&#x921; &#x92A;&#x94D;&#x932;&#x93E;&#x91C;&#x94D;&#x92E;&#x93E;), &#x930;&#x915;&#x94D;&#x924;, &#x92E;&#x93E;&#x902;&#x938;, &#x92E;&#x947;&#x926; (&#x92B;&#x93C;&#x948;&#x91F;), &#x905;&#x938;&#x94D;&#x925;&#x93F;, &#x92E;&#x91C;&#x94D;&#x91C;&#x93E; (&#x92C;&#x94B;&#x928; &#x92E;&#x948;&#x930;&#x94B;) &#x914;&#x930; &#x936;&#x941;&#x915;&#x94D;&#x930; (&#x938;&#x940;&#x92E;&#x947;&#x928;), &#x92F;&#x947; &#x938;&#x93E;&#x924; &#x927;&#x93E;&#x924;&#x941;&#x90F;&#x901; &#x939;&#x948;&#x902;&#x964; &#x928;&#x93F;&#x924;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x924;: &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x907;&#x928;&#x915;&#x93E; &#x915;&#x94D;&#x937;&#x92F; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92D;&#x94B;&#x91C;&#x928; &#x914;&#x930; &#x92A;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x92E; &#x91C;&#x94B; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x932;&#x947;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x938;&#x947; &#x928; &#x915;&#x947;&#x935;&#x932; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x935;&#x930;&#x928;&#x94D;&#x200C; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x906;&#x939;&#x93E;&#x930;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x92F;&#x93E; &#x939;&#x941;&#x906; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x92A;&#x93E;&#x91A;&#x915;&#x93E;&#x917;&#x94D;&#x928;&#x93F;, &#x92D;&#x942;&#x924;&#x93E;&#x917;&#x94D;&#x928;&#x93F; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x927;&#x93E;&#x924;&#x94D;&#x935;&#x928;&#x93F;&#x917;&#x94D;&#x928;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x930;&#x93F;&#x92A;&#x915;&#x94D;&#x935; &#x939;&#x94B;&#x915;&#x930; &#x905;&#x928;&#x947;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x907;&#x928; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x94B;&#x937;&#x923; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x93E;&#x91A;&#x928;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x93E; &#x91C;&#x94B; &#x938;&#x93E;&#x930; &#x92D;&#x93E;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x938;&#x947; &#x930;&#x938; &#x927;&#x93E;&#x924;&#x941; &#x915;&#x93E; &#x92A;&#x94B;&#x937;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91C;&#x94B; &#x915;&#x93F;&#x91F;&#x94D;&#x91F; &#x92D;&#x93E;&#x917; &#x92C;&#x91A;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x938;&#x947; &#x92E;&#x932; (&#x935;&#x93F;&#x937;&#x94D;&#x920;&#x93E;) &#x914;&#x930; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x930;&#x938; &#x939;&#x943;&#x926;&#x92F; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x941;&#x906; &#x936;&#x93F;&#x930;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x915;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x927;&#x93E;&#x924;&#x941; &#x914;&#x930; &#x905;&#x902;&#x917; &#x915;&#x94B; &#x92A;&#x94B;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x93E;&#x924;&#x94D;&#x935;&#x917;&#x94D;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x93E;&#x91A;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x930;&#x938; &#x906;&#x926;&#x93F; &#x927;&#x93E;&#x924;&#x941; &#x915;&#x947; &#x938;&#x93E;&#x930; &#x92D;&#x93E;&#x917; &#x938;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x906;&#x926;&#x93F; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x90F;&#x935;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x92D;&#x940; &#x92A;&#x94B;&#x937;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x915;&#x93F;&#x91F;&#x94D;&#x91F; &#x92D;&#x93E;&#x917; &#x938;&#x947; &#x92E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x930;&#x938; &#x938;&#x947; &#x915;&#x92B;; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x93F;&#x924;&#x94D;&#x924;; &#x92E;&#x93E;&#x902;&#x938; &#x938;&#x947; &#x928;&#x93E;&#x915;, &#x915;&#x93E;&#x928; &#x914;&#x930; &#x928;&#x947;&#x924;&#x94D;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x93E;&#x939;&#x930; &#x906;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x92E;&#x932;; &#x92E;&#x947;&#x926; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x947;&#x926; (&#x92A;&#x938;&#x940;&#x928;&#x93E;); &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x938;&#x947; &#x915;&#x947;&#x936; &#x924;&#x925;&#x93E; &#x932;&#x94B;&#x92E; (&#x938;&#x93F;&#x930; &#x915;&#x947; &#x914;&#x930; &#x926;&#x93E;&#x922;&#x93C;&#x940;, &#x92E;&#x942;&#x902;&#x91B; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x932;) &#x914;&#x930; &#x92E;&#x91C;&#x94D;&#x91C;&#x93E; &#x938;&#x947; &#x906;&#x902;&#x916; &#x915;&#x93E; &#x915;&#x940;&#x91A;&#x921;&#x93C; &#x92E;&#x932;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x941;&#x915;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x92E;&#x932; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x909;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x930;&#x947; &#x92D;&#x93E;&#x917; &#x938;&#x947; &#x913;&#x91C; (&#x92C;&#x932;) &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x930;&#x938;&#x93E;&#x926;&#x93F; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x938;&#x947; &#x905;&#x928;&#x947;&#x915; &#x909;&#x92A;&#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x940; &#x92D;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x92F;&#x925;&#x93E; &#x930;&#x938; &#x938;&#x947; &#x926;&#x942;&#x927;, &#x930;&#x915;&#x94D;&#x924; &#x938;&#x947; &#x915;&#x902;&#x921;&#x930;&#x93E;&#x90F;&#x902; (&#x91F;&#x947;&#x902;&#x921;&#x902;&#x938;) &#x914;&#x930; &#x936;&#x93F;&#x930;&#x93E;&#x90F;&#x901;, &#x92E;&#x93E;&#x902;&#x938; &#x938;&#x947; &#x935;&#x938;&#x93E; (&#x92B;&#x93C;&#x948;&#x91F;), &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x91B;&#x939; &#x92F;&#x93E; &#x938;&#x93E;&#x924; &#x938;&#x94D;&#x924;&#x930; (&#x92A;&#x930;&#x924;), &#x92E;&#x947;&#x926; &#x938;&#x947; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; (&#x932;&#x93F;&#x902;&#x917;&#x93E;&#x92E;&#x947;&#x902;&#x91F;&#x94D;&#x938;), &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x938;&#x947; &#x926;&#x93E;&#x902;&#x924;, &#x92E;&#x91C;&#x94D;&#x91C;&#x93E; &#x938;&#x947; &#x915;&#x947;&#x936; &#x914;&#x930; &#x936;&#x941;&#x915;&#x94D;&#x930; &#x938;&#x947; &#x913;&#x91C; &#x928;&#x93E;&#x92E;&#x915; &#x909;&#x92A;&#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x947; &#x927;&#x93E;&#x924;&#x941;&#x90F;&#x902; &#x914;&#x930; &#x909;&#x92A;&#x927;&#x93E;&#x924;&#x941;&#x90F;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x92C; &#x924;&#x915; &#x92F;&#x947; &#x909;&#x91A;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x923; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928;&#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x924;&#x92C; &#x924;&#x915; &#x936;&#x930;&#x940;&#x930; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91C;&#x92C; &#x92F;&#x947; &#x928;&#x94D;&#x92F;&#x942;&#x928; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x924;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915; &#x938;&#x93F;&#x902;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x938;&#x94D;&#x925;&#x942;&#x932; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940;, &#x91C;&#x932;, &#x924;&#x947;&#x91C;, &#x935;&#x93E;&#x92F;&#x941; &#x914;&#x930; &#x906;&#x915;&#x93E;&#x936; &#x907;&#x928; &#x92A;&#x93E;&#x902;&#x91A; &#x92E;&#x939;&#x93E;&#x92D;&#x942;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x947; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x92E;&#x947;&#x902; &#x92D;&#x947;&#x926; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x939;&#x940; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928;-&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x942;&#x92A; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x927;&#x93E;&#x924;&#x941;, &#x909;&#x92A;&#x927;&#x93E;&#x924;&#x941; &#x914;&#x930; &#x92E;&#x932; &#x92A;&#x93E;&#x902;&#x91A;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x924;: &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x905;&#x935;&#x92F;&#x935; &#x914;&#x930; &#x905;&#x924;&#x924;: &#x938;&#x93E;&#x930;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x93E;&#x902;&#x91A;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x938;&#x92D;&#x940; &#x905;&#x91A;&#x947;&#x924;&#x928; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x92C; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x92C; &#x909;&#x938;&#x915;&#x940; &#x91A;&#x947;&#x924;&#x928;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x909;&#x91A;&#x93F;&#x924; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x930;&#x91C; &#x914;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x935;&#x940;&#x930;&#x94D;&#x92F; &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x928;&#x947; &#x914;&#x930; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92E;&#x93E;&#x924;&#x93E; &#x915;&#x947; &#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x936;&#x92F; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x906;&#x930;&#x902;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x939;&#x940; &#x917;&#x930;&#x94D;&#x92D; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x93E;&#x924;&#x93E; &#x915;&#x947; &#x906;&#x939;&#x93E;&#x930;&#x91C;&#x928;&#x93F;&#x924; &#x930;&#x915;&#x94D;&#x924; &#x938;&#x947; &#x905;&#x92A;&#x930;&#x93E; (&#x92A;&#x94D;&#x932;&#x948;&#x938;&#x947;&#x902;&#x91F;&#x93E;) &#x914;&#x930; &#x917;&#x930;&#x94D;&#x92D;&#x928;&#x93E;&#x921;&#x93C;&#x940; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;, &#x91C;&#x94B; &#x928;&#x93E;&#x92D;&#x93F; &#x938;&#x947; &#x932;&#x917;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;, &#x917;&#x930;&#x94D;&#x92D; &#x92A;&#x94B;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x917;&#x930;&#x94D;&#x92D;&#x94B;&#x926;&#x915; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x917;&#x94D;&#x928; &#x930;&#x939;&#x915;&#x930; &#x909;&#x92A;&#x938;&#x94D;&#x928;&#x947;&#x939;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x92A;&#x94B;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92E;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x932;&#x932; (&#x91C;&#x947;&#x932;&#x940;) &#x914;&#x930; &#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x92E;&#x947;&#x902; &#x918;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;? &#x924;&#x940;&#x938;&#x930;&#x947; &#x92E;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x917; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x906;&#x930;&#x902;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x94C;&#x925;&#x947; &#x92E;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x906; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x917;&#x930;&#x94D;&#x92D; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x93E;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x92A;&#x921;&#x93C;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92F;&#x939; &#x92E;&#x93E;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x941;&#x915;&#x94D;&#x937;&#x93F; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x941;&#x906; &#x91C;&#x92C; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x902;&#x917;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x917; &#x914;&#x930; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x928;&#x935;&#x947;&#x902; &#x92E;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x915;&#x94D;&#x937;&#x93F; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x906;&#x915;&#x930; &#x928;&#x935;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x94D;&#x92E; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x902;&#x917; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x905;&#x935;&#x92F;&#x935; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x947; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x935;&#x92F;&#x935; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x939;&#x93E;&#x925; &#x938;&#x947; &#x92A;&#x915;&#x921;&#x93C;&#x928;&#x93E;, &#x92A;&#x948;&#x930; &#x938;&#x947; &#x91A;&#x932;&#x928;&#x93E;, &#x92E;&#x941;&#x916; &#x938;&#x947; &#x916;&#x93E;&#x928;&#x93E;, &#x926;&#x93E;&#x902;&#x924; &#x938;&#x947; &#x91A;&#x92C;&#x93E;&#x928;&#x93E; &#x906;&#x926;&#x93F;&#x964; &#x915;&#x941;&#x91B; &#x905;&#x935;&#x92F;&#x935; &#x910;&#x938;&#x947; &#x92D;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x915;&#x908; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x909;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x930;&#x91A;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x915;&#x94B; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x92C;&#x94D;&#x926;, &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;, &#x930;&#x942;&#x92A;, &#x930;&#x938; &#x914;&#x930; &#x917;&#x902;&#x927; &#x907;&#x928; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94D;&#x930;&#x92E;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93E;&#x928;, &#x924;&#x94D;&#x935;&#x91A;&#x93E;, &#x928;&#x947;&#x924;&#x94D;&#x930;, &#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93E; &#x914;&#x930; &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E; &#x92F;&#x947; &#x905;&#x935;&#x92F;&#x935; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x94D;&#x930;&#x92F; &#x905;&#x935;&#x92F;&#x935; (&#x935;&#x93F;&#x936;&#x947;&#x937; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x917;) &#x915;&#x939;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x915;&#x94D;&#x930;&#x92E;&#x936;: &#x92A;&#x93E;&#x901;&#x91A; &#x939;&#x948;&#x902;-</p>
<dl>
<dd>&#x936;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x930;, &#x924;&#x94D;&#x935;&#x915;&#x94D;&#x200C;, &#x91A;&#x915;&#x94D;&#x937;&#x941;, &#x930;&#x938;&#x928;&#x93E; &#x914;&#x930; &#x918;&#x94D;&#x930;&#x93E;&#x923;&#x964;</dd>
</dl>
<p>&#x907;&#x928; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x902;&#x91A;&#x92E;&#x939;&#x93E;&#x92D;&#x942;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x909;&#x938; &#x92E;&#x939;&#x93E;&#x92D;&#x942;&#x924; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x936;&#x92C;&#x94D;&#x926; (&#x927;&#x94D;&#x935;&#x928;&#x93F;) &#x906;&#x926;&#x93F; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x917;&#x941;&#x923; &#x939;&#x948;&#x902;; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x930; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92E;&#x947;&#x902; &#x906;&#x915;&#x93E;&#x936;, &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x94D;&#x935;&#x915;&#x94D;&#x200C; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92E;&#x947;&#x902; &#x935;&#x93E;&#x92F;&#x941;, &#x930;&#x942;&#x92A; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x915;&#x94D;&#x937;&#x941; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C;, &#x930;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x938;&#x928;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92E;&#x947;&#x902; &#x91C;&#x932; &#x914;&#x930; &#x917;&#x902;&#x927; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x918;&#x94D;&#x930;&#x93E;&#x923;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x924;&#x924;&#x94D;&#x935;&#x964; &#x907;&#x928; &#x92A;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x938;&#x902;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x93E;&#x902;&#x91A; &#x915;&#x92E;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x917;&#x92E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x948;&#x930;, &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93E;&#x925;, &#x92C;&#x94B;&#x932;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93E; (&#x917;&#x94B;&#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93E;), &#x92E;&#x932;&#x924;&#x94D;&#x92F;&#x93E;&#x917; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x917;&#x941;&#x926;&#x93E; &#x914;&#x930; &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x917; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x924;&#x93E;&#x928;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x93F;&#x936;&#x94D;&#x928; (&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x917;)&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x93E;&#x901;&#x924;&#x93F; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x939;&#x902;&#x915;&#x93E;&#x930;&#x93F;&#x915; &#x928;&#x939;&#x940;&#x902;, &#x905;&#x92A;&#x93F;&#x924;&#x941; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x928; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x938;&#x947; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92F;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x914;&#x930; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x92E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x92F;&#x939; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x926;&#x94D;&#x930;&#x941;&#x924;&#x917;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92F;&#x939; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92D;&#x940; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x905;&#x91A;&#x947;&#x924;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x924;&#x94D;&#x935;, &#x930;&#x91C; &#x914;&#x930; &#x924;&#x92E;, &#x92F;&#x947; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x917;&#x941;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x915;&#x940; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;: &#x92A;&#x94D;&#x930;&#x92C;&#x932;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x940; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915;, &#x930;&#x93E;&#x91C;&#x938; &#x92F;&#x93E; &#x924;&#x93E;&#x92E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x938;&#x92E;&#x92F;-&#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x906;&#x939;&#x93E;&#x930;, &#x906;&#x91A;&#x93E;&#x930; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x926;&#x938;&#x930;&#x947; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92C;&#x932;&#x94D;&#x92F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x925;&#x93E; &#x930;&#x93E;&#x917;-&#x926;&#x94D;&#x935;&#x947;&#x937;-&#x936;&#x942;&#x928;&#x94D;&#x92F; &#x92F;&#x925;&#x93E;&#x930;&#x94D;&#x925;&#x926;&#x94D;&#x930;&#x937;&#x94D;&#x91F;&#x93E; &#x92E;&#x928; &#x938;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915;, &#x930;&#x93E;&#x917;&#x92F;&#x941;&#x915;&#x94D;&#x924;, &#x938;&#x91A;&#x947;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x91A;&#x902;&#x91A;&#x932; &#x92E;&#x928; &#x930;&#x93E;&#x91C;&#x938; &#x914;&#x930; &#x906;&#x932;&#x938;&#x94D;&#x92F;, &#x926;&#x940;&#x930;&#x94D;&#x918;&#x938;&#x942;&#x924;&#x94D;&#x930;&#x924;&#x93E; &#x90F;&#x935;&#x902; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x906;&#x926;&#x93F; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92E;&#x928; &#x924;&#x93E;&#x92E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940;&#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915; &#x92E;&#x928; &#x915;&#x94B; &#x936;&#x941;&#x926;&#x94D;&#x927;, &#x938;&#x924;&#x94D;&#x935; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x930;&#x91C; &#x924;&#x925;&#x93E; &#x924;&#x92E; &#x909;&#x938;&#x915;&#x947; &#x926;&#x94B;&#x937; &#x915;&#x939;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x938;&#x947; &#x91A;&#x947;&#x924;&#x928;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92F;&#x93E; &#x938;&#x926;&#x94B;&#x937; &#x92E;&#x928; &#x905;&#x92A;&#x928;&#x947; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947;-&#x905;&#x92A;&#x928;&#x947; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x940; &#x915;&#x947; &#x905;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x92E;&#x928; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x940; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930;&#x93E;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92E;&#x928; &#x939;&#x940; &#x909;&#x938;&#x915;&#x93E; &#x915;&#x930;&#x923; (&#x907;&#x902;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x941;&#x92E;&#x947;&#x902;&#x91F;) &#x939;&#x948;&#x964; &#x907;&#x938;&#x940;&#x932;&#x93F;&#x90F; &#x92E;&#x928; &#x915;&#x93E; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x91C;&#x93F;&#x938; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x940; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902;&#x964; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92E;&#x928; &#x90F;&#x915; &#x913;&#x930; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x924;: &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x909;&#x938;&#x915;&#x93E; &#x905;&#x928;&#x947;&#x915; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x938;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x909;&#x938;&#x915;&#x940; &#x917;&#x924;&#x93F; &#x907;&#x924;&#x928;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x939; &#x90F;&#x915; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x926;&#x942;&#x938;&#x930;&#x940; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x939;&#x92E;&#x947;&#x902; &#x92F;&#x939;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92D;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x938;&#x915;&#x93E; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x914;&#x930; &#x938;&#x92C; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x939;&#x94B; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964;</p>

<p>&#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x92A;&#x902;&#x91A;&#x92E;&#x939;&#x93E;&#x92D;&#x942;&#x924; &#x914;&#x930; &#x92E;&#x928; &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928;, &#x91A;&#x947;&#x924;&#x928;&#x93E;&#x935;&#x93E;&#x928;&#x94D;&#x200C;, &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x928;&#x93F;&#x924;&#x94D;&#x92F; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x940; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x938;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x905;&#x91A;&#x947;&#x924;&#x928; &#x92E;&#x928;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x938;&#x91A;&#x947;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x942;&#x92A;, &#x930;&#x902;&#x917;, &#x906;&#x915;&#x943;&#x924;&#x93F; &#x906;&#x926;&#x93F; &#x915;&#x94B;&#x908; &#x91A;&#x93F;&#x939;&#x94D;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x905;&#x91A;&#x947;&#x924;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x947;&#x937;&#x94D;&#x91F; &#x92A;&#x921;&#x93C;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92E;&#x943;&#x924; &#x915;&#x939;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x938;&#x947; &#x939;&#x940; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x906;&#x924;&#x940; &#x939;&#x948; &#x924;&#x92C; &#x909;&#x938;&#x947; &#x91C;&#x940;&#x935;&#x93F;&#x924; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x928;&#x947;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;&#x902;; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x91A;&#x94D;&#x91B;&#x94D;&#x200C;&#x935;&#x93E;&#x938;, &#x91B;&#x94B;&#x91F;&#x947; &#x938;&#x947; &#x92C;&#x921;&#x93C;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x914;&#x930; &#x915;&#x91F;&#x947; &#x939;&#x941;&#x90F; &#x918;&#x93E;&#x935; &#x92D;&#x930;&#x928;&#x93E; &#x906;&#x926;&#x93F;, &#x92A;&#x932;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x916;&#x941;&#x932;&#x928;&#x93E; &#x914;&#x930; &#x92C;&#x902;&#x926; &#x939;&#x94B;&#x928;&#x93E;, &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;, &#x92E;&#x928; &#x915;&#x940; &#x917;&#x924;&#x93F;, &#x90F;&#x915; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x938;&#x947; &#x939;&#x941;&#x90F; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x940; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x928;&#x93E; (&#x91C;&#x948;&#x938;&#x947; &#x906;&#x901;&#x916; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x941;&#x902;&#x926;&#x930;, &#x92E;&#x927;&#x941;&#x930; &#x92B;&#x932; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x915;&#x930; &#x92E;&#x941;&#x901;&#x939; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x928;&#x940; &#x906;&#x928;&#x93E;), &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x92D;&#x928;&#x94D;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E;, &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x914;&#x930; &#x927;&#x93E;&#x930;&#x923; &#x915;&#x930;&#x928;&#x93E;, &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x928;&#x93E;, &#x90F;&#x915; &#x906;&#x901;&#x916; &#x938;&#x947; &#x926;&#x947;&#x916;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x940; &#x906;&#x901;&#x916; &#x938;&#x947; &#x92D;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x93E;&#x964; &#x907;&#x91A;&#x94D;&#x91B;&#x93E;, &#x926;&#x94D;&#x935;&#x947;&#x937;, &#x938;&#x941;&#x916;, &#x926;&#x941;:&#x916;, &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x928;, &#x927;&#x948;&#x930;&#x94D;&#x92F;, &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F;, &#x938;&#x94D;&#x92E;&#x930;&#x923; &#x936;&#x915;&#x94D;&#x924;&#x93F;, &#x905;&#x939;&#x902;&#x915;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x906;&#x924;&#x94D;&#x92E;&#x93E;&#x930;&#x939;&#x93F;&#x924; &#x92E;&#x943;&#x924; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;&#x964; &#x905;&#x924;: &#x92F;&#x947; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x939;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x942;&#x938;&#x930;&#x940; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x938;&#x947; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x915;&#x930;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x928;&#x93F;&#x924;&#x94D;&#x92F;, &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915;&#x943;&#x924; &#x936;&#x941;&#x92D; &#x92F;&#x93E; &#x905;&#x936;&#x941;&#x92D; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x91C;&#x948;&#x938;&#x940; &#x92F;&#x94B;&#x928;&#x93F; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x928; &#x914;&#x930; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x940; &#x939;&#x948; &#x935;&#x948;&#x938;&#x947; &#x939;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x905;&#x936;&#x941;&#x92D; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x905;&#x927;&#x94B;&#x917;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x936;&#x941;&#x92D; &#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x909;&#x928;&#x94D;&#x928;&#x924;&#x93F; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947;, &#x92E;&#x928; &#x915;&#x947; &#x930;&#x93E;&#x917;-&#x926;&#x94D;&#x935;&#x947;&#x937;-&#x939;&#x940;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930;, &#x92E;&#x94B;&#x915;&#x94D;&#x937; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x924;&#x94B; &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92E;&#x928;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x938;&#x93E;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x90F;&#x915; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;: &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F;&#x938;&#x94D;&#x925; &#x930;&#x916;&#x928;&#x93E; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x93E; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x930;&#x92E;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x926;&#x940;&#x930;&#x94D;&#x918; &#x938;&#x941;&#x916; &#x914;&#x930; &#x939;&#x93F;&#x924;&#x93E;&#x92F;&#x941; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x94D;&#x930;&#x92E;&#x936;: &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x94B; &#x92D;&#x940; &#x909;&#x938;&#x915;&#x947; &#x90F;&#x915;&#x92E;&#x93E;&#x924;&#x94D;&#x930;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92D;&#x940;&#x937;&#x923;, &#x91C;&#x928;&#x94D;&#x92E; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x914;&#x930; &#x92D;&#x935;&#x92C;&#x902;&#x927;&#x928;&#x930;&#x942;&#x92A; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x924;&#x93F;&#x937;&#x94D;&#x920;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x939;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>

<p>&#x91A;&#x930;&#x915; &#x928;&#x947; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x906;&#x930;&#x94B;&#x917;&#x94D;&#x92F; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x939; &#x932;&#x93F;&#x916;&#x93E; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x935;&#x93E;&#x924;, &#x92A;&#x93F;&#x924;&#x94D;&#x924; &#x914;&#x930; &#x915;&#x92B; &#x907;&#x928; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; (&#x909;&#x91A;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;) &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x93E; &#x939;&#x940; &#x906;&#x930;&#x94B;&#x917;&#x94D;&#x92F; &#x914;&#x930; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x937;&#x92E;&#x924;&#x93E; &#x939;&#x94B;&#x928;&#x93E; &#x939;&#x940; &#x930;&#x94B;&#x917; &#x939;&#x948;&#x964;</i></dd>
</dl>
<p>&#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x928;&#x947; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x938;&#x947; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x938;&#x92E;&#x926;&#x94B;&#x937;&#x903; &#x938;&#x92E;&#x93E;&#x917;&#x94D;&#x928;&#x93F;&#x936;&#x94D;&#x91A; &#x938;&#x92E;&#x927;&#x93E;&#x924;&#x941;&#x92E;&#x932;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x903;&#x964;</i></dd>
<dd><i>&#x92A;&#x94D;&#x930;&#x938;&#x928;&#x94D;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x92E;&#x928;&#x93E;&#x903; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x907;&#x924;&#x94D;&#x92F;&#x92D;&#x93F;&#x927;&#x940;&#x92F;&#x924;&#x947; &#x965;</i></dd>
<dd><i>&#x91C;&#x93F;&#x938;&#x938;&#x947; &#x938;&#x92D;&#x940; &#x926;&#x94B;&#x937; &#x938;&#x92E; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x902;, &#x905;&#x917;&#x94D;&#x928;&#x93F; &#x938;&#x92E; &#x939;&#x94B;, &#x927;&#x93E;&#x924;&#x941;, &#x92E;&#x932; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x92D;&#x940; &#x938;&#x92E; (&#x909;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;) &#x939;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x906;&#x924;&#x94D;&#x92E;&#x93E;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x914;&#x930; &#x92E;&#x928; &#x92A;&#x94D;&#x930;&#x938;&#x928;&#x94D;&#x928; (&#x936;&#x941;&#x926;&#x94D;&#x927;) &#x939;&#x94B;&#x902; &#x909;&#x938;&#x947; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</i></dd>
</dl>
<p>&#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x902; &#x924;&#x94B; &#x905;&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x936;&#x930;&#x940;&#x930;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x914;&#x930; &#x92E;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; (&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915;) &#x930;&#x942;&#x92A; &#x92F;&#x93E; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x939;&#x94B;&#x928;&#x93E; &#x930;&#x94B;&#x917; &#x939;&#x948;&#x964;</p>

<dl>
<dd><b>&#x938;&#x947;&#x924;&#x93F;&#x915;&#x930;&#x94D;&#x924;&#x935;&#x94D;&#x92F;&#x924;&#x93E;&#x915;&#x94B; &#x930;&#x94B;&#x917;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x939;&#x947;&#x924;&#x942; &#x928;&#x93F;&#x926;&#x93E;&#x928;&#x92E;&#x964;</b></dd>
</dl>
<p>&#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x94B; &apos;&#x928;&#x93F;&#x926;&#x93E;&#x928;&apos; &#x92F;&#x939; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92F;&#x940; &#x936;&#x92C;&#x94D;&#x926; &#x906;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x915;&#x93F;&#x938;&#x940; &#x906;&#x939;&#x93E;&#x930; &#x92F;&#x93E; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x926;&#x941;&#x930;&#x94D;&#x92D;&#x93E;&#x935; &#x926;&#x93F;&#x916;&#x932;&#x93E;&#x90F; &#x924;&#x92C; &#x909;&#x938;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x92D;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x90F;&#x901; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x200C; &#x92F;&#x93E; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930;, &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x928; &#x92A;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x938;&#x92C;&#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x948;, &#x905;&#x924;: &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x924;&#x940;&#x928; &#x935;&#x930;&#x94D;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x901;&#x91F; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#xA0;:</p>
<p>(&#x967;) <b>&#x92A;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x93E;&#x92A;&#x930;&#x93E;&#x927;</b>&#xA0;: &#x905;&#x935;&#x93F;&#x935;&#x947;&#x915; (&#x927;&#x940;&#x92D;&#x94D;&#x930;&#x902;&#x936;), &#x905;&#x927;&#x940;&#x930;&#x924;&#x93E; (&#x927;&#x943;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x902;&#x936;) &#x924;&#x925;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x914;&#x930; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x909;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; (&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;&#x92D;&#x94D;&#x930;&#x902;&#x936;) &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x932;&#x93E;&#x92D; &#x939;&#x93E;&#x928;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x90F; &#x92C;&#x93F;&#x928;&#x93E; &#x939;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x937;&#x92F; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964; &#x907;&#x938;&#x940; &#x915;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x947; &#x914;&#x930; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x94D;&#x92E; (&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;, &#x935;&#x93E;&#x91A;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E;&#x90F;&#x902;) &#x915;&#x93E; &#x939;&#x940;&#x928;, &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x914;&#x930; &#x905;&#x924;&#x93F; &#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>(&#x968;) <b>&#x905;&#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x94D;&#x92F;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x930;&#x94D;&#x925;&#x938;&#x902;&#x92F;&#x94B;&#x917;</b>&#xA0;: &#x91A;&#x915;&#x94D;&#x937;&#x941; &#x906;&#x926;&#x93F; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x92A;&#x928;&#x947;-&#x905;&#x92A;&#x928;&#x947; &#x930;&#x942;&#x92A; &#x906;&#x926;&#x93F; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x94D;&#x92F; (&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932;, &#x939;&#x940;&#x928;, &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x914;&#x930; &#x905;&#x924;&#x93F;) &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902;, &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x92E;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;; &#x92F;&#x925;&#x93E; &#x906;&#x901;&#x916; &#x938;&#x947; &#x92C;&#x93F;&#x932;&#x915;&#x941;&#x932; &#x928; &#x926;&#x947;&#x916;&#x928;&#x93E; (&#x905;&#x92F;&#x94B;&#x917;), &#x905;&#x924;&#x93F; &#x924;&#x947;&#x91C;&#x938;&#x94D;&#x935;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x93E; &#x926;&#x947;&#x916;&#x928;&#x93E; &#x914;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x947;&#x916;&#x928;&#x93E; (&#x905;&#x924;&#x93F;&#x92F;&#x94B;&#x917;) &#x924;&#x925;&#x93E; &#x905;&#x924;&#x93F;&#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E;, &#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923;, &#x905;&#x924;&#x93F; &#x926;&#x942;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x92D;&#x92F;&#x93E;&#x928;&#x915;, &#x92C;&#x940;&#x92D;&#x924;&#x94D;&#x938;, &#x90F;&#x935;&#x902; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x930;&#x942;&#x92A; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x928;&#x93E; (&#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E;&#x930;&#x94B;&#x917;)&#x964; &#x92F;&#x947; &#x91A;&#x915;&#x94D;&#x937;&#x941;&#x930;&#x93F;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x906;&#x936;&#x94D;&#x930;&#x92F; &#x928;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x928; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x915;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x930;&#x94D;&#x925; &#x915;&#x93E; &#x926;&#x941;&#x930;&#x94D;&#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x917;&#x94D;&#x930;&#x940;&#x937;&#x94D;&#x92E;, &#x935;&#x930;&#x94D;&#x937;&#x93E;, &#x936;&#x940;&#x924; &#x906;&#x926;&#x93F; &#x90B;&#x924;&#x941;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x92C;&#x93E;&#x932;&#x94D;&#x92F;, &#x92F;&#x941;&#x935;&#x93E; &#x914;&#x930; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x936;&#x930;&#x940;&#x930; &#x906;&#x926;&#x93F; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x940; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x907;&#x928;&#x915;&#x947; &#x939;&#x940;&#x928;, &#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x93E;&#x902;&#x924;&#x930; &#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x92D;&#x947;&#x926; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;; &#x92F;&#x925;&#x93E;</p>
<dl>
<dd>(&#x967;) &#x935;&#x93F;&#x92A;&#x94D;&#x930;&#x915;&#x943;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x930;&#x923; (&#x930;&#x93F;&#x92E;&#x94B;&#x91F; &#x915;&#x949;&#x91C;&#x93C;), &#x91C;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x92F; &#x915;&#x930;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;,</dd>
</dl>
<dl>
<dd>(&#x968;) &#x938;&#x902;&#x928;&#x93F;&#x915;&#x943;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x930;&#x923; (&#x907;&#x92E;&#x94D;&#x92E;&#x940;&#x921;&#x93F;&#x90F;&#x91F; &#x915;&#x949;&#x91C;&#x93C;), &#x91C;&#x94B; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x924;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;,</dd>
</dl>
<dl>
<dd>(&#x969;) &#x935;&#x94D;&#x92F;&#x92D;&#x93F;&#x91A;&#x93E;&#x930;&#x940; &#x915;&#x93E;&#x930;&#x923; (&#x905;&#x92C;&#x949;&#x930;&#x94D;&#x91F;&#x93F;&#x935; &#x915;&#x949;&#x91C;&#x93C;) &#x91C;&#x94B; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x935;&#x936; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928;&#x939;&#x940;&#x902; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x924;&#x925;&#x93E;</dd>
</dl>
<dl>
<dd>(&#x96A;) &#x92A;&#x94D;&#x930;&#x93E;&#x927;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923; (&#x938;&#x94D;&#x92A;&#x947;&#x938;&#x93F;&#x92B;&#x93C;&#x93F;&#x915; &#x915;&#x949;&#x91C;&#x93C;), &#x91C;&#x94B; &#x924;&#x924;&#x94D;&#x915;&#x93E;&#x932; &#x915;&#x93F;&#x938;&#x940; &#x927;&#x93E;&#x924;&#x941; &#x92F;&#x93E; &#x905;&#x935;&#x92F;&#x935;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x921;&#x93E;&#x932;&#x915;&#x930; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902;&#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x935;&#x930; &#x914;&#x930; &#x91C;&#x93E;&#x902;&#x924;&#x935; &#x935;&#x93F;&#x937;&#x964;</dd>
</dl>
<p>&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x93E;&#x902;&#x924;&#x930; &#x938;&#x947; &#x907;&#x928;&#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x94B; &#x92D;&#x947;&#x926; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;-</p>
<dl>
<dd>(&#x967;) &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; (&#x92A;&#x94D;&#x930;&#x940;&#x921;&#x93F;&#x938;&#x94D;&#x92A;&#x94B;&#x91C;&#x93C;&#x93F;&#x902;&#x917;), &#x91C;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;;</dd>
</dl>
<dl>
<dd>(&#x968;) &#x935;&#x94D;&#x92F;&#x902;&#x91C;&#x915; (&#x90F;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x91F;&#x93F;&#x902;&#x917;), &#x91C;&#x94B; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x93E;&#x928;&#x941;&#x915;&#x942;&#x932; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x924;&#x924;&#x94D;&#x915;&#x93E;&#x932; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.B9.E0.A5.87.E0.A4.A4.E0.A5.81.E0.A4.93.E0.A4.82_.E0.A4.95.E0.A4.BE_.E0.A4.B6.E0.A4.B0.E0.A5.80.E0.A4.B0_.E0.A4.AA.E0.A4.B0_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AD.E0.A4.BE.E0.A4.B5">&#x939;&#x947;&#x924;&#x941;&#x913;&#x902; &#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;</span></h3>
<p>&#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x907;&#x928; &#x938;&#x92D;&#x940; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#xA0;:</p>
<p>(&#x967;) <b>&#x926;&#x94B;&#x937;&#x92A;&#x94D;&#x930;&#x915;&#x94B;&#x92A;</b>- &#x905;&#x928;&#x947;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x926;&#x93E;&#x928;&#x92D;&#x942;&#x924; &#x906;&#x915;&#x93E;&#x936; &#x906;&#x926;&#x93F; &#x92A;&#x93E;&#x902;&#x91A; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x947;&#x915; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x915;&#x930; &#x909;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x906; &#x91C;&#x93E;&#x928;&#x93E; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x915;&#x930; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93E;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x928; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93E;&#x924;, &#x92A;&#x93F;&#x924;&#x94D;&#x924; &#x914;&#x930; &#x915;&#x92B; &#x907;&#x928; &#x935;&#x930;&#x94D;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x902;&#x91A;&#x92E;&#x939;&#x93E;&#x92D;&#x942;&#x924; &#x90F;&#x935;&#x902; &#x924;&#x94D;&#x930;&#x93F;&#x926;&#x94B;&#x937; &#x915;&#x93E; &#x905;&#x932;&#x917; &#x938;&#x947; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928; &#x939;&#x940; &#x909;&#x91A;&#x93F;&#x924; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x947; &#x91C;&#x93F;&#x924;&#x928;&#x947; &#x92D;&#x940; &#x92E;&#x942;&#x930;&#x94D;&#x924; (&#x92E;&#x948;&#x91F;&#x93F;&#x930;&#x92F;&#x932;) &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x939;&#x948;&#x902; &#x935;&#x947; &#x938;&#x92C; &#x906;&#x915;&#x93E;&#x936;, &#x935;&#x93E;&#x92F;&#x941;, &#x924;&#x947;&#x91C;, &#x91C;&#x932; &#x914;&#x930; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x907;&#x928; &#x92A;&#x93E;&#x902;&#x91A; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x928;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92F;&#x947; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x906;&#x926;&#x93F; &#x935;&#x947; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x91C;&#x94B; &#x939;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x924;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x94D;&#x925;&#x942;&#x932; &#x91C;&#x917;&#x924;&#x94D;&#x200C; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x94B; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x92A;&#x93F;&#x91B;&#x932;&#x947; &#x938;&#x92C; &#x924;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x92A;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92A;&#x93E;&#x902;&#x91A;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x939;&#x948;&#x902;&#x964; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x928; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x932;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x935;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x928;&#x93E;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x938;&#x902;&#x918;&#x91F;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938; &#x924;&#x924;&#x94D;&#x935; &#x915;&#x940; &#x92C;&#x939;&#x941;&#x932;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x935;&#x947; &#x909;&#x938;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x915;&#x947; &#x917;&#x93F;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x92A;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x915;&#x93E;&#x936; &#x924;&#x94B; &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x938;&#x94D;&#x925;&#x942;&#x932; &#x914;&#x930; &#x938;&#x92D;&#x940; &#x915;&#x93E; &#x906;&#x936;&#x94D;&#x930;&#x92F; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x907;&#x938;&#x940; &#x92A;&#x930; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x947;&#x937; &#x924;&#x940;&#x928; (&#x935;&#x93E;&#x92F;&#x941;, &#x924;&#x947;&#x91C; &#x914;&#x930; &#x91C;&#x932;) &#x938;&#x92C; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x924;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x91A;&#x941;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930;, &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x915;&#x947; &#x938;&#x902;&#x918;&#x91F;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93E;&#x924;, &#x92A;&#x93F;&#x924;&#x94D;&#x924; &#x914;&#x930; &#x915;&#x92B; &#x915;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E; &#x926;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92F;&#x947; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x927;&#x93E;&#x924;&#x941;&#x90F;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x92A;&#x94B;&#x937;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x926;&#x94B;&#x937; &#x924;&#x925;&#x93E; &#x92E;&#x932; &#x930;&#x942;&#x92A; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92E;&#x932; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x928;&#x94D;&#x92F;&#x942;&#x928;&#x924;&#x93E; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x926;&#x94B;&#x937;&#x92A;&#x94D;&#x930;&#x915;&#x94B;&#x92A; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>(&#x968;) <b>&#x927;&#x93E;&#x924;&#x941;&#x926;&#x942;&#x937;&#x923;</b>- &#x915;&#x941;&#x91B; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x92F;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x910;&#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x927;&#x93E;&#x924;&#x941; &#x92F;&#x93E; &#x905;&#x935;&#x92F;&#x935; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x927;&#x93E;&#x924;&#x941;&#x92A;&#x94D;&#x930;&#x926;&#x942;&#x937;&#x915; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>(&#x969;) <b>&#x909;&#x92D;&#x92F;&#x939;&#x947;&#x924;&#x941;</b>- &#x935;&#x947; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x91C;&#x94B; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93E;&#x924; &#x906;&#x926;&#x93F; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x941;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x927;&#x93E;&#x924;&#x941; &#x92F;&#x93E; &#x905;&#x902;&#x917; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x92D;&#x92F;&#x939;&#x947;&#x924;&#x941; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x907;&#x928; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935;&#x947; &#x935;&#x93E;&#x924;, &#x92A;&#x93F;&#x924;&#x94D;&#x924; &#x92F;&#x93E; &#x915;&#x92B; &#x907;&#x928; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915;, &#x926;&#x94B; &#x92F;&#x93E; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x92F;&#x947; &#x939;&#x940; &#x924;&#x940;&#x928;&#x94B;&#x902; &#x926;&#x94B;&#x937; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x936;&#x930;&#x940;&#x930;&#x917;&#x924; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x906;&#x926;&#x93F; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x91A;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x930;&#x91A;&#x928;&#x93E; &#x914;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x905;&#x924;&#x93F;&#x938;&#x93E;&#x930;, &#x915;&#x93E;&#x938; &#x906;&#x926;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x94B; &#x939;&#x940; &#x930;&#x94B;&#x917; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x91C;&#x93F;&#x928; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x935;&#x93E;&#x924; &#x906;&#x926;&#x93F; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x947; &#x935;&#x93E;&#x924;&#x93E;&#x926;&#x93F; &#x926;&#x94B;&#x937;, &#x91C;&#x94B; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x939;&#x947;&#x924;&#x941; (&#x915;&#x93E;&#x930;&#x923;) &#x92F;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; (&#x906;&#x926;&#x93F;&#x915;&#x93E;&#x930;&#x923;) &#x915;&#x939;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x902;&#x924;&#x924;: &#x907;&#x928;&#x915;&#x947; &#x926;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x947;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948;&#xA0;:</p>
<ul>
<li>(&#x967;) <b>&#x928;&#x93F;&#x91C;</b> (&#x907;&#x921;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915;)- &#x91C;&#x92C; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x94D;&#x930;&#x92E;&#x936;: &#x936;&#x930;&#x940;&#x930;&#x917;&#x924; &#x935;&#x93E;&#x924;&#x93E;&#x926;&#x93F; &#x926;&#x94B;&#x937; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902;, &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x94B; &#x909;&#x928;&#x915;&#x94B; &#x928;&#x93F;&#x91C; &#x939;&#x947;&#x924;&#x941; &#x92F;&#x93E; &#x928;&#x93F;&#x91C; &#x930;&#x94B;&#x917; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>
<ul>
<li>(&#x968;) <b>&#x906;&#x917;&#x902;&#x924;&#x941;&#x915;</b> (&#x910;&#x915;&#x94D;&#x938;&#x93F;&#x921;&#x947;&#x902;&#x91F;&#x932;)- &#x91A;&#x94B;&#x91F; &#x932;&#x917;&#x928;&#x93E;, &#x906;&#x917; &#x938;&#x947; &#x91C;&#x932;&#x928;&#x93E;, &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x938;&#x93E;&#x902;&#x92A; &#x906;&#x926;&#x93F; &#x935;&#x93F;&#x937;&#x948;&#x932;&#x947; &#x91C;&#x940;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x91F;&#x928;&#x947; &#x92F;&#x93E; &#x935;&#x93F;&#x937;&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x91C;&#x92C; &#x90F;&#x915;&#x93E;&#x90F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x94B; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x93E;&#x924;&#x93E;&#x926;&#x93F; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940;, &#x915;&#x93E;&#x930;&#x923; &#x915;&#x940; &#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92C;&#x932;&#x924;&#x93E; &#x938;&#x947;, &#x935;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x914;&#x930; &#x909;&#x928;&#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x930;&#x94B;&#x917; &#x906;&#x917;&#x902;&#x924;&#x941;&#x915; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</li>
</ul>

<p>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x91C;&#x93F;&#x928; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; <b>&#x932;&#x93F;&#x902;&#x917;</b> &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x91A;&#x93E;&#x930; &#x92D;&#x947;&#x926; &#x939;&#x948;&#x902;&#xA0;: &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x930;&#x942;&#x92A;, &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x909;&#x92A;&#x936;&#x92F;&#x964;</p>
<p><b>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x930;&#x942;&#x92A;</b>- &#x915;&#x93F;&#x938;&#x940; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x939;&#x941;&#x908; &#x905;&#x924;&#x94D;&#x92F;&#x932;&#x94D;&#x92A; &#x92F;&#x93E; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x91C;&#x94B; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x915;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x94B;&#x917;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x930;&#x942;&#x92A; (&#x92A;&#x94D;&#x930;&#x94B;&#x921;&#x93E;&#x92E;&#x947;&#x91F;&#x93E;) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x930;&#x942;&#x92A;</b> (&#x938;&#x93E;&#x907;&#x902;&#x938; &#x90F;&#x902;&#x921; &#x938;&#x93F;&#x902;&#x92A;&#x94D;&#x91F;&#x92E;&#x94D;&#x938;) - &#x91C;&#x93F;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x930;&#x94B;&#x917; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x92A;&#x930;&#x93F;&#x91A;&#x92F; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x930;&#x942;&#x92A; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x938;&#x902;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F;</b> (&#x92A;&#x948;&#x925;&#x94B;&#x91C;&#x947;&#x928;&#x947;&#x938;&#x93F;&#x938;)&#xA0;: &#x915;&#x93F;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x915;&#x94C;&#x928; &#x938;&#x93E; &#x926;&#x94B;&#x937; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x92A;&#x930;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x905;&#x915;&#x947;&#x932;&#x947; &#x92F;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x915;&#x93F;&#x924;&#x928;&#x947; &#x905;&#x902;&#x936; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x915;&#x93F;&#x924;&#x928;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x941;&#x92A;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930;, &#x915;&#x93F;&#x938; &#x927;&#x93E;&#x924;&#x941; &#x92F;&#x93E; &#x915;&#x93F;&#x938; &#x905;&#x902;&#x917; &#x92E;&#x947;&#x902;, &#x915;&#x93F;&#x938;-&#x915;&#x93F;&#x938; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x94B; &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x940; &#x915;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x924;: &#x907;&#x928; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x940; &#x91C;&#x94D;&#x935;&#x930;&#x93E;&#x926;&#x93F; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x924;: &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x939;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x915;&#x930; &#x915;&#x940; &#x917;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92D;&#x940; &#x938;&#x92B;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p><b>&#x909;&#x92A;&#x936;&#x92F; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92A;&#x936;&#x92F;</b> (&#x925;&#x947;&#x930;&#x93E;&#x92A;&#x94D;&#x92F;&#x942;&#x91F;&#x93F;&#x915; &#x91F;&#x947;&#x938;&#x94D;&#x91F;) - &#x91C;&#x92C; &#x905;&#x932;&#x94D;&#x92A;&#x924;&#x93E; &#x92F;&#x93E; &#x938;&#x902;&#x915;&#x940;&#x930;&#x94D;&#x923;&#x924;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x926;&#x947;&#x939; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x909;&#x938; &#x938;&#x902;&#x926;&#x947;&#x939; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x93E;&#x915;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x90F;&#x915; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x906;&#x939;&#x93E;&#x930;-&#x935;&#x93F;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x914;&#x937;&#x927; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x947; &#x909;&#x92A;&#x91A;&#x92F; &#x915;&#x947; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93E;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B; &#x928;&#x947; &#x91B;&#x939; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x906;&#x939;&#x93E;&#x930;-&#x935;&#x93F;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x914;&#x937;&#x927; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x942;&#x924;&#x94D;&#x930; &#x92C;&#x924;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x909;&#x92A;&#x936;&#x92F; &#x915;&#x947; &#x967;&#x96E; &#x92D;&#x947;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x938;&#x942;&#x924;&#x94D;&#x930; &#x907;&#x924;&#x928;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915;-&#x90F;&#x915; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x90F;&#x915;-&#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x909;&#x926;&#x92F; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948;; &#x91C;&#x948;&#x938;&#x947;,</p>
<ul>
<li>(&#x967;) &#x939;&#x947;&#x924;&#x941; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x92F;&#x93E; &#x914;&#x937;&#x927; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
</ul>
<ul>
<li>(&#x968;) &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;, &#x935;&#x947;&#x926;&#x928;&#x93E; &#x92F;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x92F;&#x93E; &#x914;&#x937;&#x927; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x93E;&#x964; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x910;&#x932;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x907;&#x938;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92A;&#x930; &#x939;&#x941;&#x908; &#x925;&#x940; (&#x910;&#x932;&#x94B;&#x91C;&#x93C; (= &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;) + &#x905;&#x92A;&#x948;&#x925;&#x94B;&#x91C;&#x93C; (= &#x935;&#x947;&#x926;&#x928;&#x93E;) = &#x910;&#x932;&#x94B;&#x92A;&#x948;&#x925;&#x940;)&#x964;</li>
</ul>
<ul>
<li>(&#x969;) &#x939;&#x947;&#x924;&#x941; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x914;&#x937;&#x927; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
</ul>
<ul>
<li>(&#x96A;) &#x939;&#x947;&#x924;&#x941;&#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;&#x93E;&#x930;&#x94D;&#x925;&#x915;&#x93E;&#x930;&#x940;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x909;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;; &#x91C;&#x948;&#x938;&#x947;, &#x906;&#x917; &#x938;&#x947; &#x91C;&#x932;&#x928;&#x947; &#x92A;&#x930; &#x938;&#x947;&#x902;&#x915;&#x928;&#x947; &#x92F;&#x93E; &#x917;&#x930;&#x92E; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x93E; &#x932;&#x947;&#x92A; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x930;&#x915;&#x94D;&#x924;&#x938;&#x902;&#x91A;&#x93E;&#x930; &#x92C;&#x922;&#x93C;&#x915;&#x930; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x93E; &#x91C;&#x92E;&#x928;&#x93E; &#x930;&#x941;&#x915;&#x928;&#x947;, &#x92A;&#x93E;&#x915; &#x915;&#x947; &#x930;&#x941;&#x915;&#x928;&#x947; &#x92A;&#x930; &#x936;&#x93E;&#x902;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
</ul>
<ul>
<li>(&#x96B;) &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;&#x93E;&#x930;&#x94D;&#x925;&#x915;&#x93E;&#x930;&#x940;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x930;&#x94B;&#x917; &#x92F;&#x93E; &#x935;&#x947;&#x926;&#x928;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; (&#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x93E;&#x92A;&#x948;&#x925;&#x940; &#x938;&#x947; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x915;&#x930;&#x947;&#x902;&#xA0;: &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B; (&#x938;&#x92E;&#x93E;&#x928;) &#x905;&#x92A;&#x948;&#x925;&#x94B;&#x91C;&#x93C; (&#x935;&#x947;&#x926;&#x928;&#x93E; = &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;)&#x964;</li>
</ul>
<ul>
<li>(&#x96C;) &#x909;&#x92D;&#x92F;&#x935;&#x93F;&#x930;&#x940;&#x924;&#x93E;&#x930;&#x94D;&#x925;&#x915;&#x93E;&#x930;&#x940;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x915;&#x93E;&#x930;&#x923; &#x914;&#x930; &#x935;&#x947;&#x926;&#x928;&#x93E; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x914;&#x937;&#x927; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x964;</li>
</ul>
<p>&#x909;&#x92A;&#x936;&#x92F; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92A;&#x936;&#x92F; &#x938;&#x947; &#x92D;&#x940; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x924;: &#x907;&#x928;&#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;&#x94B;&#x902; &#x928;&#x947; &quot;&#x932;&#x93F;&#x902;&#x917;&apos; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x917;&#x93F;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x947;&#x924;&#x941; &#x914;&#x930; &#x932;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x909;&#x938;&#x915;&#x940; &#x909;&#x91A;&#x93F;&#x924; &#x914;&#x930; &#x938;&#x92B;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x914;&#x937;&#x927;) &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964; &#x939;&#x947;&#x924;&#x941; &#x914;&#x930; &#x932;&#x93F;&#x902;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x907;&#x928;&#x915;&#x947; &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B0.E0.A5.8B.E0.A4.97.E0.A5.80_.E0.A4.95.E0.A5.80_.E0.A4.AA.E0.A4.B0.E0.A5.80.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BE">&#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E;</span></h3>
<p>&#x930;&#x94B;&#x917;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928; &#x91A;&#x93E;&#x930; &#x939;&#x948;&#x902; - &#x906;&#x92A;&#x94D;&#x924;&#x94B;&#x92A;&#x926;&#x947;&#x936;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937;, &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x914;&#x930; &#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.86.E0.A4.AA.E0.A5.8D.E0.A4.A4.E0.A5.8B.E0.A4.AA.E0.A4.A6.E0.A5.87.E0.A4.B6">&#x906;&#x92A;&#x94D;&#x924;&#x94B;&#x92A;&#x926;&#x947;&#x936;</span></h4>
<p>&#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x940;, &#x924;&#x92A; &#x914;&#x930; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x93E;&#x917;-&#x926;&#x94D;&#x935;&#x947;&#x937;-&#x936;&#x942;&#x928;&#x94D;&#x92F; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x938;&#x947; &#x905;&#x938;&#x902;&#x926;&#x93F;&#x917;&#x94D;&#x927; &#x914;&#x930; &#x92F;&#x925;&#x93E;&#x930;&#x94D;&#x925; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x914;&#x930; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94D;&#x200C;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x936;&#x940;&#x932;, &#x905;&#x928;&#x941;&#x92D;&#x935;&#x940;, &#x92A;&#x915;&#x94D;&#x937;&#x92A;&#x93E;&#x924;&#x939;&#x940;&#x928; &#x914;&#x930; &#x92F;&#x925;&#x93E;&#x930;&#x94D;&#x925; &#x935;&#x915;&#x94D;&#x924;&#x93E; &#x92E;&#x939;&#x93E;&#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x92A;&#x94D;&#x924; (&#x905;&#x925;&#x949;&#x930;&#x93F;&#x91F;&#x940;) &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x935;&#x91A;&#x928;&#x94B;&#x902; &#x92F;&#x93E; &#x932;&#x947;&#x916;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x92A;&#x94D;&#x924;&#x94B;&#x92A;&#x926;&#x947;&#x936; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x92A;&#x94D;&#x924;&#x91C;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x90F;&#x915;-&#x90F;&#x915; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x92E;&#x941;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947;, &#x907;&#x938; &#x926;&#x94B;&#x937; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x941;&#x92A;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x914;&#x930; &#x907;&#x938; &#x927;&#x93E;&#x924;&#x941; &#x915;&#x947; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x907;&#x938; &#x905;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x906;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947;, &#x905;&#x92E;&#x941;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902;&#x935;&#x93E;&#x932;&#x93E; &#x905;&#x92E;&#x941;&#x915; &#x930;&#x94B;&#x917; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x92E;&#x941;&#x915;-&#x905;&#x92E;&#x941;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x928; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x905;&#x92E;&#x941;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x924;&#x925;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x936;&#x93E;&#x902;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x940; &#x917;&#x941;&#x930;&#x941;&#x91C;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x939;&#x947;&#x924;&#x941;, &#x932;&#x93F;&#x902;&#x917; &#x914;&#x930; &#x914;&#x937;&#x927;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x935;&#x91A;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x939;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937;, &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x914;&#x930; &#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A5.8D.E0.A4.AF.E0.A4.95.E0.A5.8D.E0.A4.B7">&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937;</span></h4>
<p>&#x92E;&#x928;&#x94B;&#x92F;&#x94B;&#x917;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; (&#x927;&#x94D;&#x935;&#x928;&#x93F;&#x92F;&#x94B;&#x902;) &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930; &#x909;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x92F;&#x93E; &#x905;&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x936;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x930;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x935;&#x930;&#x94D;&#x923;, &#x906;&#x915;&#x943;&#x924;&#x93F;, &#x932;&#x902;&#x92C;&#x93E;&#x908;, &#x91A;&#x94C;&#x921;&#x93C;&#x93E;&#x908; &#x906;&#x926;&#x93F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x924;&#x925;&#x93E; &#x91B;&#x93E;&#x92F;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x928;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;, &#x917;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x918;&#x94D;&#x930;&#x93E;&#x923;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x924;&#x925;&#x93E; &#x936;&#x940;&#x924;, &#x909;&#x937;&#x94D;&#x923;, &#x930;&#x942;&#x915;&#x94D;&#x937;, &#x938;&#x94D;&#x928;&#x93F;&#x917;&#x94D;&#x927; &#x90F;&#x935;&#x902; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x902;&#x926;&#x928; &#x906;&#x926;&#x93F; &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930;&#x917;&#x924; &#x930;&#x938; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x940;&#x92D; &#x938;&#x947; &#x915;&#x930;&#x928;&#x93E; &#x909;&#x91A;&#x93F;&#x924; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x909;&#x938;&#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92F;&#x93E; &#x909;&#x938;&#x938;&#x947; &#x928;&#x93F;&#x915;&#x932;&#x947; &#x938;&#x94D;&#x935;&#x947;&#x926;, &#x92E;&#x942;&#x924;&#x94D;&#x930;, &#x930;&#x915;&#x94D;&#x924;, &#x92A;&#x942;&#x92F; &#x906;&#x926;&#x93F; &#x92E;&#x947;&#x902; &#x91A;&#x940;&#x902;&#x91F;&#x940; &#x932;&#x917;&#x928;&#x93E; &#x92F;&#x93E; &#x928; &#x932;&#x917;&#x928;&#x93E;, &#x92E;&#x915;&#x94D;&#x916;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x928;&#x93E; &#x914;&#x930; &#x928; &#x906;&#x928;&#x93E;, &#x915;&#x94C;&#x90F; &#x92F;&#x93E; &#x915;&#x941;&#x924;&#x94D;&#x924;&#x947; &#x906;&#x926;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x916;&#x93E;&#x928;&#x93E; &#x92F;&#x93E; &#x928; &#x916;&#x93E;&#x928;&#x93E;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x926;&#x947;&#x916;&#x915;&#x930; &#x909;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.AE.E0.A4.BE.E0.A4.A8">&#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;</span></h4>
<p>&#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x924;&#x930;&#x94D;&#x915; (&#x90A;&#x939;&#x93E;&#x92A;&#x93E;&#x939;) &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; (&#x907;&#x928;&#x92B;&#x93C;&#x930;&#x947;&#x902;&#x938;) &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x928; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x909;&#x928;&#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x926;&#x947;&#x939; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x939;&#x93E;&#x901; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;; &#x92F;&#x925;&#x93E;, &#x92A;&#x93E;&#x91A;&#x928;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x905;&#x917;&#x94D;&#x928;&#x93F;&#x92C;&#x932; &#x915;&#x93E;, &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92C;&#x932; &#x915;&#x93E;, &#x905;&#x92A;&#x928;&#x947; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x93E; &#x928; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x924;&#x925;&#x93E; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92D;&#x94B;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x941;&#x91A;&#x93F;, &#x905;&#x930;&#x941;&#x91A;&#x93F; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x92F;&#x93E;&#x938; &#x90F;&#x935;&#x902; &#x92D;&#x92F;, &#x936;&#x94B;&#x915;, &#x915;&#x94D;&#x930;&#x94B;&#x927;, &#x907;&#x91A;&#x94D;&#x91B;&#x93E;, &#x926;&#x94D;&#x935;&#x947;&#x937; &#x906;&#x926;&#x93F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x936;&#x92F;&#x93E;&#x928;&#x941;&#x92A;&#x936;&#x92F; &#x92D;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x93E; &#x939;&#x940; &#x935;&#x93F;&#x937;&#x92F; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.AF.E0.A5.81.E0.A4.95.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F;</span></h4>
<p>&#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x964; &#x905;&#x928;&#x947;&#x915; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x941;&#x926;&#x93E;&#x92F;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x915;&#x930;, &#x924;&#x926;&#x928;&#x941;&#x915;&#x942;&#x932; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94B; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x909;&#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x916;&#x947;&#x924;, &#x91C;&#x932;, &#x91C;&#x941;&#x924;&#x93E;&#x908;, &#x92C;&#x940;&#x91C; &#x914;&#x930; &#x90B;&#x924;&#x941; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x939;&#x940; &#x92A;&#x94C;&#x927;&#x93E; &#x909;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x941;&#x90F;&#x902; &#x915;&#x93E; &#x906;&#x917; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x926;&#x948;&#x935; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x91C;&#x939;&#x93E;&#x901; &#x927;&#x941;&#x906;&#x901; &#x939;&#x94B;&#x917;&#x93E; &#x935;&#x939;&#x93E;&#x901; &#x906;&#x917; &#x92D;&#x940; &#x939;&#x94B;&#x917;&#x940;&#x964; &#x907;&#x938;&#x940; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92D;&#x940; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x940; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x924;&#x930;&#x94D;&#x915; &#x915;&#x930; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x93F;&#x926;&#x93E;&#x928;, &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x930;&#x942;&#x92A;, &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x909;&#x92A;&#x936;&#x92F; &#x907;&#x928; &#x938;&#x92D;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x941;&#x926;&#x93E;&#x92F;&#x93F;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x915;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92D;&#x940; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F; &#x92E;&#x947;&#x902; &#x92F;&#x926;&#x93F; &#x915;&#x94B;&#x908; &#x935;&#x93F;&#x937;&#x92F; &#x938;&#x930;&#x932;&#x924;&#x93E; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x93E;&#x939;&#x94D;&#x92F; &#x928; &#x939;&#x94B; &#x924;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93E;&#x926;&#x93F; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x909;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x915;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x92D;&#x940; &#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92D;&#x942;&#x924; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B0.E0.A5.80.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A3_.E0.A4.B5.E0.A4.BF.E0.A4.B7.E0.A4.AF">&#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x937;&#x92F;</span></h3>
<p>&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x932;&#x93F;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x928;&#x93F;&#x930;&#x94D;&#x923;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E; &#x92F;&#x93E; &#x905;&#x938;&#x93E;&#x927;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x92D;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92A;&#x94D;&#x924;&#x94B;&#x92A;&#x926;&#x947;&#x936; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x906;&#x926;&#x93F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x930;, &#x924;&#x924;&#x94D;&#x935; (&#x921;&#x93F;&#x938;&#x92A;&#x94B;&#x91C;&#x93C;&#x93F;&#x936;&#x928;), &#x938;&#x939;&#x928;&#x928; (&#x909;&#x92A;&#x91A;&#x92F;), &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; (&#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x905;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x917; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x93E;&#x908;, &#x91A;&#x94C;&#x921;&#x93C;&#x93E;&#x908;, &#x92D;&#x93E;&#x930; &#x906;&#x926;&#x93F;), &#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x94D;&#x92F; (&#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x906;&#x926;&#x93F;, &#x939;&#x948;&#x92C;&#x93F;&#x91F;&#x94D;&#x938;), &#x906;&#x939;&#x93E;&#x930;&#x936;&#x915;&#x94D;&#x924;&#x93F;, &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x935;&#x930;&#x94D;&#x923;, &#x938;&#x94D;&#x935;&#x930;, &#x917;&#x902;&#x927;, &#x930;&#x938; &#x914;&#x930; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x92F;&#x947; &#x935;&#x93F;&#x937;&#x92F;, &#x936;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x930;, &#x91A;&#x915;&#x94D;&#x937;&#x941;, &#x918;&#x94D;&#x930;&#x93E;&#x923;, &#x930;&#x938;&#x928; &#x914;&#x930; &#x938;&#x94D;&#x92A;&#x936;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;, &#x938;&#x924;&#x94D;&#x935;, &#x92D;&#x915;&#x94D;&#x924;&#x93F; (&#x930;&#x941;&#x91A;&#x93F;), &#x936;&#x948;&#x91A;, &#x936;&#x940;&#x932;, &#x906;&#x91A;&#x93E;&#x930;, &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;, &#x906;&#x915;&#x943;&#x924;&#x93F;, &#x92C;&#x932;, &#x917;&#x94D;&#x932;&#x93E;&#x928;&#x93F;, &#x924;&#x902;&#x926;&#x94D;&#x930;&#x93E;, &#x906;&#x930;&#x902;&#x92D; (&#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E;), &#x917;&#x941;&#x930;&#x941;&#x924;&#x93E;, &#x932;&#x918;&#x941;&#x924;&#x93E;, &#x936;&#x940;&#x924;&#x932;&#x924;&#x93E;, &#x909;&#x937;&#x94D;&#x923;&#x924;&#x93E;, &#x92E;&#x943;&#x926;&#x941;&#x924;&#x93E;, &#x915;&#x93E;&#x920;&#x93F;&#x928;&#x94D;&#x92F; &#x906;&#x926;&#x93F; &#x917;&#x941;&#x923;, &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x917;&#x941;&#x923;, &#x92A;&#x93E;&#x91A;&#x928; &#x914;&#x930; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;, &#x909;&#x92A;&#x93E;&#x92F; (&#x938;&#x93E;&#x927;&#x928;), &#x930;&#x94B;&#x917; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;, &#x909;&#x92A;&#x926;&#x94D;&#x930;&#x935; (&#x915;&#x93E;&#x902;&#x92A;&#x94D;&#x932;&#x93F;&#x915;&#x947;&#x936;&#x902;&#x938;), &#x91B;&#x93E;&#x92F;&#x93E; (&#x932;&#x938;&#x94D;&#x91F;&#x930;), &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x91A;&#x94D;&#x91B;&#x93E;&#x92F;&#x93E;, &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928; (&#x921;&#x94D;&#x930;&#x940;&#x92E;&#x94D;&#x938;), &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x94B; &#x92C;&#x941;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x90F; &#x926;&#x942;&#x924; &#x924;&#x925;&#x93E; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x918;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x936;&#x915;&#x941;&#x928; &#x914;&#x930; &#x905;&#x92A;&#x936;&#x915;&#x941;&#x928;, &#x917;&#x94D;&#x930;&#x939;&#x92F;&#x94B;&#x917; &#x906;&#x926;&#x93F; &#x938;&#x92D;&#x940; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; (&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915;&#x924;&#x93E;) &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F; (&#x905;&#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915;&#x924;&#x93E;) &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;: &#x928;&#x93E;&#x921;&#x93C;&#x940;, &#x92E;&#x932;, &#x92E;&#x942;&#x924;&#x94D;&#x930;, &#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93E;, &#x936;&#x92C;&#x94D;&#x926; (&#x927;&#x94D;&#x935;&#x928;&#x93F;), &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;, &#x928;&#x947;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x906;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x905;&#x924;&#x93F; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x939;&#x948;&#x964; &#x915;&#x947;&#x935;&#x932; &#x928;&#x93E;&#x921;&#x93C;&#x940;&#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x947; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x926;&#x942;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x940; &#x935;&#x948;&#x926;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x91C;&#x93F;&#x928; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x92D;&#x942;&#x924; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x936;&#x92E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; <b>&#x914;&#x937;&#x927;</b> &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;: &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#xA0;: &#x905;&#x92A;&#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x92D;&#x942;&#x924; &#x914;&#x930; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x92D;&#x942;&#x924;&#x964;</p>
<p><b>&#x905;&#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x92D;&#x942;&#x924;</b> &#x914;&#x937;&#x927; &#x935;&#x939; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938;, &#x935;&#x93F;&#x936;&#x94D;&#x930;&#x93E;&#x92E;, &#x938;&#x94B;&#x928;&#x93E;, &#x91C;&#x93E;&#x917;&#x928;&#x93E;, &#x91F;&#x939;&#x932;&#x928;&#x93E;, &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x906;&#x926;&#x93F;&#x964;</p>
<p>&#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x92F;&#x93E; &#x906;&#x92D;&#x94D;&#x92F;&#x902;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x928; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; (&#x921;&#x94D;&#x930;&#x917;&#x94D;&#x938;) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x947; <b>&#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x92D;&#x942;&#x924;</b> &#x914;&#x937;&#x927; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#xA0;:</p>
<ul>
<li>(&#x967;) <b>&#x91C;&#x93E;&#x902;&#x917;&#x92E;</b> (&#x910;&#x928;&#x93F;&#x92E;&#x932; &#x921;&#x94D;&#x930;&#x917;&#x94D;&#x938;), &#x91C;&#x94B; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x927;&#x941;, &#x926;&#x942;&#x927;, &#x926;&#x939;&#x940;, &#x918;&#x940;, &#x92E;&#x915;&#x94D;&#x916;&#x928;, &#x92E;&#x920;&#x94D;&#x200C;&#x920;&#x93E;, &#x92A;&#x93F;&#x924;&#x94D;&#x924;, &#x935;&#x938;&#x93E;, &#x92E;&#x91C;&#x94D;&#x91C;&#x93E;, &#x930;&#x915;&#x94D;&#x924;, &#x92E;&#x93E;&#x902;&#x938;, &#x92A;&#x941;&#x930;&#x940;&#x937;, &#x92E;&#x942;&#x924;&#x94D;&#x930;, &#x936;&#x941;&#x915;&#x94D;&#x930;, &#x91A;&#x930;&#x94D;&#x92E;, &#x905;&#x938;&#x94D;&#x925;&#x93F;, &#x936;&#x94D;&#x930;&#x943;&#x902;&#x917;, &#x916;&#x941;&#x930;, &#x928;&#x916;, &#x932;&#x94B;&#x92E; &#x906;&#x926;&#x93F;;</li>
</ul>
<ul>
<li>(&#x968;) <b>&#x914;&#x926;&#x94D;&#x92D;&#x93F;&#x926;</b> (&#x939;&#x930;&#x94D;&#x92C;&#x932; &#x921;&#x94D;&#x930;&#x917;&#x94D;&#x938;)&#xA0;: &#x92E;&#x942;&#x932; (&#x91C;&#x921;&#x93C;), &#x92B;&#x932; &#x906;&#x926;&#x93F;</li>
</ul>
<ul>
<li>(&#x969;) <b>&#x92A;&#x93E;&#x930;&#x94D;&#x925;&#x93F;&#x935;</b> (&#x916;&#x928;&#x93F;&#x91C;, &#x92E;&#x93F;&#x928;&#x930;&#x932; &#x921;&#x94D;&#x930;&#x917;&#x94D;&#x938;), &#x91C;&#x948;&#x938;&#x947; &#x938;&#x94B;&#x928;&#x93E;, &#x91A;&#x93E;&#x902;&#x926;&#x940;, &#x938;&#x940;&#x938;&#x93E;, &#x930;&#x93E;&#x902;&#x917;&#x93E;, &#x924;&#x93E;&#x902;&#x92C;&#x93E;, &#x932;&#x94B;&#x939;&#x93E;, &#x91A;&#x942;&#x928;&#x93E;, &#x916;&#x921;&#x93C;&#x93F;&#x92F;&#x93E;, &#x905;&#x92D;&#x94D;&#x930;&#x915;, &#x938;&#x902;&#x916;&#x93F;&#x92F;&#x93E;, &#x939;&#x930;&#x924;&#x93E;&#x932;, &#x92E;&#x948;&#x928;&#x938;&#x93F;&#x932;, &#x905;&#x902;&#x91C;&#x928; (&#x90F;&#x902;&#x91F;&#x940;&#x92E;&#x928;&#x940;), &#x917;&#x947;&#x930;&#x942;, &#x928;&#x92E;&#x915; &#x906;&#x926;&#x93F;&#x964;</li>
</ul>
<p>&#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x92D;&#x93E;&#x902;&#x924;&#x93F; &#x92F;&#x947; &#x938;&#x92D;&#x940; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x92D;&#x940; &#x92A;&#x93E;&#x902;&#x91A;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x928;&#x915;&#x947; &#x92D;&#x940; &#x935;&#x947; &#x939;&#x940; &#x938;&#x902;&#x918;&#x91F;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x938;&#x902;&#x938;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x910;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x947;&#x902; &#x914;&#x937;&#x927;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x907;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x907;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x917;&#x941;&#x923;&#x927;&#x930;&#x94D;&#x92E;, &#x938;&#x902;&#x938;&#x94D;&#x915;&#x93E;&#x930;&#x91C;&#x928;&#x94D;&#x92F; &#x917;&#x941;&#x923;&#x927;&#x930;&#x94D;&#x92E;, &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x935;&#x93F;&#x927;&#x93F; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x936;&#x92E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x941;&#x91B; &#x926;&#x94B;&#x937; &#x914;&#x930; &#x927;&#x93E;&#x924;&#x941; &#x915;&#x94B; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925;&#x94D;&#x935;&#x943;&#x924; &#x92E;&#x947;&#x902;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x927;&#x93E;&#x924;&#x941;&#x938;&#x93E;&#x92E;&#x94D;&#x92F; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x928;&#x915;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x902;&#x91A;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x938;&#x902;&#x918;&#x91F;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x93E;&#x930;&#x924;&#x92E;&#x94D;&#x92F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; (&#x915;&#x902;&#x92A;&#x94B;&#x91C;&#x93C;&#x93F;&#x936;&#x928;), &#x917;&#x941;&#x930;&#x941;&#x924;&#x93E;, &#x932;&#x918;&#x941;&#x924;&#x93E;, &#x930;&#x942;&#x915;&#x94D;&#x937;&#x924;&#x93E;, &#x938;&#x94D;&#x928;&#x93F;&#x917;&#x94D;&#x927;&#x924;&#x93E; &#x906;&#x926;&#x93F; &#x917;&#x941;&#x923;, &#x930;&#x938; (&#x91F;&#x947;&#x938;&#x94D;&#x91F; &#x90F;&#x902;&#x921; &#x932;&#x94B;&#x915;&#x932; &#x910;&#x915;&#x94D;&#x936;&#x928;), &#x935;&#x92A;&#x93E;&#x915; (&#x92E;&#x947;&#x91F;&#x93E;&#x92C;&#x94B;&#x932;&#x93F;&#x915; &#x91A;&#x947;&#x902;&#x91C;&#x947;&#x91C;&#x93C;), &#x935;&#x940;&#x930;&#x94D;&#x92F; (&#x92B;&#x93F;&#x91C;&#x93C;&#x93F;&#x913;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x910;&#x915;&#x94D;&#x936;&#x928;), &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; (&#x938;&#x94D;&#x92A;&#x947;&#x938;&#x93F;&#x92B;&#x93C;&#x93F;&#x915; &#x910;&#x915;&#x94D;&#x936;&#x928;) &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; (&#x921;&#x94B;&#x91C;&#x93C;) &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<p>&#x938;&#x92D;&#x940; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x938;&#x926;&#x948;&#x935; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;&#x964; &#x930;&#x94B;&#x917; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x90F;&#x935;&#x902; &#x938;&#x93E;&#x924;&#x94D;&#x92E;&#x94D;&#x92F;&#x915;&#x930;&#x923; &#x915;&#x947; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;; &#x907;&#x928; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x914;&#x930; &#x917;&#x941;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x94B; &#x909;&#x92A;&#x93E;&#x92F; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &quot;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;&apos; (&#x92B;&#x93C;&#x93E;&#x930;&#x94D;&#x92E;&#x947;&#x938;&#x940; &#x92F;&#x93E; &#x92B;&#x93C;&#x93E;&#x930;&#x94D;&#x92E;&#x93E;&#x938;&#x94D;&#x92F;&#x941;&#x91F;&#x93F;&#x915;&#x932; &#x92A;&#x94D;&#x930;&#x94B;&#x938;&#x947;&#x938;) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x948;&#x938;&#x947;-&#x938;&#x94D;&#x935;&#x930;&#x938; (&#x91C;&#x942;&#x938;), &#x915;&#x932;&#x94D;&#x915; &#x92F;&#x93E; &#x91A;&#x942;&#x930;&#x94D;&#x923; (&#x92A;&#x947;&#x938;&#x94D;&#x91F; &#x92F;&#x93E; &#x92A;&#x93E;&#x909;&#x921;&#x930;), &#x936;&#x940;&#x924; &#x915;&#x94D;&#x935;&#x93E;&#x925; (&#x907;&#x928;&#x92B;&#x93C;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x928;), &#x915;&#x94D;&#x935;&#x93E;&#x925; (&#x921;&#x93F;&#x915;&#x949;&#x915;&#x94D;&#x936;&#x928;), &#x906;&#x938;&#x935; &#x924;&#x925;&#x93E; &#x905;&#x930;&#x93F;&#x937;&#x94D;&#x91F; (&#x91F;&#x93F;&#x902;&#x915;&#x94D;&#x91A;&#x930;&#x94D;&#x938;), &#x924;&#x948;&#x932;, &#x918;&#x943;&#x924;, &#x905;&#x935;&#x932;&#x947;&#x939; &#x906;&#x926;&#x93F; &#x924;&#x925;&#x93E; &#x916;&#x928;&#x93F;&#x91C; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x94B;&#x927;&#x928;, &#x91C;&#x93E;&#x930;&#x923;, &#x92E;&#x93E;&#x930;&#x923;, &#x905;&#x92E;&#x943;&#x924;&#x940;&#x915;&#x930;&#x923;, &#x938;&#x924;&#x94D;&#x935;&#x92A;&#x93E;&#x924;&#x928; &#x906;&#x926;&#x93F;&#x964;</p>

<p>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x92A;&#x930;&#x93F;&#x91A;&#x93E;&#x92F;&#x915;, &#x914;&#x937;&#x927; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940;, &#x92F;&#x947; &#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x93F;&#x932;&#x915;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x924;&#x93E; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x938;&#x947; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x909;&#x92A;&#x93E;&#x92F; &#x92F;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#xA0;: (&#x967;) &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x915; (&#x92A;&#x94D;&#x930;&#x93F;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x935;) &#x924;&#x925;&#x93E; (&#x968;) &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x937;&#x947;&#x927;&#x915; (&#x915;&#x94D;&#x92F;&#x94B;&#x930;&#x947;&#x91F;&#x93F;&#x935;); &#x91C;&#x948;&#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F;&#x938;&#x94D;&#x925; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x914;&#x930; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x937;&#x92E;&#x94D;&#x92F; (&#x935;&#x93F;&#x915;&#x93E;&#x930;) &#x928; &#x939;&#x94B; &#x924;&#x925;&#x93E; &#x938;&#x93E;&#x92E;&#x94D;&#x92F; &#x915;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x92C;&#x928;&#x940; &#x930;&#x939;&#x947;, &#x907;&#x938; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x938;&#x947; &#x915;&#x940; &#x917;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x915; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x91C;&#x93F;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x935;&#x93F;&#x937;&#x92E; &#x939;&#x941;&#x908; &#x936;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x924;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x937;&#x947;&#x927;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x941;&#x928;: &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#xA0;:</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.A4.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B5.E0.A4.9C.E0.A4.AF_.28.E0.A4.B8.E0.A4.BE.E0.A4.87.E0.A4.95.E0.A5.8B.E0.A4.B2.E0.A5.89.E0.A4.9C.E0.A4.BF.E0.A4.95.E0.A4.B2.29">&#x938;&#x924;&#x94D;&#x935;&#x93E;&#x935;&#x91C;&#x92F; (&#x938;&#x93E;&#x907;&#x915;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932;)</span></h3>
<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x928; &#x915;&#x94B; &#x905;&#x939;&#x93F;&#x924; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x930;&#x94B;&#x915;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x939;&#x930;&#x94D;&#x937;&#x923;, &#x906;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x928; &#x906;&#x926;&#x93F; &#x909;&#x92A;&#x93E;&#x92F; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A6.E0.A5.88.E0.A4.B5.E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.AA.E0.A4.BE.E0.A4.B6.E0.A5.8D.E0.A4.B0.E0.A4.AF_.28.E0.A4.A1.E0.A4.BF.E0.A4.B5.E0.A4.BE.E0.A4.87.E0.A4.A8.29">&#x926;&#x948;&#x935;&#x935;&#x94D;&#x92F;&#x92A;&#x93E;&#x936;&#x94D;&#x930;&#x92F; (&#x921;&#x93F;&#x935;&#x93E;&#x907;&#x928;)</span></h3>
<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x939; &#x906;&#x926;&#x93F; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925; &#x924;&#x925;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915;&#x943;&#x924; &#x905;&#x936;&#x941;&#x92D; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x936;&#x94D;&#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x926;&#x947;&#x935;&#x93E;&#x930;&#x93E;&#x927;&#x928;, &#x91C;&#x92A;, &#x939;&#x935;&#x928;, &#x92A;&#x942;&#x91C;&#x93E;, &#x92A;&#x93E;&#x920;, &#x935;&#x94D;&#x930;&#x93E;&#x924;, &#x924;&#x925;&#x93E; &#x92E;&#x923;&#x93F;, &#x92E;&#x902;&#x924;&#x94D;&#x930;, &#x92F;&#x902;&#x924;&#x94D;&#x930;, &#x930;&#x924;&#x94D;&#x928; &#x914;&#x930; &#x914;&#x937;&#x927;&#x93F; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x927;&#x93E;&#x930;&#x923;, &#x92F;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AF.E0.A5.81.E0.A4.95.E0.A5.8D.E0.A4.A4.E0.A4.BF.E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.AA.E0.A4.BE.E0.A4.B6.E0.A5.8D.E0.A4.B0.E0.A4.AF_.28.E0.A4.AE.E0.A5.87.E0.A4.A1.E0.A4.BF.E0.A4.B8.E0.A4.BF.E0.A4.A8.E0.A4.B2_.E0.A4.85.E0.A4.B0.E0.A5.8D.E0.A4.A5.E0.A4.BE.E0.A4.A4.E0.A5.8D.E2.80.8C_.E0.A4.B8.E0.A4.BF.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.AE.E0.A4.BF.E0.A4.95_.E0.A4.9F.E0.A5.8D.E0.A4.B0.E0.A5.80.E0.A4.9F.E0.A4.AE.E0.A5.87.E0.A4.82.E0.A4.9F.29">&#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93F;&#x935;&#x94D;&#x92F;&#x92A;&#x93E;&#x936;&#x94D;&#x930;&#x92F; (&#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;&#x932; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E;&#x93F;&#x915; &#x91F;&#x94D;&#x930;&#x940;&#x91F;&#x92E;&#x947;&#x902;&#x91F;)</span></h3>
<p>&#x930;&#x94B;&#x917; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92C;&#x932;, &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;, &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;, &#x938;&#x924;&#x94D;&#x935;, &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x924; &#x914;&#x937;&#x927; &#x915;&#x940; &#x909;&#x91A;&#x93F;&#x924; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;, &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; (&#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x930;&#x940;&#x924;&#x93F;) &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92D;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;: &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x902;&#xA0;: &#x905;&#x902;&#x924;:&#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x91C;&#x928;, &#x92C;&#x939;&#x93F;:&#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x91C;&#x928; &#x914;&#x930; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.85.E0.A4.82.E0.A4.A4:.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.AE.E0.A4.BE.E0.A4.B0.E0.A5.8D.E0.A4.9C.E0.A4.A8_.28.E0.A4.94.E0.A4.B7.E0.A4.A7.E0.A4.BF.E0.A4.AF.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A4.BE_.E0.A4.86.E0.A4.AD.E0.A5.8D.E0.A4.AF.E0.A4.82.E0.A4.A4.E0.A4.B0_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AF.E0.A5.8B.E0.A4.97.29">&#x905;&#x902;&#x924;:&#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x91C;&#x928; (&#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x92D;&#x94D;&#x92F;&#x902;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;)</span></h4>
<p>&#x907;&#x938;&#x915;&#x947; &#x92D;&#x940; &#x926;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x902;&#xA0;:</p>
<dl>
<dd>(&#x967;) &#x905;&#x92A;&#x924;&#x930;&#x94D;&#x92A;&#x923; &#x92F;&#x93E; &#x936;&#x94B;&#x927;&#x928; &#x92F;&#x93E; &#x932;&#x902;&#x918;&#x928;;</dd>
<dd>(&#x968;) &#x938;&#x902;&#x924;&#x930;&#x94D;&#x92A;&#x923; &#x92F;&#x93E; &#x936;&#x92E;&#x928; &#x92F;&#x93E; &#x92C;&#x943;&#x902;&#x939;&#x923; (&#x916;&#x93F;&#x932;&#x93E;&#x928;&#x93E;)&#x964;</dd>
</dl>
<p>&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x94B;&#x927;&#x928; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x938;&#x915;&#x947; &#x935;&#x92E;&#x928;, &#x935;&#x93F;&#x930;&#x947;&#x91A;&#x928; (&#x92A;&#x930;&#x94D;&#x917;&#x947;&#x91F;&#x93F;&#x935;), &#x935;&#x938;&#x94D;&#x924;&#x93F; (&#x928;&#x93F;&#x930;&#x942;&#x939;&#x923;), &#x905;&#x928;&#x941;&#x935;&#x93E;&#x938;&#x928; &#x914;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x935;&#x938;&#x94D;&#x924;&#x93F; (&#x90F;&#x928;&#x93F;&#x92E;&#x948;&#x91F;&#x93E; &#x924;&#x925;&#x93E; &#x915;&#x948;&#x925;&#x947;&#x91F;&#x930;&#x94D;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;), &#x936;&#x93F;&#x930;&#x94B;&#x935;&#x93F;&#x930;&#x947;&#x91A;&#x928; (&#x938;&#x94D;&#x928;&#x92B;&#x93C;&#x94D;&#x938; &#x906;&#x926;&#x93F;) &#x924;&#x925;&#x93E; &#x930;&#x915;&#x94D;&#x924;&#x93E;&#x92E;&#x94B;&#x915;&#x94D;&#x937;&#x923; (&#x935;&#x947;&#x928;&#x93F;&#x938;&#x947;&#x915;&#x94D;&#x936;&#x928; &#x92F;&#x93E; &#x92C;&#x94D;&#x932;&#x921; &#x932;&#x947;&#x91F;&#x93F;&#x902;&#x917;), &#x92F;&#x947; &#x92A;&#x93E;&#x902;&#x91A; &#x909;&#x92A;&#x93E;&#x92F; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x936;&#x92E;&#x928;-&#x932;&#x93E;&#x915;&#x94D;&#x937;&#x923;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (&#x938;&#x93F;&#x902;&#x92A;&#x94D;&#x91F;&#x94B;&#x92E;&#x948;&#x91F;&#x93F;&#x915; &#x91F;&#x94D;&#x930;&#x940;&#x91F;&#x92E;&#x947;&#x902;&#x91F;)&#xA0;: &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x917;&#x941;&#x923;&#x935;&#x93E;&#x932;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;, &#x91C;&#x948;&#x938;&#x947; &#x91C;&#x94D;&#x935;&#x930;&#x928;&#x93E;&#x936;&#x915;, &#x91B;&#x930;&#x94D;&#x926;&#x93F;&#x918;&#x94D;&#x928; (&#x935;&#x92E;&#x928; &#x930;&#x94B;&#x915;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x93E;), &#x905;&#x924;&#x93F;&#x938;&#x93E;&#x930;&#x939;&#x930; (&#x938;&#x94D;&#x924;&#x902;&#x92D;&#x915;), &#x909;&#x926;&#x94D;&#x926;&#x940;&#x92A;&#x915;, &#x92A;&#x93E;&#x91A;&#x915;, &#x939;&#x943;&#x926;&#x94D;&#x92F;, &#x915;&#x941;&#x937;&#x94D;&#x920;&#x918;&#x94D;&#x928;, &#x92C;&#x932;&#x94D;&#x92F;, &#x935;&#x93F;&#x937;&#x918;&#x94D;&#x928;, &#x915;&#x93E;&#x938;&#x939;&#x930;, &#x936;&#x94D;&#x935;&#x93E;&#x938;&#x939;&#x930;, &#x926;&#x93E;&#x939;&#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x92E;&#x915;, &#x936;&#x940;&#x924;&#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x92E;&#x915;, &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x932;, &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x935;&#x93F;&#x936;&#x94B;&#x927;&#x915;, &#x936;&#x941;&#x915;&#x94D;&#x930;&#x91C;&#x928;&#x915;, &#x936;&#x941;&#x915;&#x94D;&#x930;&#x935;&#x93F;&#x936;&#x94B;&#x927;&#x915;, &#x938;&#x94D;&#x924;&#x928;&#x94D;&#x92F;&#x91C;&#x928;&#x915;, &#x938;&#x94D;&#x935;&#x947;&#x926;&#x932;, &#x930;&#x915;&#x94D;&#x924;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915;, &#x935;&#x947;&#x926;&#x928;&#x93E;&#x939;&#x930;, &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915;, &#x935;&#x92F;:&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915;, &#x91C;&#x940;&#x935;&#x928;&#x940;&#x92F;, &#x92C;&#x943;&#x902;&#x939;&#x923;&#x940;&#x92F;, &#x932;&#x947;&#x916;&#x928;&#x940;&#x92F;, &#x92E;&#x947;&#x926;&#x928;&#x940;&#x92F;, &#x930;&#x942;&#x915;&#x94D;&#x937;&#x923;&#x940;&#x92F;, &#x938;&#x94D;&#x928;&#x939;&#x947;&#x928;&#x940;&#x92F; &#x906;&#x926;&#x93F; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x91A;&#x93F;&#x924; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x914;&#x930; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x93E;&#x964;</p>
<p>&#x907;&#x928; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#xA0;:</p>
<dl>
<dd>&quot;&#x92F;&#x939; &#x914;&#x937;&#x927;&#x93F; &#x907;&#x938; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x924;&#x925;&#x93E; &#x905;&#x92E;&#x941;&#x915; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x905;&#x92E;&#x941;&#x915; &#x917;&#x941;&#x923;&#x935;&#x93E;&#x932;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947;, &#x905;&#x92E;&#x941;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x926;&#x947;&#x936; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x914;&#x930; &#x905;&#x92E;&#x941;&#x915; &#x90B;&#x924;&#x941; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x930;, &#x905;&#x92E;&#x941;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x930;&#x939;&#x915;&#x930;, &#x905;&#x92E;&#x941;&#x915; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x938;&#x947;, &#x905;&#x92E;&#x941;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x938;&#x947;, &#x907;&#x938; &#x930;&#x94B;&#x917; &#x915;&#x940;, &#x907;&#x938;-&#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x905;&#x92E;&#x941;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x907;&#x924;&#x928;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x928;&#x947; &#x92A;&#x930; &#x905;&#x92E;&#x941;&#x915; &#x926;&#x94B;&#x937; &#x915;&#x94B; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x947;&#x917;&#x940; &#x92F;&#x93E; &#x936;&#x93E;&#x902;&#x924; &#x915;&#x930;&#x947;&#x917;&#x940;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x940; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x917;&#x941;&#x923;&#x935;&#x93E;&#x932;&#x940; &#x905;&#x92E;&#x941;&#x915; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92F;&#x939; &#x909;&#x92A;&#x926;&#x94D;&#x930;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925; &#x92F;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;&quot;</dd>
</dl>
<h4><span class="mw-headline" id=".E0.A4.AC.E0.A4.B9.E0.A4.BF:.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.AE.E0.A4.BE.E0.A4.B0.E0.A5.8D.E0.A4.9C.E0.A4.A8_.28.E0.A4.8F.E0.A4.95.E0.A5.8D.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.B0.E0.A5.8D.E0.A4.A8.E0.A4.B2_.E0.A4.AE.E0.A5.87.E0.A4.A1.E0.A4.BF.E0.A4.95.E0.A5.87.E0.A4.B6.E0.A4.A8.29">&#x92C;&#x939;&#x93F;:&#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x91C;&#x928; (&#x90F;&#x915;&#x94D;&#x938;&#x94D;&#x91F;&#x930;&#x94D;&#x928;&#x932; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x947;&#x936;&#x928;)</span></h4>
<p>&#x91C;&#x948;&#x938;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x902;&#x917;, &#x938;&#x94D;&#x928;&#x93E;&#x928;, &#x932;&#x947;&#x92A;, &#x927;&#x942;&#x92A;&#x928;, &#x938;&#x94D;&#x935;&#x947;&#x926;&#x928; &#x906;&#x926;&#x93F;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.B6.E0.A4.B8.E0.A5.8D.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A4.95.E0.A4.B0.E0.A5.8D.E0.A4.AE">&#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E;</span></h4>
<p>&#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x906;&#x920; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x90F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x947;&#x915; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;&#xA0;:</p>
<dl>
<dd>&#x967;. <b>&#x91B;&#x947;&#x926;&#x928;</b>-&#x915;&#x93E;&#x91F;&#x915;&#x930; &#x926;&#x94B; &#x92B;&#x93E;&#x902;&#x915; &#x915;&#x930;&#x928;&#x93E; &#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x93E; (&#x90F;&#x915;&#x94D;&#x938;&#x93F;&#x91C;&#x93C;&#x928;),</dd>
</dl>
<dl>
<dd>&#x968;. <b>&#x92D;&#x947;&#x926;&#x928;</b>-&#x91A;&#x940;&#x930;&#x928;&#x93E; (&#x907;&#x902;&#x938;&#x93F;&#x91C;&#x93C;&#x928;),</dd>
</dl>
<dl>
<dd>&#x969;. <b>&#x932;&#x947;&#x916;&#x928;</b>-&#x916;&#x941;&#x930;&#x91A;&#x928;&#x93E; (&#x938;&#x94D;&#x915;&#x94D;&#x930;&#x947;&#x92A;&#x93F;&#x902;&#x917; &#x92F;&#x93E; &#x938;&#x94D;&#x915;&#x948;&#x930;&#x93F;&#x92B;&#x93C;&#x93F;&#x915;&#x947;&#x936;&#x928;),</dd>
</dl>
<dl>
<dd>&#x96A;. <b>&#x935;&#x947;&#x927;&#x928;</b>-&#x928;&#x941;&#x915;&#x940;&#x932;&#x947; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x938;&#x947; &#x91B;&#x947;&#x926;&#x928;&#x93E; (&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;&#x93F;&#x902;&#x917;),</dd>
</dl>
<dl>
<dd>&#x96B;. <b>&#x90F;&#x937;&#x923;</b> (&#x92A;&#x94D;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x917;),</dd>
</dl>
<dl>
<dd>&#x96C;. <b>&#x906;&#x939;&#x930;&#x923;</b>-&#x916;&#x940;&#x902;&#x91A;&#x915;&#x930; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x93E; (&#x90F;&#x915;&#x94D;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x936;&#x928;),</dd>
</dl>
<dl>
<dd>&#x96D;. <b>&#x935;&#x93F;&#x938;&#x94D;&#x930;&#x93E;&#x935;&#x923;</b>-&#x930;&#x915;&#x94D;&#x924;, &#x92A;&#x942;&#x92F; &#x906;&#x926;&#x93F; &#x915;&#x94B; &#x91A;&#x941;&#x935;&#x93E;&#x928;&#x93E; (&#x921;&#x94D;&#x930;&#x947;&#x928;&#x947;&#x91C;),</dd>
</dl>
<dl>
<dd>&#x96E;. <b>&#x938;&#x940;&#x935;&#x928;</b>-&#x938;&#x940;&#x928;&#x93E; (&#x938;&#x94D;&#x92F;&#x942;&#x91A;&#x930;&#x93F;&#x902;&#x917; &#x92F;&#x93E; &#x938;&#x94D;&#x91F;&#x93F;&#x91A;&#x93F;&#x902;&#x917;)&#x964;</dd>
</dl>
<p>&#x907;&#x928;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x91F;&#x928; (&#x909;&#x916;&#x93E;&#x921;&#x93C;&#x928;&#x93E;), &#x915;&#x941;&#x91F;&#x94D;&#x91F;&#x928; (&#x915;&#x941;&#x91A;&#x915;&#x941;&#x91A;&#x93E;&#x928;&#x93E;, &#x92A;&#x94D;&#x930;&#x93F;&#x915;&#x93F;&#x902;&#x917;), &#x92E;&#x902;&#x925;&#x928; (&#x92E;&#x925;&#x928;&#x93E;, &#x921;&#x94D;&#x930;&#x93F;&#x932;&#x93F;&#x902;&#x917;), &#x926;&#x939;&#x928; (&#x91C;&#x932;&#x93E;&#x928;&#x93E;, &#x915;&#x949;&#x91F;&#x930;&#x93E;&#x907;&#x91C;&#x93C;&#x947;&#x936;&#x928;) &#x906;&#x926;&#x93F; &#x909;&#x92A;&#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; (&#x911;&#x92A;&#x930;&#x947;&#x936;&#x928;) &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x940; &#x924;&#x948;&#x92F;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93E; &#x936;&#x94B;&#x927;&#x928;, &#x92F;&#x902;&#x924;&#x94D;&#x930; (&#x92C;&#x94D;&#x932;&#x902;&#x91F; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x941;&#x92E;&#x947;&#x902;&#x91F;&#x94D;&#x938;), &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930; (&#x936;&#x93E;&#x930;&#x94D;&#x92A; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x941;&#x92E;&#x947;&#x902;&#x91F;&#x94D;&#x938;) &#x924;&#x925;&#x93E; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x90F;&#x935;&#x902; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x930;&#x941;&#x908;, &#x935;&#x938;&#x94D;&#x924;&#x94D;&#x930;, &#x92A;&#x91F;&#x94D;&#x91F;&#x940;, &#x918;&#x943;&#x924;, &#x924;&#x947;&#x932;, &#x915;&#x94D;&#x935;&#x93E;&#x925;, &#x932;&#x947;&#x92A; &#x906;&#x926;&#x93F; &#x915;&#x940; &#x924;&#x948;&#x92F;&#x93E;&#x930;&#x940; &#x914;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x964; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x936;&#x94B;&#x927;&#x928;, &#x930;&#x94B;&#x939;&#x923;, &#x930;&#x94B;&#x92A;&#x923;, &#x924;&#x94D;&#x935;&#x915;&#x94D;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;, &#x938;&#x935;&#x930;&#x94D;&#x923;&#x940;&#x915;&#x930;&#x923;, &#x930;&#x94B;&#x92E;&#x91C;&#x928;&#x928; &#x906;&#x926;&#x93F; &#x909;&#x92A;&#x93E;&#x92F; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x92E; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x938;&#x93E;&#x927;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x928;&#x947;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x937;&#x93E;&#x930; &#x92F;&#x93E; &#x905;&#x917;&#x94D;&#x928;&#x93F;&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x915;&#x94D;&#x924; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94B;&#x902;&#x915;, &#x938;&#x940;&#x902;&#x917;&#x940;, &#x924;&#x941;&#x902;&#x92C;&#x940;, &#x92A;&#x94D;&#x930;&#x91A;&#x94D;&#x91B;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x936;&#x93F;&#x930;&#x93E;&#x935;&#x947;&#x927; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92E;&#x928; &#x92D;&#x940; &#x906;&#x92F;&#x941; &#x915;&#x93E; &#x909;&#x92A;&#x93E;&#x926;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x92E;&#x928; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x915;&#x94D;&#x924; &#x930;&#x91C; &#x914;&#x930; &#x924;&#x92E; &#x907;&#x928; &#x926;&#x94B; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x93E; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x94B;&#x937; &#x938;&#x947; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x924;&#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x924;&#x924;&#x93E; &#x906;&#x928;&#x947; &#x938;&#x947; &#x906;&#x92F;&#x941; &#x915;&#x93E; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x928; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930;&#x93E;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x938;&#x902;&#x92F;&#x92E;, &#x92E;&#x928;:&#x938;&#x92E;&#x93E;&#x927;&#x93F;, &#x939;&#x930;&#x94D;&#x937;&#x923;, &#x906;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x928; &#x906;&#x926;&#x93F; &#x92E;&#x93E;&#x928;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92E;&#x928; &#x915;&#x94B; &#x915;&#x94D;&#x937;&#x94B;&#x92D;&#x915; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x939;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x938;-&#x930;&#x94B;&#x917;-&#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p><b>&#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x902;</b> - &#x92F;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x940; &#x917;&#x908; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x936;&#x930;&#x940;&#x930;&#x93E;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;: &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x92E;&#x928; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x939;&#x940; &#x907;&#x928;&#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x94B; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; (&#x92E;&#x928; &#x914;&#x930; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902;) &#x924;&#x925;&#x93E; &#x906;&#x927;&#x93E;&#x930; (&#x936;&#x930;&#x940;&#x930;) &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x928; &#x938;&#x92C;&#x915;&#x940; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x915; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x939;&#x92E;&#x947;&#x902; &#x906;&#x92D;&#x93E;&#x938; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915;&#x943;&#x924; &#x905;&#x936;&#x941;&#x92D; &#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x94B; &#x92D;&#x940; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x92F;&#x94B;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x94D;&#x92E;&#x917;&#x94D;&#x930;&#x939;&#x923; &#x906;&#x926;&#x93F; &#x92D;&#x935;&#x92C;&#x902;&#x927;&#x928;&#x930;&#x942;&#x92A;&#x940; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x92E;&#x928; &#x915;&#x94B; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x938;&#x924;&#x94D;&#x938;&#x902;&#x917;&#x924;&#x93F;, &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x935;&#x948;&#x930;&#x93E;&#x917;&#x94D;&#x92F;, &#x927;&#x930;&#x94D;&#x92E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x91A;&#x93F;&#x902;&#x924;&#x928;, &#x935;&#x94D;&#x930;&#x924;, &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x906;&#x926;&#x93F; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x907;&#x928;&#x938;&#x947; &#x924;&#x925;&#x93E; &#x92F;&#x92E;-&#x928;&#x93F;&#x92F;&#x92E; &#x906;&#x926;&#x93F; &#x92F;&#x94B;&#x917;&#x93E;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F; (&#x924;&#x924;&#x94D;&#x935;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;) &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x915;&#x930;&#x94D;&#x92E;&#x938;&#x902;&#x928;&#x94D;&#x92F;&#x93E;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x94B;&#x915;&#x94D;&#x937; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x928;&#x948;&#x937;&#x94D;&#x920;&#x93F;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x902;&#x926;&#x94D;&#x935;&#x92E;&#x92F; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x901; &#x938;&#x941;&#x916; &#x939;&#x948; &#x935;&#x939;&#x93E;&#x901; &#x926;&#x941;:&#x916; &#x92D;&#x940; &#x939;&#x948;, &#x905;&#x924;: &#x906;&#x924;&#x94D;&#x92F;&#x902;&#x924;&#x93F;&#x915; (&#x938;&#x924;&#x924;) &#x938;&#x941;&#x916; &#x924;&#x94B; &#x926;&#x94D;&#x935;&#x902;&#x926;&#x94D;&#x935;&#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x940; &#x915;&#x94B; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92E;&#x94B;&#x915;&#x94D;&#x937;&#x964;</p>

<p>&#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x938;&#x941;&#x917;&#x92E;&#x924;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x94B; &#x906;&#x920; &#x92D;&#x93E;&#x917;&#x94B;&#x902; (&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x935;&#x948;&#x926;&#x94D;&#x92F;&#x915;) &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#xA0;:</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A4.BE.E0.A4.AF.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE_.28General_Medicine.29">&#x915;&#x93E;&#x92F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (General Medicine)</span></h3>
<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x914;&#x937;&#x927;&#x93F;&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;: &#x91C;&#x94D;&#x935;&#x930;, &#x930;&#x915;&#x94D;&#x924;&#x92A;&#x93F;&#x924;&#x94D;&#x924;, &#x936;&#x94B;&#x937;, &#x909;&#x928;&#x94D;&#x92E;&#x93E;&#x926;, &#x905;&#x92A;&#x938;&#x94D;&#x92E;&#x93E;&#x930;, &#x915;&#x941;&#x937;&#x94D;&#x920;, &#x92A;&#x94D;&#x930;&#x92E;&#x947;&#x939;, &#x905;&#x924;&#x93F;&#x938;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x947; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x915;&#x93E;&#x92F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x928;&#x93E;&#x92E; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x902;&#x917;&#x938;&#x902;&#x936;&#x94D;&#x930;&#x93F;&#x924;&#x93E;&#x928;&#x93E;&#x902;&#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x940;&#x928;&#x93E;&#x902; &#x91C;&#x94D;&#x935;&#x930;&#x930;&#x915;&#x94D;&#x924;&#x92A;&#x93F;&#x924;&#x94D;&#x924;-</i></dd>
<dd><i>&#x936;&#x94B;&#x937;&#x94B;&#x928;&#x94D;&#x92E;&#x93E;&#x926;&#x93E;&#x92A;&#x938;&#x94D;&#x92E;&#x93E;&#x930;&#x915;&#x941;&#x937;&#x94D;&#x920;&#x92E;&#x947;&#x939;&#x93E;&#x924;&#x93F;&#x938;&#x93E;&#x930;&#x93E;&#x926;&#x940;&#x928;&#x93E;&#x92E;&#x941;&#x92A;&#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x92E;&#x94D;&#x200C;&#x964;</i> (&#x938;&#x941;.&#x938;&#x902;. &#x967;.&#x969;)</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A4.B2.E0.A5.8D.E0.A4.AF.E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0_.28Surgery_and_Midwifery.29">&#x936;&#x932;&#x94D;&#x92F;&#x924;&#x902;&#x924;&#x94D;&#x930; (Surgery and Midwifery)</span></h3>
<p>&#x935;&#x93F;&#x935;&#x93F;&#x927; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x936;&#x932;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x90F;&#x935;&#x902; &#x905;&#x917;&#x94D;&#x928;&#x93F;, &#x915;&#x94D;&#x937;&#x93E;&#x930;, &#x92F;&#x902;&#x924;&#x94D;&#x930;, &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x936;&#x932;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x924;&#x943;&#x923; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947;, &#x932;&#x915;&#x921;&#x93C;&#x940; &#x915;&#x947; &#x91F;&#x941;&#x915;&#x921;&#x93C;&#x947;, &#x92A;&#x924;&#x94D;&#x925;&#x930; &#x915;&#x947; &#x91F;&#x941;&#x915;&#x921;&#x93C;&#x947;, &#x927;&#x942;&#x932;, &#x932;&#x94B;&#x939;&#x947; &#x915;&#x947; &#x916;&#x902;&#x921;, &#x939;&#x921;&#x94D;&#x921;&#x940;, &#x92C;&#x93E;&#x932;, &#x928;&#x93E;&#x916;&#x942;&#x928;, &#x936;&#x932;&#x94D;&#x92F;, &#x905;&#x936;&#x941;&#x926;&#x94D;&#x927; &#x930;&#x915;&#x94D;&#x924;, &#x92A;&#x942;&#x92F;, &#x92E;&#x943;&#x924;&#x92D;&#x94D;&#x930;&#x942;&#x923; &#x906;&#x926;&#x93F; &#x915;&#x94B; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x90F;&#x935;&#x902; &#x935;&#x94D;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928;, &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x936;&#x932;&#x94D;&#x92F;&#x92F;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x936;&#x932;&#x94D;&#x92F;&#x902;&#x928;&#x93E;&#x92E; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x943;&#x923;&#x915;&#x93E;&#x937;&#x94D;&#x920;&#x92A;&#x93E;&#x937;&#x93E;&#x923;&#x92A;&#x93E;&#x902;&#x936;&#x941;&#x932;&#x94B;&#x939;&#x932;&#x94B;&#x937;&#x94D;&#x920;&#x938;&#x94D;&#x925;&#x93F;&#x935;&#x93E;&#x932;&#x928;&#x916;&#x92A;&#x942;&#x92F;&#x93E;&#x938;&#x94D;&#x930;&#x93E;&#x935;&#x926;&#x94D;&#x930;&#x937;&#x94D;&#x91F;&#x94D;&#x935;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x902;-</i></dd>
<dd><i>&#x924;&#x930;&#x94D;&#x917;&#x930;&#x94D;&#x92D;&#x936;&#x932;&#x94D;&#x92F;&#x94B;&#x926;&#x94D;&#x935;&#x930;&#x923;&#x93E;&#x930;&#x94D;&#x925; &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x94D;&#x937;&#x93E;&#x930;&#x93E;&#x917;&#x94D;&#x928;&#x93F;&#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928;&#x94D;&#x935;&#x94D;&#x930;&#x93E;&#x923; &#x935;&#x93F;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x92F;&#x93E;&#x930;&#x94D;&#x925;&#x91A;&#x964;</i> (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x967;)&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A4.BE.E0.A4.B2.E0.A4.BE.E0.A4.95.E0.A5.8D.E0.A4.AF.E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0_.28Opthamology_including_ENT_and_Dentistry.29">&#x936;&#x93E;&#x932;&#x93E;&#x915;&#x94D;&#x92F;&#x924;&#x902;&#x924;&#x94D;&#x930; (Opthamology including ENT and Dentistry)</span></h3>
<p>&#x917;&#x932;&#x947; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x915;&#x947; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x936;&#x932;&#x93E;&#x915;&#x93E; &#x938;&#x926;&#x943;&#x936; &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x907;&#x938;&#x947; &#x936;&#x93E;&#x932;&#x93E;&#x915;&#x94D;&#x92F;&#x92F;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;: &#x92E;&#x941;&#x916;, &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E;, &#x928;&#x947;&#x924;&#x94D;&#x930;, &#x915;&#x930;&#x94D;&#x923; &#x906;&#x926;&#x93F; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x936;&#x93E;&#x932;&#x93E;&#x915;&#x94D;&#x92F;&#x902; &#x928;&#x93E;&#x92E;&#x90A;&#x930;&#x94D;&#x927;&#x94D;&#x935;&#x91C;&#x928;&#x94D;&#x924;&#x941;&#x917;&#x924;&#x93E;&#x928;&#x93E;&#x902; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x928;&#x92F;&#x928; &#x935;&#x926;&#x928; &#x918;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x926;&#x93F; &#x938;&#x902;&#x936;&#x94D;&#x930;&#x93F;&#x924;&#x93E;&#x928;&#x93E;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x940;&#x928;&#x93E;&#x92E;&#x941;&#x92A;&#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x92E;&#x94D;&#x200C;&#x964;</i> (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x968;)&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.8C.E0.A4.AE.E0.A4.BE.E0.A4.B0.E0.A4.AD.E0.A5.83.E0.A4.A4.E0.A5.8D.E0.A4.AF_.28Pediatrics.29">&#x915;&#x94C;&#x92E;&#x93E;&#x930;&#x92D;&#x943;&#x924;&#x94D;&#x92F; (Pediatrics)</span></h3>
<p>&#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902;, &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;: &#x917;&#x930;&#x94D;&#x92D;&#x93F;&#x923;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x917;&#x930;&#x94D;&#x92D;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x907;&#x938; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x915;&#x94C;&#x92E;&#x93E;&#x930;&#x92D;&#x943;&#x924;&#x94D;&#x92F;&#x902; &#x928;&#x93E;&#x92E; &#x915;&#x941;&#x92E;&#x93E;&#x930;&#x92D;&#x930;&#x923; &#x927;&#x93E;&#x924;&#x94D;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x940;&#x930;&#x926;&#x94B;&#x937;&#x936;&#x94D; &#x938;&#x902;&#x936;&#x94B;&#x927;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x902;</i></dd>
<dd><i>&#x926;&#x941;&#x937;&#x94D;&#x91F;&#x938;&#x94D;&#x924;&#x928;&#x94D;&#x92F;&#x917;&#x94D;&#x930;&#x939;&#x938;&#x92E;&#x941;&#x924;&#x94D;&#x925;&#x93E;&#x928;&#x93E;&#x902; &#x91A; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x940;&#x928;&#x93E;&#x92E;&#x941;&#x92A;&#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x92E;&#x94D;&#x200C;</i>&#x965; (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x96B;)&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.97.E0.A4.A6.E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0">&#x905;&#x917;&#x926;&#x924;&#x902;&#x924;&#x94D;&#x930;</span></h3>

<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x935;&#x930;, &#x91C;&#x902;&#x917;&#x92E; &#x914;&#x930; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x935;&#x93F;&#x937;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x905;&#x917;&#x926;&#x924;&#x902;&#x924;&#x94D;&#x930;&#x902; &#x928;&#x93E;&#x92E; &#x938;&#x930;&#x94D;&#x92A;&#x915;&#x940;&#x91F;&#x932;&#x924;&#x93E;&#x92E;&#x937;&#x93F;&#x915;&#x93E;&#x926;&#x93F;&#x926;&#x937;&#x94D;&#x91F;&#x935;&#x93F;&#x937; &#x935;&#x94D;&#x92F;&#x902;&#x91C;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x902;</i></dd>
<dd><i>&#x935;&#x93F;&#x935;&#x93F;&#x927;&#x935;&#x93F;&#x937;&#x938;&#x902;&#x92F;&#x94B;&#x917;&#x94B;&#x92A;&#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x902; &#x91A;</i>&#x965; (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x96C;)&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.AD.E0.A5.82.E0.A4.A4.E0.A4.B5.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.AF.E0.A4.BE_.28Psycho-therapy.29">&#x92D;&#x942;&#x924;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; (Psycho-therapy)</span></h3>
<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x947;&#x935;&#x93E;&#x927;&#x93F; &#x917;&#x94D;&#x930;&#x939;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x941;&#x90F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x938;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x92D;&#x942;&#x924;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x92E; &#x926;&#x947;&#x935;&#x93E;&#x938;&#x941;&#x930;&#x917;&#x902;&#x927;&#x930;&#x94D;&#x935;&#x92F;&#x915;&#x94D;&#x937;&#x930;&#x915;&#x94D;&#x937;: &#x92A;&#x93F;&#x924;&#x943;&#x92A;&#x93F;&#x936;&#x93E;&#x91A;&#x928;&#x93E;&#x917;&#x917;&#x94D;&#x930;&#x939;&#x92E;&#x941;&#x92A;&#x938;&#x943;&#x937;&#x94D;&#x91F;</i></dd>
<dd><i>&#x91A;&#x947;&#x924;&#x938;&#x93E;&#x902;&#x936;&#x93E;&#x928;&#x94D;&#x924;&#x93F;&#x915;&#x930;&#x94D;&#x92E; &#x935;&#x932;&#x93F;&#x939;&#x930;&#x923;&#x93E;&#x926;&#x93F;&#x917;&#x94D;&#x930;&#x939;&#x94B;&#x92A;&#x936;&#x92E;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x92E;&#x94D;&#x200C;&#x965;</i> (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x96A;)&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.B0.E0.A4.B8.E0.A4.BE.E0.A4.AF.E0.A4.A8.E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0_.28Rejenation_and_Geriatrics.29">&#x930;&#x938;&#x93E;&#x92F;&#x928;&#x924;&#x902;&#x924;&#x94D;&#x930; (Rejenation and Geriatrics)</span></h3>
<p>&#x91A;&#x93F;&#x930;&#x915;&#x93E;&#x932; &#x924;&#x915; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;, &#x92C;&#x932;, &#x92A;&#x94C;&#x930;&#x941;&#x937; &#x90F;&#x935;&#x902; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x93E;&#x92F;&#x941; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x941;&#x90F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x907;&#x938; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
<dl>
<dd><i>&#x930;&#x938;&#x93E;&#x92F;&#x928;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x928;&#x93E;&#x92E; &#x935;&#x92F;: &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x92E;&#x93E;&#x92F;&#x941;&#x92E;&#x947;&#x927;&#x93E;&#x935;&#x932;&#x915;&#x930;&#x902; &#x930;&#x94B;&#x917;&#x93E;&#x92A;&#x939;&#x930;&#x923;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x902; &#x91A;&#x964;</i> (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x96D;)&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BE.E0.A4.9C.E0.A5.80.E0.A4.95.E0.A4.B0.E0.A4.A3_.28Virilification.2C_Science_of_Aphrodisiac_and_Sexology.29">&#x935;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; (Virilification, Science of Aphrodisiac and Sexology)</span></h3>
<p>&#x936;&#x941;&#x915;&#x94D;&#x930;&#x927;&#x93E;&#x924;&#x941; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;, &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x924;&#x93E; &#x90F;&#x935;&#x902; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x926;&#x94B;&#x937;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x909;&#x938;&#x915;&#x947; &#x915;&#x94D;&#x937;&#x92F;, &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x906;&#x926;&#x93F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x906;&#x926;&#x93F; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x938;&#x902;&#x924;&#x94B;&#x928;&#x94B;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x907;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<dl>
<dd><i>&#x935;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923;&#x924;&#x902;&#x924;&#x94D;&#x930;&#x902; &#x928;&#x93E;&#x92E; &#x905;&#x932;&#x94D;&#x92A;&#x926;&#x941;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x937;&#x940;&#x923;&#x935;&#x93F;&#x936;&#x941;&#x937;&#x94D;&#x915;&#x930;&#x947;&#x924;&#x938;&#x93E;&#x92E;&#x93E;&#x92A;&#x94D;&#x92F;&#x93E;&#x92F;&#x928;</i></dd>
<dd><i>&#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x926;&#x94B;&#x92A;&#x91A;&#x92F; &#x91C;&#x928;&#x928;&#x928;&#x93F;&#x92E;&#x93F;&#x924;&#x94D;&#x924;&#x902; &#x92A;&#x94D;&#x930;&#x939;&#x930;&#x94D;&#x937;&#x902; &#x91C;&#x928;&#x928;&#x93E;&#x930;&#x94D;&#x925;&#x902;&#x91A;&#x964;</i> (&#x938;&#x941;.&#x938;&#x942;. &#x967;.&#x96E;)&#x964;</dd>
</dl>

<p><i>&#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947;&#x902;- &#x92C;&#x948;&#x91A;&#x932;&#x930; &#x911;&#x92B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x90F;&#x902;&#x921; &#x938;&#x930;&#x94D;&#x91C;&#x930;&#x940;</i></p>
<p>&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x936;&#x93F;&#x200D;&#x915;&#x94D;&#x937;&#x923; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x200D;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x905;&#x92C; &#x907;&#x938;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x200D;&#x937;&#x94D;&#x91F; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x939;&#x948;&#x903;-</p>
<p>(1) &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; (&#x92B;&#x902;&#x921;&#x93E;&#x92E;&#x947;&#x902;&#x91F;&#x932; &#x92A;&#x94D;&#x930;&#x93F;&#x902;&#x938;&#x940;&#x92A;&#x932;&#x94D;&#x938; &#x911;&#x92B; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;)</p>
<p>(2) &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;</p>
<p>(3) &#x930;&#x91A;&#x928;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930; (&#x90F;&#x928;&#x93E;&#x91F;&#x92E;&#x940;)</p>
<p>(4) &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930; (&#x92B;&#x93F;&#x91C;&#x93F;&#x92F;&#x94B;&#x932;&#x949;&#x91C;&#x940;)</p>
<p>(5) &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x917;&#x941;&#x923; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; (&#x92E;&#x948;&#x91F;&#x93F;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x93E; &#x90F;&#x902;&#x921; &#x92B;&#x93E;&#x930;&#x94D;&#x92E;&#x93E;&#x915;&#x949;&#x932;&#x93E;&#x91C;&#x940;)</p>
<p>(6) &#x930;&#x938; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;</p>
<p>(11) &#x915;&#x93E;&#x92F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x907;&#x902;&#x91F;&#x930;&#x94D;&#x928;&#x932; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;)</p>
<p>(12) &#x930;&#x94B;&#x917; &#x928;&#x93F;&#x926;&#x93E;&#x928; (&#x92A;&#x948;&#x925;&#x94B;&#x932;&#x949;&#x91C;&#x940;)</p>
<p>(13) &#x936;&#x932;&#x94D;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930; (&#x938;&#x930;&#x94D;&#x91C;&#x930;&#x940;)</p>
<p>(14) &#x936;&#x93E;&#x932;&#x93E;&#x915;&#x94D;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930; (&#x906;&#x908;. &#x90F;&#x935;&#x902; &#x908;.&#x90F;&#x928;.&#x91F;&#x940;.)</p>
<p>(15) &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; (&#x938;&#x93E;&#x908;&#x915;&#x93F;&#x92F;&#x93E;&#x91F;&#x94D;&#x930;&#x940;)</p>
<p>(16) &#x92A;&#x902;&#x91A;&#x915;&#x930;&#x94D;&#x92E;</p>

<p>&#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92D;&#x93E;&#x930;&#x924; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x90F;&#x935;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x936;&#x94B;&#x927; &#x915;&#x940; &#x913;&#x930; &#x906;&#x915;&#x930;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x941;&#x906;&#x964; &#x92B;&#x932;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x907;&#x938; &#x926;&#x93F;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x926;&#x92E; &#x909;&#x920;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902; &#x914;&#x930; &#x90F;&#x915;&#x93E;&#x927;&#x93F;&#x915; &#x936;&#x94B;&#x927;&#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92F;&#x947; &#x939;&#x948;&#xA0;:</p>
<h3><span class="mw-headline" id=".E0.A4.AD.E0.A4.BE.E0.A4.B0.E0.A4.A4.E0.A5.80.E0.A4.AF_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE.E0.A4.AA.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.A4.E0.A4.BF_.E0.A4.8F.E0.A4.B5.E0.A4.82_.E0.A4.B9.E0.A5.8B.E0.A4.AE.E0.A5.8D.E0.A4.AF.E0.A5.8B.E0.A4.AA.E0.A5.88.E0.A4.A5.E0.A5.80_.E0.A4.95.E0.A5.80_.E0.A4.95.E0.A5.87.E0.A4.82.E0.A4.A6.E0.A5.8D.E0.A4.B0.E0.A5.80.E0.A4.AF_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.B7.E0.A4.A6.E0.A5.8D.E2.80.8C">&#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x915;&#x940; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94D;&#x200C;</span></h3>
<p>&#x938;&#x947;&#x902;&#x91F;&#x94D;&#x930;&#x932; &#x915;&#x94C;&#x902;&#x938;&#x93F;&#x932; &#x92B;&#x949;&#x930; &#x930;&#x93F;&#x938;&#x930;&#x94D;&#x91A; &#x907;&#x928; &#x907;&#x902;&#x921;&#x93F;&#x92F;&#x928; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x910;&#x902;&#x921; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x928;&#x93E;&#x92E;&#x915; &#x907;&#x938; &#x938;&#x94D;&#x935;&#x93E;&#x92F;&#x924;&#x94D;&#x924;&#x936;&#x93E;&#x938;&#x940; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94D; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x93E; &#x92C;&#x93F;&#x932; &#x92D;&#x93E;&#x930;&#x924; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x947; &#x968;&#x968; &#x92E;&#x908; &#x967;&#x96F;&#x96C;&#x96F; &#x915;&#x940; &#x932;&#x94B;&#x915;&#x938;&#x92D;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x915;&#x94D;&#x937;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x942;&#x924;&#x94D;&#x930;&#x92A;&#x93E;&#x924; &#x915;&#x94B; &#x928;&#x93F;&#x926;&#x947;&#x936;&#x93F;&#x924;, &#x92A;&#x94D;&#x930;&#x94B;&#x928;&#x94D;&#x928;&#x924;, &#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x90F;&#x935;&#x902; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x939;&#x948;&#x902;&#xA0;:</p>
<ul>
<li>(&#x967;) &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;, &#x938;&#x93F;&#x926;&#x94D;&#x927;, &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940;, &#x92F;&#x94B;&#x917; &#x90F;&#x935;&#x902; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;) &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x94B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x922;&#x902;&#x917; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>(&#x968;) &#x930;&#x94B;&#x917;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915; &#x90F;&#x935;&#x902; &#x930;&#x94B;&#x917;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x939;&#x947;&#x924;&#x941;&#x913;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x924;&#x925;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x936;&#x940;&#x932;&#x928; &#x90F;&#x935;&#x902; &#x924;&#x924;&#x94D;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E;, &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x935;&#x93F;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>(&#x969;) &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;, &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x924;&#x925;&#x93E; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93E; &#x938;&#x942;&#x924;&#x94D;&#x930;&#x92A;&#x93E;&#x924;, &#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x90F;&#x935;&#x902; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>(&#x96A;) &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94D; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x930;&#x916;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902;, &#x92E;&#x902;&#x921;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x902;&#x91A;&#x932; &#x92A;&#x94D;&#x930;&#x926;&#x947;&#x936;&#x940;&#x92F; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x916;&#x93E;&#x938;&#x915;&#x930; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x906;&#x926;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>(&#x96B;) &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94D; &#x90F;&#x935;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x940;&#x92F; &#x935;&#x93E;&#x919;&#x92E;&#x92F; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x92A;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x906;&#x926; &#x915;&#x93E; &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x923;, &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>(&#x96C;) &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94D; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x92E;&#x93F;&#x924;&#x94D;&#x924; &#x92A;&#x941;&#x930;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x915;&#x930;&#x928;&#x93E;&#x964; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x939;&#x947;&#x924;&#x941; &#x927;&#x928;&#x930;&#x93E;&#x936;&#x93F; &#x915;&#x940; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924;&#x93F; &#x926;&#x947;&#x928;&#x93E; &#x92D;&#x940; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x964;</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.87.E0.A4.82.E0.A4.A6.E0.A5.8D.E0.A4.B0.E0.A5.80.E0.A4.AF_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.B8.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A4.BE.E0.A4.A8_.28.E0.A4.B8.E0.A5.87.E0.A4.82.E0.A4.9F.E0.A5.8D.E0.A4.B0.E0.A4.B2_.E0.A4.B0.E0.A4.BF.E0.A4.B8.E0.A4.B0.E0.A5.8D.E0.A4.9A_.E0.A4.87.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.BF.E0.A4.9F.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.9F.29">&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; (&#x938;&#x947;&#x902;&#x91F;&#x94D;&#x930;&#x932; &#x930;&#x93F;&#x938;&#x930;&#x94D;&#x91A; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F;)</span></h3>
<p>&#x906;&#x924;&#x941;&#x930;&#x93E;&#x932;&#x92F;&#x94B;&#x902;, &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x936;&#x93E;&#x932;&#x93E;&#x913;&#x902;, &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930;&#x92D;&#x942;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x92C;&#x943;&#x939;&#x926;&#x94D; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x936;&#x94B;&#x927; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x939;&#x948;&#x902;&#xA0;:</p>
<ul>
<li>&#x967;. &#x930;&#x94B;&#x917;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x923; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x94D;&#x92E;&#x942;&#x932;&#x928; &#x939;&#x947;&#x924;&#x941; &#x905;&#x91A;&#x94D;&#x91B;&#x940;, &#x938;&#x938;&#x94D;&#x924;&#x940; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x940; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x93E;&#x964;</li>
<li>&#x968;. &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x94B;&#x902; (&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x937;&#x926;&#x94D; &#x915;&#x947;) &#x92E;&#x947;&#x902; &#x938;&#x902;&#x932;&#x917;&#x94D;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x90F;&#x901; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>&#x969;. &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x905;&#x925;&#x935;&#x93E; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &quot;&#x930;&#x94B;&#x917;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x923;&apos; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x901;&#x915;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>&#x96A;. &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x940;&#x92F;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>&#x96B;. &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x938;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x940;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
<li>&#x96C;. &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</li>
</ul>
<p>&#x909;&#x92A;&#x930;&#x94D;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; (&#x967;) &#x914;&#x937;&#x927;&#x940;&#x92F; &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x915;&#x93E;&#x907;&#x92F;&#x93E;&#x901; (&#x938;&#x930;&#x94D;&#x935;&#x947; &#x911;&#x92B; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;&#x932; &#x92A;&#x94D;&#x932;&#x93E;&#x902;&#x91F;&#x94D;&#x938; &#x92F;&#x942;&#x928;&#x93F;&#x91F;&#x94D;&#x938;), (&#x968;) &#x924;&#x925;&#x94D;&#x92F;&#x928;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x938;&#x928; &#x91A;&#x932; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x907;&#x915;&#x93E;&#x907;&#x92F;&#x93E;&#x901;</p>
<p>&#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#xA0;:</p>
<p><b>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;</b>&#xA0;: &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x91A;&#x947;&#x930;&#x942;&#x925;&#x930;&#x941;&#x925;&#x940;, &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x92A;&#x91F;&#x93F;&#x92F;&#x93E;&#x932;&#x93E;&#x964;</p>
<p><b>&#x938;&#x93F;&#x926;&#x94D;&#x927;</b>&#xA0;: &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x92E;&#x926;&#x94D;&#x930;&#x93E;&#x938;&#x964;</p>
<p><b>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940;</b>&#xA0;: &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x939;&#x948;&#x926;&#x930;&#x93E;&#x92C;&#x93E;&#x926;&#x964;</p>
<p><b>&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;</b>&#xA0;: &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x915;&#x932;&#x915;&#x924;&#x94D;&#x924;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A5.87.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A5.80.E0.A4.AF_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.B8.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A4.BE.E0.A4.A8_.28.E0.A4.B0.E0.A5.80.E0.A4.9C.E0.A4.A8.E0.A4.B2_.E0.A4.B0.E0.A4.BF.E0.A4.B8.E0.A4.B0.E0.A5.8D.E0.A4.9A_.E0.A4.87.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.BF.E0.A4.9F.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.9F.29">&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; (&#x930;&#x940;&#x91C;&#x928;&#x932; &#x930;&#x93F;&#x938;&#x930;&#x94D;&#x91A; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F;)</span></h3>
<p>&#x907;&#x938; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x902;&#x938;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x940; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x968;&#x96B; &#x936;&#x92F;&#x94D;&#x92F;&#x93E;&#x935;&#x93E;&#x932;&#x947; &#x906;&#x924;&#x941;&#x930;&#x93E;&#x932;&#x92F; &#x92D;&#x940; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;&#x902;&#x964; &#x92D;&#x941;&#x935;&#x928;&#x947;&#x936;&#x94D;&#x935;&#x930;, &#x91C;&#x92F;&#x92A;&#x941;&#x930;, &#x92F;&#x94B;&#x917;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x928;&#x917;&#x930; &#x924;&#x925;&#x93E; &#x915;&#x932;&#x915;&#x924;&#x94D;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92D;&#x940; (&#x967;) &#x914;&#x937;&#x927;&#x940;&#x92F; &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x915;&#x93E;&#x907;&#x92F;&#x93E;&#x901;, (&#x968;) &#x924;&#x925;&#x94D;&#x92F;&#x928;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x938;&#x928; &#x91A;&#x932; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x907;&#x915;&#x93E;&#x907;&#x92F;&#x93E;&#x901; &#x924;&#x925;&#x93E; (&#x969;) &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x907;&#x915;&#x93E;&#x907;&#x92F;&#x93E;&#x901; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x914;&#x937;&#x927;&#x940;&#x92F; &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x907;&#x915;&#x93E;&#x908; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x939;&#x948;&#x902;&#xA0;:</p>
<dl>
<dd>&#x967;. &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x940;&#x92F; &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; (&#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x940;&#x92F; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x939;&#x948;) &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x923; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x964;</dd>
</dl>
<dl>
<dd>&#x968;. &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>&#x969;. &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x907;&#x915;&#x93E;&#x907;&#x92F;&#x94B;&#x902; (&#x905;&#x928;&#x938;&#x902;&#x927;&#x93E;&#x928;) &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x901;&#x91A; &#x939;&#x947;&#x924;&#x941; &#x939;&#x930;&#x947; &#x92A;&#x94C;&#x927;&#x94B;&#x902;, &#x92C;&#x940;&#x91C; &#x90F;&#x935;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x92D;&#x93E;&#x917; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x941;&#x930; &#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x930;&#x928;&#x93E; &#x906;&#x926;&#x93F;&#x964;</dd>
</dl>
<dl>
<dd>&#x96A;. &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F; &#x909;&#x926;&#x94D;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;, &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x941;&#x902;&#x926;&#x930; &#x924;&#x925;&#x93E; &#x906;&#x915;&#x930;&#x94D;&#x937;&#x915; &#x92A;&#x94C;&#x927;&#x947;, &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91C;&#x902;&#x917;&#x932;&#x940; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x905;&#x932;&#x92D;&#x94D;&#x92F; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x91B;&#x93E;&#x928;&#x92C;&#x940;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BF.E0.A4.B6.E0.A5.8D.E0.A4.B0.E0.A4.BF.E0.A4.A4_.E0.A4.AD.E0.A5.87.E0.A4.B7.E0.A4.9C_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.A8_.E0.A4.AF.E0.A5.8B.E0.A4.9C.E0.A4.A8.E0.A4.BE_.28.E0.A4.95.E0.A4.82.E0.A4.AA.E0.A5.8B.E0.A4.9C.E0.A4.BC.E0.A4.BF.E0.A4.9F_.E0.A4.A1.E0.A5.8D.E0.A4.B0.E0.A4.97_.E0.A4.B0.E0.A4.BF.E0.A4.B8.E0.A4.B0.E0.A5.8D.E0.A4.9A_.E0.A4.B8.E0.A5.8D.E0.A4.95.E0.A5.80.E0.A4.AE.29">&#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x92D;&#x947;&#x937;&#x91C; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x928; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; (&#x915;&#x902;&#x92A;&#x94B;&#x91C;&#x93C;&#x93F;&#x91F; &#x921;&#x94D;&#x930;&#x917; &#x930;&#x93F;&#x938;&#x930;&#x94D;&#x91A; &#x938;&#x94D;&#x915;&#x940;&#x92E;)</span></h3>
<p>&#x907;&#x938; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x915;&#x941;&#x91B; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x906;&#x908; &#x928;&#x935;&#x940;&#x928; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x930;&#x942;&#x938; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915;, &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940;, &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x918;&#x91F;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x907;&#x938;&#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BE.E0.A4.99.E0.A4.AE.E0.A4.AF_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.87.E0.A4.95.E0.A4.BE.E0.A4.88_.28.E0.A4.B2.E0.A4.BF.E0.A4.9F.E0.A4.B0.E0.A5.87.E0.A4.B0.E0.A5.80_.E0.A4.B0.E0.A4.BF.E0.A4.B8.E0.A4.B0.E0.A5.8D.E0.A4.9A_.E0.A4.AF.E0.A5.82.E0.A4.A8.E0.A4.BF.E0.A4.9F.29">&#x935;&#x93E;&#x919;&#x92E;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x907;&#x915;&#x93E;&#x908; (&#x932;&#x93F;&#x91F;&#x930;&#x947;&#x930;&#x940; &#x930;&#x93F;&#x938;&#x930;&#x94D;&#x91A; &#x92F;&#x942;&#x928;&#x93F;&#x91F;)</span></h3>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x92C;&#x93F;&#x916;&#x930;&#x947; &#x90F;&#x935;&#x902; &#x928;&#x937;&#x94D;&#x91F;&#x92A;&#x94D;&#x930;&#x93E;&#x92F; &#x935;&#x93E;&#x919;&#x92E;&#x92F; &#x915;&#x94B; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x928;&#x93F;&#x91C;&#x940; &#x90F;&#x935;&#x902; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x907;&#x938; &#x907;&#x915;&#x93E;&#x908; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x924;&#x93E;&#x932;&#x92A;&#x924;&#x94D;&#x930;, &#x92D;&#x94B;&#x91C;&#x92A;&#x924;&#x94D;&#x930; &#x906;&#x926;&#x93F; &#x92A;&#x930; &#x932;&#x93F;&#x916;&#x947; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x905;&#x92E;&#x942;&#x932;&#x94D;&#x92F; &#x930;&#x924;&#x94D;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x932;&#x928; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE.E0.A4.B6.E0.A4.BE.E0.A4.B8.E0.A5.8D.E0.A4.A4.E0.A5.8D.E0.A4.B0_.E0.A4.95.E0.A5.87_.E0.A4.87.E0.A4.A4.E0.A4.BF.E0.A4.B9.E0.A4.BE.E0.A4.B8_.E0.A4.95.E0.A4.BE_.E0.A4.B8.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A4.BE.E0.A4.A8_.28.E0.A4.87.E0.A4.82.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.BF.E0.A4.9F.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.9F_.E0.A4.91.E0.A4.B5_.E0.A4.B9.E0.A4.BF.E0.A4.B8.E0.A5.8D.E0.A4.9F.E0.A4.B0.E0.A5.80_.E0.A4.91.E0.A4.B5_.E0.A4.AE.E0.A5.87.E0.A4.A1.E0.A4.BF.E0.A4.B8.E0.A4.BF.E0.A4.A8.29">&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x93E; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; (&#x907;&#x902;&#x938;&#x94D;&#x91F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F; &#x911;&#x935; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x930;&#x940; &#x911;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;)</span></h3>
<p>&#x92F;&#x939; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x939;&#x948;&#x926;&#x930;&#x93E;&#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x92F;&#x941;&#x917;&#x93E;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x942;&#x92A; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x917;&#x948;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x92F;&#x941;&#x917; &#x938;&#x947; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92F;&#x941;&#x917;&#x92A;&#x930;&#x94D;&#x92F;&#x902;&#x924; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x939;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964;</p>

<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x927;&#x93E;&#x928;&#x940;&#x92F; &#x936;&#x932;&#x94D;&#x92F; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x91A;&#x930;&#x92E; &#x938;&#x940;&#x92E;&#x93E; &#x92A;&#x930; &#x925;&#x93E;&#x964; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x927;&#x93E;&#x928;&#x915; &#x936;&#x932;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;: &#x926;&#x94B; &#x92A;&#x915;&#x94D;&#x937; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92A;&#x915;&#x94D;&#x937; &#x915;&#x94B; &#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x92E; &#x90F;&#x935;&#x902; &#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x915;&#x94B; &#x935;&#x948;&#x915;&#x943;&#x924;&#x93E;&#x92A;&#x91F;&#x94D;&#x91F;&#x92E; &#x915;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E; &#x926;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x967;. <b>&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x930;&#x94D;&#x92E;</b> &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x936;&#x932;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x902;&#x927;&#x93E;&#x928;&#x915; &#x936;&#x932;&#x92F;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930;&#x938;&#x94D;&#x924;&#x902;&#x92D; &#x92D;&#x940;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924;</p>
<dl>
<dd>(&#x915;) &#x915;&#x930;&#x94D;&#x923;&#x938;&#x902;&#x927;&#x93E;&#x928;, (&#x916;) &#x928;&#x93E;&#x938;&#x93E;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x924;&#x925;&#x93E; (&#x917;) &#x913;&#x937;&#x94D;&#x920;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x936;&#x932;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</dd>
</dl>
<p>&#x968;. <b>&#x935;&#x948;&#x915;&#x943;&#x924;&#x92A;&#x91F;&#x94D;&#x91F;&#x92E;</b> &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x930;&#x94B;&#x92A;&#x923; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x932;&#x93E;&#x935;&#x923;&#x94D;&#x92F; &#x92A;&#x930;&#x94D;&#x92F;&#x902;&#x924; &#x905;&#x928;&#x947;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x915;&#x943;&#x924;&#x93E;&#x92A;&#x91F;&#x94D;&#x91F;&#x92E; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; (&#x935;&#x94D;&#x930;&#x93E;&#x923;&#x91A;&#x93F;&#x939;&#x94D;&#x928;&#x94B;&#x902;) &#x915;&#x94B; &#x92F;&#x925;&#x93E;&#x938;&#x902;&#x92D;&#x935; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; (&#x906;&#x915;&#x93E;&#x930;, &#x930;&#x942;&#x92A;, &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F;) &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x93E;&#x902;&#x915;&#x93F;&#x924; &#x906;&#x920; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x915;&#x930;&#x94D;&#x92E; &#x938;&#x902;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#xA0;:</p>
<dl>
<dd>(&#x905;) <b>&#x909;&#x924;&#x94D;&#x938;&#x93E;&#x926;&#x928; &#x915;&#x930;&#x94D;&#x92E;</b>- &#x928;&#x940;&#x91A;&#x947; &#x926;&#x92C;&#x940; &#x939;&#x941;&#x908; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x90A;&#x92A;&#x930; &#x909;&#x920;&#x93E;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x906;) <b>&#x905;&#x935;&#x938;&#x93E;&#x926;&#x928;&#x915;&#x930;&#x94D;&#x92E;</b> - &#x90A;&#x92A;&#x930; &#x909;&#x920;&#x940; &#x939;&#x941;&#x908; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x928;&#x940;&#x91A;&#x947; &#x932;&#x93E;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x907;) <b>&#x92E;&#x943;&#x926;&#x941;&#x915;&#x930;&#x94D;&#x92E;</b> - &#x915;&#x920;&#x93F;&#x928; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x92E;&#x943;&#x926;&#x941; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x908;) <b>&#x926;&#x93E;&#x930;&#x941;&#x923;&#x915;&#x930;&#x94D;&#x92E;</b> - &#x92E;&#x943;&#x926;&#x941; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x909;) <b>&#x915;&#x943;&#x937;&#x94D;&#x923;&#x915;&#x930;&#x94D;&#x92E;</b> - &#x935;&#x930;&#x94D;&#x923;&#x930;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x90A;) <b>&#x92A;&#x93E;&#x902;&#x921;&#x941;&#x915;&#x930;&#x94D;&#x92E;</b> - &#x905;&#x924;&#x93F;&#x930;&#x902;&#x91C;&#x93F;&#x924; &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x928;&#x94D;&#x92F;&#x928;&#x935;&#x930;&#x94D;&#x923; &#x905;&#x925;&#x935;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x935;&#x93F;&#x939;&#x940;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x90F;) <b>&#x930;&#x94B;&#x92E;&#x938;&#x902;&#x91C;&#x928;&#x928;</b> - &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x92A;&#x941;&#x928;: &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x930;&#x94B;&#x92E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>
<dl>
<dd>(&#x910;) <b>&#x932;&#x94B;&#x92A;&#x93E;&#x939;&#x930;&#x923;</b> - &#x935;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92C;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x928;&#x93E;&#x964;</dd>
</dl>

<p><i>&#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947;&#x902;- &#x930;&#x938;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;</i></p>
<ul>
<li><b>&#x935;&#x943;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x930;&#x92F;&#x940;&#xA0;:</b></li>
</ul>
<dl>
<dd>* &#x91A;&#x930;&#x915;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; --- &#x91A;&#x930;&#x915;</dd>
<dd>* &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; --- &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924;</dd>
<dd>* &#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917;&#x939;&#x943;&#x926;&#x92F; --- &#x935;&#x93E;&#x917;&#x94D;&#x92D;&#x91F;</dd>
</dl>
<ul>
<li><b>&#x932;&#x918;&#x941;&#x924;&#x94D;&#x930;&#x92F;&#x940;&#xA0;:</b></li>
</ul>
<dl>
<dd>* &#x92D;&#x93E;&#x935;&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; --- &#x92D;&#x93E;&#x935; &#x92E;&#x93F;&#x936;&#x94D;&#x930;</dd>
<dd>* &#x92E;&#x93E;&#x927;&#x935; &#x928;&#x93F;&#x926;&#x93E;&#x928; --- </dd>
<dd>* &#x936;&#x93E;&#x930;&#x94D;&#x919;&#x94D;&#x917;&#x927;&#x930;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; -- &#x936;&#x93E;&#x930;&#x94D;&#x919;&#x94D;&#x917;&#x927;&#x930; (&#x967;&#x969;&#x966;&#x966; &#x908;)</dd>
</dl>
<ul>

</ul>
<dl>
<dd>
<ul>
<li>&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917;&#x938;&#x902;&#x917;&#x94D;&#x930;&#x939; (&#x96A;&#x966;&#x966; &#x908;)</li>
<li>&#x92D;&#x947;&#x932;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; -- </li>
<li>&#x915;&#x936;&#x94D;&#x92F;&#x92A;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; (&#x907;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x94C;&#x92E;&#x93E;&#x930;&#x92D;&#x943;&#x924;&#x94D;&#x92F; (&#x92C;&#x93E;&#x932;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;) &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x939;&#x948;&#x964;)</li>
<li> (&#x92F;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x938;&#x93E;&#x930;&#x938;&#x902;&#x917;&#x94D;&#x930;&#x939;) -- </li>
</ul>
</dd>
</dl>

<ul>
<li><b>&#x938;&#x94D;&#x935;&#x926;&#x947;&#x936;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> --- &#x930;&#x93E;&#x91C;&#x940;&#x935; &#x926;&#x940;&#x915;&#x94D;&#x937;&#x93F;&#x924;</li>
<li><b>&#x917;&#x94C;&#x92E;&#x93E;&#x924;&#x93E; &#x92A;&#x902;&#x91A;&#x917;&#x935;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> --- &#x930;&#x93E;&#x91C;&#x940;&#x935; &#x926;&#x940;&#x915;&#x94D;&#x937;&#x93F;&#x924;</li>
</ul>
<p>&#x930;&#x93E;&#x91C;&#x940;&#x935; &#x926;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x91C;&#x940; &#x915;&#x940; &#x932;&#x93F;&#x916;&#x940; &#x917;&#x92F;&#x940; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x947;&#x902; &#x935;&#x93E;&#x917;&#x94D;&#x92D;&#x91F; &#x91C;&#x940; &#x915;&#x947; &#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917;&#x939;&#x943;&#x926;&#x92F; &#x915;&#x93E; &#x939;&#x940; &#x938;&#x930;&#x932; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;</p>

<ul>
<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;</li>


<li>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;</li>
<li>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;</li>


<li>&#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x947; &#x905;&#x92A;&#x940;&#x932;</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>