<h1>&#x938;&#x941;&#x917;&#x902;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1>
<p><b>&#x938;&#x941;&#x917;&#x902;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940;:<i></i>) &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x92C;&#x947;&#x939;&#x924;&#x930;&#x940; &#x924;&#x925;&#x93E; &#x924;&#x902;&#x926;&#x941;&#x930;&#x941;&#x938;&#x94D;&#x924;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x941;&#x917;&#x902;&#x927;&#x93F;&#x924; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x928; &#x907;&#x91C;&#x93F;&#x92A;&#x94D;&#x91F;, &#x917;&#x94D;&#x930;&#x940;&#x915; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x92E;&#x928; &#x915;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x938;&#x947; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x910;&#x938;&#x947; &#x938;&#x941;&#x917;&#x902;&#x927;&#x93F;&#x924; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x93F; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x938;&#x941;&#x917;&#x902;&#x927; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x907;&#x928; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x917;&#x93F;&#x928;&#x924; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x90F;&#x901; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x924;&#x947;&#x932; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x915;, &#x935;&#x93F;&#x937;&#x93E;&#x923;&#x941; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x93E;&#x923;&#x941;&#x930;&#x94B;&#x927;&#x915; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x938;&#x941;&#x917;&#x902;&#x927;&#x93F;&#x924; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x941;&#x935;&#x93E;&#x938; &#x924;&#x925;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x947;&#x924;&#x941; &#x939;&#x91C;&#x93E;&#x930;&#x94B;&#x902; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x928; &#x907;&#x91C;&#x93F;&#x92A;&#x94D;&#x91F;&#x915;&#x93E;&#x932; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x938;&#x941;&#x917;&#x902;&#x927;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x902;&#x915;&#x943;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x938;&#x941;&#x917;&#x902;&#x927;&#x93F;&#x924; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x92A;&#x930; &#x939;&#x940; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x917;&#x94D;&#x930;&#x940;&#x915; &#x92F;&#x94B;&#x926;&#x94D;&#x927;&#x93E; &#x92F;&#x941;&#x926;&#x94D;&#x927; &#x92E;&#x948;&#x926;&#x93E;&#x928; &#x92A;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x94B; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x902;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x936;&#x939;&#x942;&#x930; &#x925;&#x947;&#x964; 2000 &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x939;&#x932;&#x947; &#x92E;&#x927;&#x94D;&#x92F;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x92C;&#x939;&#x941;&#x92E;&#x942;&#x932;&#x94D;&#x92F; &#x909;&#x92A;&#x939;&#x93E;&#x930; &#x92D;&#x947;&#x902;&#x91F;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x926;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x925;&#x947;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x917;&#x902;&#x927;&#x930;&#x938; &#x924;&#x925;&#x93E; &#x932;&#x94B;&#x92C;&#x93E;&#x928; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x925;&#x947;&#x964; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92A;&#x94D;&#x932;&#x947;&#x917; &#x91C;&#x948;&#x938;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x94C;&#x902;&#x917;, &#x938;&#x930;&#x942; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x91C;&#x92E;&#x947;&#x930;&#x940; &#x915;&#x94B; &#x91C;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964;</p>
<p>&#x938;&#x941;&#x917;&#x902;&#x927; &#x924;&#x925;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x928;&#x948;&#x938;&#x930;&#x94D;&#x917;&#x93F;&#x915; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x909;&#x928;&#x94D;&#x928;&#x940;&#x938;&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x906;&#x930;&#x902;&#x92D; &#x938;&#x947; &#x924;&#x92C; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x930;&#x902;&#x92D; &#x939;&#x941;&#x906;, &#x91C;&#x92C; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x91C;&#x93E;&#x928; &#x932;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x941;&#x917;&#x902;&#x927; &#x924;&#x925;&#x93E; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938; &#x924;&#x930;&#x939; &#x938;&#x902;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x92C; &#x92F;&#x939; &#x938;&#x94B;&#x91A;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x928;&#x90F; &#x938;&#x902;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x93F;&#x924; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x928;&#x948;&#x938;&#x930;&#x94D;&#x917;&#x93F;&#x915;, &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92E;&#x939;&#x901;&#x917;&#x940; &#x938;&#x941;&#x917;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x93E;&#x92E;&#x917;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x932;&#x947; &#x932;&#x947;&#x902;&#x917;&#x947;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x928;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x918;&#x91F;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x917;&#x92F;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x917;&#x902;&#x927; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x938;&#x941;&#x935;&#x93E;&#x938; &#x915;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x932;&#x947; &#x92A;&#x93E;&#x908;&#x964;</p>


<ul>
<li>&#x938;&#x94D;&#x930;&#x94B;&#x924;: &#x935;&#x947;&#x92C; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x90F;&#x915;&#x93E;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x968;&#x966;&#x966;&#x96D;-&#x966;&#x96F; &#x915;&#x93E; &#x939;&#x948;, &#x905;&#x924;&#x902; &#x968;&#x966;&#x966;&#x96F; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x93E;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x948;&#x964;</li>
<li> (&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x938;&#x93E;&#x915;&#x94D;&#x937;&#x940;)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>