<h1>&#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917;</h1>

<p><b>&#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917;</b> &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x928;&#x947; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x92F;&#x94B;&#x917; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E; &#x914;&#x930; 1970 &#x915;&#x947; &#x926;&#x936;&#x915; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x928;&#x940; &#x936;&#x941;&#x930;&#x942; &#x939;&#x941;&#x908; &#x925;&#x940;&#x964; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x940; &#x915;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902; &#x932;&#x917;&#x92D;&#x917; 90 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x91A;&#x932;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; 26 &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E;&#x913;&#x902; &#x914;&#x930; 2 &#x938;&#x93E;&#x901;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x947;&#x91F; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x930;&#x942;&#x92A; &#x938;&#x947; 105&#xB0; &#x92B;&#x93E;&#x930;&#x947;&#x928;&#x939;&#x93E;&#x907;&#x91F; &#x924;&#x915; &#x917;&#x930;&#x94D;&#x92E; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F; &#x914;&#x930; 40% &#x906;&#x930;&#x94D;&#x926;&#x94D;&#x930;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x92E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x907;&#x938;&#x947; &#x916;&#x941;&#x932;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x939;&#x949;&#x91F; &#x92F;&#x94B;&#x917;&#x93E; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x926;&#x93F;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>




<p>&#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x924;&#x902;&#x926;&#x941;&#x930;&#x941;&#x938;&#x94D;&#x924;&#x940; &#x915;&#x93E;&#x92F;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x92F;&#x939; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x917;&#x930;&#x94D;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x938;&#x94D;&#x91F;&#x942;&#x921;&#x93F;&#x92F;&#x94B; &#x924;&#x928;&#x93E;&#x935; &#x914;&#x930; &#x925;&#x915;&#x93E;&#x928; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x917;&#x939;&#x930;&#x93E;&#x908; &#x924;&#x915; &#x92B;&#x948;&#x932;&#x93E;&#x935; &#x914;&#x930; &#x91A;&#x94B;&#x91F; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x935; &#x915;&#x940; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x940;, &#x91C;&#x94B;&#x921;&#x93C; &#x914;&#x930; &#x905;&#x902;&#x917; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x924;&#x902;&#x926;&#x941;&#x930;&#x941;&#x938;&#x94D;&#x924;&#x940; &#x91C;&#x917;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x94D;&#x930;&#x940; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x915;&#x947; &#x92E;&#x941;&#x924;&#x93E;&#x92C;&#x93F;&#x915;, &#x915;&#x908; &#x932;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x947; &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E; &#x915;&#x947;&#x935;&#x932; 50 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x924;&#x915; &#x939;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930; &#x92A;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938; &#x924;&#x930;&#x939; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x915;&#x947; &#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92B;&#x948;&#x932;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. 2007 &#x915;&#x947; &#x90F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x936;&#x94D;&#x930;&#x940; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x91C;&#x92C; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; <i>&#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E;</i> &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x947; &#x905;&#x902;&#x924;&#x924;&#x903; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x914;&#x930; &#x905;&#x935;&#x936;&#x94B;&#x937;&#x923; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x938;&#x902;&#x91A;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x939;&#x943;&#x926;&#x92F;&#x935;&#x93E;&#x939;&#x93F;&#x928;&#x940; (&#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x935;&#x938;&#x94D;&#x915;&#x941;&#x932;&#x930;) &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x94D;&#x930;&#x940; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x938;&#x902;&#x91A;&#x930;&#x923; &#x92C;&#x947;&#x939;&#x926; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; <i>&#x90F;&#x915;&#x94D;&#x938;&#x91F;&#x947;&#x902;&#x936;&#x928;</i> &#x914;&#x930; <i>&#x915;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x928;</i> &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x947; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x90F;&#x915; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x915;&#x930; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x902;&#x926;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91C;&#x94B;&#x921;&#x93C;, &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x940; &#x914;&#x930; &#x905;&#x902;&#x917; &#x915;&#x94B; &#x924;&#x93E;&#x91C;&#x93E; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; <i>&#x906;&#x938;&#x928;</i> (&#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E;) &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x916;&#x93C;&#x93E;&#x938; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x915;&#x94B; &#x92B;&#x948;&#x932;&#x93E;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x93F;&#x915;&#x94B;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x930;&#x93F;&#x938;&#x902;&#x91A;&#x930;&#x923; &#x905;&#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x930;&#x941;&#x915; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x93F;&#x938;&#x902;&#x91A;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x930;&#x941;&#x915;&#x93E;&#x935;&#x91F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x94B; &#x909;&#x938; &#x915;&#x92E;&#x940; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x905;&#x927;&#x93F;&#x915; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x92E;&#x94D;&#x92A; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x924;&#x93E;&#x91C;&#x93E; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x902;&#x92A; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x94B; &#x90F;&#x915;&#x94D;&#x938;&#x91F;&#x947;&#x902;&#x936;&#x928; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x91C;&#x92C; &#x906;&#x938;&#x928; &#x92A;&#x942;&#x930;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x938; &#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x94B; &#x909;&#x928; &#x927;&#x92E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x92F;&#x93E; &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x915;&#x94D;&#x924; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x938;&#x902;&#x91A;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x901; &#x907;&#x938;&#x947; &#x938;&#x902;&#x915;&#x941;&#x91A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x925;&#x93E;&#x964; &#x924;&#x93E;&#x91C;&#x93E; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x910;&#x938;&#x93E; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x91C;&#x940;&#x935;&#x93E;&#x923;&#x941; &#x914;&#x930; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x92F;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x936;&#x948;&#x932;&#x93F;&#x92F;&#x93E;&#x901; &#x92D;&#x940; &#x907;&#x938; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902; (&#x938;&#x940;&#x90F;&#x92B;: &#x906;&#x924;&#x902;&#x930;&#x93F;&#x915; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x917;&#x939;&#x930;&#x947; &#x909;&#x924;&#x93E;&#x930;-&#x91A;&#x922;&#x93C;&#x93E;&#x935; (&#x921;&#x940;&#x92A; &#x91F;&#x94D;&#x935;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x938;) &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x92C;&#x940;.&#x915;&#x947;.&#x90F;&#x938;. &#x906;&#x92F;&#x902;&#x917;&#x930; &#x915;&#x940; &quot;&#x938;&#x94D;&#x915;&#x94D;&#x935;&#x940;&#x91C; &#x90F;&#x902;&#x921; &#x938;&#x94B;&#x915;&quot; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x93E;&#x926;&#x943;&#x936;&#x94D;&#x92F;&#x924;&#x93E;).</p>
<p>&#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x947; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x915;&#x93E;&#x92F;&#x92E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x92B;&#x93E;&#x92F;&#x926;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x930;&#x92E;&#x93E;&#x928;&#x902;&#x926; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x948;&#x964; &#x924;&#x93E;&#x92A; &#x928;&#x92E;&#x940; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92F;&#x94B;&#x917; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93E;&#x92F;&#x92E; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x915;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x90F;&#x915; &#x928;&#x92F;&#x940; &quot;&#x924;&#x93E;&#x91C;&#x917;&#x940;&quot; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.81.E0.A4.B0.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BE">&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E;</span></h3>
<p>&#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x907;&#x938; &#x938;&#x935;&#x93E;&#x932; &#x92A;&#x930; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x94D;&#x92F;&#x93E; 100 &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92B;&#x93E;&#x930;&#x947;&#x928;&#x939;&#x93E;&#x907;&#x91F; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x93E;&#x92A;&#x92E;&#x93E;&#x928; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x92E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x93E; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948; &#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902;. &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E; &#x914;&#x930; &#x92E;&#x924;&#x932;&#x940; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x928;&#x93E; &#x906;&#x92E; &#x92C;&#x93E;&#x924; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A4.BF.E0.A4.B8.E0.A5.8D.E0.A4.AA.E0.A4.B0.E0.A5.8D.E0.A4.A7.E0.A4.BE">&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x927;&#x93E;</span></h3>
<p>&#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x92A;&#x939;&#x932;&#x942; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x914;&#x930; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x927;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x91C;&#x92C;&#x915;&#x93F; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x927;&#x93E; &#x936;&#x93E;&#x902;&#x924;&#x93F; &#x914;&#x930; &#x90F;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;, &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948;, &quot;&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x927;&#x93E; &#x939;&#x930; &#x932;&#x94B;&#x915;&#x924;&#x93E;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x939;&#x948;&#x964; &apos;&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x927;&#x93E;&apos; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x94B;&#x908; &#x932;&#x94B;&#x915;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E;&#x92F;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A5.81.E0.A4.95.E0.A4.A6.E0.A4.AE.E0.A5.87">&#x92E;&#x941;&#x915;&#x926;&#x92E;&#x947;</span></h3>
<p>&#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x94D;&#x930;&#x940; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x928;&#x947; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;, &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92A;&#x928; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94B;&#x92C;&#x93E;&#x930; &#x915;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;&#x924;&#x930; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x915;&#x949;&#x92A;&#x940;&#x930;&#x93E;&#x907;&#x91F;&#x94B;&#x902; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x932;&#x93E;&#x917;&#x942; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x907;&#x928; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x94B;&#x908; &#x939;&#x932; &#x928;&#x939;&#x940;&#x902; &#x928;&#x93F;&#x915;&#x932;&#x93E; &#x939;&#x948; (&#x92F;&#x93E;&#x928;&#x940; &#x907;&#x928; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x928;&#x94D;&#x92F;&#x93E;&#x92F;&#x93F;&#x915; &#x92B;&#x948;&#x938;&#x932;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;), &#x935;&#x93F;&#x915;&#x94D;&#x930;&#x92E; &#x91A;&#x94C;&#x927;&#x930;&#x940; &#x928;&#x947; &#x915;&#x908; &#x92F;&#x94B;&#x917; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x94D;&#x91F;&#x942;&#x921;&#x93F;&#x92F;&#x94B; &#x938;&#x947; &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x928;&#x93F;&#x92A;&#x91F;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x930; &#x932;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<table class="wikitable">
<tr>
<th>#</th>
<th>&#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;</th>
<th>&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940;</th>
</tr>
<tr>
<td>1</td>
<td>&#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x938;&#x940;&#x930;&#x940;&#x91C;</td>
<td>&#x938;&#x94D;&#x91F;&#x948;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x921;&#x940;&#x92A; &#x92C;&#x94D;&#x930;&#x940;&#x921;&#x93F;&#x902;&#x917;</td>
</tr>
<tr>
<td>2</td>
<td>&#x92A;&#x93E;&#x926;-&#x939;&#x938;&#x94D;&#x924;&#x93E;&#x938;&#x928; <i>&#x915;&#x947; &#x938;&#x93E;&#x925;</i> &#x905;&#x930;&#x94D;&#x926;&#x94D;&#x927; &#x91A;&#x902;&#x926;&#x94D;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x939;&#x93E;&#x92B; &#x92E;&#x942;&#x928; &#x92A;&#x94B;&#x91C; <i>&#x935;&#x93F;&#x926;</i> &#x939;&#x948;&#x902;&#x921;&#x94D;&#x938; &#x91F;&#x942; &#x92B;&#x940;&#x91F; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>3</td>
<td>&#x909;&#x924;&#x94D;&#x915;&#x91F;&#x93E;&#x938;&#x928;</td>
<td>&#x911;&#x915;&#x935;&#x93E;&#x930;&#x94D;&#x921; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>4</td>
<td>&#x917;&#x930;&#x941;&#x921;&#x93C;&#x93E;&#x938;&#x928;</td>
<td>&#x908;&#x917;&#x932; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>5</td>
<td>&#x926;&#x923;&#x94D;&#x921;&#x93E;&#x92F;&#x92E;&#x93E;&#x928; - &#x91C;&#x928;&#x941;&#x936;&#x93F;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x938;&#x94D;&#x91F;&#x948;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x939;&#x947;&#x921; &#x91F;&#x942; &#x928;&#x940; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>6</td>
<td>&#x926;&#x923;&#x94D;&#x921;&#x93E;&#x92F;&#x92E;&#x93E;&#x928; - &#x927;&#x928;&#x941;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x938;&#x94D;&#x91F;&#x948;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x92C;&#x94B; &#x92A;&#x941;&#x932;&#x93F;&#x902;&#x917; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>7</td>
<td>&#x924;&#x941;&#x932;&#x93E;&#x926;&#x923;&#x94D;&#x921;&#x93E;&#x938;&#x928;</td>
<td>&#x92C;&#x948;&#x932;&#x947;&#x902;&#x938;&#x93F;&#x902;&#x917; &#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>8</td>
<td>&#x926;&#x923;&#x94D;&#x921;&#x93E;&#x92F;&#x92E;&#x93E;&#x928; - &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924;&#x92A;&#x93E;&#x926; - &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x94B;&#x924;&#x94D;&#x924;&#x93E;&#x928;&#x93E;&#x938;&#x928;</td>
<td>&#x938;&#x94D;&#x91F;&#x948;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x938;&#x947;&#x92A;&#x930;&#x947;&#x91F; &#x932;&#x947;&#x917; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x91A;&#x93F;&#x902;&#x917; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>9</td>
<td>&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x94B;&#x923;&#x93E;&#x938;&#x928;</td>
<td>&#x91F;&#x94D;&#x930;&#x93E;&#x90F;&#x902;&#x917;&#x932; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>10</td>
<td>&#x926;&#x923;&#x94D;&#x921;&#x93E;&#x92F;&#x92E;&#x93E;&#x928; - &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924;&#x92A;&#x93E;&#x926; - &#x91C;&#x928;&#x941;&#x936;&#x93F;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x938;&#x94D;&#x91F;&#x948;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x938;&#x947;&#x92A;&#x930;&#x947;&#x91F; &#x932;&#x947;&#x917; &#x939;&#x947;&#x921; &#x91F;&#x942; &#x928;&#x940; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>11</td>
<td>&#x924;&#x93E;&#x921;&#x93C;&#x93E;&#x938;&#x928;</td>
<td>&#x92E;&#x93E;&#x909;&#x928;&#x94D;&#x91F;&#x947;&#x928; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>12</td>
<td>&#x92A;&#x926;&#x902;&#x917;&#x941;&#x938;&#x94D;&#x924;&#x93E;&#x938;&#x928;</td>
<td>&#x91F;&#x94B; &#x938;&#x94D;&#x91F;&#x948;&#x902;&#x921; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>13</td>
<td>&#x936;&#x935;&#x93E;&#x938;&#x928;</td>
<td>&#x915;&#x949;&#x930;&#x94D;&#x92A;&#x94D;&#x938; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>14</td>
<td>&#x92A;&#x935;&#x928;&#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93E;&#x938;&#x928;</td>
<td>&#x935;&#x93F;&#x902;&#x921; &#x930;&#x93F;&#x92E;&#x942;&#x935;&#x93F;&#x902;&#x917; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>15</td>
<td>&#x92D;&#x941;&#x91C;&#x902;&#x917;&#x93E;&#x938;&#x928;</td>
<td>&#x915;&#x94B;&#x92C;&#x930;&#x93E; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>16</td>
<td>&#x938;&#x932;&#x92D;&#x93E;&#x938;&#x928;</td>
<td>&#x932;&#x94B;&#x915;&#x938;&#x94D;&#x91F; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>17</td>
<td>&#x92A;&#x942;&#x930;&#x94D;&#x923;-&#x938;&#x932;&#x92D;&#x93E;&#x938;&#x928;</td>
<td>&#x92B;&#x941;&#x932; &#x932;&#x94B;&#x915;&#x938;&#x94D;&#x91F; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>18</td>
<td>&#x927;&#x928;&#x941;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x92C;&#x94B; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>19</td>
<td>&#x938;&#x941;&#x92A;&#x94D;&#x924;-&#x935;&#x91C;&#x94D;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x92B;&#x93F;&#x915;&#x94D;&#x938;&#x94D;&#x921; &#x92B;&#x930;&#x94D;&#x92E; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>20</td>
<td>&#x905;&#x930;&#x94D;&#x926;&#x94D;&#x927;-&#x915;&#x942;&#x930;&#x94D;&#x92E;&#x93E;&#x938;&#x928;</td>
<td>&#x939;&#x93E;&#x92B; &#x91F;&#x949;&#x930;&#x91F;&#x94B;&#x907;&#x91C; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>21</td>
<td>&#x909;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x915;&#x948;&#x92E;&#x947;&#x932; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>22</td>
<td>&#x938;&#x938;&#x902;&#x917;&#x93E;&#x938;&#x928;</td>
<td>&#x930;&#x948;&#x92C;&#x93F;&#x91F; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>23 &#x914;&#x930; 24</td>
<td>&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x94B;&#x924;&#x94D;&#x924;&#x93E;&#x928;&#x93E;&#x938;&#x928; <i>&#x915;&#x947; &#x938;&#x93E;&#x925;</i> &#x91C;&#x928;&#x941;&#x936;&#x93F;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x939;&#x947;&#x921; &#x91F;&#x942; &#x928;&#x940; &#x92A;&#x94B;&#x91C; <i>&#x935;&#x93F;&#x926;</i> &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x91A;&#x93F;&#x902;&#x917; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>25</td>
<td>&#x905;&#x930;&#x94D;&#x926;&#x94D;&#x927;-&#x92E;&#x924;&#x94D;&#x938;&#x94D;&#x92F;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93E;&#x938;&#x928;</td>
<td>&#x938;&#x94D;&#x92A;&#x93E;&#x907;&#x928; &#x91F;&#x94D;&#x935;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x902;&#x917; &#x92A;&#x94B;&#x91C;</td>
</tr>
<tr>
<td>26</td>
<td>&#x915;&#x92A;&#x93E;&#x932;&#x92D;&#x93E;&#x924;&#x93F;</td>
<td>&#x92C;&#x94D;&#x932;&#x94B;&#x907;&#x902;&#x917; &#x907;&#x928; &#x92B;&#x930;&#x94D;&#x92E;</td>
</tr>
</table>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>