<h1>&#x909;&#x92A;&#x935;&#x93E;&#x938;</h1>
<p>&#x915;&#x941;&#x91B; &#x92F;&#x93E; &#x938;&#x92D;&#x940; &#x92D;&#x94B;&#x91C;&#x928;, &#x92A;&#x947;&#x92F; &#x92F;&#x93E; &#x926;&#x94B;&#x928;&#x94B; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x941;&#x91B; &#x905;&#x935;&#x927;&#x93F; &#x924;&#x915; &#x930;&#x939;&#x928;&#x93E; <b>&#x909;&#x92A;&#x935;&#x93E;&#x938;</b> (Fasting) &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92F;&#x93E; &#x906;&#x902;&#x936;&#x93F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92C;&#x939;&#x941;&#x924; &#x91B;&#x94B;&#x91F;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x92E;&#x939;&#x940;&#x928;&#x94B; &#x924;&#x915; &#x915;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x902;&#x964; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x917;&#x948;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x939;&#x940; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x939;&#x948;&#x964;</p>


<p>&#x92F;&#x939; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x90F;&#x915;&#x93E;&#x926;&#x936;&#x940;, &#x938;&#x902;&#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x910;&#x938;&#x947; &#x939;&#x940; &#x92A;&#x930;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x94B;&#x92A;&#x939;&#x930; &#x915;&#x94B; &#x926;&#x942;&#x927; &#x915;&#x940; &#x92C;&#x928;&#x940; &#x939;&#x941;&#x908; &#x92E;&#x93F;&#x920;&#x93E;&#x908; &#x924;&#x925;&#x93E; &#x936;&#x941;&#x937;&#x94D;&#x915; &#x914;&#x930; &#x939;&#x930;&#x947; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92B;&#x932; &#x916;&#x93E;&#x90F; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x928;&#x93F;&#x930;&#x94D;&#x91C;&#x932; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x926;&#x93F;&#x928;&#x92D;&#x930; &#x928; &#x924;&#x94B; &#x915;&#x941;&#x91B; &#x916;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928; &#x91C;&#x932; &#x92A;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x94B; &#x932;&#x902;&#x918;&#x928; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x91C;&#x915;&#x932; &#x930;&#x93E;&#x91C;&#x928;&#x940;&#x924;&#x93F;&#x915; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92D;&#x940; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &quot;&#x905;&#x928;&#x936;&#x928;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x94B; &#x906;&#x915;&#x930;&#x94D;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x914;&#x930; &#x909;&#x938;&#x938;&#x947; &#x935;&#x939; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x935;&#x93E;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x92D;&#x94B;&#x91C;&#x928; &#x928; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x93F;&#x935;&#x936; &#x939;&#x94B;&#x915;&#x930; &#x92D;&#x940; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x928; &#x938;&#x92C; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x92D;&#x94B;&#x91C;&#x928; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x941;&#x91B; &#x918;&#x902;&#x91F;&#x94B;&#x902; &#x924;&#x915; &#x91C;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x916;&#x93E;&#x90F; &#x939;&#x941;&#x90F; &#x906;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x909;&#x938;&#x915; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902;-&#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;, &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x914;&#x930; &#x938;&#x94D;&#x928;&#x947;&#x939; &#x92F;&#x93E; &#x935;&#x938;&#x93E;-&#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x938;&#x93E; &#x914;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x92A;&#x930;&#x93F;&#x936;&#x94D;&#x930;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x91F;&#x942;&#x91F;&#x947; &#x92B;&#x942;&#x91F;&#x947; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x91C;&#x92C; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x932;&#x902;&#x92C;&#x93E; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x93E;&#x932; &#x924;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x93E; &#x92D;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x90A;&#x924;&#x915;&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; (&#x91F;&#x93F;&#x936;&#x942; &#x92B;&#x949;&#x930;&#x94D;&#x92E;&#x947;&#x936;&#x928;) &#x914;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F;-&#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x926;&#x94B; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#xA0;: &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x938;, &#x91C;&#x94B; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x917;&#x932;&#x93E;&#x907;&#x915;&#x94B;&#x91C;&#x947;&#x928;, &#x91C;&#x94B; &#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92F;&#x915;&#x943;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x92F;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x926;&#x93F;&#x928; &#x915;&#x947; &#x92D;&#x94B;&#x91C;&#x928; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x93E; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x938; &#x916;&#x930;&#x94D;&#x91A; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x92C; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x917;&#x94D;&#x932;&#x93E;&#x907;&#x915;&#x94B;&#x91C;&#x947;&#x928; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x938; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x926;&#x94B; &#x91A;&#x93E;&#x930; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;; &#x924;&#x92C; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x935;&#x938;&#x93E; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x94B; &#x92D;&#x940; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x938;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x924;&#x925;&#x93E; &#x915;&#x932;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x925;&#x942;&#x932; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x938;&#x93E; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x926;&#x941;&#x92C;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x94D;&#x925;&#x942;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x92D;&#x942;&#x916;&#x93E; &#x930;&#x939; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x926;&#x948;&#x928;&#x93F;&#x915; &#x915;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x937;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F;, &#x935;&#x938;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;, &#x924;&#x940;&#x928;&#x94B;&#x902; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x909;&#x938;&#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x935;&#x938;&#x93E; &#x92F;&#x915;&#x943;&#x924; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x935;&#x939;&#x93E;&#x901; &#x92A;&#x930; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x938;&#x93E;&#x92E;&#x94D;&#x932; &#x914;&#x930; &#x910;&#x938;&#x93F;&#x91F;&#x94B;-&#x910;&#x938;&#x940;&#x91F;&#x93F;&#x915;-&#x905;&#x92E;&#x94D;&#x932; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x909;&#x937;&#x94D;&#x92E;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x930;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x935;&#x938;&#x93E; &#x915;&#x93E; &#x92F;&#x915;&#x943;&#x924; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x935;&#x938;&#x93E; &#x915;&#x941;&#x91B; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939;&#x94B;&#x902; &#x924;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x93E; &#x92D;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x902;&#x924;&#x930; &#x915;&#x947;&#x935;&#x932; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x906;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x92C; &#x910;&#x938;&#x93F;&#x91F;&#x94B;-&#x910;&#x938;&#x940;&#x91F;&#x93F;&#x915;-&#x905;&#x92E;&#x94D;&#x932; &#x92F;&#x915;&#x943;&#x924; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x924;&#x928;&#x940; &#x939;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x924;&#x928;&#x940; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x905;&#x92E;&#x94D;&#x932; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x924;&#x925;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x915;&#x941;&#x91B; &#x905;&#x902;&#x936; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x902;&#x936; &#x915;&#x94B; &#x915;&#x940;&#x91F;&#x94B;&#x928; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x940;&#x91F;&#x94B;&#x928; &#x915;&#x93E; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x93E; &#x91A;&#x93F;&#x939;&#x94D;&#x928; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x92F;&#x939; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x905;&#x92C; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x935;&#x938;&#x93E; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x941;&#x917;&#x94D;&#x923;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x930;&#x94B;&#x917;&#x940; &#x92D;&#x94B;&#x91C;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x924;&#x92C; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x915;&#x947; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x940;&#x91F;&#x94B;&#x928; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964;</p>
<p>&#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x935;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x909;&#x937;&#x94D;&#x92E;&#x93E; &#x914;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x93E; &#x92D;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92A;&#x930; &#x906; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x94B;&#x92E;&#x932; &#x92D;&#x93E;&#x917; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: 75 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x905;&#x902;&#x936; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x947; &#x92C;&#x928;&#x93E; &#x939;&#x941;&#x906; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x939;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x90F;&#x92E;&#x93F;&#x928;&#x94B;-&#x905;&#x92E;&#x94D;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92D;&#x940; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x938;&#x92E;&#x93E;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x902;&#x92C;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x924;&#x915; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x914;&#x930; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x93E; &#x92D;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: 3 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x924;&#x915; &#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; 30 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x92D;&#x93E;&#x930; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x90A;&#x924;&#x915;&#x94B;&#x902; (&#x91F;&#x93F;&#x936;&#x942;&#x91C;&#x93C;) &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x90F;&#x92E;&#x93F;&#x928;&#x94B;-&#x905;&#x92E;&#x94D;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x926;&#x94B; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x902;&#xA0;: (1) &#x905;&#x924;&#x94D;&#x92F;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x930;&#x916;&#x928;&#x93E; &#x914;&#x930; (2) &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x938; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x916;&#x928;&#x93E;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x91C;&#x92C; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x94B; &#x909;&#x92A;&#x930;&#x94D;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x92C; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928;&#x940;&#x92F; &#x905;&#x902;&#x936; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x905;&#x902;&#x936; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x926;&#x93F;&#x928; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x932;&#x917;&#x92D;&#x917; 10 &#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x928;&#x93F;&#x915;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x942;&#x938;&#x930;&#x947; &#x914;&#x930; &#x924;&#x940;&#x938;&#x930;&#x947; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x941;&#x91B; &#x915;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x907;&#x938; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928;&#x940;&#x92F; &#x905;&#x902;&#x936; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x915;&#x94D;&#x915; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x94B; &#x935;&#x939; &#x905;&#x902;&#x936; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x930;&#x915;&#x94D;&#x924;&#x924;&#x93E; (&#x92F;&#x942;&#x930;&#x940;&#x92E;&#x93F;&#x92F;&#x93E;) &#x915;&#x940; &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>&#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x914;&#x930; &#x935;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x93E;&#x964; &#x936;&#x930;&#x940;&#x930; &#x90F;&#x915; &#x91C;&#x940;&#x935;&#x93F;&#x924; &#x92F;&#x902;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92F;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x92F;&#x939; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x909;&#x92A;&#x935;&#x93E;&#x938;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92F;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x938;&#x941;&#x91A;&#x93E;&#x930;&#x941; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x92C;&#x928;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x930;&#x938;&#x93E;&#x92F;&#x928;&#x94B;&#x902;, &#x915;&#x93F;&#x923;&#x94D;&#x935;&#x94B;&#x902; (&#x90F;&#x928;&#x91C;&#x93C;&#x93E;&#x907;&#x92E;&#x94D;&#x938;) &#x914;&#x930; &#x939;&#x93E;&#x930;&#x94D;&#x92E;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92C;&#x928;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92D;&#x93E;&#x917; &#x905;&#x92A;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x910;&#x92E;&#x93F;&#x928;&#x94B;-&#x905;&#x92E;&#x94D;&#x932; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92F;&#x947; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x93F;&#x928;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x92C;&#x928;&#x924;&#x947; &#x930;&#x939;&#x947;&#x902; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x927;&#x93E; &#x928; &#x92A;&#x921;&#x93C;&#x947;&#x964;</p>
<p>&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x940; &#x926;&#x948;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x92F;&#x941;&#x935;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x926;&#x93F;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x915;&#x93F;&#x932;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92D;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x938;&#x917; &#x90F;&#x915; &#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x906;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x917;&#x930;&#x94D;&#x92D;&#x935;&#x924;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940; &#x924;&#x925;&#x93E; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x936;&#x93F;&#x936;&#x941;, &#x92C;&#x93E;&#x932;&#x915; &#x905;&#x925;&#x935;&#x93E; &#x924;&#x930;&#x941;&#x923; &#x915;&#x94B; 50 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x906;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x947; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x909;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x930;&#x915;&#x947; &#x92C;&#x939;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92F;&#x915;&#x943;&#x924; &#x914;&#x930; &#x935;&#x943;&#x915;&#x94D;&#x915; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x930;&#x94D;&#x925; &#x939;&#x940; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92F;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x92E;&#x93E;&#x930;&#x92E;&#x94D;&#x92E;&#x924; &#x915;&#x947; &#x915;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x930;&#x94B;&#x917;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x924;&#x925;&#x93E; &#x909;&#x92A;&#x935;&#x93E;&#x938;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x906;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92C;&#x922;&#x93C;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x907;&#x928; &#x938;&#x92C; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x915;&#x947; &#x932;&#x947;&#x916;&#x947; &#x91C;&#x94B;&#x916;&#x947; &#x938;&#x947; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x93E;&#x92E; &#x91C;&#x940;&#x935;-&#x930;&#x938;&#x93E;&#x92F;&#x928;-&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x936;&#x93E;&#x932;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x938;&#x947; &#x915;&#x92E; &#x939;&#x94B; &#x924;&#x92C; &#x907;&#x938;&#x915;&#x94B; &quot;&#x927;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x938;&#x947; &#x92F;&#x939; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; (&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928;) &#x92E;&#x947;&#x902; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x94B; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F;, &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;, &#x924;&#x94B; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x947; &#x92C;&#x928;&#x947; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x915;&#x93E; &#x92D;&#x940; &#x92C;&#x939;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &quot;&#x90B;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x94B;&#x91C;&#x928; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &quot;&#x90B;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928;&quot; &#x914;&#x930; &#x909;&#x92A;&#x935;&#x93E;&#x938;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902;, &#x906;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x947; &#x92A;&#x930;, &quot;&#x927;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928;&quot; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x94B;&#x917; &#x915;&#x947; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x926;&#x947;&#x936; &#x92E;&#x947;&#x902; &#x92D;&#x94B;&#x91C;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x92C;&#x902;&#x926; &#x915;&#x930;&#x915;&#x947; &#x935;&#x93E;&#x930;&#x94D;&#x91C;&#x940;, &#x938;&#x93E;&#x92C;&#x942;&#x926;&#x93E;&#x928;&#x93E; &#x906;&#x926;&#x93F; &#x939;&#x940; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x924;&#x928;&#x93F;&#x915; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x93E;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x94D;&#x930;&#x93E;&#x938; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x92A;&#x93E;&#x924;&#x940;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x936;&#x940;&#x930;&#x94D;&#x918; &#x92A;&#x91A;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92D;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x926;&#x947;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92C;&#x93E;&#x932;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x914;&#x930; &#x92D;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964;</p>

<p>&#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x901; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x94B;&#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x947;&#x91F; &#x92A;&#x930;, &#x92B;&#x93F;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x902;&#x91A;&#x93F;&#x924; &#x935;&#x938;&#x93E; &#x92A;&#x930; &#x914;&#x930; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x947; &#x909;&#x928; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x939;&#x94D;&#x930;&#x93E;&#x938;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x935;&#x938;&#x93E; &#x918;&#x941;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x93E;&#x901; &#x915;&#x94D;&#x937;&#x940;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x909;&#x920;&#x928;&#x93E;, &#x92C;&#x948;&#x920;&#x928;&#x93E;, &#x915;&#x930;&#x935;&#x91F; &#x932;&#x947;&#x928;&#x93E; &#x906;&#x926;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x941;&#x937;&#x94D;&#x915;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902;  (&#x92F;&#x942;&#x930;&#x940;&#x92E;&#x93F;&#x92F;&#x93E;) &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x92D;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x932;&#x942;&#x915;&#x94B;&#x938; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94D;&#x932;&#x93E;&#x902;&#x924; &#x924;&#x925;&#x93E; &#x915;&#x94D;&#x937;&#x940;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92F;&#x902;&#x924;&#x94D;&#x930; &#x905;&#x92A;&#x928;&#x93E; &#x915;&#x93E;&#x92E; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>1943 &#x915;&#x940; &#x905;&#x915;&#x93E;&#x932;&#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x92C;&#x902;&#x917;&#x93E;&#x932; &#x915;&#x940; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92C;&#x921;&#x93C;&#x93E; &#x939;&#x940; &#x92D;&#x92F;&#x93E;&#x935;&#x939; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x915;&#x93E;&#x932; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x92C;&#x921;&#x93C;&#x947; &#x939;&#x940; &#x930;&#x94B;&#x92E;&#x93E;&#x902;&#x91A;&#x915;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x909;&#x938;&#x915;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92C;&#x921;&#x93C;&#x93E; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E;&#x92A;&#x94D;&#x930;&#x926; &#x925;&#x93E;&#x964; &#x92C;&#x941;&#x92D;&#x941;&#x915;&#x94D;&#x937;&#x93F;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x905;&#x928;&#x94D;&#x935;&#x947;&#x937;&#x923; &#x939;&#x941;&#x90F; &#x909;&#x928;&#x938;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x92C;&#x921;&#x93C;&#x93E; &#x932;&#x93E;&#x92D; &#x939;&#x941;&#x906;&#x964; &#x90F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x928; &#x905;&#x915;&#x93E;&#x932;&#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x92D;&#x941;&#x916;&#x92E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x941;&#x901;&#x939; &#x92E;&#x947;&#x902; &#x926;&#x942;&#x927; &#x921;&#x93E;&#x932;&#x928;&#x947; &#x938;&#x947; &#x935;&#x939; &#x917;&#x941;&#x926;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93E; &#x924;&#x948;&#x938;&#x93E; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92C;&#x93E;&#x939;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x91C;&#x93E;&#x928; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x940; &#x905;&#x901;&#x924;&#x921;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928; &#x92A;&#x93E;&#x91A;&#x928; &#x930;&#x938; &#x92C;&#x928;&#x924;&#x93E; &#x925;&#x93E; &#x914;&#x930; &#x928; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x917;&#x924;&#x93F; (&#x938;&#x94D;&#x92A;&#x902;&#x926;&#x928;) &#x930;&#x939; &#x917;&#x908; &#x925;&#x940;&#x964; &#x910;&#x938;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93F;&#x930;&#x93E;&#x913;&#x902; (&#x935;&#x947;&#x928;) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92D;&#x94B;&#x91C;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x924;&#x92C; &#x915;&#x941;&#x91B; &#x915;&#x93E;&#x932; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x928;&#x915;&#x947; &#x906;&#x92E;&#x93E;&#x936;&#x92F; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x947; &#x925;&#x947; &#x914;&#x930; &#x924;&#x92C; &#x92D;&#x940; &#x935;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92A;&#x93E;&#x91A;&#x93F;&#x924; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x939;&#x940; &#x92A;&#x91A;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x925;&#x947;&#x964; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x926;&#x942;&#x927; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x906;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x91A;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x906;&#x924;&#x940; &#x925;&#x940;&#x964;</p>
<p>&#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x917;&#x924; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x92F;&#x941;&#x926;&#x94D;&#x927; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x928; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x916;&#x93E;&#x926;&#x94D;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x925;&#x93E; &#x914;&#x930; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x924;&#x915; &#x92A;&#x942;&#x930;&#x93E; &#x906;&#x939;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932; &#x92A;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x909;&#x92A;&#x935;&#x938;&#x91C;&#x928;&#x93F;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x907;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x906;&#x939;&#x93E;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908;&#x964; &#x910;&#x938;&#x940; &#x905;&#x932;&#x94D;&#x92A;&#x93E;&#x939;&#x93E;&#x930;&#x940; &#x91C;&#x928;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x94D;&#x937;&#x940;&#x923; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939; &#x91C;&#x93E;&#x924;&#x940;&#x964; &#x917;&#x924; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x92F;&#x941;&#x926;&#x94D;&#x927; &#x92E;&#x947;&#x902; &#x909;&#x91A;&#x93F;&#x924; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x938;&#x947; &#x915;&#x93F;&#x924;&#x928;&#x947; &#x939;&#x940; &#x92C;&#x93E;&#x932;&#x915; &#x905;&#x902;&#x927;&#x947; &#x939;&#x94B; &#x917;&#x90F;, &#x915;&#x93F;&#x924;&#x928;&#x947; &#x939;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x917;&#x94D;&#x930;&#x93E;&#x938; &#x92C;&#x928;&#x947;&#x964;</p>
<p>&#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x94B; &#x92F;&#x93E; &#x905;&#x927;&#x942;&#x930;&#x93E;, &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x94B; &#x92F;&#x93E; &#x932;&#x902;&#x92C;&#x940; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x91A;&#x93E;&#x939;&#x947; &#x927;&#x930;&#x94D;&#x92E; &#x92F;&#x93E; &#x930;&#x93E;&#x91C;&#x928;&#x940;&#x924;&#x93F; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;, &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x905;&#x932;&#x94D;&#x92A;&#x93E;&#x939;&#x93E;&#x930; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x947; &#x939;&#x940; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x939;&#x940; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x909;&#x92A;&#x935;&#x93E;&#x938; &#x924;&#x94B;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x92D;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x928;&#x93F;&#x92F;&#x92E; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x936;&#x928;: &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x92B;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x938; &#x938;&#x947; &#x924;&#x94B;&#x921;&#x93C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x938; &#x92D;&#x940; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92A;&#x93E;&#x91A;&#x915;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92D;&#x93E;&#x930; &#x928; &#x92A;&#x921;&#x93C;&#x947;&#x964; &#x926;&#x94B; &#x924;&#x940;&#x928; &#x926;&#x93F;&#x928; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x930;&#x938; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x947; &#x920;&#x94B;&#x938; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x910;&#x938;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x906;&#x92E;&#x93E;&#x936;&#x92F; &#x906;&#x926;&#x93F; &#x92A;&#x930;, &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x92A;&#x93E;&#x91A;&#x928; &#x915;&#x947; &#x905;&#x928;&#x92D;&#x94D;&#x92F;&#x938;&#x94D;&#x924; &#x939;&#x94B; &#x917;&#x90F; &#x939;&#x948;&#x902;, &#x905;&#x915;&#x938;&#x94D;&#x92E;&#x93E;&#x924;&#x94D; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92D;&#x93E;&#x930; &#x928; &#x92A;&#x921;&#x93C; &#x91C;&#x93E;&#x90F;&#x964; &#x906;&#x939;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x907;&#x938; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x940;&#x928; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x93E; &#x92D;&#x940; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964;</p>
<dl>
<dt>&#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x90F;&#x935;&#x902; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x924;&#x94B;&#x921;&#x93C;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x94D;&#x92F;&#x93E;-&#x915;&#x94D;&#x92F;&#x93E; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x92C;&#x930;&#x924;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#xA0;?</dt>
</dl>
<p>&#x909;&#x92A;&#x935;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x92E;&#x94D;&#x92D; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x928;&#x93F;&#x924;&#x94D;&#x92F; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92D;&#x94B;&#x91C;&#x928; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;, &#x905;&#x924;&#x90F;&#x935; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x909;&#x92A;&#x93E;&#x92F; &#x915;&#x93E;&#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92F;&#x925;&#x93E;-&#x936;&#x941;&#x926;&#x94D;&#x927; &#x935;&#x93E;&#x92F;&#x941; &#x914;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x91C;&#x932; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x964; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x935;&#x93E;&#x92F;&#x941; &#x92E;&#x947;&#x902; &#x917;&#x939;&#x930;&#x940; &#x938;&#x93E;&#x902;&#x938; &#x932;&#x947;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x93E;&#x92F;&#x941; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x938;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x93F;&#x937;&#x947;&#x932;&#x947; &#x924;&#x924;&#x94D;&#x935; &#x926;&#x942;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x905;&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x916;&#x93E;&#x926;&#x94D;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940; &#x91C;&#x93E;&#x924;&#x93E;, &#x905;&#x924;&#x90F;&#x935; &#x935;&#x93F;&#x91C;&#x93E;&#x924;&#x940;&#x92F; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x927;&#x942;&#x92A;-&#x938;&#x94D;&#x928;&#x93E;&#x928; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x905;&#x928;&#x947;&#x915; &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x940;&#x928; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x940;&#x91F;&#x93E;&#x923;&#x941; &#x928;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x93E;&#x928;&#x940; &#x92A;&#x940;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x93F; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x935;&#x93F;&#x938;&#x930;&#x94D;&#x91C;&#x928; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x917;&#x928;&#x94D;&#x926;&#x917;&#x940; &#x92C;&#x93E;&#x939;&#x930; &#x939;&#x94B;&#x964; &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x94B; &#x92E;&#x947;&#x902; &#x930;&#x915;&#x94D;&#x924; &#x91B;&#x928;&#x915;&#x930; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x902;, &#x905;&#x924;&#x90F;&#x935; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x91C;&#x932; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x917;&#x928;&#x94D;&#x926;&#x917;&#x940; &#x938;&#x93E;&#x92B; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; 2-3 &#x926;&#x93F;&#x928; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x928;&#x93F;&#x930;&#x928;&#x94D;&#x924;&#x930; &#x926;&#x94B; &#x92E;&#x93E;&#x938; &#x924;&#x915; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x93E; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x947;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x932;&#x92E;&#x94D;&#x92C;&#x93E; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x905;&#x924;&#x94D;&#x92F;&#x928;&#x94D;&#x924; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x935;&#x93F;&#x927;&#x93F;&#x935;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x932;&#x93E;&#x92D; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x939;&#x93E;&#x928;&#x93F; &#x915;&#x93E; &#x92D;&#x92F; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x932;&#x92E;&#x94D;&#x92C;&#x947; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x924;&#x94B;&#x921;&#x93C;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x92C;&#x930;&#x924;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x928;&#x940;&#x902;&#x92C;&#x942; &#x915;&#x947; &#x92A;&#x93E;&#x928;&#x940; &#x92F;&#x93E; &#x938;&#x928;&#x94D;&#x924;&#x930;&#x947;-&#x92E;&#x94C;&#x938;&#x92E;&#x940; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x930;&#x938; &#x938;&#x947; &#x924;&#x94B;&#x921;&#x93C;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x92B;&#x93F;&#x930; &#x90F;&#x915; &#x926;&#x93F;&#x928; &#x924;&#x915; &#x92E;&#x94C;&#x938;&#x92E; &#x915;&#x947; &#x92B;&#x932; &#x932;&#x947;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x91C;&#x93F;&#x924;&#x928;&#x947; &#x926;&#x93F;&#x928; &#x924;&#x915; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x94B;, &#x909;&#x938;&#x915;&#x947; &#x91A;&#x94C;&#x925;&#x93E;&#x908; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x92B;&#x932; &#x932;&#x947;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x924;&#x926;&#x941;&#x92A;&#x930;&#x93E;&#x928;&#x94D;&#x924; &#x905;&#x928;&#x94D;&#x928; &#x916;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x92A;&#x930; &#x92F;&#x939; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92A;&#x941;&#x928;: &#x917;&#x932;&#x924; &#x92D;&#x94B;&#x91C;&#x928; &#x928; &#x932;&#x947;&#x964; &#x910;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x909;&#x92A;&#x935;&#x93E;&#x938; &#x915;&#x93E; &#x932;&#x93E;&#x92D; &#x92D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x947;&#x917;&#x93E; &#x924;&#x925;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x92F;&#x926;&#x93F; &#x935;&#x93F;&#x91C;&#x93E;&#x924;&#x940;&#x92F; &#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x90F;&#x917;&#x93E; &#x924;&#x94B; &#x92A;&#x942;&#x930;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x939; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B;&#x917;&#x93E;&#x964;</p>

<ul>
<li>&#x938;&#x948;&#x92E;&#x938;&#x928; &#x930;&#x93E;&#x907;&#x91F;&#xA0;: &#x905;&#x92A;&#x94D;&#x932;&#x93E;&#x92F;&#x921; &#x92B;&#x93C;&#x93F;&#x91C;&#x93C;&#x93F;&#x911;&#x932;&#x949;&#x91C;&#x940; (&#x911;&#x915;&#x94D;&#x938;&#x92B;&#x93C;&#x94B;&#x930;&#x94D;&#x921; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x938;);</li>
<li>&#x938;&#x940;.&#x90F;&#x91A;. &#x92C;&#x947;&#x938;&#x94D;&#x91F; &#x914;&#x930; &#x90F;&#x928;. &#x92C;&#x940;. &#x91F;&#x947;&#x932;&#x930;&#xA0;: &#x926; &#x92B;&#x93C;&#x93F;&#x91C;&#x93C;&#x93F;&#x911;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x92C;&#x947;&#x938;&#x93F;&#x938; &#x911;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x92A;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F;&#x93F;&#x938; (&#x92C;&#x947;&#x932;&#x93F;&#x92F;&#x930;, &#x91F;&#x93F;&#x902;&#x921;&#x932; &#x914;&#x930; &#x915;&#x949;&#x915;&#x94D;&#x938;, &#x932;&#x902;&#x926;&#x928;)&#x964; (&#x92C;.&#x928;&#x93E;.&#x92A;&#x94D;&#x930;.)</li>
</ul>

<ul>







</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>