<h1>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908;</h1>



<p>
<b>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908;</b> (, &#x92A;&#x939;&#x932;&#x947; ; &#x91A;&#x940;&#x928;&#x940;&#xA0;: ,) &#x938;&#x94C;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92F;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;  &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; (&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;) &#x914;&#x930; &#x927;&#x930;&#x924;&#x940; (&#x92D;&#x942;&#x917;&#x94B;&#x932;) &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915;  &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x932;&#x93E; &#x915;&#x93E; &#x92E;&#x942;&#x932; &#x92A;&#x926;&#x928;&#x93E;&#x92E; <i>&#x915;&#x93E;&#x928; &#x92F;&#x941; (Kan yu)</i> (: ; : ; &#x92A;&#x93F;&#x928;&#x92F;&#x93F;&#x928;: <em>k&#x101;ny&#xFA;</em>; &#x936;&#x93E;&#x92C;&#x94D;&#x926;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925;: <i>&#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; &#x914;&#x930; &#x927;&#x930;&#x924;&#x940; &#x915;&#x93E; &#x924;&#x93E;&#x913;</i>).</p>
<p>&#x936;&#x92C;&#x94D;&#x926; <i>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908;</i> &#x915;&#x93E; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92C;&#x94D;&#x926;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926; &quot;&#x939;&#x935;&#x93E;-&#x92A;&#x93E;&#x928;&#x940;&quot; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x915; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x906;&#x936;&#x941;&#x932;&#x93F;&#x92A;&#x93F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x91C;&#x93F;&#x928; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936; &#x915;&#x947;  &#x915;&#x940; <i>&#x91C;&#x93E;&#x902;&#x917;&#x936;&#x941;</i> (&#x92C;&#x941;&#x915; &#x911;&#x92B;&#x93C; &#x92C;&#x930;&#x93F;&#x92F;&#x932;) &#x915;&#x947; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x91A;&#x94D;&#x91B;&#x947;&#x926; &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;:</p>
<blockquote>
<p>&#x91A;&#x940; &#x939;&#x935;&#x93E; &#x915;&#x940; &#x938;&#x935;&#x93E;&#x930;&#x940; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92B;&#x948;&#x932;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92A;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x930;&#x942;&#x915; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
</blockquote>
<p>&#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947;, &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;  &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x92D;&#x935;&#x928;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x915;&#x93C;&#x92C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x928;&#x93F;&#x935;&#x93E;&#x938;-&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x936;&#x948;&#x932;&#x940; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930;, &#x90F;&#x915; &#x92E;&#x93E;&#x902;&#x917;&#x932;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x909;&#x938;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x92A;&#x93E;&#x928;&#x940;, &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x90F;&#x915; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x925;&#x93E;&#x964; 1960 &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x932;&#x93E; &#x915;&#x94B; &#x926;&#x92C;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902;, &#x907;&#x938;&#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964;</p>




<h3><span class="mw-headline" id=".E0.A4.89.E0.A4.A4.E0.A5.8D.E0.A4.AA.E0.A4.A4.E0.A5.8D.E0.A4.A4.E0.A4.BF">&#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;</span></h3>
<p>&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902;  &#x924;&#x925;&#x93E;  &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x947; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x938;&#x92C;&#x942;&#x924; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;  &#x915;&#x93E; &#x905;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x924;&#x915;, &#x92E;&#x93E;&#x928;&#x935; &#x90F;&#x935;&#x902; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x902;&#x921; &#x915;&#x947; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947;  &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x925;&#x940;&#x964; &#x914;&#x930; &#x91C;&#x92C;  &#x924;&#x925;&#x93E;  &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x91A;&#x940;&#x928; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x926;&#x92F; &#x939;&#x941;&#x906;, &#x924;&#x94B; &#x935;&#x939;&#x93E;&#x902; &#x917;&#x948;&#x930; &#x91A;&#x940;&#x928;&#x940; &#x930;&#x939;&#x924;&#x947; &#x925;&#x947; &#x914;&#x930; &#x905;&#x902;&#x926;&#x930;&#x942;&#x928;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x939;&#x93E;&#x928; &#x91A;&#x940;&#x928;&#x940; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x902;&#x917;&#x932;&#x940; &#x915;&#x939;&#x924;&#x947; &#x925;&#x947;&#x964;</p>
<p>4000 &#x908;.&#x92A;&#x942;. &#x92E;&#x947;&#x902;,  &#x906;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x930;&#x935;&#x93E;&#x91C;&#x947; &#x920;&#x940;&#x915;  &#x915;&#x947; &#x92C;&#x93E;&#x926; <i>&#x92F;&#x93F;&#x902;&#x917;&#x936;&#x940;</i> &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x926;&#x93F;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x925;&#x947; - &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x918;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x94C;&#x930; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x925;&#x940;&#x964;  &#x92F;&#x941;&#x917; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, <i>&#x92F;&#x93F;&#x902;&#x917;&#x936;&#x940;</i> &#x915;&#x94B; <i>&#x921;&#x93F;&#x902;&#x917;</i> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x924;&#x925;&#x93E; <i></i> &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x90F;&#x915; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x936;&#x939;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x939;&#x947;&#x924;&#x941; &#x909;&#x91A;&#x93F;&#x924; &#x938;&#x92E;&#x92F; &#x92C;&#x924;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964;  &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x92F;&#x93E;&#x902;&#x917;&#x936;&#x93E;&#x913; &#x938;&#x94D;&#x925;&#x932; &#x92A;&#x930; (3500-3000 &#x908;.&#x92A;&#x942;. &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938;) &#x90F;&#x915; &#x92E;&#x939;&#x932; &#x91C;&#x948;&#x938;&#x93E; &#x92D;&#x935;&#x928; (F901) &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x92D;&#x935;&#x928; &#x915;&#x93E; &#x92E;&#x941;&#x916; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x915;&#x940; &#x913;&#x930; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x947; &#x92E;&#x948;&#x926;&#x93E;&#x928; &#x915;&#x94B; &#x918;&#x947;&#x930;&#x947; &#x939;&#x941;&#x90F; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x909;&#x924;&#x94D;&#x924;&#x930;-&#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x905;&#x915;&#x94D;&#x937; &#x92A;&#x930; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x92D;&#x935;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F;&#x93F;&#x915; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x925;&#x940;&#x902;&#x964; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92D;&#x935;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x94B;.</p>
<p> &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x92C;&#x94D;&#x930; &#x92A;&#x930; (4000 &#x908;.&#x92A;&#x942;. &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938;) &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x91A;&#x92E;&#x915;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x936;&#x940;&#x936;&#x947; &#x915;&#x947; &#x91F;&#x941;&#x915;&#x921;&#x93C;&#x947; &#x932;&#x917;&#x947; &#x939;&#x948;&#x902; - &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x921;&#x94D;&#x930;&#x948;&#x917;&#x928; &#x924;&#x925;&#x93E; &#x91F;&#x93E;&#x907;&#x917;&#x930; &#x928;&#x915;&#x94D;&#x937;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x924;&#x925;&#x93E;  ()  &#x939;&#x948; - &#x909;&#x924;&#x94D;&#x924;&#x930;-&#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x905;&#x915;&#x94D;&#x937; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x939;&#x94B;&#x902;&#x917;&#x936;&#x93E;&#x928; &#x905;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930; &#x924;&#x925;&#x93E; &#x932;&#x941;&#x91F;&#x93E;&#x907;&#x917;&#x948;&#x902;&#x917; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x932;&#x94B;&#x902;&#x917;&#x936;&#x93E;&#x928; &#x92C;&#x938;&#x94D;&#x924;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x92F;&#x93E;&#x902;&#x917; &#x92E;&#x915;&#x93C;&#x92C;&#x930;&#x947; &#x92A;&#x930; &#x92C;&#x928;&#x940; &#x917;&#x94B;&#x932; &#x924;&#x925;&#x93E; &#x91A;&#x94C;&#x915;&#x94B;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x906;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x907;&#x936;&#x93E;&#x930;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x915;&#x93F;  &#x938;&#x92E;&#x93E;&#x91C; &#x92E;&#x947;&#x902; <i>&#x91D;&#x94B;&#x909; &#x92C;&#x940; &#x938;&#x941;&#x906;&#x928; &#x91C;&#x93F;&#x902;&#x917;</i> &#x915;&#x947; &#x909;&#x926;&#x92F; &#x938;&#x947; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x939;&#x932;&#x947; &#x939;&#x940; <i>&#x917;&#x947;&#x91F;&#x93F;&#x92F;&#x928;</i> &#x915;&#x949;&#x938;&#x94D;&#x92E;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x940; (&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x902;&#x921; &#x915;&#x947; &#x930;&#x947;&#x916;&#x93E;&#x91A;&#x93F;&#x924;&#x94D;&#x930;) (&#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;-&#x917;&#x94B;&#x932;, &#x927;&#x930;&#x924;&#x940;-&#x91A;&#x94C;&#x915;&#x94B;&#x930;) &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x925;&#x940;&#x964;</p>
<p>3000 &#x908;.&#x92A;&#x942;. &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938;  &#x92E;&#x947;&#x902; &#x916;&#x941;&#x926;&#x93E;&#x908; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x947; &#x917;&#x92F;&#x947; &#x90F;&#x915; &#x938;&#x91C;&#x93E;&#x935;&#x91F;&#x940; &#x92A;&#x924;&#x94D;&#x925;&#x930; &#x92A;&#x930; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92B;&#x947;&#x902;&#x917;&#x936;&#x941;&#x908; &#x915;&#x947; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x92B;&#x93C;&#x949;&#x930;&#x94D;&#x92E;&#x942;&#x932;&#x94B;&#x902; &#x938;&#x947; &#x906;&#x936;&#x94D;&#x91A;&#x930;&#x94D;&#x92F;&#x91C;&#x928;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92E;&#x947;&#x932; &#x916;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x949;&#x938;&#x94D;&#x92E;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x940; (&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x902;&#x921; &#x930;&#x947;&#x916;&#x93E;&#x91A;&#x93F;&#x924;&#x94D;&#x930;) &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x941;&#x908; &#x925;&#x940;&#x964; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x924;&#x94D;&#x935;&#x935;&#x947;&#x924;&#x94D;&#x924;&#x93E; &#x932;&#x940; &#x91C;&#x942;&#x915;&#x93F;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x938; &#x921;&#x93F;&#x91C;&#x93E;&#x907;&#x928; &#x915;&#x93E; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; <i>&#x932;&#x93F;&#x92F;&#x941;&#x930;&#x947;&#x928;</i> &#x92F;&#x902;&#x924;&#x94D;&#x930;, <i>&#x91D;&#x93F;&#x928;&#x93E;&#x928; &#x91D;&#x947;&#x928;</i> &#x924;&#x925;&#x93E;  &#x938;&#x947; &#x939;&#x948;&#x964;</p>
<p> &#x92A;&#x930; &#x936;&#x93E;&#x928;&#x926;&#x93E;&#x930; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x91A;&#x940;&#x928; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x936;&#x939;&#x930;&#x94B;&#x902; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x921;&#x93F;&#x91C;&#x93E;&#x907;&#x928; &#x924;&#x925;&#x93E; &#x932;&#x947;&#x906;&#x909;&#x91F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x91D;&#x94B;&#x909; &#x92F;&#x941;&#x917; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92F;&#x947; &#x938;&#x92D;&#x940; &#x928;&#x93F;&#x92F;&#x92E; <i>&#x915;&#x93E;&#x913;&#x917;&#x94B;&#x902;&#x917;</i> : ; : ; &quot;&#x936;&#x93F;&#x932;&#x94D;&#x92A;&#x915;&#x932;&#x93E; &#x915;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x93F;&#x915;&#x93E;&quot;) &#x92E;&#x947;&#x902; &#x915;&#x942;&#x91F;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x90F;&#x964; &#x92D;&#x935;&#x928; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x928;&#x93E;&#x90F; &#x917;&#x90F; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x908; &#x915;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;-&#x92A;&#x941;&#x938;&#x94D;&#x924;&#x93F;&#x915;&#x93E; (carpenter&apos;s manual) <i>&#x932;&#x942; &#x92C;&#x93E;&#x928; &#x91C;&#x93F;&#x902;&#x917;</i> (: ; : ; &quot;&#x932;&#x942; &#x92C;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x93E;&#x902;&#x921;&#x941;&#x932;&#x93F;&#x92A;&#x93F;&quot;) &#x92E;&#x947;&#x902; &#x915;&#x942;&#x91F;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964;  &#x938;&#x947;  &#x914;&#x930; &#x909;&#x938;&#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x947; &#x915;&#x92C;&#x94D;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x915;&#x93C;&#x92C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x924;&#x925;&#x94D;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x910;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x92C;&#x94D;&#x930;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x906;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x928;&#x93E;&#x90F; &#x917;&#x90F; &#x928;&#x93F;&#x92F;&#x92E; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x925;&#x947;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A5.81.E0.A4.B0.E0.A5.82.E0.A4.86.E0.A4.A4.E0.A5.80_.E0.A4.89.E0.A4.AA.E0.A4.95.E0.A4.B0.E0.A4.A3_.E0.A4.94.E0.A4.B0_.E0.A4.A4.E0.A4.95.E0.A4.A8.E0.A5.80.E0.A4.95.E0.A5.87.E0.A4.82">&#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x914;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915;&#x947;&#x902;</span></h3>

<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x906;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x938;&#x947; 3,500+ &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;  &#x938;&#x947; &#x939;&#x941;&#x908;. &#x915;&#x941;&#x91B; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x924;&#x915;&#x928;&#x940;&#x915;&#x947;&#x902;  &#x92F;&#x941;&#x917; &#x915;&#x947; &#x91A;&#x940;&#x928; &#x915;&#x940; &#x915;&#x939;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x92C;&#x93E;&#x915;&#x93F;&#x92F;&#x94B;&#x902; (&#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947;  &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936;, ,  &#x924;&#x925;&#x93E; ) &#x915;&#x94B; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>
<p>&#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x948;&#x964; <i>&#x91D;&#x94B;&#x90A;&#x932;&#x940;</i> &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;  &#x92E;&#x942;&#x932; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x93E;&#x927;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x940;&#x928;&#x940; &#x932;&#x94B;&#x917; &#x905;&#x92A;&#x928;&#x940; &#x92C;&#x938;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x905;&#x915;&#x94D;&#x937; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940;&#x92F; &#x924;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964; &#x907;&#x938; &#x924;&#x915;&#x928;&#x940;&#x915; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F;  &#x915;&#x947; &#x936;&#x93E;&#x902;&#x917; &#x92E;&#x939;&#x932; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x913;&#x930; 10&#xB0; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x91D;&#x941;&#x915;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x92A;&#x949;&#x932; &#x935;&#x94D;&#x939;&#x940;&#x91F;&#x932;&#x947; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E;, &#x935;&#x947; &#x932;&#x94B;&#x917; &#x909;&#x917;&#x924;&#x947; &#x914;&#x930; &#x921;&#x942;&#x92C;&#x924;&#x947; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x926;&#x93F;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x915;&#x94B;&#x923; &#x915;&#x94B; &#x92C;&#x940;&#x91A; &#x938;&#x947; &#x915;&#x93E;&#x91F;&#x915;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x926;&#x93F;&#x936;&#x93E; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x924;&#x947; &#x925;&#x947;&#x964; &#x907;&#x938; &#x924;&#x915;&#x928;&#x940;&#x915; &#x928;&#x947;  &#x924;&#x925;&#x93E;  &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x902;&#x917; &#x926;&#x940;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x930;&#x947;&#x916;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x91F;&#x940;&#x915;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940;. &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x930;&#x938;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x941;&#x930;&#x94B;&#x939;&#x93F;&#x924; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x925;&#x940; &#x91C;&#x94B; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x915;&#x93E;&#x936; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x92F;&#x93F;&#x915; &#x918;&#x91F;&#x928;&#x93E;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x94B; &#x92A;&#x930;&#x916; &#x938;&#x915;&#x947; &#x914;&#x930; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x928;&#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x947;.</p>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; <i>&#x932;&#x93F;&#x909;&#x930;&#x947;&#x928; (liuren)</i> &#x92F;&#x902;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; <i>&#x936;&#x940;</i> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x91C;&#x94D;&#x92F;&#x93E;&#x92E;&#x93F;&#x924;&#x940;&#x92F; &#x930;&#x947;&#x916;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x926;&#x94B;-&#x924;&#x930;&#x92B;&#x93C;&#x93E; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928; &#x92A;&#x930;  &#x915;&#x940; &#x92A;&#x930;&#x924; &#x91A;&#x922;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x932;&#x93F;&#x909;&#x930;&#x947;&#x928; &#x92F;&#x902;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; 278 &#x908;.&#x92A;&#x942;. &#x914;&#x930; 209 &#x908;.&#x92A;&#x942;. &#x915;&#x940; &#x924;&#x93F;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x915;&#x93C;&#x92C;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x916;&#x94B;&#x926;&#x947; &#x917;&#x92F;&#x947; &#x939;&#x948;&#x902;&#x964;  &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x935;&#x93F;&#x924;&#x94D;&#x930; &#x938;&#x92E;&#x91D;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x92F;&#x947; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x928;&#x94C; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A;  &#x915;&#x940; &#x917;&#x924;&#x93F; &#x915;&#x93E; &#x91A;&#x93E;&#x930;&#x94D;&#x91F; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x925;&#x947;&#x964; &#x90F;&#x915; <i>&#x932;&#x93F;&#x909;&#x930;&#x947;&#x928;</i> <i>/&#x936;&#x940;</i> &#x914;&#x930; &#x92A;&#x939;&#x932;&#x940; &#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x92A;&#x930; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x92E;&#x93E;&#x928; &#x91A;&#x93F;&#x939;&#x94D;&#x928; &#x939;&#x948;&#x902;&#x964;</p>
<p> &#x915;&#x93E; &#x906;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x939;&#x940; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x909;&#x92A;&#x915;&#x930;&#x923;  &#x92F;&#x93E; &#x936;&#x941;&#x930;&#x942;&#x906;&#x924;&#x940; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x915;&#x940; &#x913;&#x930; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x92E;&#x94D;&#x92E;&#x91A; (&#x6307;&#x5357;&#x91DD; <i>&#x91D;&#x940;&#x928;&#x93E;&#x928; &#x91D;&#x947;&#x928;</i>) &#x938;&#x947; &#x92C;&#x928;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x925;&#x947;-&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x94B; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x902;&#x924;&#x930; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x939;&#x94B; &#x924;&#x94B; &#x90F;&#x915; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x925;&#x93E;&#x964; &#x90F;&#x915; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x915;&#x93E; (&#x92C;&#x93E;&#x926; &#x915;&#x93E; &#x90F;&#x915; &#x906;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930;) &#x92D;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x925;&#x93E;&#x964;</p>

<p>&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x908; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x91C;&#x917;&#x939; &#x92A;&#x930; &#x92E;&#x93E;&#x928;&#x935; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x91A;&#x940; &#x915;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x905;&#x915;&#x94D;&#x937; &#x939;&#x940; &#x938;&#x939;&#x940; &#x91C;&#x917;&#x939; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id="Qi_.28.E0.A4.9A.E0.A5.80.29">Qi (&#x91A;&#x940;)</span></h3>
<p> (&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &apos;&#x91A;&#x940;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;) &#x90F;&#x915; &#x91A;&#x932;&#x93E;&#x92F;&#x92E;&#x93E;&#x928; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92F;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup>  &#x92E;&#x947;&#x902;, &apos;&#x91C;&#x940;&#x935;&#x928; &#x936;&#x915;&#x94D;&#x924;&#x93F;&apos; &#x92F;&#x93E;  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x92F;&#x939; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94B; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902;  &#x915;&#x947; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930;, &#x907;&#x938;&#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930;, &#x924;&#x925;&#x93E; &#x906;&#x938;&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902;  &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x940; &#x922;&#x93C;&#x932;&#x93E;&#x928;, &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x92E;&#x93F;&#x91F;&#x94D;&#x91F;&#x940; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup></p>
<p><i>&#x92C;&#x941;&#x915; &#x911;&#x92B;&#x93C; &#x92C;&#x930;&#x93F;&#x92F;&#x932;</i> &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x926;&#x92B;&#x928;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &quot;&#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x91A;&#x940;&quot; &#x938;&#x947; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x942; &#x92F;&#x941;&#x906;&#x928; &#x92F;&#x93F;&#x928; (&#x915;&#x93F;&#x902;&#x917; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936;) &#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91A;&#x940; &quot;&#x91C;&#x92E;&#x940; &#x939;&#x941;&#x908; &#x91A;&#x940;&quot; &#x925;&#x940; &#x91C;&#x94B; &#x91A;&#x940; &#x915;&#x940; &#x90F;&#x915; &#x910;&#x938;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x90F;&#x915; &#x928;&#x92F;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x92C;&#x94D;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x91A;&#x940; &#x915;&#x93E; &#x932;&#x93E;&#x92D; &#x909;&#x920;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964;</p>
<p> &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;  &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x92D;&#x942;&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x924;&#x94D;&#x935; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902;  &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940;  &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964;  1951 &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93C;&#x947;&#x938;&#x930;  &#x928;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x915;&#x93F;  &#x938;&#x94C;&#x930; &#x935;&#x93F;&#x915;&#x93F;&#x930;&#x923; &#x915;&#x93E; &#x90F;&#x915; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x93F;&#x915;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x94C;&#x938;&#x92E; &#x92C;&#x926;&#x932;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;, &#x914;&#x930; &#x91A;&#x940; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x915;&#x92E; &#x92F;&#x93E; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x90F;&#x915; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x906;&#x915;&#x932;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; - &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x93F;&#x915;&#x94D;&#x937; &#x915;&#x947; &#x92E;&#x94C;&#x938;&#x92E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9A.E0.A5.81.E0.A4.AE.E0.A5.8D.E0.A4.AC.E0.A4.95.E0.A4.A4.E0.A5.8D.E0.A4.B5">&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x924;&#x94D;&#x935;</span></h3>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92E;&#x947;&#x902;  &#x915;&#x94B;  &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x93F;&#x928; &#x914;&#x930; &#x92F;&#x93E;&#x902;&#x917; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x924;&#x94D;&#x935; &#x90F;&#x915;  &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;, &#x92F;&#x939; &#x926;&#x94B; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x93F;&#x932; &#x915;&#x930; &#x92C;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;: &#x90F;&#x915; &#x924;&#x928;&#x93E;&#x935; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915; &#x924;&#x928;&#x93E;&#x935; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x93E;&#x902;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x92F;&#x93F;&#x902;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x94B; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x92E;&#x94D;&#x92D;&#x93F;&#x915;  &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;<sup class="Template-Fact"></sup> &#x92F;&#x93F;&#x928; &#x92F;&#x93E;&#x902;&#x917; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902;, ) &#x915;&#x94B; &#x92D;&#x940; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x927;&#x92C;&#x94D;&#x92C;&#x94B;&#x902; &#x915;&#x947; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x93E;&#x902;&#x91A; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x92F;&#x93E; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; (&#x935;&#x942; &#x91C;&#x93F;&#x902;&#x917;) - &#x91C;&#x94B; &#x915;&#x93F; &#x91A;&#x940;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x927;&#x93E;&#x924;&#x941;, &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940;, &#x905;&#x917;&#x94D;&#x928;&#x93F;, &#x91C;&#x932; &#x914;&#x930; &#x932;&#x915;&#x921;&#x93C;&#x940; &#x939;&#x948;&#x902; - &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x91A;&#x940;&#x928;&#x940; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x940; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x91A;&#x940;&#x928;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x92C;&#x939;&#x941;&#x924; &#x939;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948;&#x902;: &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &apos;&#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902;&apos; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;, &#x91C;&#x940;&#x935;&#x928; &#x938;&#x947; &#x939;&#x948;&#x964; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x915;, &#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x939;&#x948; &#x91C;&#x94B; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x91B;&#x94B;&#x930; &#x90F;&#x915; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x94B; &#x915;&#x93E;&#x91F;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;<sup class="Template-Fact"></sup> &#x91C;&#x92C;&#x915;&#x93F; &#x91A;&#x940;&#x928;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x92F;&#x93F;&#x928; &#x914;&#x930; &#x92F;&#x93E;&#x902;&#x917; &#x915;&#x93E; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x92C;&#x928;&#x93E;&#x928;&#x93E; &#x939;&#x948;, &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x936;&#x939;&#x930;, &#x938;&#x94D;&#x925;&#x932;, &#x92D;&#x935;&#x928;, &#x92F;&#x93E; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x92F;&#x93F;&#x928; &#x92F;&#x93E;&#x902;&#x917; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x920;&#x940;&#x915; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AC.E0.A4.97.E0.A5.81.E0.A4.86_.28.E0.A4.86.E0.A4.A0_.E0.A4.95.E0.A5.8B.E0.A4.A3.29">&#x92C;&#x917;&#x941;&#x906; (&#x906;&#x920; &#x915;&#x94B;&#x923;)</span></h3>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x91A;&#x93F;&#x924;&#x94D;&#x930;  (&#x92F;&#x93E; <i>&#x92A;&#x93E; &#x915;&#x941;&#x906;</i>) &#x932;&#x942;&#x92E; &#x932;&#x93E;&#x930;&#x94D;&#x91C; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x93E;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; <i></i> (&#x92F;&#x93E; <i></i>) &#x92E;&#x947;&#x902; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; <i>&#x932;&#x94B; (&#x928;&#x926;&#x940;) &#x91A;&#x93E;&#x930;&#x94D;&#x91F;</i> (<i>&#x932;&#x941;&#x913;&#x936;&#x941;</i>, &#x92F;&#x93E; <i>&#x92C;&#x93E;&#x926; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E;</i>) &#x915;&#x94B; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; <i>&#x932;&#x941;&#x913;&#x936;&#x941;</i> &#x914;&#x930; <i>&#x928;&#x926;&#x940; &#x91A;&#x93E;&#x930;&#x94D;&#x91F;</i> (<i>&#x939;&#x947;&#x924;&#x941;</i>, &#x92F;&#x93E; <i>&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E;</i>) &#x915;&#x93E; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x908;.&#x92A;&#x942;. &#x91B;&#x920;&#x940; &#x938;&#x939;&#x938;&#x94D;&#x930;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x915;&#x940; &#x916;&#x917;&#x94B;&#x932;&#x940;&#x92F; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x92F;&#x93E;&#x913; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x947; &#x91F;&#x930;&#x94D;&#x91F;&#x932; &#x915;&#x948;&#x932;&#x947;&#x902;&#x921;&#x930; &#x938;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x93E;&#x913; &#x915;&#x93E; &#x91F;&#x930;&#x94D;&#x91F;&#x932; &#x915;&#x948;&#x932;&#x947;&#x902;&#x921;&#x930; 2300 &#x908;.&#x92A;&#x942;., 250 &#x935;&#x930;&#x94D;&#x937; &#x938;&#x947; &#x915;&#x92E; &#x92F;&#x93E; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E;, &#x915;&#x947; &#x906;&#x938; &#x92A;&#x93E;&#x938; &#x915;&#x93E; &#x939;&#x948; (<i>&#x936;&#x93E;&#x902;&#x917;&#x936;&#x941;</i> &#x92F;&#x93E; <i>&#x92C;&#x941;&#x915; &#x911;&#x92B;&#x93C; &#x921;&#x94B;&#x915;&#x94D;&#x92F;&#x941;&#x92E;&#x947;&#x928;&#x94D;&#x91F;&#x94D;&#x938;</i> &#x915;&#x947; <i>&#x92F;&#x93E;&#x913;&#x921;&#x93F;&#x92F;&#x93E;&#x928;</i> &#x916;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;).</p>
<p><i>&#x92F;&#x93E;&#x913;&#x921;&#x93F;&#x92F;&#x93E;&#x928;</i> &#x92E;&#x947;&#x902;, &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x926;&#x93F;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x936;&#x93E;&#x932; &#x924;&#x93E;&#x930;&#x93E;&#x92E;&#x902;&#x921;&#x932; &#x915;&#x947; &#x924;&#x93E;&#x930;&#x93E; &#x91A;&#x93F;&#x939;&#x94D;&#x928;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91A;&#x93E;&#x930; &#x906;&#x915;&#x93E;&#x936;&#x940;&#x92F; &#x92A;&#x936;&#x941; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;:</p>
<dl>
<dt>&#x92A;&#x942;&#x930;&#x94D;&#x935;</dt>
<dd>&#x926; <b>&#x917;&#x94D;&#x930;&#x940;&#x928; &#x921;&#x94D;&#x930;&#x948;&#x917;&#x928; (The Green Dragon)</b> (&#x935;&#x938;&#x902;&#x924; &#x935;&#x93F;&#x937;&#x941;&#x935;) - <i>&#x928;&#x93F;&#x92F;&#x93E;&#x913;</i> (&#x92A;&#x915;&#x94D;&#x937;&#x940;), </dd>
<dt>&#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;</dt>
<dd>&#x926; <b>&#x930;&#x947;&#x921; &#x92B;&#x940;&#x928;&#x93F;&#x915;&#x94D;&#x938; (The Red Phoenix)</b> (&#x917;&#x94D;&#x930;&#x940;&#x937;&#x94D;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x905;&#x92F;&#x928;&#x93E;&#x902;&#x924; - <i>&#x939;&#x941;&#x913;</i> (&#x906;&#x917;), </dd>
<dt>&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;</dt>
<dd>&#x926; <b>&#x935;&#x94D;&#x939;&#x93E;&#x908;&#x91F; &#x91F;&#x93E;&#x907;&#x917;&#x930;</b> (&#x936;&#x930;&#x926;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x935;&#x93F;&#x937;&#x941;&#x935; - <i>&#x938;&#x942;</i> (&#x916;&#x93E;&#x932;&#x940;&#x92A;&#x928;, &#x936;&#x942;&#x928;&#x94D;&#x92F;), , </dd>
<dt>&#x909;&#x924;&#x94D;&#x924;&#x930;</dt>
<dd>&#x926; <b>&#x921;&#x93E;&#x930;&#x94D;&#x915; &#x91F;&#x930;&#x94D;&#x91F;&#x932; (The Dark Turtle)</b> (&#x936;&#x940;&#x924;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x905;&#x92F;&#x928;&#x93E;&#x902;&#x924;- <i>&#x92E;&#x93E;&#x913;</i> (&#x92C;&#x93E;&#x932;), &#x3B7; &#x924;&#x94C;&#x930;&#x940; </dd>
</dl>
<p>&#x92F;&#x947; &#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x936;&#x93E;&#x902;&#x917; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x940; <i>&#x938;&#x940;&#x92B;&#x902;&#x917;</i> (&#x91A;&#x93E;&#x930; &#x926;&#x93F;&#x936;&#x93E;&#x92F;&#x947;&#x902;) &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; <i>&#x938;&#x93F;&#x92B;&#x902;&#x917;</i> &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E;&#x915;&#x943;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x928;&#x93F;&#x92F;&#x941;&#x939;&#x940;&#x932;&#x93F;&#x92F;&#x93E;&#x902;&#x917; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x908; &#x917;&#x92F;&#x940; &#x925;&#x940; &#x914;&#x930;  &#x915;&#x947; &#x916;&#x917;&#x94B;&#x932; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x92B;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x925;&#x93E;&#x964; &#x914;&#x930; &#x92F;&#x939; &#x91A;&#x940;&#x928; &#x915;&#x93E; &#x935;&#x94B; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x939;&#x941;&#x906;&#x902;&#x917;&#x921;&#x940;, &#x92F;&#x947;&#x932;&#x94B; &#x938;&#x92E;&#x94D;&#x930;&#x93E;&#x91F; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x915;&#x925;&#x93F;&#x924; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x915;&#x940; &#x913;&#x930; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x92E;&#x94D;&#x92E;&#x91A; &#x915;&#x93E; &#x906;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.AF.E0.A4.BE.E0.A4.B2.E0.A4.AF">&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;</span></h3>
<p>&#x90F;&#x915; <i>&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;</i> &#x92F;&#x93E; <i>&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92E;</i> &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x92F;&#x93E; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x939;&#x948;&#x964; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x90F;&#x915; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; - &#x910;&#x938;&#x947; &#x915;&#x908; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x91A;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x941;&#x91B; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92E;&#x93E;&#x923;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x915;&#x947;&#x935;&#x932; &#x915;&#x941;&#x91B; &#x91A;&#x92F;&#x928;&#x93F;&#x924; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; - &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x947;&#x926;&#x93E;&#x930;&#x94B;&#x902;, &#x915;&#x94B; &#x939;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A4.E0.A4.95.E0.A4.A8.E0.A5.80.E0.A4.95.E0.A5.87.E0.A4.82">&#x924;&#x915;&#x928;&#x940;&#x915;&#x947;&#x902;</span></h3>
<p>&#x928;&#x93F;&#x913;&#x932;&#x93F;&#x925;&#x93F;&#x915; &#x92F;&#x941;&#x917; &#x915;&#x947; &#x91A;&#x940;&#x928; &#x915;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915; &#x916;&#x94B;&#x91C;&#x94B;&#x902; &#x914;&#x930; &#x91A;&#x940;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x938;&#x947; &#x939;&#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902;, &#x92F;&#x93F;&#x928; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; (&#x92E;&#x915;&#x93C;&#x92C;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F;) &#x915;&#x93E; &#x92D;&#x940; &#x92F;&#x93E;&#x902;&#x917; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; (&#x918;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F;) &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x925;&#x93E;&#x964; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x915;&#x93E;&#x936; &#x915;&#x947; &#x905;&#x935;&#x932;&#x94B;&#x915;&#x928; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x926;&#x93F;&#x936;&#x93E; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; (&#x91C;&#x93F;&#x938;&#x947; &#x935;&#x93E;&#x902;&#x917; &#x935;&#x947;&#x908; &#x928;&#x947; &#x92A;&#x948;&#x924;&#x943;&#x915; &#x939;&#x949;&#x932; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x939;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x947; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x902;&#x917; &#x91C;&#x941;&#x907;&#x92A;&#x942; &#x928;&#x947; <i>&#x932;&#x93F;&#x915;&#x940; &#x92A;&#x93E;&#x908;</i> &#x915;&#x939;&#x93E;, &#x91C;&#x93F;&#x938;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x935;&#x93E;&#x938;&#x940; &#x917;&#x932;&#x924;&#x940; &#x938;&#x947; &quot;&#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x938;&#x94D;&#x915;&#x942;&#x932;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;) &#x914;&#x930; &#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x947; &#x92F;&#x93F;&#x902;&#x917; &#x924;&#x925;&#x93E; &#x92F;&#x93E;&#x902;&#x917; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; (&#x91C;&#x93F;&#x938;&#x947; &#x935;&#x93E;&#x902;&#x917; &#x935;&#x947;&#x908; &#x915;&#x93F;&#x92F;&#x93E;&#x902;&#x917;&#x94D;&#x938;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x924;&#x925;&#x93E; &#x921;&#x93F;&#x902;&#x917; &#x91C;&#x941;&#x907;&#x92A;&#x942; <i>&#x91C;&#x93F;&#x902;&#x917;&#x936;&#x940; &#x92A;&#x93E;&#x908;</i> &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x935;&#x93E;&#x938;&#x940; &#x917;&#x932;&#x924;&#x940; &#x938;&#x947; &quot;&#x92B;&#x949;&#x930;&#x94D;&#x92E; &#x938;&#x94D;&#x915;&#x942;&#x932;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;).</p>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x942;&#x91A;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x905;&#x92A;&#x93F;&#x924;&#x941; &#x92F;&#x939; &#x906;&#x92E; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x939;&#x91C; &#x90F;&#x915; &#x938;&#x942;&#x91A;&#x940; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.9C.E0.A4.BF.E0.A4.82.E0.A4.97.E0.A4.B6.E0.A5.80_.E0.A4.AA.E0.A4.BE.E0.A4.88_.28.22.E0.A4.AB.E0.A4.BE.E0.A4.B0.E0.A5.8D.E0.A4.AE.22_.E0.A4.B5.E0.A4.BF.E0.A4.A7.E0.A4.BF.E0.A4.AF.E0.A4.BE.E0.A4.82.29">&#x91C;&#x93F;&#x902;&#x917;&#x936;&#x940; &#x92A;&#x93E;&#x908; (&quot;&#x92B;&#x93E;&#x930;&#x94D;&#x92E;&quot; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902;)</span></h4>
<ul>
<li> &#x92A;&#x93E;&#x908; &#x5CE6;&#x5934;&#x6D3E;, &#x92A;&#x93F;&#x928;&#x92F;&#x93F;&#x928;&#xA0;: &#x932;&#x941;&#x906;&#x928; &#x924;&#x942; &#x92A;&#x93E;&#x908;, (&#x915;&#x902;&#x92A;&#x93E;&#x938; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x90F; &#x92C;&#x93F;&#x928;&#x93E; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;)</li>
<li> &#x92A;&#x93E;&#x908;, &#x5F62;&#x8C61;&#x6D3E; &#x92F;&#x93E; &#x5F62;&#x50CF;&#x6D3E;, &#x92A;&#x93F;&#x928;&#x92F;&#x93F;&#x928;: &#x91C;&#x93F;&#x902;&#x917; &#x91C;&#x93F;&#x92F;&#x93E;&#x902;&#x917; &#x92A;&#x93E;&#x908;, (&#x91B;&#x935;&#x93F; &#x930;&#x942;&#x92A;)</li>
<li>&#x91C;&#x93F;&#x902;&#x917;&#x92B;&#x93E; &#x92A;&#x93E;&#x908; &#x5F62;&#x6CD5;&#x6D3E;, &#x92A;&#x93F;&#x928;&#x92F;&#x93F;&#x928;: &#x91C;&#x93F;&#x902;&#x917; &#x92B;&#x93E; &#x92A;&#x93E;&#x908;</li>
</ul>
<h4><span class="mw-headline" id=".E0.A4.B2.E0.A4.BF.E0.A4.95.E0.A5.80_.E0.A4.AA.E0.A4.BE.E0.A4.88_.28.22.E0.A4.95.E0.A4.AE.E0.A5.8D.E0.A4.AA.E0.A4.BE.E0.A4.B8.22_.E0.A4.B5.E0.A4.BF.E0.A4.A7.E0.A4.BF.E0.A4.AF.E0.A4.BE.E0.A4.82.29">&#x932;&#x93F;&#x915;&#x940; &#x92A;&#x93E;&#x908; (&quot;&#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938;&quot; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902;)</span></h4>
<p><b>&#x938;&#x948;&#x928; &#x92F;&#x941;&#x906;&#x928; &#x935;&#x93F;&#x927;&#x93F;</b>, &#x4E09;&#x5143;&#x6D3E; (&#x92A;&#x93F;&#x928;&#x92F;&#x93F;&#x928;: &#x938;&#x948;&#x928; &#x92F;&#x941;&#x906;&#x928; &#x92A;&#x93E;&#x908;)</p>
<ul>
<li>, &#x9F99;&#x95E8;&#x516B;&#x6CD5; (&#x92A;&#x93F;&#x928;&#x92F;&#x93F;&#x928;: &#x932;&#x94B;&#x902;&#x917; &#x92E;&#x947;&#x928; &#x92C;&#x93E; &#x92B;&#x93E;)</li>
<li>, &#x7384;&#x7A7A; (&#x938;&#x92E;&#x92F; &#x914;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902;)</li>
<li> &#x7384;&#x7A7A;&#x98DB;&#x661F; (&#x938;&#x92E;&#x92F; &#x914;&#x930; &#x926;&#x93F;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92B;&#x93C;&#x94D;&#x932;&#x93E;&#x907;&#x902;&#x917; &#x938;&#x94D;&#x91F;&#x93E;&#x930; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902;)</li>
<li>, &#x7384;&#x7A7A;&#x5927;&#x5366; (&quot;&#x938;&#x940;&#x915;&#x94D;&#x930;&#x947;&#x91F; &#x921;&#x93F;&#x915;&#x94D;&#x930;&#x940;&quot; &#x92F;&#x93E; 64 &#x917;&#x941;&#x906; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x947;)</li>
</ul>
<p><b>&#x938;&#x93E;&#x928; &#x939;&#x940; &#x935;&#x93F;&#x927;&#x93F;</b>, &#x4E09;&#x5408;&#x6D3E; (&#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;)</p>
<ul>

<li>, &#x516B;&#x5B85; (&#x906;&#x920; &#x918;&#x930;)</li>


</ul>
<p><b>&#x905;&#x928;&#x94D;&#x92F;</b></p>
<ul>
<li>, &#x547D;&#x7406;&#x56DB;&#x67F1; (&#x915;&#x948;&#x932;&#x947;&#x902;&#x921;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;)</li>

<li>, &#x4E94;&#x884C; (&#x92A;&#x93E;&#x902;&#x91A; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92F;&#x93E; <i>&#x935;&#x942;&#x91C;&#x93F;&#x902;&#x917;</i>)</li>
<li> (&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x92F;&#x93E; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x91C;&#x94B; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;)</li>
</ul>

<p>&#x915;&#x941;&#x91B; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x942;&#x930;&#x947; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x947;&#x932; &#x915;&#x940; &#x92A;&#x91F;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x902;&#x918;&#x928; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x92C;&#x949;&#x915;&#x94D;&#x938;&#x930; &#x935;&#x93F;&#x926;&#x94D;&#x930;&#x94B;&#x939; &#x92B;&#x942;&#x91F; &#x92A;&#x921;&#x93C;&#x93E;. &#x909;&#x938; &#x938;&#x92E;&#x92F;, &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x910;&#x938;&#x940; &#x91A;&#x940;&#x928;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x915;&#x92E; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92F;&#x93E; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x92E; &#x930;&#x941;&#x91A;&#x93F; &#x925;&#x940;&#x964; 1972 &#x92E;&#x947;&#x902; &#x930;&#x93F;&#x91A;&#x930;&#x94D;&#x921; &#x928;&#x93F;&#x915;&#x94D;&#x938;&#x928; &#x915;&#x940;  &#x915;&#x940; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x928;&#x947; &#x90F;&#x915; &#x909;&#x926;&#x94D;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x930;&#x942;&#x92A; &#x932;&#x947; &#x932;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x939;&#x940; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x916;&#x92A;&#x924; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x938;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x941;&#x928;&#x903; &#x906;&#x935;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x91C;&#x93E;&#x926;&#x942;, &#x930;&#x939;&#x938;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x930;&#x92E; &#x915;&#x940; &#x917;&#x939;&#x928; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x942;&#x91A;&#x940; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x915;&#x93F;&#x938;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x940;.</p>
<p><b>&#x92C;&#x94D;&#x932;&#x948;&#x915; &#x938;&#x947;&#x915;&#x94D;&#x91F;</b> - <b> &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908;</b> &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; - &#x926;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x947;&#x91C;&#x940; &#x92F;&#x93E; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x938;&#x947; &#x92E;&#x947;&#x932; &#x928;&#x939;&#x940;&#x902; &#x916;&#x93E;&#x924;&#x940;, &#x92F;&#x93E; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x924;&#x93E;&#x924;&#x940;. &#x92F;&#x939; &quot;&#x917;&#x923;&#x93F;&#x924;&#x940;&#x92F;&quot; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902;, &#x905;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;  &#x92F;&#x93E; <i>&#x907;&#x930;&#x93E;&#x926;&#x947;</i> &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x92C;&#x940;&#x91F;&#x940;&#x92C;&#x940;  &#x915;&#x94B; &#x92F;&#x941;&#x928; &#x932;&#x93F;&#x928; &#x928;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x906;&#x920; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x915;&#x92E;&#x94D;&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x940;&#x927; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x905;&#x92C; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x93E;&#x92E;&#x92F;&#x93F;&#x915; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902;,  &#x914;&#x930;  &#x915;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x928;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x922;&#x902;&#x917; &#x938;&#x947; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x94B; &#x938;&#x941;&#x932;&#x91D;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x915;&#x940; &#x907;&#x928; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x93E;.<sup class="Template-Fact"></sup></p>
<h4><span class="mw-headline" id=".E0.A4.86.E0.A4.9C_.E0.A4.95.E0.A4.BE_.E0.A4.AB.E0.A5.87.E0.A4.82.E0.A4.97_.E0.A4.B6.E0.A5.81.E0.A4.88">&#x906;&#x91C; &#x915;&#x93E; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908;</span></h4>
<p>&#x906;&#x91C; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x928; &#x915;&#x947;&#x935;&#x932; &#x91A;&#x940;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x905;&#x92A;&#x93F;&#x924;&#x941; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928;, &#x938;&#x92E;&#x92F; &#x92C;&#x940;&#x924;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x914;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925;, &#x907;&#x938;&#x915;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x924;&#x94B; &#x916;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x909;&#x938; &#x92A;&#x930; &#x938;&#x939;&#x940; &#x922;&#x902;&#x917; &#x938;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x92F;&#x93E; &#x924;&#x93F;&#x930;&#x938;&#x94D;&#x915;&#x943;&#x924; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x949;&#x92C;&#x930;&#x94D;&#x91F; &#x91F;&#x940;. &#x915;&#x948;&#x930;&#x94B;&#x932; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x94D;&#x92F;&#x93E; &#x92C;&#x928; &#x917;&#x92F;&#x93E; &#x939;&#x948;:</p>
<blockquote>
<p>&quot;... &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x938;&#x91C;&#x94D;&#x91C;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x939;&#x932;&#x941; &#x92C;&#x928; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x925;&#x93F;&#x924; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x905;&#x92C; &#x927;&#x928; &#x915;&#x947; &#x932;&#x93E;&#x932;&#x91A; &#x92E;&#x947;&#x902; &#x921;&#x94B;&#x928;&#x93E;&#x932;&#x94D;&#x921; &#x91F;&#x94D;&#x930;&#x92E;&#x94D;&#x92A; &#x91C;&#x948;&#x938;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x926;&#x930;&#x935;&#x93E;&#x91C;&#x947; &#x915;&#x93F;&#x938; &#x924;&#x930;&#x92B; &#x939;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938; &#x924;&#x930;&#x939; &#x932;&#x91F;&#x915;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x928;&#x92F;&#x947; &#x92F;&#x941;&#x917; &#x915;&#x93E; &#x90F;&#x915; &quot;&#x90A;&#x930;&#x94D;&#x91C;&#x93E;&quot; &#x918;&#x94B;&#x91F;&#x93E;&#x932;&#x93E; &#x92D;&#x940; &#x92C;&#x928; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x930;&#x92E;&#x93E;&#x930; &#x939;&#x948;&#x964;.. &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x906;&#x92A;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x938;&#x941;&#x927;&#x93E;&#x930;&#x928;&#x947;, &#x906;&#x92A;&#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x92D;&#x93E;&#x917;&#x94D;&#x92F; &#x915;&#x947; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x917;&#x93E;&#x930;&#x902;&#x91F;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92C;&#x947;&#x91A;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot;</p>
</blockquote>
<p>&#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x928;&#x947; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F;, &#x91C;&#x92C; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x938;&#x939;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x92C;&#x93F;&#x928;&#x93E; &#x938;&#x92E;&#x91D;&#x926;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x94B; &#x928;&#x941;&#x915;&#x938;&#x93E;&#x928; &#x92D;&#x940; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x940;&#x932;&#x93F;&#x90F; &#x932;&#x94B;&#x917; &#x909;&#x938; &#x92A;&#x93E;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &quot;&#x92D;&#x93E;&#x917;&#x94D;&#x92F;&#x936;&#x93E;&#x932;&#x940; &#x92C;&#x93E;&#x902;&#x938;&quot; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x947; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x947; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x925;&#x947;&#x964; &#x914;&#x930; &#x92D;&#x940; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x902;&#x936;&#x92F; &#x938;&#x947; &#x92D;&#x930;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92B;&#x93F;&#x930; &#x92D;&#x940;, &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x939;&#x92E;&#x947;&#x936;&#x93E; &#x90F;&#x915; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x940; &#x918;&#x94B;&#x91F;&#x93E;&#x932;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;. &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91F;&#x93E;&#x932; &#x915;&#x930; &#x92F;&#x93E; &#x930;&#x94B;&#x915; &#x915;&#x930; &#x90F;&#x915; &#x938;&#x92E;&#x943;&#x926;&#x94D;&#x927; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x91C;&#x940;&#x935;&#x928; &#x91C;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x936;&#x93E;&#x92F;&#x926; &#x92C;&#x941;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x921;&#x93E;&#x932; &#x938;&#x915;&#x924;&#x940; &#x925;&#x940;&#x902;&#x964; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x915;&#x908; &#x909;&#x91A;&#x94D;&#x91A;-&#x938;&#x94D;&#x924;&#x930;&#x940;&#x92F; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x907;&#x924;&#x928;&#x940; &#x906;&#x938;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x915;&#x947; &#x92F;&#x93E; &#x90F;&#x915; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x927;&#x928; &#x930;&#x93E;&#x936;&#x93F; &#x915;&#x947; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E;&#x90F;&#x902; &#x932;&#x947;&#x928;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x932;&#x93E; &#x92F;&#x93E; &#x921;&#x93F;&#x91C;&#x93E;&#x907;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x921;&#x93C;&#x93E; &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x927;&#x928; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x935;&#x91C;&#x939; &#x938;&#x947;, &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x935;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92A;&#x930; &#x938;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x909;&#x920; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x915;&#x947;&#x935;&#x932; &#x905;&#x92E;&#x940;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x916;&#x947;&#x932; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F;, &#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x915;&#x92E; &#x916;&#x930;&#x94D;&#x91A;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; (&#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x938;&#x938;&#x94D;&#x924;&#x93E;) &#x926;&#x930;&#x94D;&#x92A;&#x923; &#x932;&#x91F;&#x915;&#x93E;&#x928;&#x93E;, &#x91A;&#x92E;&#x94D;&#x92E;&#x91A;, &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947; &#x92E;&#x947;&#x902; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94B; &#x939;&#x91F;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x922;&#x93C;&#x93E;&#x908; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; &#x906;&#x91C; &#x92D;&#x940; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x947;&#x902;&#x917;&#x936;&#x941;&#x908; &#x907;&#x924;&#x928;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917;, &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x918;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x928;&#x94D;&#x926;&#x930; &#x935;&#x93E;&#x924;&#x93E;&#x935;&#x930;&#x923; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;, 2005 &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x91C;&#x94D;&#x928;&#x940; (Disney) &#x928;&#x947; &#x92D;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x91A;&#x940;&#x928;&#x940; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x93E;&#x917; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x935;&#x93F;&#x902;&#x917; &#x91A;&#x93E;&#x913; &#x928;&#x947; &#x925;&#x940;&#x92E; &#x92A;&#x93E;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x940; &#x91D;&#x932;&#x915; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x935;&#x93E;&#x932;&#x94D;&#x91F; &#x921;&#x93F;&#x91C;&#x94D;&#x928;&#x940; (Walt Disney) &#x915;&#x940; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x932;&#x93E; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x92A;&#x94D;&#x932;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x93E;&#x935;&#x94B;&#x902; &#x938;&#x939;&#x93F;&#x924; &#x939;&#x93E;&#x902;&#x917;&#x915;&#x93E;&#x902;&#x917; &#x921;&#x93F;&#x91C;&#x94D;&#x928;&#x940;&#x932;&#x948;&#x902;&#x921; (Hong Kong Disneyland) &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930; &#x915;&#x94B; 12 &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x924;&#x915; &#x916;&#x93F;&#x938;&#x915;&#x93E; &#x926;&#x93F;&#x92F;&#x93E;.</p>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x925;&#x93E; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x914;&#x930; &#x92C;&#x939;&#x941;-&#x906;&#x92F;&#x93E;&#x92E;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x915;&#x908; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x914;&#x930; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x939;&#x948;&#x902;&#x964;  (&#x906;&#x908;&#x90F;&#x92B;&#x90F;&#x938;&#x91C;&#x940;/IFSG) &#x90F;&#x915; &#x917;&#x948;&#x930; &#x932;&#x93E;&#x92D;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x938;&#x902;&#x917;&#x920;&#x928; &#x939;&#x948; &#x91C;&#x94B; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x940; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p> &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F;  &#x92E;&#x947;&#x902;, &#x915;&#x908; &#x91B;&#x93E;&#x924;&#x94D;&#x930; (&#x91C;&#x93F;&#x928;&#x92E;&#x947; &#x907;&#x902;&#x91C;&#x940;&#x928;&#x93F;&#x92F;&#x930; &#x914;&#x930; &#x907;&#x902;&#x91F;&#x940;&#x930;&#x93F;&#x92F;&#x930; &#x921;&#x93F;&#x91C;&#x93E;&#x907;&#x928;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;) &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x930;&#x94D;&#x937; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x93E;&#x916;&#x93F;&#x932;&#x93E; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; (&#x92F;&#x93E; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F;&#x935;&#x915;&#x94D;&#x924;&#x93E;) &#x938;&#x932;&#x93E;&#x939;&#x915;&#x93E;&#x930; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.96.E0.A4.BC.E0.A4.AC.E0.A4.B0.E0.A5.8B.E0.A4.82_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.AB.E0.A5.87.E0.A4.82.E0.A4.97_.E0.A4.B6.E0.A5.81.E0.A4.88">&#x916;&#x93C;&#x92C;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908;</span></h4>
<p>&#x928;&#x940;&#x91A;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x932;&#x947;&#x916; &#x926;&#x93F;&#x90F; &#x917;&#x92F;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x941;&#x930;&#x94D;&#x916;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x925;&#x947;; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x943;&#x937;&#x94D;&#x920; <i>&#x928;&#x94D;&#x92F;&#x942;&#x92F;&#x949;&#x930;&#x94D;&#x915; &#x91F;&#x93E;&#x907;&#x92E;&#x94D;&#x938; &#x915;&#x947; <b>&quot;&#x91F;&#x93E;&#x907;&#x92E;&#x94D;&#x938; &#x91F;&#x949;&#x92A;&#x93F;&#x915;&quot;</b></i> &#x92E;&#x947;&#x902; &#x939;&#x948;&quot;:</p>
<ul>







</ul>

<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A7.E0.A5.81.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.86.E0.A4.B2.E0.A5.8B.E0.A4.9A.E0.A4.A8.E0.A4.BE">&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;</span></h3>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x906;&#x91C; &#x915;&#x932;  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x908; &#x938;&#x902;&#x917;&#x920;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;,  &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &quot;&#x926;&#x93F;&#x916;&#x93E;&#x935;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x930;&#x942;&#x92A;&quot; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x938;&#x94D;&#x915;&#x947;&#x92A;&#x94D;&#x91F;&#x940;&#x915;&#x938;&#x90F;&#x938;&#x90F; (SkepticsSA) &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x939; &quot;&#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x92C;&#x915;&#x935;&#x93E;&#x938; &#x939;&#x948;, &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x91A;&#x940;&#x928;&#x940; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x941;&#x91B; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&quot;. &#x907;&#x938;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x909;&#x92A;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x915;&#x947; &#x938;&#x941;&#x916;&#x926; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F;&#x940; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x93E;&#x92D;&#x93E;&#x938;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x92C;&#x942;&#x924; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &quot;&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x939;&#x940; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x915;&#x947;&#x935;&#x932; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964;&quot;</p>
<p> &#x928;&#x947;  &#x928;&#x93E;&#x92E;&#x915; &#x905;&#x92A;&#x928;&#x947; &#x90F;&#x915; &#x91F;&#x947;&#x932;&#x940;&#x935;&#x93F;&#x91C;&#x928; &#x936;&#x94B; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x930;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x915;&#x908; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F;&#x940; &#x926;&#x93F;&#x916;&#x93E;&#x90F; &#x917;&#x92F;&#x947; &#x925;&#x947; &#x914;&#x930; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; (&#x914;&#x930; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x91C;&#x940;&#x92C;) &#x938;&#x932;&#x93E;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x925;&#x940;&#x964; &#x936;&#x94B; &#x92E;&#x947;&#x902;, &#x935;&#x915;&#x94D;&#x924;&#x93E; &#x915;&#x93E; &#x924;&#x930;&#x94D;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x917;&#x930; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x90F;&#x915; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x939;&#x948; (&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x939;&#x948;) &#x907;&#x938;&#x947; &#x924;&#x930;&#x94D;&#x915;&#x938;&#x902;&#x917;&#x924; &#x935;&#x93F;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<p>&#x938;&#x902;&#x936;&#x92F;&#x935;&#x93E;&#x926;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x92E;&#x93F;&#x91F;&#x940; &#x915;&#x947; &#x90F;&#x915; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x935;&#x943;&#x924;&#x93E;&#x902;&#x924; &#x930;&#x941;&#x92A;&#x940; &#x932;&#x947;&#x916; &#x92E;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x936;&#x941;&#x930;&#x942; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &quot;&#x92D;&#x942;&#x92E;&#x93F; &#x915;&#x947; &#x906;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x92E;&#x91D; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x902;&#x930;&#x947;&#x916;&#x928; &#x939;&#x948;, &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x91C;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x92E;&#x91D;&#x926;&#x93E;&#x930; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x902;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x92E;&#x942;&#x938;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x92C;&#x93E;&#x930;&#x93F;&#x936; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x942;&#x92E;&#x93F; &#x92A;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;&quot; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x926;&#x94B; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; (&#x90F;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x913;&#x932;&#x947; &#x92C;&#x94D;&#x930;&#x941;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x940; &#x917;&#x908; &#x939;&#x948;), &#x932;&#x947;&#x916;&#x915; &#x915;&#x93E; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x925;&#x93E; &#x915;&#x93F; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &quot;&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x902;&#x921;&#x940;&#x92F; &#x938;&#x926;&#x94D;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x930;&#x939;&#x938;&#x94D;&#x92F;&#x92E;&#x92F; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x941;&#x91B; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&quot;.</p>
<p>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x906;&#x926;&#x94D;&#x92F;-&#x927;&#x930;&#x94D;&#x92E; &#x924;&#x925;&#x93E; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x915;&#x932;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x902;&#x91F;&#x924;&#x940; &#x939;&#x948;: &quot;&#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x942;&#x932; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915; &#x926;&#x930;&#x917;&#x93E;&#x939; &#x92F;&#x93E; &#x92E;&#x915;&#x93C;&#x92C;&#x930;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x935;&#x93F;&#x924;&#x94D;&#x930; &#x91C;&#x917;&#x939; &#x915;&#x94B; &#x922;&#x942;&#x902;&#x922;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x938;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; &#x92F;&#x939;... &#x935;&#x93F;&#x915;&#x943;&#x924; &#x92C;&#x928; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x915;&#x932; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x93F;&#x930;&#x93E;&#x935;&#x91F; &#x906;&#x908; &#x939;&#x948;&#x964;&quot; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92E;&#x947;&#x902; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x939;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x92E; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.90.E0.A4.A4.E0.A4.BF.E0.A4.B9.E0.A4.BE.E0.A4.B8.E0.A4.BF.E0.A4.95_.E0.A4.86.E0.A4.B2.E0.A5.8B.E0.A4.9A.E0.A4.A8.E0.A4.BE">&#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;</span></h3>
<p> (1552-1610),  &#x915;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915;, &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x936;&#x93E;&#x92F;&#x926; &#x92A;&#x939;&#x932;&#x947; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x925;&#x947;&#x964;  &#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x909;&#x938;&#x94D;&#x924;&#x93E;&#x926;&#x94B;&#x902; (&#x932;&#x948;&#x91F;&#x93F;&#x928; &#x92E;&#x947;&#x902; <i>&#x91C;&#x93F;&#x913;&#x932;&#x949;&#x91C;&#x940;</i>) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x93E;&#x935;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923;&#x93E;&#x927;&#x940;&#x928; &#x938;&#x94D;&#x925;&#x932;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x915;&#x92C;&#x94D;&#x930; &#x938;&#x94D;&#x925;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x924;&#x93E; &#x939;&#x948; &quot;&#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x921;&#x94D;&#x930;&#x948;&#x917;&#x928; &#x915;&#x947; &#x938;&#x93F;&#x930; &#x914;&#x930; &#x92A;&#x942;&#x902;&#x91B; &#x924;&#x925;&#x93E; &#x92A;&#x948;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x94B;&#x91A;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x909;&#x938; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x928;&#x93F;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot; &#x90F;&#x915; &#x915;&#x948;&#x925;&#x94B;&#x932;&#x93F;&#x915; &#x92E;&#x93F;&#x936;&#x928;&#x930;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x930;&#x93F;&#x915;&#x94D;&#x915;&#x940; &#x928;&#x947; &#x91C;&#x94B;&#x930;&#x926;&#x93E;&#x930; &#x922;&#x902;&#x917; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &quot;&#x917;&#x902;&#x92D;&#x940;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&quot; &#x915;&#x93E; &#x90F;&#x915; &#x914;&#x930; &#x92C;&#x941;&#x924;&#x92A;&#x930;&#x938;&#x94D;&#x924;&#x940; &#x915;&#x940; &#x924;&#x930;&#x939; &#x915;&#x947; &#x90F;&#x915;  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &quot;&#x907;&#x938;&#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x92C;&#x947;&#x924;&#x941;&#x915;&#x93E; &#x914;&#x930; &#x915;&#x94D;&#x92F;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;, &#x938;&#x92E;&#x94D;&#x92E;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x940; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x910;&#x938;&#x940; &#x921;&#x94D;&#x930;&#x93E;&#x92E;&#x947;&#x92C;&#x93E;&#x91C;&#x940; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x930;&#x935;&#x93E;&#x91C;&#x93C;&#x93E; &#x907;&#x938; &#x913;&#x930; &#x938;&#x947; &#x916;&#x941;&#x932;&#x947; &#x92F;&#x93E; &#x909;&#x938; &#x913;&#x930; &#x938;&#x947;, &#x92C;&#x93E;&#x930;&#x93F;&#x936; &#x906;&#x902;&#x917;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x93E;&#x908;&#x902; &#x913;&#x930; &#x938;&#x947; &#x917;&#x93F;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x92C;&#x93E;&#x908;&#x902; &#x913;&#x930; &#x938;&#x947;, &#x90F;&#x915; &#x916;&#x93F;&#x921;&#x93C;&#x915;&#x940; &#x92F;&#x939;&#x93E;&#x902; &#x92F;&#x93E; &#x935;&#x939;&#x93E;&#x902; &#x916;&#x941;&#x932;&#x940; &#x939;&#x94B; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x90F;&#x915; &#x91B;&#x924; &#x926;&#x942;&#x938;&#x930;&#x940; &#x938;&#x947; &#x90A;&#x902;&#x91A;&#x940; &#x939;&#x94B;?</p>
<p>&#x935;&#x93F;&#x915;&#x94D;&#x91F;&#x94B;&#x930;&#x93F;&#x92F;&#x928; &#x92F;&#x941;&#x917; &#x915;&#x947; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940;&#x915;&#x93E;&#x930; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x91C;&#x93E;&#x924;&#x940;&#x92F;&#x924;&#x93E; &#x915;&#x94B; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x925;&#x947; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x938;&#x902;&#x936;&#x92F;&#x935;&#x93E;&#x926;&#x940; &#x914;&#x930; &#x905;&#x92A;&#x92E;&#x93E;&#x928;&#x91C;&#x928;&#x915; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x925;&#x947;&#x964;</p>
<p>1896 &#x92E;&#x947;&#x902; &#x91A;&#x940;&#x928; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x93F;&#x915; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; &#x915;&#x940; &#x92C;&#x948;&#x920;&#x915; &#x92E;&#x947;&#x902;, &#x930;&#x947;&#x935;. &#x92A;&#x940;. &#x921;&#x92C;&#x94D;&#x932;&#x94D;&#x92F;&#x942;. &#x92A;&#x93F;&#x91A;&#x930; &#x928;&#x947; &quot;&#x91A;&#x940;&#x928;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x932;&#x93E; &#x915;&#x940; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x915;&#x940; &#x935;&#x940;&#x92D;&#x924;&#x94D;&#x938;&#x924;&#x93E;&quot; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x935;&#x93E;&#x91C;&#x93C; &#x909;&#x920;&#x93E;&#x908; &#x914;&#x930; &#x938;&#x93E;&#x925;&#x940; &#x92E;&#x93F;&#x936;&#x928;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &quot;<i>&#x92B;&#x902;&#x917; &#x936;&#x941;&#x908;</i> &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92D;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x916;&#x93C;&#x924;&#x94D;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x92D;&#x935;&#x928;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x90A;&#x902;&#x91A;&#x940; &#x905;&#x91F;&#x94D;&#x91F;&#x93E;&#x932;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x915;&#x908; &#x915;&#x939;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x92E;&#x93E;&#x928;&#x91C;&#x928;&#x915; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x915;&#x930;&#x928;&#x947;&quot; &#x915;&#x93E; &#x906;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>

<p>&#x915;&#x941;&#x91B; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x908;&#x938;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x93E;&#x92F; &#x939;&#x948;&#x964;</p>
<blockquote>
<p>&#x92F;&#x939; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x908;&#x938;&#x93E;&#x908; &#x927;&#x930;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x938;&#x902;&#x917;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x926;&#x94D;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x905;&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x92C;&#x93E;&#x932;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x909;&#x91A;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x930;&#x916;&#x928;&#x947; &#x938;&#x947; &#x910;&#x938;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x940; &#x924;&#x915;&#x928;&#x940;&#x915;&#x947;&#x902;, &#x91F;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
</blockquote>
<p>1949 &#x92E;&#x947;&#x902;  &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x915;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x906;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x915; &#x924;&#x94C;&#x930; &#x92A;&#x930; &quot;&#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x940; &#x938;&#x93E;&#x92E;&#x902;&#x924;&#x935;&#x93E;&#x926;&#x940; &#x92A;&#x94D;&#x930;&#x925;&#x93E;&quot; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x92C;&#x941;&#x930;&#x93E;&#x908; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x947; &#x939;&#x924;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x914;&#x930; &#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; &#x907;&#x938; &#x92A;&#x930; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927; &#x92D;&#x940; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x909;&#x924;&#x94D;&#x92A;&#x940;&#x921;&#x93C;&#x928; &#x91A;&#x930;&#x92E; &#x938;&#x940;&#x92E;&#x93E; &#x92A;&#x930; &#x925;&#x93E;, &#x91C;&#x92C; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x924;&#x925;&#x93E; &#x915;&#x925;&#x93F;&#x924;  &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x90F;&#x915; &#x930;&#x93F;&#x935;&#x93E;&#x91C;&#x93C; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x94B;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x940;&#x91F;&#x93E; &#x914;&#x930; &#x905;&#x92A;&#x92E;&#x93E;&#x928;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x915;&#x943;&#x924;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x932;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964;  &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x914;&#x930;  &#x905;&#x902;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x906;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x92E;&#x94D;&#x930; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927; &#x939;&#x948;&#x964; &#x92A;&#x940;&#x906;&#x930;&#x938;&#x940; (PRC) &#x92E;&#x947;&#x902; &#x906;&#x91C; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x938;&#x932;&#x93E;&#x939;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x902;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x915;&#x93E;&#x928;&#x942;&#x928; &#x939;&#x948;, &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x92A;&#x928; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927; &#x932;&#x917;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x939;&#x93E;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &quot;&#x938;&#x93E;&#x92E;&#x902;&#x924;&#x935;&#x93E;&#x926;&#x940; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947;&quot; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; 2006 &#x915;&#x947; &#x936;&#x941;&#x930;&#x942; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x902;&#x917;&#x926;&#x93E;&#x913; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x936;&#x939;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x93E;&#x930; &#x914;&#x930; &#x914;&#x926;&#x94D;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x90F;&#x915; &#x906;&#x930;&#x94D;&#x91F; &#x917;&#x948;&#x932;&#x930;&#x940; &#x915;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x938;&#x947; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E;. &#x915;&#x941;&#x91B; &#x915;&#x92E;&#x94D;&#x92F;&#x941;&#x928;&#x93F;&#x938;&#x94D;&#x91F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x928;&#x947;&#x902; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x938;&#x947; &#x938;&#x932;&#x93E;&#x939; &#x932;&#x940; &#x925;&#x940;, &#x915;&#x94B; &#x92C;&#x930;&#x94D;&#x916;&#x93E;&#x938;&#x94D;&#x924; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x92E;&#x94D;&#x92F;&#x941;&#x928;&#x93F;&#x938;&#x94D;&#x91F; &#x92A;&#x93E;&#x930;&#x94D;&#x91F;&#x940; &#x938;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x925;&#x93E;&#x964;</p>
<p>&#x906;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x906;&#x91C; &#x90F;&#x915; &#x924;&#x93F;&#x939;&#x93E;&#x908; &#x938;&#x947; &#x915;&#x92E; &#x906;&#x92C;&#x93E;&#x926;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x936;&#x939;&#x930;&#x940; &#x91A;&#x940;&#x928;&#x940; &#x92F;&#x941;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x907;&#x938; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x928;&#x941;&#x92A;&#x93E;&#x924; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x915;&#x92E; &#x939;&#x948;&#x964; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x938;&#x940;&#x916;&#x928;&#x93E; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x91C;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92B;&#x93F;&#x930; &#x92D;&#x940;, &#x910;&#x938;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; 2006 &#x915;&#x940; &#x90F;&#x915; &#x92C;&#x940;&#x92C;&#x940;&#x938;&#x940; (BBC) &#x91A;&#x93E;&#x907;&#x928;&#x940;&#x91C;&#x93C; &#x938;&#x92E;&#x93E;&#x91A;&#x93E;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x915;&#x92E;&#x94D;&#x92F;&#x941;&#x928;&#x93F;&#x938;&#x94D;&#x91F; &#x92A;&#x93E;&#x930;&#x94D;&#x91F;&#x940; &#x915;&#x947; &#x906;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x914;&#x930;  &#x906;&#x930;&#x94D;&#x925;&#x93F;&#x915; &#x938;&#x941;&#x927;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92C;&#x922;&#x93C; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x91A;&#x940;&#x928;&#x940; &#x905;&#x915;&#x93E;&#x926;&#x92E;&#x93F;&#x92F;&#x93E;&#x902; &#x91C;&#x94B; &#x92E;&#x93E;&#x928;&#x935; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92F;&#x93E; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x932;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93E;&#x913; &#x926;&#x93E;&#x92B;&#x947;&#x902;&#x917;,  &#x915;&#x947; &#x909;&#x92A; &#x915;&#x941;&#x932;&#x92A;&#x924;&#x93F; &#x914;&#x930;  &#x915;&#x947; &#x932;&#x93F;&#x90A; &#x936;&#x947;&#x928; &#x918;&#x941;&#x906;&#x928; &#x915;&#x94B;, &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92A;&#x922;&#x93C;&#x928;&#x947; &#x92F;&#x93E; &#x92A;&#x94C;&#x930;&#x93E;&#x923;&#x93F;&#x915; &#x92D;&#x935;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x91C;&#x93E;&#x928;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x92A;&#x930; &#x936;&#x94B;&#x927; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x947; &#x926;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x947; &#x914;&#x930; &#x924;&#x930;&#x940;&#x915;&#x947; &quot;&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92C;&#x93E;&#x91C;&#x93C;&#x93E;&#x930;&quot; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x936;&#x92F; &#x938;&#x947; &#x92D;&#x930;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x93E;&#x930;&#x94D;&#x915; &#x91C;&#x949;&#x928;&#x938;&#x928; &#x928;&#x947; &#x90F;&#x915; &#x924;&#x930;&#x94D;&#x915; &#x926;&#x93F;&#x92F;&#x93E;:</p>
<blockquote>
<p>&#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x92F;&#x939; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x905;&#x91C;&#x940;&#x92C; &#x914;&#x930; &#x92D;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x939;&#x948;&#x964; &#x915;&#x94D;&#x92F;&#x93E; &#x939;&#x92E; &#x938;&#x91A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x926;&#x930;&#x94D;&#x92A;&#x923; &#x914;&#x930; &#x92C;&#x93E;&#x902;&#x938;&#x941;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92F;&#x940; &#x914;&#x930; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x928;&#x947; &#x91C;&#x93E; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;? ... &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x915;&#x93E;&#x92B;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x928;&#x939;&#x940;&#x902; &#x924;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x908; &#x92C;&#x926;&#x932;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x924;&#x93F;&#x936;&#x92F;&#x94B;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x947;&#x932; &#x928; &#x916;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x92E;&#x93E;&#x930;&#x93E; &#x92A;&#x924;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x90F;&#x917;&#x93E;.</p>
</blockquote>


<p>&#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x908; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x924;&#x925;&#x93E; &#x938;&#x93F;&#x916;&#x93E;&#x908; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<p><b>&#x92A;&#x930;&#x93F;&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x935;&#x93F;&#x926;&#x94D;</b> &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x94B; &#x90F;&#x915; &#x926;&#x93F;&#x932;&#x91A;&#x938;&#x94D;&#x92A; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x91C;&#x902;&#x917;&#x932; &#x92E;&#x947;&#x902; &#x92C;&#x91A;&#x947; &#x939;&#x941;&#x90F; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &quot;&#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x91C;&#x902;&#x917;&#x932;&quot; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x935;&#x93F;&#x930;&#x93E;&#x938;&#x924;, &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x91C;&#x93E;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x930;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C; &#x915;&#x930; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x907;&#x928; &#x91C;&#x902;&#x917;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x917;&#x940; &#x915;&#x940; &#x907;&#x938; &#x938;&#x902;&#x915;&#x947;&#x924;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &quot;&#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x918;&#x930;&#x94B;&#x902;,&quot; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x914;&#x930; <i>&#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;</i> &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x918;&#x91F;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x906;&#x938;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x939;&#x91F;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<p><b>&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902;</b> &#x914;&#x930; <b>&#x92A;&#x930;&#x93F;&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x93E;&#x930;&#x94B;&#x902; (&#x932;&#x948;&#x902;&#x921;&#x938;&#x94D;&#x915;&#x947;&#x92A; &#x906;&#x930;&#x94D;&#x915;&#x93F;&#x91F;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x938;)</b> &#x928;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x914;&#x930; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x936;&#x94B;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p><b>&#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941;&#x915;&#x93E;&#x930; (&#x906;&#x930;&#x94D;&#x915;&#x93F;&#x91F;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x938;)</b> &#x92B;&#x947;&#x902;&#x917; &#x936;&#x941;&#x908; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x924;&#x94D;&#x92F; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x92D;&#x942;&#x917;&#x94B;&#x932;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902;</b> &#x928;&#x947; &#x935;&#x93F;&#x915;&#x94D;&#x91F;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;, &#x915;&#x928;&#x93E;&#x921;&#x93E; &#x92E;&#x947;&#x902; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x932;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; <b>&#x92A;&#x941;&#x930;&#x93E;&#x924;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x932;&#x94B;&#x902;</b> &#x915;&#x94B; &#x922;&#x942;&#x902;&#x922;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x930;&#x915;&#x947; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92E;&#x942;&#x932; &#x915;&#x947; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x928;&#x93F;&#x935;&#x93E;&#x938;&#x940; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x925;&#x947;&#x964;</p>

<ul>
<li> (&#x92E;&#x93E;&#x930;&#x935;&#x947;&#x932;&#x94D;&#x938; &#x917;&#x947;&#x91F;&#x94D;&#x938; &#x914;&#x930; &#x939;&#x93F;&#x921;&#x947;&#x928; &#x91C;&#x93F;&#x92F;&#x93E; &#x938;&#x94D;&#x91F;&#x947;&#x92E;&#x94D;&#x938; (&#x938;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x940;&#x92F; &#x909;&#x92A;&#x91C;&#x940;) &#x935;&#x93F;&#x927;&#x93F;)</li>
<li> (&#x92C;&#x948;&#x902;&#x917;&#x928;&#x940; &#x915;&#x93F;&#x902;&#x917;, 24-&#x938;&#x94D;&#x91F;&#x93E;&#x930; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;)</li>
<li> (&#x939;&#x947;&#x92E;&#x947;&#x930;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915;&#x932; &#x917;&#x923;&#x928;&#x93E;)</li>





<li>&#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;</li>




</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>