<h1>&#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1><p><b>&#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (Herbalism) &#x90F;&#x915; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92F;&#x93E; &apos;&#x932;&#x94B;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&apos; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x915;&#x947; &#x930;&#x938;&#x93E;&#x926;&#x93F; &#x915;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>




<p>&#x92A;&#x941;&#x930;&#x93E;&#x924;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x914;&#x937;&#x927;&#x940;&#x92F; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x93E;&#x930;&#x940;&#x916;&#x947;&#x902; &#x907;&#x902;&#x917;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x93E;&#x937;&#x93E;&#x923; &#x915;&#x93E;&#x932;, &#x932;&#x917;&#x92D;&#x917; 60,000 &#x938;&#x93E;&#x932; &#x92A;&#x939;&#x932;&#x947;&#x964; &#x939;&#x930;&#x94D;&#x92C;&#x932; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x93F;&#x92F;&#x93E;&#x901; &#x92C;&#x928;&#x93E;&#x908; &#x91C;&#x94B; &#x938;&#x941;&#x92E;&#x947;&#x930; &#x928;&#x93F;&#x935;&#x93E;&#x938;&#x940;, &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x935;&#x93E;&#x92A;&#x938; 5,000 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x93E;&#x930;&#x940;&#x916;&#x947;&#x902; &#x92C;&#x928;&#x93E;&#x908;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x930; &#x932;&#x93F;&#x916;&#x93E; &#x925;&#x93E;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92E;&#x93F;&#x938;&#x94D;&#x930; &#x92E;&#x947;&#x902;, &#x91C;&#x921;&#x93C;&#x940; &#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x930; &#x930;&#x939;&#x947; &#x92E;&#x93F;&#x938;&#x94D;&#x930; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; papyri , &#x92F;&#x93E; &#x91C;&#x921;&#x93C;&#x940; &#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x91C;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x905;&#x935;&#x938;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x92C;&#x94D;&#x930; &#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>

<ul>
<li>&#x914;&#x937;&#x927;&#x940;&#x92F; &#x92A;&#x93E;&#x926;&#x92A;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x940;</li>
<li>&#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F;&#x917;&#x941;&#x923; - &#x914;&#x937;&#x927;&#x940;&#x92F; &#x92A;&#x93E;&#x926;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x917;&#x941;&#x923; &#x90F;&#x935;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917;</li>
<li>&#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x938;&#x947; &#x905;&#x92A;&#x940;&#x932;</li>
</ul>

<ul>
<li> - &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x93F;&#x924; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x947; &#x92D;&#x930;&#x93E; &#x91C;&#x93E;&#x932;&#x938;&#x94D;&#x925;&#x932;</li>
<li> - &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x93F;&#x924; &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x940; &#x91A;&#x93F;&#x91F;&#x94D;&#x920;&#x93E;</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.98">&#x938;&#x902;&#x918;</span></h3>
<ul>
<li>, official website</li>
<li>, official website of the , which is the professional organisation for herbalists in </li>
<li>, official website of the , one of the governing bodies for herbalists in the United Kingdom</li>
<li> official website for , one of the governing bodies for herbalists in the United Kingdom</li>
<li>, official website of the </li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.9C.E0.A4.A1.E0.A4.BC.E0.A5.80-.E0.A4.AC.E0.A5.82.E0.A4.9F.E0.A5.80_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.95">&#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;</span></h3>
<ul>
<li> Research and educational foundation.</li>
<li> Research and educational foundation.</li>

<li> site about alternative medicine: uses, possible prescription drug interactions, and possible nutrient depletions</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.B2.E0.A5.8B.E0.A4.9A.E0.A4.A8.E0.A4.BE">&#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;</span></h3>
<ul>
<li> editorial about the risks of alternative medicine</li>
<li> - CNN news article</li>
<li> - By  MD, President of the </li>
<li> - By  MD, President of the </li>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>