<h1>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1><dl>
<dd><i>&quot;&#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&quot;</i> &#x914;&#x930; <i>&quot;&#x92A;&#x942;&#x930;&#x915; &#x914;&#x930; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&quot;</i> &#x92F;&#x939;&#x93E;&#x902; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&apos;</dd>
</dl>
<p>
&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91C;&#x917;&#x924; &#x92E;&#x947;&#x902; &#x909;&#x928; &#x938;&#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; <b>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x917;&#x924; &#x928;&#x939;&#x940;&#x902; &#x930;&#x916;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940;&#x902;&#x964;  &#x92F;&#x93E; &#x201C;&#x910;&#x938;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x91C;&#x93F;&#x938;&#x947; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;.&#x201D; &#x907;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x92F;&#x93E; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x940;&#x928; (National Center for Complementary and Alternative Medicine) (&#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E;) (NCCAM) &#x910;&#x938;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x93E;&#x926;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (chiropractic), &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x92F;&#x94B;&#x917;, &#x91C;&#x948;&#x935;&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F;, &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;, &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;, &#x90F;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x914;&#x930; &#x92A;&#x94B;&#x937;&#x923;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930;-&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; <b>&#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;</b> &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x935;&#x93E;&#x932;&#x940; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; <b>&#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;</b> &#x92F;&#x93E; <i>&#x915;&#x948;&#x92E; (CAM)</i> &#x915;&#x947; &#x924;&#x939;&#x924; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x907;&#x938; &#x938;&#x92E;&#x942;&#x939;&#x940;&#x915;&#x930;&#x923; &#x915;&#x93E; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x902;&#x924;&#x930; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x935;&#x947; &#x915;&#x948;&#x92E; (CAM) &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x92E;&#x93E;&#x928;&#x915; &#x92C;&#x928; &#x91A;&#x941;&#x915;&#x93E; &#x939;&#x948;&#x964;</p>




<p>1. &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;</p>
<p>2. &#x92E;&#x928; / &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;</p>
<p>3. &#x935;&#x93F;&#x91C;&#x941;&#x905;&#x932;&#x93E;&#x907;&#x91C;&#x947;&#x936;&#x928;</p>
<p>4. &#x927;&#x94D;&#x92F;&#x93E;&#x928;</p>
<p>5. &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x907;&#x932;&#x93E;&#x91C;</p>
<p>6. &#x92C;&#x93E;&#x92F;&#x94B;&#x92B;&#x940;&#x921;&#x92C;&#x948;&#x915;</p>
<p>7. &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;</p>
<p>8. &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x907;&#x932;&#x93E;&#x91C;</p>
<p>9. &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x907;&#x932;&#x93E;&#x91C;</p>
<p>10.&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x91A;&#x941;&#x902;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;)</p>
<p>11. &#x930;&#x948;&#x921;&#x93F;&#x938;&#x94D;&#x925;&#x947;&#x938;&#x93F;&#x92F;&#x93E;</p>
<p>12. &#x930;&#x948;&#x921;&#x93F;&#x92F;&#x94B;&#x928;&#x93F;&#x915;&#x94D;&#x938;</p>
<p>13. &#x938;&#x93F;&#x92F;&#x94B;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>14. &#x915;&#x94D;&#x930;&#x93F;&#x938;&#x94D;&#x91F;&#x932; / &#x930;&#x924;&#x94D;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>15. &#x92A;&#x93F;&#x930;&#x93E;&#x92E;&#x93F;&#x921; &#x907;&#x932;&#x93E;&#x91C;</p>
<p>16. &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>17. &#x939;&#x930;&#x94D;&#x92C;&#x949;&#x932;&#x94B;&#x91C;&#x940; / &#x914;&#x937;&#x927;&#x940;&#x92F; &#x92A;&#x93E;&#x926;&#x92A;</p>
<p>18. &#x907;&#x935;&#x928;&#x93F;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x93F;&#x92E;&#x930;&#x94B;&#x91C; &#x924;&#x948;&#x932;</p>
<p>19. &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>20. &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>21. &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;</p>
<p>22.&#x92A;&#x941;&#x937;&#x94D;&#x92A;&#x917;&#x902;&#x927;, &#x92C;&#x948;&#x91A; &#x92B;&#x94D;&#x932;&#x949;&#x935;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</p>
<p>23. &#x90F;&#x930;&#x949;&#x92E;&#x93E;&#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>24. &#x932;&#x94B;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>25. &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>26. &#x92E;&#x942;&#x932; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>27. &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>28. &#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>29. &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>30. &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>31. &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;</p>
<p>32. &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x947;&#x925;&#x940;</p>
<p>33. &#x915;&#x940;&#x930;&#x94B;&#x92A;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F;&#x93F;&#x915;</p>
<dl>
<dt>&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</dt>
</dl>
<p>1. &#x905;&#x902;&#x917;&#x92E;&#x930;&#x94D;&#x926;&#x928; (&#x916;&#x93F;&#x932;&#x93E;&#x921;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x902;&#x917;&#x92E;&#x930;&#x94D;&#x926;&#x928;)</p>
<p>2. &#x90F;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x930;&#x94D;</p>
<p>3. &#x936;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x938;&#x941;</p>
<p>4. &#x91C;&#x93F;&#x928; &#x936;&#x93F;&#x928; &#x921;&#x941;</p>
<p>5. &#x930;&#x93F;&#x92B;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x94B;&#x932;&#x949;&#x91C;&#x940;</p>
<p>6. &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;</p>
<p>7. &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;</p>
<p>8. &#x930;&#x93F;&#x936;&#x93F;&#x92F;&#x93E;&#x928; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>9. &#x930;&#x948;&#x921;&#x93F;&#x915;&#x94D;&#x938;</p>
<p>10. &#x92C;&#x949;&#x92F;&#x94B;&#x90F;&#x928;&#x930;&#x94D;&#x91C;&#x947;&#x91F;&#x93F;&#x915;&#x94D;&#x938;</p>
<p>11. &#x92B;&#x947;&#x932;&#x94D;&#x921;&#x947;&#x915;&#x94D;&#x930;&#x93E;&#x907;&#x938;</p>
<p>12. &#x92A;&#x94B;&#x938;&#x94D;&#x91A;&#x941;&#x930;&#x932; &#x907;&#x928;&#x94D;&#x91F;&#x93F;&#x917;&#x94D;&#x930;&#x947;&#x936;&#x928;</p>
<p>13. &#x905;&#x932;&#x947;&#x915;&#x94D;&#x91C;&#x947;&#x902;&#x921;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915;</p>
<p>14. &#x90F;&#x938;&#x94D;&#x91F;&#x949;&#x928; &#x92A;&#x948;&#x91F;&#x930;&#x94D;&#x928;&#x93F;&#x902;&#x917;</p>
<p>15. &#x939;&#x947;&#x932;&#x930; &#x935;&#x930;&#x94D;&#x915;</p>
<p>16. &#x91F;&#x94D;&#x930;&#x948;&#x917;&#x930;</p>
<p>17. &#x930;&#x949;&#x91C;&#x947;&#x928; &#x935;&#x93F;&#x927;&#x93F;</p>
<p>18 &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94C;&#x917;&#x93F;&#x915; &#x915;&#x93E;&#x92F;&#x928;&#x93F;&#x938;&#x93F;&#x92F;&#x949;&#x932;&#x94B;&#x91C;&#x940;</p>
<p>19. &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;</p>
<p>20. &#x92A;&#x949;&#x932;&#x93E;&#x930;&#x93F;&#x91F;&#x940; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>21. &#x932;&#x94B;&#x92E;&#x940;</p>
<p>22. &#x930;&#x947;&#x915;&#x940;</p>
<p>23. &#x936;&#x947;&#x928; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>24. &#x90F;&#x930;&#x93F;&#x915;&#x93E;</p>
<p>25. &#x92C;&#x94D;&#x930;&#x940;&#x92E;&#x93E;</p>
<p>26. &#x938;&#x947;&#x928;&#x94D;&#x938;&#x930;&#x940; &#x90F;&#x935;&#x947;&#x92F;&#x930;&#x928;&#x947;&#x938;</p>
<p>27. &#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x94B;&#x925;&#x948;&#x930;&#x947;&#x92A;&#x940; &#x938;&#x94D;&#x928;&#x93E;&#x928;</p>
<p>28. &#x938;&#x941;&#x906;&#x928;&#x93E;</p>
<p>29. &#x906;&#x907;&#x930;&#x93F;&#x921;&#x94B;&#x932;&#x94B;&#x91C;&#x940;</p>
<p>30. &#x92F;&#x94B;&#x917;</p>
<p>31. &#x92E;&#x93E;&#x930;&#x94D;&#x936;&#x932; &#x906;&#x930;&#x94D;&#x91F;&#x94D;&#x938;</p>
<p>32. &#x906;&#x907;&#x915;&#x93F;&#x921;&#x94B;</p>
<p>33. &#x924;&#x93E;&#x908; &#x91A;&#x940; &#x91A;&#x941;&apos;&#x906;&#x928;</p>
<p>34. &#x928;&#x943;&#x924;&#x94D;&#x92F; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>35. &#x939;&#x901;&#x938;&#x940; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940; / &#x939;&#x93E;&#x938;&#x94D;&#x92F;</p>
<p>36. &#x938;&#x902;&#x917;&#x940;&#x924; / &#x927;&#x94D;&#x935;&#x928;&#x93F; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>37. &#x915;&#x93E;&#x935;&#x94D;&#x92F; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>38. &#x92C;&#x93F;&#x92C;&#x93F;&#x932;&#x93F;&#x92F;&#x94B; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>39. &#x915;&#x932;&#x93E; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>40. &#x935;&#x930;&#x94D;&#x923; &#x925;&#x948;&#x930;&#x947;&#x92A;&#x940;</p>
<p>41. &#x92A;&#x93E;&#x932;&#x924;&#x942; &#x92A;&#x936;&#x941; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>

<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x942;&#x932; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x928;&#x940; &#x939;&#x940; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x924;&#x928;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;-&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;. &#x92F;&#x947; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x932;&#x94B;&#x915; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x92F;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x90F; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x93F;&#x928; &#x928;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x902;, &#x935;&#x939;&#x93E;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92E;&#x93F;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92F;&#x93E; &#x924;&#x94B; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x907;&#x928; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x92A;&#x942;&#x930;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;. &#x92F;&#x926;&#x93F; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x94B; &#x935;&#x939; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x201C;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;&#x201D; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939; &#x91C;&#x93E;&#x924;&#x940; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x935;&#x939; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x92A;&#x928;&#x93E; &#x932;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x935;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x930;-&#x92C;&#x93E;&#x930; &#x905;&#x938;&#x92B;&#x932; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x917;&#x948;&#x930;-&#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x90F;&#x915; &#x905;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x94B; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x917;&#x940;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x91A;&#x941;&#x915;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x915;&#x908; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x920;&#x94B;&#x938; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x92A;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915;&#x924;&#x93E; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; 13 &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x92F;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x940;, &#x935;&#x930;&#x94D;&#x937; 1998 &#x92E;&#x947;&#x902; &#x915;&#x940; &#x917;&#x908; &#x90F;&#x915; &#x938;&#x941;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x948;&#x902;&#x938;&#x930; &#x915;&#x947; &#x932;&#x917;&#x92D;&#x917; 31% &#x930;&#x94B;&#x917;&#x940; &#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92C;&#x926;&#x932;&#x924;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x921;&#x94D;&#x91C;&#x93E;&#x930;&#x94D;&#x921; &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x938;&#x94D;&#x91F; (Edzard Ernst) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x924;&#x925;&#x93E; &#x91C;&#x930;&#x94D;&#x92E;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x92E; (CAM) &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x903; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; (&#x92B;&#x93F;&#x91C;&#x940;&#x936;&#x93F;&#x92F;&#x928;) &#x915;&#x947; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x906;&#x915;&#x932;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x906;&#x927;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93F;&#x915; &#x92B;&#x93F;&#x91C;&#x940;&#x936;&#x93F;&#x92F;&#x928; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x930;&#x94D;&#x92E;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x921;&#x93C;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x906;&#x927;&#x940; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x939;&#x93E;&#x902; &#x915;&#x940; &#x915;&#x92E;&#x940;&#x936;&#x928; &#x908; (Commission E) &#x915;&#x93E;&#x928;&#x942;&#x928; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92C;&#x940;&#x92E;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x940; &#x917;&#x908;&#x902; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x201C;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x201D; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x925;&#x935;&#x93E; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x201C;&#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x201D; &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x935;&#x932;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x910;&#x938;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x92A;&#x942;&#x930;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E; (NCCAM) &#x915;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x939;&#x948; &#x915;&#x93F;, <i>&quot;&#x917;&#x902;&#x927;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x90F;&#x935;&#x902; &#x909;&#x938;&#x915;&#x940; &#x938;&#x932;&#x93E;&#x92E;&#x924;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x925;&#x93E; &#x938;&#x930;&#x94D;&#x91C;&#x930;&#x940; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x938;&#x915;&#x940; &#x92C;&#x947;&#x91A;&#x948;&#x928;&#x940; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x92B;&#x942;&#x932;&#x94B;&#x902;, &#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x92A;&#x947;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x924;&#x947;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x916;&#x941;&#x936;&#x92C;&#x942; &#x938;&#x941;&#x902;&#x918;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x201D;</i> &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x964; &#x201C;&#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915;&#x201D; (integrative) &#x92F;&#x93E; &#x201C;&#x938;&#x92E;&#x93E;&#x915;&#x932;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x201D; (integrated medicine) &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x935;&#x932;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x941;&#x91B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;; &#x924;&#x925;&#x93E; &#x907;&#x928; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x94B;&#x924;&#x94D;&#x924;&#x92E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x93E;&#x932;&#x94D;&#x92B; &#x938;&#x93F;&#x902;&#x921;&#x930;&#x92E;&#x948;&#x928; (Ralph Snyderman) &#x924;&#x925;&#x93E; &#x90F;&#x902;&#x921;&#x94D;&#x930;&#x94D;&#x92F;&#x942; &#x935;&#x947;&#x932; (Andrew Weil) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F;, &#x201C;&#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x940; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;. &#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x924;&#x925;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x915;&#x94B; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x930; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x930;&#x916;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F;&#x924;&#x93E; &#x92A;&#x930; &#x92C;&#x932; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964;&#x201D; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E; &#x924;&#x925;&#x93E; &#x91C;&#x940;&#x935;&#x928;-&#x936;&#x948;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x921;&#x93E;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x924;&#x925;&#x93E; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x939;&#x940; <i>&#x938;&#x92E;&#x93E;&#x915;&#x932;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</i> &#x939;&#x948;&#x964;</p>

<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x92F;&#x93E; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x924;&#x925;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92A;&#x93E;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D;&#x92F; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x910;&#x938;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x201C;&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x940;&#x201D; &#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x947; &#x201C;&#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964;&#x201D;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.8D.E0.A4.B5-.E0.A4.B5.E0.A4.B0.E0.A5.8D.E0.A4.A3.E0.A4.A8">&#x938;&#x94D;&#x935;-&#x935;&#x930;&#x94D;&#x923;&#x928;</span></h3>
<p>&#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (National Center for Complementary and Alternative Medicine) (&#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E;) (NCCAM) &#x915;&#x948;&#x92E; (CAM) &#x915;&#x94B; &#x201C;&#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902;, &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x92E;&#x942;&#x939;, &#x91C;&#x94B; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x905;&#x902;&#x917; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;,&#x201D; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x915;&#x949;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x92B;&#x940;&#x932;&#x94D;&#x921; (Cochrane Complementary Medicine Field) &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x91C;&#x93F;&#x938;&#x947; &#x90F;&#x915; &#x926;&#x947;&#x936; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x915; &#x92F;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x909;&#x938;&#x947; &#x939;&#x940; &#x926;&#x942;&#x938;&#x930;&#x947; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x909;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x940; &#x917;&#x908; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x948;: &#x201C;&#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x940; &#x938;&#x92D;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x915;&#x908; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x909;&#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x940; &#x92F;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x92A;&#x91A;&#x93E;&#x930;&#x940;, &#x905;&#x925;&#x935;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;&#x935;&#x930;&#x94D;&#x927;&#x915; &#x924;&#x925;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;&#x201D; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x948;&#x935;&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x941;&#x932; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;-&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x921;&#x947;&#x935;&#x93F;&#x921; &#x90F;&#x92E; &#x906;&#x907;&#x938;&#x928;&#x92C;&#x930;&#x94D;&#x917; (David M. Eisenberg), &#x907;&#x938;&#x947; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x201C;&#x910;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x91C;&#x94B; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x92F;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947;,&#x201D; &#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E; (NCCAM) &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x947; &#x905;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x939;&#x94B;, &#x924;&#x94B; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x92C;&#x948;&#x930;&#x940; &#x906;&#x930;. &#x915;&#x948;&#x938;&#x93F;&#x932;&#x947;&#x925; (Barrie R. Cassileth) &#x928;&#x947; &#x907;&#x938; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x915;&#x94B; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x201C;&#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92F;&#x93E; &quot;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;&quot; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x932;&#x917; NIH &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x91A;&#x932; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x939;&#x91C; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;&#x201D;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A5.88.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.B8.E0.A4.AE.E0.A5.81.E0.A4.A6.E0.A4.BE.E0.A4.AF">&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F;</span></h3>
<dl>
<dt>&#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;</dt>
</dl>
<p>&#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x93E;&#x907;&#x902;&#x938; &#x92B;&#x93E;&#x909;&#x902;&#x921;&#x947;&#x936;&#x928; (National Science Foundation) &#x928;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x201C;&#x910;&#x938;&#x940; &#x938;&#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x94B;,&#x201D; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x94D;&#x92F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F; &#x911;&#x92B; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (Institute of Medicine)(&#x906;&#x908;&#x913;&#x90F;&#x92E;) (IOM) &#x928;&#x947; &#x935;&#x930;&#x94D;&#x937; 2005 &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; (&#x915;&#x948;&#x92E;)(CAM) &#x915;&#x94B; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x917;&#x948;&#x930;-&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x915;&#x94B;&#x932;&#x948;&#x92C;&#x949;&#x930;&#x947;&#x936;&#x928; (Cochrane Collaboration) &#x924;&#x925;&#x93E; &#x906;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x93F;&#x915; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x928;&#x93F;&#x915;&#x93E;&#x92F;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x92F;&#x942;&#x915;&#x947; &#x921;&#x93F;&#x92A;&#x93E;&#x930;&#x94D;&#x91F;&#x92E;&#x947;&#x902;&#x91F; &#x911;&#x92B; &#x939;&#x947;&#x932;&#x94D;&#x925; (UK Department of Health) &#x928;&#x947; &#x910;&#x938;&#x940; &#x939;&#x940; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x905;&#x92A;&#x928;&#x93E;&#x908; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x915;&#x94B;&#x932;&#x948;&#x92C;&#x949;&#x930;&#x947;&#x936;&#x928; (Cochrane Collaboration) &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x935;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x938;&#x947; &#x938;&#x939;&#x92E;&#x924; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x92D;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x91A;&#x93E;&#x939;&#x947; &#x935;&#x947; &#x201C;&#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E;&#x201D; &#x915;&#x947; &#x939;&#x94B;&#x902; &#x92F;&#x93E; &#x201C;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;&#x201D; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x939;&#x94B;&#x902;, &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<dl>
<dt>&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;</dt>
</dl>
<p>&#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x915;&#x908; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x90F;&#x915; &#x92C;&#x939;&#x938; &#x91B;&#x93F;&#x921;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x94D;&#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x939;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x2018;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x2019; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947;&#x935;&#x932; &#x935;&#x939;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x928; &#x939;&#x941;&#x906; &#x939;&#x94B; &#x935;&#x939; &#x915;&#x94B;&#x908; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902;. &#x909;&#x928;&#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x92F;&#x926;&#x93F; &#x915;&#x93F;&#x938;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x915;&#x921;&#x93C;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x941;&#x906; &#x939;&#x94B; &#x914;&#x930; &#x935;&#x939; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x94B;, &#x924;&#x94B; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x909;&#x938;&#x947; &#x905;&#x92A;&#x928;&#x93E; &#x932;&#x947;&#x917;&#x940;, &#x91A;&#x93E;&#x939;&#x947; &#x909;&#x938;&#x947; &#x906;&#x930;&#x902;&#x92D; &#x92E;&#x947;&#x902; &#x2018;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;&#x2019; &#x939;&#x940; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x928; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x94B;. &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92F;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x935;&#x939; &#x935;&#x930;&#x94D;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; (&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x92F;&#x93E; &#x905;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924;) &#x915;&#x930; &#x926;&#x947;. &#x907;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x930;&#x94D;&#x928;&#x932; &#x911;&#x92B; &#x926; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; (Journal of the American Medical Association) (&#x91C;&#x93E;&#x92E;&#x93E;) (JAMA) &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x938;&#x902;&#x92A;&#x93E;&#x926;&#x915; &#x91C;&#x949;&#x930;&#x94D;&#x91C; &#x921;&#x940;. &#x932;&#x941;&#x902;&#x921;&#x92C;&#x930;&#x94D;&#x917; (George D. Lundberg) &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x94D;&#x91F;&#x940;&#x92B;&#x928; &#x92C;&#x948;&#x930;&#x947;&#x91F; (Stephen Barrett), &#x915;&#x94D;&#x935;&#x948;&#x915;&#x935;&#x949;&#x91A; (Quackwatch) &#x915;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x915;, &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x201C;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;&#x2019; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x938;&#x939;&#x940;, &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92F;&#x93E; &#x938;&#x902;&#x926;&#x947;&#x939;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;. &#x92F;&#x939;&#x93E;&#x902; &#x2018;&#x938;&#x939;&#x940;&#x2019; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x947; &#x910;&#x938;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92A;&#x93E;&#x938; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x939;&#x94B;&#x902;, &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x905;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x924;&#x94D;&#x92F;&#x93E;&#x92D;&#x93E;&#x938;&#x940; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; (plausible rational) &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x924;&#x925;&#x93E; &#x938;&#x902;&#x926;&#x947;&#x939;&#x93E;&#x938;&#x94D;&#x92A;&#x926;, &#x91C;&#x94B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x924;&#x94D;&#x92F;&#x93E;&#x92D;&#x93E;&#x938;&#x940; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x906;&#x927;&#x93E;&#x930;&#x939;&#x940;&#x928; &#x939;&#x94B;&#x902;. &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x201C;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;&#x201D; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;-&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x917;&#x941;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x924;&#x903; &#x92C;&#x93E;&#x915;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939;&#x940; &#x92E;&#x93E;&#x928; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92D;&#x940; &#x916;&#x942;&#x92C;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x94B;&#x902;&#x917;&#x940;, &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x92C;&#x947;&#x915;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x90F;&#x928;&#x91F;&#x940;&#x90F;&#x91A; (NIH) &#x915;&#x940; &#x928;&#x940;&#x924;&#x93F; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x92D;&#x940; &#x92F;&#x939; &#x928;&#x939;&#x940;&#x902; &#x915;&#x939;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x905;&#x92E;&#x941;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x90F;&#x915; &#x905;&#x932;&#x917; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x92F;&#x93E; &#x916;&#x93C;&#x941;&#x930;&#x93E;&#x915; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x932;&#x917; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x947;&#x938;&#x930;, &#x90F;&#x921;&#x94D;&#x91C;&#x93E;&#x930;&#x94D;&#x921; &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x938;&#x94D;&#x91F; (Edzard Ernst) &#x915;&#x908; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x92E;&#x91C;&#x94B;&#x930;, &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935;&#x935;&#x93F;&#x939;&#x940;&#x928; &#x92F;&#x93E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x915;&#x941;&#x91B; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x91A;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F;.</p>
<p>&#x90F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938;&#x935;&#x93E;&#x926;&#x940; &#x91C;&#x948;&#x935;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x93F;&#x91A;&#x930;&#x94D;&#x921; &#x921;&#x949;&#x915;&#x93F;&#x928;&#x94D;&#x938; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x201C;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;, &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x907;&#x928;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x947;, &#x92F;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x905;&#x938;&#x92B;&#x932; &#x939;&#x94B;.&#x201D; &#x935;&#x947; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x909;&#x91A;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x94B; &#x935;&#x939; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x928; &#x939;&#x94B;&#x915;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92C;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x91A;&#x93E;&#x930; &#x928;&#x949;&#x92C;&#x947;&#x932; &#x92A;&#x941;&#x930;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x935;&#x93F;&#x91C;&#x947;&#x924;&#x93E;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x936;&#x928;&#x932; &#x907;&#x938;&#x94D;&#x91F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F; &#x911;&#x92B; &#x939;&#x947;&#x932;&#x94D;&#x925; (National Institutes of Health) &#x92E;&#x947;&#x902; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x940; &#x92D;&#x930;&#x94D;&#x924;&#x94D;&#x938;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x937; 2009 &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x949;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x93F;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (National Center for Complementary and Alternative Medicine) &#x915;&#x94B; &#x92C;&#x902;&#x926; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E;. &#x909;&#x928;&#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x93E;&#x930;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x936;&#x930;&#x940;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x91D; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x925;&#x947; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92F;&#x93E; &#x924;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x925;&#x947; &#x92F;&#x93E; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E; &#x925;&#x947;&#x964; &#x909;&#x928;&#x915;&#x93E; &#x905;&#x917;&#x932;&#x93E; &#x924;&#x930;&#x94D;&#x915; &#x925;&#x93E; &#x915;&#x93F; &#x907;&#x938; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;-&#x938;&#x924;&#x94D;&#x92F;&#x93E;&#x92D;&#x93E;&#x938;&#x940; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x906;&#x939;&#x93E;&#x930;, &#x935;&#x93F;&#x930;&#x93E;&#x92E;, &#x92F;&#x94B;&#x917; &#x924;&#x925;&#x93E; &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x90F;&#x928;&#x91F;&#x940;&#x90F;&#x91A; (NIH) &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x936;&#x94B;&#x927; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x940; &#x939;&#x94B;&#x917;&#x940;. &#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E; (NCCAM) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x926;&#x938; &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; $2.5 &#x92C;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x921;&#x949;&#x932;&#x930; &#x916;&#x930;&#x94D;&#x91A; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x92D;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x924;&#x940;&#x91C;&#x947; &#x906;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x928; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x914;&#x930; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x939;&#x940; &#x92E;&#x93F;&#x932;&#x93E;. &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x935;&#x93F;&#x927;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x924;&#x925;&#x93E; &#x201C;&#x938;&#x94D;&#x928;&#x947;&#x915; &#x911;&#x92F;&#x932; &#x938;&#x93E;&#x907;&#x902;&#x938; (Snake Oil Science)&#x201D; &#x915;&#x947; &#x932;&#x947;&#x916;&#x915; &#x906;&#x930;. &#x92C;&#x93E;&#x930;&#x94D;&#x915;&#x930;. &#x92C;&#x949;&#x938;&#x947;&#x932; (R. Barker Bausell) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x201C;&#x92C;&#x947;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x930;&#x93E;&#x91C;&#x928;&#x948;&#x924;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x939;&#x940; &#x92E;&#x93E;&#x928; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;&#x201D; &#x910;&#x938;&#x940; &#x92D;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x90F;&#x902; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x928;&#x906;&#x908;&#x90F;&#x91A; (NIH) &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x94B; &#x201C;&#x92C;&#x917;&#x948;&#x930; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x94B; &#x905;&#x928;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947;&quot; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x93E;&#x907;&#x902;&#x91F;&#x93F;&#x92B;&#x93F;&#x915; &#x930;&#x93F;&#x935;&#x94D;&#x92F;&#x942; &#x911;&#x92B; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (Scientific Review of Alternative Medicine) &#x915;&#x947; &#x938;&#x902;&#x92A;&#x93E;&#x926;&#x915; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x91F;&#x948;&#x928;&#x92B;&#x94B;&#x930;&#x94D;&#x921; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x947;&#x938;&#x930; &#x935;&#x948;&#x932;&#x947;&#x938; &#x938;&#x93F;&#x92E;&#x94D;&#x92A;&#x938;&#x928; (Wallace Sampson) &#x932;&#x93F;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &quot;&#x92B;&#x93F;&#x91C;&#x942;&#x932; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x939;&#x948;,&quot; &#x91C;&#x94B; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948; &#x915;&#x93F; <i>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915;</i> &#x924;&#x925;&#x93E; <i>&#x92A;&#x942;&#x930;&#x915;</i> &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; <i>&#x928;&#x940;&#x92E;&#x939;&#x915;&#x940;&#x92E;&#x940;</i>, <i>&#x938;&#x902;&#x926;&#x93F;&#x917;&#x94D;&#x927;&#x924;&#x93E;</i>, <i>&#x905;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x938;&#x928;&#x940;&#x92F;&#x924;&#x93E;</i> &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x91C;&#x924;&#x93E;&#x908; &#x939;&#x948; &#x915;&#x93F; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x948;&#x92E; (CAM) &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x93E;&#x92D;&#x93E;&#x938; &#x915;&#x94B; &#x92A;&#x928;&#x93E;&#x939; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B2.E0.A5.8B.E0.A4.95.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.BF.E0.A4.AF_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A5.87.E0.A4.B8">&#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x92A;&#x94D;&#x930;&#x947;&#x938;</span></h3>
<p>&#x926; &#x935;&#x93E;&#x936;&#x93F;&#x902;&#x917;&#x91F;&#x928; &#x92A;&#x94B;&#x938;&#x94D;&#x91F; (&#x926; &#x935;&#x949;&#x936;&#x93F;&#x902;&#x917;&#x91F;&#x928; &#x92A;&#x94B;&#x938;&#x94D;&#x91F;) &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x201C;&#x910;&#x938;&#x940; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x910;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x91A;&#x930;, &#x930;&#x947;&#x915;&#x940;, &#x924;&#x925;&#x93E; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x935;&#x93E;&#x932;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x930;&#x923;&#x928;&#x940;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;&#x201D; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E;&#x908; &#x939;&#x93E;&#x938;&#x94D;&#x92F; &#x915;&#x932;&#x93E;&#x915;&#x93E;&#x930; &#x91F;&#x93F;&#x92E; &#x92E;&#x93F;&#x902;&#x915;&#x93F;&#x928; (Tim Minchin) &#x905;&#x92A;&#x928;&#x940; &#x928;&#x94C; &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x940; &#x92C;&#x940;&#x91F; &#x915;&#x935;&#x93F;&#x924;&#x93E; &#x201C;&#x938;&#x94D;&#x91F;&#x949;&#x930;&#x94D;&#x92E;&#x201D; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x935;&#x939; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x201C;&#x92F;&#x93E; &#x924;&#x94B; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x93E; &#x92F;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x93E;,&#x201D; &#x914;&#x930; &#x924;&#x92C; &#x935;&#x947; &#x92A;&#x930;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x201C;&#x906;&#x92A; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x91C;&#x93F;&#x938; &#x2018;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x2019; &#x915;&#x94B; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x947; &#x915;&#x94D;&#x92F;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;? &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x201D;.</p>

<p>&#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E; (NCCAM) &#x928;&#x947; &#x90F;&#x915; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x908; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x93E;&#x902;&#x91A; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x924;&#x93F;&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
<ol>
<li>&#x938;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x93E;&#x902;: &#x90F;&#x915; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x924;&#x925;&#x93E; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x948;&#x926;.</li>
<li>&#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x936;&#x930;&#x940;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;: &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x90F;&#x915; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;, &#x936;&#x930;&#x940;&#x930; &#x924;&#x925;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x926;&#x94D;&#x918;&#x93E;&#x91F;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x907;&#x938; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92A;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x201C;&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902;&#x201D; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x91C;&#x948;&#x935;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902;: &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x93E;&#x902;, &#x92D;&#x94B;&#x91C;&#x928;, &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;.</li>
<li>&#x92A;&#x94D;&#x930;&#x939;&#x938;&#x94D;&#x924;&#x928;&#x940;&#x92F; &#x924;&#x925;&#x93E; &#x936;&#x930;&#x940;&#x930;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902;: &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x939;&#x938;&#x94D;&#x924;&#x928; (manipulation) &#x92F;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x917;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x92A;&#x93E;&#x926;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (chiropractic) &#x92F;&#x93E; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; (osteopathic) &#x92A;&#x94D;&#x930;&#x939;&#x938;&#x94D;&#x924;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;: &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x924; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964;</li>
</ol>
<dl>
<dd>
<ul>
<li>&#x91C;&#x948;&#x935;&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x909;&#x928; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x924;&#x903; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x935;&#x947;&#x927;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x91C;&#x93F;&#x928; &#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x924; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x915;&#x947; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x920;&#x94B;&#x938; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x91C;&#x948;&#x935;-&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x935;&#x93F;&#x927;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x91A;&#x941;&#x902;&#x92C;&#x915;&#x940;&#x92F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x938;&#x94D;&#x92A;&#x902;&#x926;&#x93F;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x927;&#x93E;&#x930;&#x93E; &#x92F;&#x93E; &#x90F;&#x915;&#x93E;&#x902;&#x924;&#x930;-&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x917;&#x948;&#x930;-&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
</ul>
</dd>
</dl>



<p>&#x905;&#x928;&#x947;&#x915; &#x932;&#x94B;&#x917; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x924;&#x930;&#x92B; &#x909;&#x928;&#x915;&#x93E; &#x930;&#x941;&#x91D;&#x93E;&#x928; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x906;&#x930;&#x94B;&#x917;&#x94D;&#x92F;-&#x935;&#x930;&#x94D;&#x927;&#x915; &#x909;&#x92A;&#x93E;&#x92F; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; <i>&#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925;</i> &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E; (NCCAM) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938;&#x947; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; (&#x92F;&#x93E; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x93F;&#x924;) &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &quot;&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x909;&#x91A;&#x94D;&#x91A;-&#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915; &#x910;&#x902;&#x921;&#x94D;&#x930;&#x94D;&#x92F;&#x942; &#x91F;&#x940; &#x935;&#x940;&#x932; (Andrew T. Weil) &#x90F;&#x92E;.&#x921;&#x940;. (M.D.) &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x915;&#x948;&#x92E; (CAM) &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x909;&#x92A;&#x92F;&#x94B;&#x917;; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x93E;&#x917;&#x940;&#x926;&#x93E;&#x930;&#x940;, &#x906;&#x930;&#x94B;&#x917;&#x94D;&#x92F;&#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F;, &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x92A;&#x91A;&#x93E;&#x930; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x914;&#x930; &#x928;&#x94D;&#x92F;&#x942;&#x928;&#x924;&#x92E; &#x91A;&#x940;&#x930;-&#x92B;&#x93E;&#x921;&#x93C; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902;. &#x935;&#x930;&#x94D;&#x937; 1997 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; 13.7% &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x93E;&#x926;&#x93F;&#x92F;&#x94B;&#x902; (respondents) &#x928;&#x947; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x924;&#x925;&#x93E; &#x90F;&#x915; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E; &#x932;&#x940;. &#x909;&#x938;&#x940; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92D;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; 96% &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x93E;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E;&#x90F;&#x902; &#x932;&#x940; &#x925;&#x940;&#x902;, &#x935;&#x93F;&#x917;&#x924; 12 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x915;&#x940; &#x92D;&#x940; &#x938;&#x947;&#x935;&#x93E; &#x932;&#x940; &#x925;&#x940;&#x964; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x905;&#x92A;&#x928;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947;&#x935;&#x93E; &#x932;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x92D;&#x93F;&#x91C;&#x94D;&#x91E; &#x925;&#x947; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x915;&#x947;&#x935;&#x932; 38.5% &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x939;&#x940; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x940; &#x925;&#x940;&#x964;</p>
<p>&#x90F;&#x915;&#x94D;&#x938;&#x947;&#x91F;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x947;&#x938;&#x930; &#x90F;&#x921;&#x91C;&#x93C;&#x93E;&#x930;&#x94D;&#x921; &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x938;&#x94D;&#x91F; (Edzard Ernst) &#x928;&#x947; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x91C;&#x930;&#x94D;&#x928;&#x932; &#x911;&#x92B; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; (Medical Journal of Australia) &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x93E; &#x915;&#x93F; <i>&quot;&#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x940; &#x932;&#x917;&#x92D;&#x917; &#x906;&#x927;&#x940; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;&quot;</i> &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x928;&#x948;&#x936;&#x928;&#x932; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F; &#x911;&#x92B; &#x939;&#x947;&#x932;&#x94D;&#x925; (National Institutes of Health) &#x915;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x917; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x949;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x93F;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (National Center for Complementary and Alternative Medicine) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x908; 2004 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x935;&#x930;&#x94D;&#x937; 2002 &#x92E;&#x947;&#x902; &#x926;&#x947;&#x936; &#x915;&#x947; 62.1% &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x93F;&#x91B;&#x932;&#x947; 12 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E; &#x932;&#x940; &#x925;&#x940; &#x924;&#x925;&#x93E; 75% &#x928;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92D;&#x930; &#x938;&#x947;&#x935;&#x93E; &#x932;&#x940; &#x925;&#x940; (&#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x92F;&#x939; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x93E; 36.0% &#x924;&#x925;&#x93E; 50% &#x92A;&#x930; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x926;&#x93F; <i>&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;&#x913;&#x902;</i> &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;); &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x94B;&#x917;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x915;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x924;&#x925;&#x93E; &#x910;&#x91F;&#x94D;&#x915;&#x93F;&#x902;&#x938; &#x906;&#x939;&#x93E;&#x930; (Atkins diet) &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x928; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x93E;, &#x92F;&#x93E;&#x928;&#x93F; 40% &#x915;&#x93E; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x937; 1998 &#x92E;&#x947;&#x902; &#x92C;&#x940;&#x92C;&#x940;&#x938;&#x940; (BBC) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 1209 &#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x90F;&#x915; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x91F;&#x947;&#x932;&#x940;&#x92B;&#x94B;&#x928; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; (British telephone survey) &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; 20% &#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x917;&#x924; 12 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x938;&#x94D;&#x91F; &#x907;&#x938; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x947; &#x92A;&#x930; &#x930;&#x93E;&#x91C;&#x928;&#x948;&#x924;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92F;&#x939; &#x906;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x92B;&#x93E;&#x909;&#x902;&#x921;&#x947;&#x936;&#x928; &#x92B;&#x949;&#x930; &#x907;&#x902;&#x91F;&#x93F;&#x917;&#x94D;&#x930;&#x947;&#x91F;&#x947;&#x921; &#x939;&#x947;&#x932;&#x94D;&#x925; (Foundation for Integrated Health) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x926;&#x94B; &#x917;&#x93E;&#x907;&#x921;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x93E;&#x91C;&#x915;&#x941;&#x92E;&#x93E;&#x930; &#x91A;&#x93E;&#x930;&#x94D;&#x932;&#x94D;&#x938; &#x907;&#x938; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x916;&#x902;&#x921;&#x928; &#x915;&#x930;&#x947;&#x902; &#x915;&#x93F; &#x201C;&#x909;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x90F; &#x917;&#x90F; &#x932;&#x93E;&#x92D;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x917;&#x941;&#x92E;&#x930;&#x93E;&#x939; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x924;&#x925;&#x93E; &#x917;&#x932;&#x924; &#x926;&#x93E;&#x935;&#x947; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;,&#x201D; &#x924;&#x925;&#x93E; &#x201C;&#x926;&#x947;&#x936; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x90F;&#x935;&#x902; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E;.&#x201D; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x909;&#x928;&#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<p>&#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92C;&#x922;&#x93C;&#x924;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x937; 1998 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; 1990 &#x92E;&#x947;&#x902; 33.8% &#x938;&#x947; &#x92C;&#x922;&#x93C;&#x915;&#x930; &#x935;&#x930;&#x94D;&#x937; 1997 &#x92E;&#x947;&#x902; 42.1% &#x939;&#x94B; &#x917;&#x92F;&#x93E;&#x964; &#x92F;&#x941;&#x928;&#x93E;&#x907;&#x91F;&#x947;&#x921; &#x915;&#x93F;&#x902;&#x917;&#x921;&#x92E; &#x92E;&#x947;&#x902; &#x939;&#x93E;&#x909;&#x938; &#x911;&#x92B; &#x932;&#x949;&#x930;&#x94D;&#x921;&#x94D;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 2000 &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x940; &#x917;&#x908; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x939;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &quot;... &#x92F;&#x941;&#x928;&#x93E;&#x907;&#x91F;&#x947;&#x921; &#x915;&#x93F;&#x902;&#x917;&#x921;&#x92E; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92F;&#x939; &#x92C;&#x922;&#x93C; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x92E;&#x93F;&#x924; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x947; &#x939;&#x940; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot; &#x935;&#x93F;&#x915;&#x93E;&#x936;&#x938;&#x940;&#x932; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x924;&#x925;&#x93E; &#x917;&#x930;&#x940;&#x92C;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x924;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x92E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x92F;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92B;&#x94D;&#x930;&#x940;&#x915;&#x93E; &#x915;&#x940; 80% &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x917;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915; &#x924;&#x93F;&#x939;&#x93E;&#x908; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x935;&#x902;&#x91A;&#x93F;&#x924; &#x930;&#x939; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x926;&#x93E;&#x92F;&#x930;&#x947; &#x915;&#x947; &#x92C;&#x921;&#x93C;&#x947; &#x924;&#x925;&#x93E; &#x91B;&#x94B;&#x91F;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x924;&#x925;&#x93E; &#x939;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x936;&#x94B;&#x927;&#x92A;&#x924;&#x94D;&#x930; (&#x91C;&#x948;&#x938;&#x947; &#x92E;&#x93E;&#x907;&#x915;&#x947;&#x932;&#x94D;&#x938;&#x947;&#x928; (Michalsen),2003, &#x917;&#x94B;&#x902;&#x938;&#x93E;&#x932;&#x94D;&#x915;&#x93E;&#x930;&#x94D;&#x932;&#x947; (Gonsalkorale) 2003 &#x924;&#x925;&#x93E; &#x92C;&#x930;&#x94D;&#x917;&#x93E; (Berga) 2003) &#x92D;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92A;&#x92C;&#x92E;&#x947;&#x921; (PubMed) &#x936;&#x94B;&#x927; &#x907;&#x938;&#x915;&#x93E; &#x916;&#x941;&#x932;&#x93E;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x930;&#x94D;&#x937; 1966 &#x938;&#x947; &#x928;&#x948;&#x936;&#x928;&#x932; &#x932;&#x93E;&#x907;&#x92C;&#x94D;&#x930;&#x947;&#x930;&#x940; &#x911;&#x92B; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x921;&#x947;&#x91F;&#x93E;&#x92C;&#x947;&#x938; (National Library of Medicine database) &#x915;&#x940; &#x92E;&#x947;&#x921;&#x932;&#x93E;&#x907;&#x928;-&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; (Medline-recognized) &#x91C;&#x930;&#x94D;&#x928;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x932;&#x917;&#x92D;&#x917; 370,000 &#x936;&#x94B;&#x927; &#x92A;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x94D;&#x932;&#x947;&#x91C;&#x94D;&#x928;&#x947;&#x928; 1991 (Kleijnen 1991) &#x924;&#x925;&#x93E; &#x932;&#x93F;&#x902;&#x921;&#x947; 1997 (Linde 1997) &#x92D;&#x940; &#x926;&#x947;&#x916;&#x947;&#x902;.</p>
<p>&#x92A;&#x942;&#x930;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x909;&#x92A;&#x936;&#x93E;&#x92E;&#x915; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x909;&#x92A;&#x936;&#x93E;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x93F;&#x937;&#x92F;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &quot;&#x92E;&#x930;&#x923;&#x93E;&#x938;&#x928;&#x94D;&#x928; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x909;&#x92A;&#x936;&#x93E;&#x92E;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x924;&#x925;&#x93E; &#x91C;&#x940;&#x935;&#x928;&#x936;&#x948;&#x932;&#x940; &#x915;&#x940; &#x906;&#x926;&#x924;&#x94B;&#x902; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x925;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x91C;&#x92C; &#x924;&#x915; &#x92F;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x916;&#x924;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x928;&#x924;&#x947;, &#x924;&#x92C; &#x924;&#x915; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &quot; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x917;&#x948;&#x930;-&#x914;&#x937;&#x927;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; (non-pharmacologic) &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x936;&#x930;&#x940;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x201C;&#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x924;&#x925;&#x93E; &#x938;&#x939;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x926;&#x936;&#x93E; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x927;&#x93E;&#x928; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&#x201D; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x92A;&#x942;&#x930;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x940; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x930;&#x94B;&#x917;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x936;&#x930;&#x940;&#x930; &#x92A;&#x940;&#x921;&#x93C;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x932;&#x91A;&#x938;&#x94D;&#x92A;&#x940; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x915;&#x941;&#x91B; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x914;&#x937;&#x927;&#x940; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x936;&#x930;&#x940;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915;-&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x915;&#x94B; &#x915;&#x92D;&#x940; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x92A;&#x930; &#x905;&#x92C; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930; &#x932;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &quot;&#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;: &#x910;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x91A;&#x930;, &#x928;&#x93F;&#x92E;&#x94D;&#x928;-&#x938;&#x94D;&#x924;&#x930; &#x932;&#x947;&#x91C;&#x930; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x917;&#x902;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x91A;&#x940;&#x928;&#x940; &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x928;&#x943;&#x924;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x92E;&#x938;&#x93E;&#x91C;, &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;, &#x92F;&#x94B;&#x917;, &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;, &#x92A;&#x93E;&#x926;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x928;&#x94D;&#x92F;&#x941;&#x930;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x924;&#x925;&#x93E; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;&#x964;&quot;</p>
<p>&#x92F;&#x942;&#x915;&#x947; (UK) &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x939;&#x93E;&#x909;&#x938; &#x911;&#x92B; &#x932;&#x949;&#x930;&#x94D;&#x921;&#x94D;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91A;&#x92F;&#x928;&#x93F;&#x924; &#x938;&#x92E;&#x93F;&#x924;&#x93F; &#x928;&#x947; &#x92F;&#x939; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x941;&#x906;: &#x905;&#x932;&#x947;&#x915;&#x94D;&#x91C;&#x947;&#x921;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915;&#x940;, &#x917;&#x902;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92C;&#x93E;&#x915; (Bach) &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x941;&#x937;&#x94D;&#x92A; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x90F;&#x902;, &#x936;&#x930;&#x940;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x92E;&#x938;&#x93E;&#x91C; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x924;&#x928;&#x93E;&#x935; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; (Counselling stress therapies), &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x930;&#x93F;&#x92B;&#x94D;&#x932;&#x947;&#x915;&#x94D;&#x938;&#x94B;&#x932;&#x949;&#x91C;&#x940;, &#x936;&#x93F;&#x92F;&#x93E;&#x924;&#x94D;&#x938;&#x941;, &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x94B;&#x937;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x92F;&#x94B;&#x917;.</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.AF.E0.A5.81.E0.A4.95.E0.A5.8D.E0.A4.A4_.E0.A4.B0.E0.A4.BE.E0.A4.9C.E0.A5.8D.E0.A4.AF_.E0.A4.85.E0.A4.AE.E0.A5.87.E0.A4.B0.E0.A4.BF.E0.A4.95.E0.A4.BE">&#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E;</span></h3>

<p>&#x935;&#x930;&#x94D;&#x937; 2002 &#x92E;&#x947;&#x902; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x939;&#x947;&#x932;&#x94D;&#x925; &#x938;&#x94D;&#x91F;&#x947;&#x91F;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915;&#x94D;&#x938; (ational Center for Health Statistics) (&#x938;&#x940;&#x921;&#x940;&#x938;&#x940;) (CDC) &#x924;&#x925;&#x93E; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x949;&#x92E;&#x94D;&#x932;&#x93F;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (National Center for Complementary and Alternative Medicine) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 18 &#x935;&#x930;&#x94D;&#x937; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x930;&#x94D;&#x935;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x948;&#x902;:</p>
<ul>
<li>74.6% &#x928;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x915; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964;</li>
<li>62.1% &#x928;&#x947; &#x910;&#x938;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x947; 12 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964;</li>
<li>&#x91C;&#x92C; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x92F;&#x939; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x93E; &#x918;&#x91F;&#x915;&#x930; &#x915;&#x94D;&#x930;&#x92E;&#x936;&#x903; 49.8% &#x924;&#x925;&#x93E; 36.0% &#x92A;&#x930; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>45.2% &#x928;&#x947; &#x92A;&#x93F;&#x91B;&#x94D;&#x932;&#x947; 12 &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;, &#x910;&#x938;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92F;&#x93E; &#x924;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x93E; &#x92B;&#x93F;&#x930; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</li>
<li>54.9% &#x928;&#x947; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</li>
<li>14.8% &#x928;&#x947; &quot;&#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924;&#x201D; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x932;&#x940; &#x925;&#x940;, &#x91C;&#x94B; &#x92F;&#x939; &#x92C;&#x924;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &quot;&#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x94B; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x92A;&#x928;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot;</li>
<li>&#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x947;&#x936;&#x940;-&#x915;&#x902;&#x915;&#x93E;&#x932;&#x940;&#x92F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92F;&#x93E; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x92F;&#x93E; &#x906;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;/&#x92C;&#x91A;&#x93E;&#x935; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964;</li>
<li>&quot;&#x92A;&#x941;&#x930;&#x941;&#x937;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x93F;&#x932;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x948;&#x902;&#x917;&#x93F;&#x915; &#x905;&#x902;&#x924;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x938;&#x92E;&#x947;&#x924; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x936;&#x930;&#x940;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&quot;.</li>
<li>&#x201C;&#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x948;&#x938;&#x947; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x92C;&#x922;&#x93C;&#x93E;&#x201D;.</li>
<li>&#x935;&#x930;&#x94D;&#x937; 2003 &#x92E;&#x947;&#x902; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x915;&#x948;&#x92E; (CAM) &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; (45.2%), &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; (18.9%), &#x936;&#x94D;&#x935;&#x938;&#x928; &#x927;&#x94D;&#x92F;&#x93E;&#x928; (11.6%), &#x927;&#x94D;&#x92F;&#x93E;&#x928; (7.6%), &#x92A;&#x93E;&#x926;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (7.5%), &#x92F;&#x94B;&#x917; (5.1%), &#x936;&#x930;&#x940;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; (5.0%), &#x906;&#x939;&#x93E;&#x930;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; (3.5%), &#x92A;&#x94D;&#x930;&#x917;&#x924;&#x93F;&#x936;&#x940;&#x932; &#x935;&#x93F;&#x936;&#x94D;&#x930;&#x93E;&#x92E; (3.0%), &#x92E;&#x947;&#x917;&#x93E;-&#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; (2.8%) &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x926;&#x930;&#x94D;&#x936;&#x928; (Visualization) (2.1%) &#x925;&#x947;&#x964;</li>
</ul>
<p>&#x935;&#x930;&#x94D;&#x937; 2004 &#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; 1,400 &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91A;&#x93E;&#x930; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x910;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x91A;&#x930;, &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x924;&#x925;&#x93E; &#x92E;&#x938;&#x93E;&#x91C; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x939;&#x949;&#x938;&#x94D;&#x92A;&#x93F;&#x91F;&#x932; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; (American Hospital Association) &#x915;&#x947; &#x90F;&#x915; &#x909;&#x92A;-&#x92D;&#x93E;&#x917; &#x939;&#x947;&#x932;&#x94D;&#x925; &#x92B;&#x94B;&#x930;&#x92E; (Health Forum) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x930;&#x94D;&#x937; 2008 &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; 37% &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x93E;&#x926;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x935;&#x947; &#x90F;&#x915; &#x92F;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x947;&#x935;&#x93E; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x935;&#x930;&#x94D;&#x937; 2005 &#x915;&#x947; 26.5% &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x905;&#x91F;&#x932;&#x93E;&#x902;&#x91F;&#x93F;&#x915; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x925;&#x940;, &#x907;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x92E;&#x927;&#x94D;&#x92F; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x92E;&#x927;&#x94D;&#x92F; &#x905;&#x91F;&#x932;&#x93E;&#x902;&#x91F;&#x93F;&#x915; &#x915;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x925;&#x940;&#x964; &#x915;&#x948;&#x92E; (CAM) &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; 70% &#x936;&#x939;&#x930;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x925;&#x947;&#x964;</p>
<p>&#x2018;&#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x93E;&#x907;&#x902;&#x938; &#x92B;&#x93E;&#x909;&#x902;&#x921;&#x947;&#x936;&#x928;&#x2019; &#x928;&#x947; &#x92D;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x90F;&#x915; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92E;&#x940;&#x921;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x917;&#x932;&#x94D;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x930;&#x941;&#x91D;&#x93E;&#x928; &#x914;&#x930; &#x91B;&#x94D;&#x926;&#x94D;&#x92E;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x938;&#x92E;&#x91D; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x93F; &#x910;&#x938;&#x947; &#x938;&#x92D;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x91C;&#x94B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x928; &#x939;&#x941;&#x90F; &#x939;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x947; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902;, &#x938;&#x902;&#x917;&#x920;&#x928;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x928;&#x940;&#x924;&#x93F;&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x924;&#x93E; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x915;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x907;&#x938;&#x928;&#x947; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x940; &#x915;&#x93F;, &#x201C;&#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x924;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B; &#x930;&#x939;&#x940; &#x939;&#x948;&#x201D;.</p>
<p>&#x91F;&#x947;&#x915;&#x94D;&#x938;&#x93E;&#x938; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x92B;&#x93F;&#x91C;&#x93F;&#x936;&#x93F;&#x92F;&#x928; &#x915;&#x94B; &#x905;&#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x94B;&#x902; &#x92F;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x924;&#x930;&#x940;&#x915;&#x947; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92B;&#x932; &#x930;&#x939;&#x928;&#x947; &#x915;&#x947; &#x906;&#x930;&#x94B;&#x92A;&#x94B;&#x902; &#x938;&#x947; &#x906;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x909;&#x928; &#x92A;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x905;&#x928;&#x941;&#x936;&#x93E;&#x938;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x92F;&#x926;&#x93F; &#x935;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x926;&#x93F; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x93E;&#x930;&#x94D;&#x92F;-&#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x201C;&#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x916;&#x924;&#x930;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x928; &#x939;&#x94B;&#x201D;.</p>


<p>&#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x915;&#x930;&#x935;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x915;&#x949;&#x932;&#x947;&#x91C;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92C;&#x922;&#x93C; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; 729 &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; (&#x90F;&#x92E;&#x921;&#x940; (MD) &#x915;&#x940; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; 125 &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x94D;&#x915;&#x942;&#x932;, &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x911;&#x92B; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (Doctor of Osteopathic medicine) &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; 25 &#x924;&#x925;&#x93E; 585 &#x928;&#x930;&#x94D;&#x938;&#x93F;&#x902;&#x917; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902;) &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x924;&#x940;&#x928; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; &#x915;&#x947; 60%, &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; &#x915;&#x947; 95% &#x924;&#x925;&#x93E; &#x928;&#x930;&#x94D;&#x938;&#x93F;&#x902;&#x917; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; &#x915;&#x947; 84.8% &#x92E;&#x947;&#x902; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x926;&#x940; &#x91C;&#x93E; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x911;&#x92B; &#x910;&#x930;&#x93F;&#x91C;&#x93C;&#x94B;&#x928;&#x93E; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x911;&#x92B; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x910;&#x902;&#x921;&#x94D;&#x930;&#x94D;&#x92F;&#x942; &#x935;&#x940;&#x932; (Andrew Weil) &#x915;&#x947; &#x928;&#x947;&#x924;&#x943;&#x924;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x915;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (Integrative Medicine) &#x92A;&#x930; &#x90F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &quot;... &#x928; &#x924;&#x94B; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x916;&#x93E;&#x930;&#x93F;&#x91C; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x928; &#x939;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x948;&#x930;-&#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot; &#x915;&#x928;&#x93E;&#x921;&#x93E; &#x924;&#x925;&#x93E; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x928;&#x948;&#x91A;&#x941;&#x930;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x915;&#x949;&#x932;&#x947;&#x91C;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92C;&#x922;&#x93C;&#x924;&#x940; &#x91C;&#x93E; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964; (&#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x91A;&#x941;&#x930;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x926;&#x947;&#x916;&#x947;&#x902;). &#x915;&#x928;&#x947;&#x915;&#x94D;&#x91F;&#x93F;&#x915;&#x91F; &#x92E;&#x947;&#x902;, &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x911;&#x92B; &#x915;&#x928;&#x947;&#x915;&#x94D;&#x91F;&#x93F;&#x915;&#x91F; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; (University of Connecticut Medical School) &#x938;&#x94D;&#x915;&#x942;&#x932; &#x938;&#x92E;&#x92F;-&#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x947;&#x932;&#x928;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; <i>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;</i> &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92A;&#x930; &#x92F;&#x947;&#x932; &#x915;&#x947; &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x928;&#x93F;&#x928;&#x93F;&#x935;&#x93E;&#x917;&#x940;, &#x92B;&#x94D;&#x930;&#x948;&#x902;&#x915; &#x91C;&#x949;&#x928;- 2008 (Ninivaggi, Frank John (2008) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;: &#x90F; &#x915;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x93F;&#x939;&#x947;&#x902;&#x938;&#x93F;&#x935; &#x917;&#x93E;&#x907;&#x921; &#x91F;&#x942; &#x91F;&#x94D;&#x930;&#x947;&#x921;&#x93F;&#x936;&#x928;&#x932; &#x907;&#x902;&#x921;&#x93F;&#x92F;&#x928; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x92B;&#x949;&#x930; &#x926; &#x935;&#x947;&#x938;&#x94D;&#x91F;. &#x92A;&#x94D;&#x930;&#x947;&#x917;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x938;: . (Aurveda: A Comprehensive Guide to Traditional Indian Medicine for the West. Praeger Press: )</p>
<p>&#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &quot;&#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x917;&#x948;&#x930;-&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x90F; &#x91C;&#x93E; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x928;&#x93F;&#x915;&#x93E;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x91C;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x902;&#x201D;, &#x92A;&#x930; &quot;&#x915;&#x947;&#x935;&#x932; 40% &#x92A;&#x94D;&#x930;&#x926;&#x93F;&#x935;&#x93E;&#x926;&#x940; [&#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F;] &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x939;&#x940; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x928; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930; &#x930;&#x939;&#x947; &#x925;&#x947;&#x964;&quot;</p>
<p>&#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x917;&#x948;&#x930;-&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;, &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x910;&#x938;&#x947; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x947;, &#x91C;&#x94B; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x926;&#x947;&#x924;&#x947; &#x939;&#x94B;&#x902;. &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x910;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x91A;&#x930; &#x938;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x940; (British Medical Acupuncture Society) &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x910;&#x915;&#x94D;&#x92F;&#x941;&#x92A;&#x902;&#x91A;&#x930; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x92A;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x911;&#x92B; &#x928;&#x948;&#x91A;&#x941;&#x930;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x92F;&#x942;&#x915;&#x947; &#x90F;&#x902;&#x921; &#x906;&#x92F;&#x930;&#x932;&#x948;&#x902;&#x921; (College of Naturopathic Medicine UK and Ireland) &#x92D;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x914;&#x930; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x90F;&#x915; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x92C;&#x939;&#x938; &#x915;&#x94B; &#x91C;&#x928;&#x94D;&#x92E; &#x926;&#x947;&#x924;&#x940; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x92D;&#x940; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924;&#x924;&#x93E; &#x92C;&#x928;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x906;&#x939;&#x93E;&#x930; &#x92A;&#x942;&#x930;&#x915;, &#x909;&#x928;&#x915;&#x947; &#x918;&#x91F;&#x915;, &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x925;&#x93E; &#x926;&#x93E;&#x935;&#x947; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x918;&#x947;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x93E;&#x91C;&#x928;&#x93F;&#x924;&#x93F;&#x915; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x947;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x906;&#x92A;&#x938; &#x92E;&#x947;&#x902; &#x91F;&#x915;&#x930;&#x93E;&#x935; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x91C;&#x939;&#x93E;&#x902; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x924;&#x94B; &#x935;&#x948;&#x927; &#x939;&#x948;&#x902; &#x92A;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x915;&#x947; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x94D;&#x930;&#x94B;&#x924;&#x94B;&#x902; &#x92A;&#x930; &#x930;&#x94B;&#x915; &#x932;&#x917;&#x93E; &#x926;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x92A;&#x930; &#x92C;&#x928;&#x947; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x928;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x92A;&#x930; &#x939;&#x940; &#x938;&#x935;&#x93E;&#x932; &#x916;&#x921;&#x93C;&#x93E; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x91C;&#x932; &#x92B;&#x94D;&#x932;&#x94B;&#x930;&#x940;&#x921;&#x947;&#x936;&#x928;. &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92C;&#x939;&#x938; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x940; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930;&#x924;&#x93E; &#x92A;&#x930; &#x92D;&#x940; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x915;&#x940; &#x91C;&#x93E;&#x928; &#x92C;&#x91A;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x928;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x930; &#x926;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;. &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x915; &#x90F;&#x915; &#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x930; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x915;&#x94C;&#x928; &#x938;&#x940;-&#x936;&#x93E;&#x916;&#x93E; &#x935;&#x948;&#x927; &#x939;&#x948;, &#x915;&#x94C;&#x928;-&#x938;&#x940; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x914;&#x930; &#x915;&#x93F;&#x938;&#x947; &#x938;&#x930;&#x915;&#x93E;&#x930;-&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x947;&#x935;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x93F;&#x91C;&#x940; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92C;&#x940;&#x92E;&#x93E; &#x915;&#x902;&#x92A;&#x928;&#x940; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x93E; &#x930;&#x939;&#x940; &#x939;&#x948;, &#x907;&#x928;&#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x939;&#x948;&#x902;&#x964; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930; &#x938;&#x902;&#x918; &#x915;&#x940; &#x906;&#x930;&#x94D;&#x925;&#x93F;&#x915;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x93F;&#x924;&#x93F; (&#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930; Committee on Economic, Social and Cultural Rights)- <i>&#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x909;&#x91A;&#x94D;&#x91A;&#x924;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x915; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930; (The right to the highest attainable standard of health)</i> &#x92A;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E;-14 (2000) &#x915;&#x93E; &#x905;&#x928;&#x941;&#x91A;&#x94D;&#x91B;&#x947;&#x926; 34 (<i>&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x948;&#x927;&#x93E;&#x928;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x93F;&#x924;&#x94D;&#x935; (Specific legal obligations)</i>) &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F;</p>
<dl>
<dd>&quot;&#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x938;&#x92E;&#x94D;&#x92E;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x93F;&#x924;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x93E;&#x92C;&#x902;&#x926;&#x940; &#x928; &#x932;&#x917;&#x93E;&#x928;&#x93E;, &#x92F;&#x93E; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x92C;&#x91A;&#x93E;&#x935; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x905;&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x923;&#x928; &#x92E;&#x947;&#x902; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x928; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x905;&#x935;&#x92A;&#x940;&#x921;&#x93C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x924;&#x92C; &#x924;&#x915; &#x928; &#x930;&#x94B;&#x915;&#x928;&#x93E;, &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x905;&#x925;&#x935;&#x93E; &#x938;&#x902;&#x91A;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E; &#x92F;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x906;&#x927;&#x93E;&#x930; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x94B;.&quot;</dd>
</dl>
<p>&#x907;&#x938; &#x905;&#x928;&#x941;&#x91A;&#x94D;&#x91B;&#x947;&#x926; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x928;&#x94D;&#x935;&#x92F;&#x928; &#x915;&#x94B; &#x938;&#x926;&#x938;&#x94D;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92A;&#x930; &#x91B;&#x94B;&#x921;&#x93C; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x908; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x90F;&#x91C;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x93E;&#x92C;&#x902;&#x926;&#x940; &#x938;&#x947; &#x905;&#x938;&#x939;&#x92E;&#x924; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x932;&#x94B;&#x91A;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x942;&#x921; &#x90F;&#x902;&#x921; &#x921;&#x94D;&#x930;&#x917; &#x910;&#x921;&#x94D;&#x92E;&#x93F;&#x928;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x936;&#x928; (Food and Drug Administration) &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x926;&#x902;&#x921;, &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x930;&#x94B;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x914;&#x930; &#x916;&#x94B;&#x91C;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x932;&#x924; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x916;&#x93E;&#x930;&#x93F;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x915;&#x940; &#x905;&#x928;&#x926;&#x947;&#x916;&#x940; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x926;&#x92C;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x924;&#x93E; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x927;&#x94B;&#x916;&#x93E;&#x927;&#x921;&#x93C;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x935;&#x947; &#x924;&#x930;&#x94D;&#x915; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x907;&#x938;&#x938;&#x947; &#x938;&#x939;&#x940; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x928;&#x93F;&#x92A;&#x91F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92A;&#x930; &#x907;&#x928; &#x92A;&#x93E;&#x92C;&#x902;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928;&#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x91C;&#x93F;&#x938;&#x947; &#x935;&#x947; &#x935;&#x948;&#x927; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x928;&#x94D;&#x92F;&#x942;&#x91C;&#x940;&#x932;&#x948;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x94B;&#x902; &#x915;&#x94B; &#x916;&#x93E;&#x926;&#x94D;&#x92F; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x935;&#x939;&#x93E;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x92F;&#x93E; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x93E;&#x928;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x915;&#x94B; <i>&#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (complementary medicine)</i> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x925;&#x947;&#x930;&#x93E;&#x92A;&#x94D;&#x92F;&#x941;&#x91F;&#x93F;&#x915; &#x917;&#x941;&#x921;&#x94D;&#x938; &#x910;&#x921;&#x94D;&#x92E;&#x93F;&#x928;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x936; (Therapeutic Goods Administration) &#x928;&#x947; &#x915;&#x908; &#x926;&#x93F;&#x936;&#x93E;-&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x915; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x93F;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E;&#x908; &#x928;&#x93F;&#x92F;&#x93E;&#x92E;&#x915; &#x926;&#x93F;&#x936;&#x93E;-&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; (&#x90F;&#x906;&#x930;&#x917;&#x940;&#x938;&#x940;&#x90F;&#x92E;)(ARGCM) &#x92F;&#x939; &#x92E;&#x93E;&#x902;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; <i>&#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x935;&#x93E;&#x932;&#x940; &#x91A;&#x940;&#x91C;&#x94B;&#x902;</i> &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x915;&#x940;&#x91F;&#x928;&#x93E;&#x936;&#x940;, &#x927;&#x942;&#x92E;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x915;, &#x935;&#x93F;&#x937;&#x948;&#x932;&#x940; &#x927;&#x93E;&#x924;&#x941;&#x90F;&#x902;, &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x940; &#x935;&#x93F;&#x937;, &#x930;&#x947;&#x921;&#x93F;&#x92F;&#x94B;&#x928;&#x94D;&#x92F;&#x941;&#x915;&#x94D;&#x932;&#x93F;&#x921; (radionuclides), &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x91C;&#x940;&#x935;&#x940; &#x938;&#x902;&#x926;&#x942;&#x937;&#x923; &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x915;&#x940; &#x928;&#x93F;&#x917;&#x930;&#x93E;&#x928;&#x940; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x92F;&#x947; &#x926;&#x93F;&#x936;&#x93E;-&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x907;&#x928; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x92E;&#x93E;&#x902;&#x917; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x947;. &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92B;&#x93E;&#x930;&#x94D;&#x92E;&#x93E;&#x915;&#x94B;&#x92A;&#x94B;&#x907;&#x92F;&#x932; &#x92E;&#x94B;&#x928;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B; (pharmacopoeial monographes) &#x92E;&#x947;&#x902; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x93E;&#x927;&#x93F;&#x915;&#x930;&#x923; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<p>&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F;-&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; (pharmaceuticals) &#x915;&#x94B; &#x915;&#x921;&#x93C;&#x93E;&#x908; &#x938;&#x947; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x924;&#x93E;&#x915;&#x93F; &#x926;&#x935;&#x93E;&#x908; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x918;&#x91F;&#x915; &#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x939;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x935;&#x947; &#x938;&#x902;&#x926;&#x942;&#x937;&#x923; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x902;. &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x92A;&#x930; &#x938;&#x92E;&#x93E;&#x928; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x93E;&#x92E;&#x93E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E;. &#x907;&#x938;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x916;&#x93C;&#x941;&#x930;&#x93E;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x93E;&#x938;&#x93E;&#x92F;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x92E;&#x917;&#x94D;&#x930;&#x940; &#x924;&#x925;&#x93E; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x907;&#x938; &#x915;&#x92E;&#x940; &#x915;&#x93E; &#x92F;&#x939; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x93E;&#x935;&#x91F; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x926;&#x942;&#x937;&#x923; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92C;&#x928;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x935;&#x93E;&#x923;&#x93F;&#x91C;&#x94D;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x914;&#x930; &#x92D;&#x940; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x928; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x926;&#x93E;&#x92F;&#x930;&#x947; &#x915;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x909;&#x92A;&#x92D;&#x94B;&#x915;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x926;&#x93F;&#x90F; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x915;&#x947; &#x916;&#x924;&#x930;&#x947; &#x924;&#x925;&#x93E; &#x909;&#x938;&#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x915;&#x93E; &#x906;&#x915;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AD.E0.A4.BE.E0.A4.B5.E0.A5.8B.E0.A4.A4.E0.A5.8D.E0.A4.AA.E0.A4.BE.E0.A4.A6.E0.A4.95.E0.A4.A4.E0.A4.BE_.E0.A4.95.E0.A4.BE_.E0.A4.AA.E0.A4.B0.E0.A5.80.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A3">&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;</span></h3>
<p>&#x915;&#x908; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x928;&#x924;&#x940;&#x91C;&#x947; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x92E;&#x93F;&#x932;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x930;&#x94D;&#x937; 2003 &#x92E;&#x947;&#x902; &#x938;&#x940;&#x921;&#x940;&#x938;&#x940; (CDC) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x924;&#x94D;&#x924; &#x92B;&#x902;&#x921; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x92E;&#x947;&#x902; 208 &#x936;&#x930;&#x94D;&#x924;-&#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92F;&#x941;&#x917;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; 58% &#x915;&#x940; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x92F;&#x93E;&#x926;&#x943;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; (&#x906;&#x930;&#x938;&#x940;&#x91F;&#x940;) (RCT) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x924;&#x925;&#x93E; 23% &#x915;&#x94B; &#x92E;&#x947;&#x91F;&#x93E;-&#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92F;&#x942;&#x90F;&#x938; (US) &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x93F;&#x91F;&#x94D;&#x92F;&#x942;&#x91F; &#x911;&#x92B; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (Institute of Medicine) &#x92A;&#x948;&#x928;&#x932; &#x915;&#x940; &#x935;&#x930;&#x94D;&#x937; 2005 &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x948;&#x92E; (CAM) &#x92A;&#x930; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x906;&#x930;&#x938;&#x940;&#x91F;&#x940; (RCTs) &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916;&#x928;&#x940;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x922;&#x93C;&#x940;. &#x907;&#x938; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x930;&#x94D;&#x938;-1998 (Vickers-1998) &#x915;&#x93E; &#x91C;&#x93F;&#x915;&#x94D;&#x930; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM)-&#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x908; &#x906;&#x930;&#x938;&#x940;&#x91F;&#x940; (RCTs) &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; (Cochrane) &#x930;&#x91C;&#x93F;&#x938;&#x94D;&#x91F;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x907;&#x928; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; 19% &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (MEDLINE) &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x925;&#x947; &#x924;&#x925;&#x93E; 84% &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x91C;&#x930;&#x94D;&#x928;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x925;&#x947;&#x964;</p>
<p>&#x935;&#x930;&#x94D;&#x937; 2005 &#x924;&#x915; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x932;&#x93E;&#x907;&#x92C;&#x94D;&#x930;&#x947;&#x930;&#x940; &#x92E;&#x947;&#x902; 145 CAM-&#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902; &#x924;&#x925;&#x93E; 340 &#x917;&#x948;&#x930;-&#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; (non-Cochrane) &#x938;&#x941;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902; &#x925;&#x940;&#x964; &#x91C;&#x939;&#x93E;&#x902; &#x92A;&#x93E;&#x920;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x947;&#x935;&#x932; 145 &#x915;&#x948;&#x92E; (CAM)-&#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x941;&#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; 83% &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x920;&#x915; &#x938;&#x939;&#x92E;&#x924; &#x925;&#x947;&#x964; 17% &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x947; &#x905;&#x938;&#x939;&#x92E;&#x924; &#x925;&#x947;, &#x930;&#x947;&#x91F;&#x93F;&#x902;&#x917; &#x924;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x924;&#x940;&#x938;&#x930;&#x93E; &#x92A;&#x93E;&#x920;&#x915; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x92A;&#x93E;&#x920;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x939;&#x92E;&#x924; &#x925;&#x93E;&#x964; &#x907;&#x928; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x932;&#x93F;&#x90F; 38.4% &#x928;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x92F;&#x93E; 12.4% &#x928;&#x947; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, 4.8% &#x928;&#x947; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x928;&#x939;&#x940;&#x902;, 0.69% &#x928;&#x947; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x924;&#x925;&#x93E; 56.6% &#x928;&#x947; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92C;&#x924;&#x93E;&#x92F;&#x93E;. &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; 41.3% &#x928;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92F;&#x93E; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x924;&#x93E;&#x92F;&#x93E;, 20% &#x928;&#x947; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E;, 8.1% &#x928;&#x947; &#x915;&#x941;&#x932; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x924;&#x93E;&#x92F;&#x93E;, &#x924;&#x925;&#x93E; 21.3% &#x928;&#x947; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92C;&#x924;&#x93E;&#x92F;&#x93E;. &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x915;&#x948;&#x92E; (CAM) &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; 2004 &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x921;&#x947;&#x91F;&#x93E;&#x92C;&#x947;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x92C;&#x915;&#x93F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; 1998 &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x948;&#x928; &#x921;&#x947;&#x91F;&#x93E;&#x92C;&#x947;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x947;&#x91F;&#x947;&#x902;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x932;&#x93E;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x93F;&#x91C;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x94B;&#x927;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x947;&#x924;&#x941; &#x915;&#x92E; &#x92B;&#x902;&#x921; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; (&#x92B;&#x93E;&#x930;&#x94D;&#x92E;&#x93E;&#x938;&#x94D;&#x92F;&#x941;&#x91F;&#x93F;&#x915;&#x932; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x917;&#x948;&#x930; &#x935;&#x93F;&#x92A;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;- &#x91C;&#x94B; &#x916;&#x941;&#x926; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x924;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x94B;&#x902; &#x939;&#x947;&#x924;&#x941; &#x92B;&#x902;&#x921; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x905;&#x935;&#x930;&#x94B;&#x927; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x941;&#x930;&#x938;&#x94D;&#x915;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x92B;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x93E; &#x92F;&#x942;&#x90F;&#x938; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x949;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (US National Center for Complementary and Alternative Medicine) &#x915;&#x93E; &#x90F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x925;&#x93E;&#x964; &#x90F;&#x928;&#x938;&#x940;&#x938;&#x940;&#x90F;&#x90F;&#x92E; (NCCAM) &#x924;&#x925;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x935;&#x930;&#x94D;&#x924;&#x940;, &#x911;&#x92B;&#x93F;&#x938; &#x911;&#x92B; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (Office of Alternative Medicine) &#x928;&#x947; &#x935;&#x930;&#x94D;&#x937; 1992 &#x938;&#x947; 1 &#x92C;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x921;&#x949;&#x932;&#x930; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x940; &#x930;&#x93E;&#x936;&#x93F; &#x916;&#x930;&#x94D;&#x91A; &#x915;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92A;&#x930; &#x938;&#x902;&#x926;&#x947;&#x939; &#x91C;&#x93E;&#x939;&#x93F;&#x930; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91B;&#x926;&#x94D;&#x92E;-&#x914;&#x937;&#x927;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x932;&#x915;&#x94D;&#x937;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92F;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x91A;&#x915;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; (&#x92A;&#x936;&#x94D;&#x91A;&#x917;&#x92E;&#x928; &#x92D;&#x94D;&#x930;&#x93E;&#x92E;&#x915;&#x924;&#x93E;/ regression fallacy) &#x905;&#x925;&#x935;&#x93E; &#x907;&#x938; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x915;&#x92D;&#x940; &#x939;&#x941;&#x906; &#x939;&#x940; &#x928; &#x939;&#x94B;.</p>
<p>&#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902;, &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x930;&#x928;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924;, &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;, &#x939;&#x947;&#x932;&#x94D;&#x938;&#x93F;&#x902;&#x915;&#x940; &#x918;&#x94B;&#x937;&#x923;&#x93E; (Helsinki Declaration) &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x910;&#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x924;&#x93F;&#x915; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x924;&#x915;&#x928;&#x940;&#x915; &#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x92E;&#x93E;&#x928;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x932;&#x924; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x928;&#x924;&#x940;&#x91C;&#x93E; &#x92F;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x935;&#x93E;&#x932;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x928;&#x93F;&#x915;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x930;&#x94D;&#x937; 2009 &#x92E;&#x947;&#x902; &#x906;&#x932;&#x94B;&#x91A;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x948;&#x936;&#x928;&#x932; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x949;&#x930; &#x915;&#x949;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x90F;&#x902;&#x921; &#x911;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (National Center for Complementary and Alternative Medicine)(&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x913;&#x90F;&#x90F;&#x92E; (OAM)) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 10 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x92C;&#x921;&#x93C;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x94B;&#x930;&#x926;&#x93E;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x92A;&#x928; &#x935;&#x93E;&#x932;&#x947; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x924;&#x940;&#x91C;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;:</p>
<dl>
<dd>&quot;&#x926;&#x938; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x947; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x906;&#x930;&#x902;&#x92D; &#x915;&#x940; &#x924;&#x93E;&#x915;&#x93F; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x94B; &#x91A;&#x941;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;. 2.5 &#x92C;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x921;&#x949;&#x932;&#x930; &#x916;&#x930;&#x94D;&#x91A; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x928;&#x93F;&#x930;&#x93E;&#x936;&#x93E;&#x91C;&#x928;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x92D;&#x940; &#x915;&#x93E;&#x930;&#x917;&#x930; &#x928;&#x939;&#x940;&#x902;.&quot;</dd>
</dl>
<p>&#x915;&#x948;&#x902;&#x938;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x90F;&#x902;&#x921;&#x94D;&#x930;&#x94D;&#x92F;&#x941; &#x91C;&#x947;.&#x935;&#x93F;&#x915;&#x930;&#x94D;&#x938; (Andrew J. Vickers) &#x928;&#x947; &#x915;&#x939;&#x93E; &#x939;&#x948;:</p>
<dl>
<dd>&quot;&#x905;&#x927;&#x93F;&#x915; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x924;&#x925;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x932;&#x947;&#x916;&#x928; &#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x915;&#x908; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x915;&#x948;&#x902;&#x938;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x906;&#x932;&#x947;&#x916; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x935;&#x93F;&#x902;&#x917;&#x94D;&#x938;&#x91F;&#x928;-&#x935;&#x94D;&#x939;&#x940;&#x932;&#x930; (Livingston-Wheeler), &#x921;&#x93F; &#x92C;&#x947;&#x932;&#x93E; &#x92E;&#x932;&#x94D;&#x91F;&#x940;&#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; (Di Bella Multitherapy), &#x90F;&#x902;&#x91F;&#x93F;&#x928;&#x93F;&#x92F;&#x94B;&#x92A;&#x94D;&#x932;&#x93E;&#x938;&#x94D;&#x91F;&#x928; (antineoplastons), &#x935;&#x93F;&#x91F;&#x93E;&#x92E;&#x93F;&#x928; &#x938;&#x940;, &#x939;&#x93E;&#x907;&#x921;&#x94D;&#x930;&#x93E;&#x91C;&#x93F;&#x928; &#x938;&#x932;&#x94D;&#x92B;&#x947;&#x91F;, &#x932;&#x948;&#x91F;&#x94D;&#x930;&#x93E;&#x907;&#x932;, &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x947;&#x924; &#x915;&#x947;&#x902;&#x938;&#x930; &#x915;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x906;&#x902;&#x915;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x941;&#x928;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x910;&#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x201C;&#x905;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924;&#x201D; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x947;&#x928;&#x93E; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x939;&#x948;; &#x92F;&#x939; &#x938;&#x92E;&#x92F; &#x92F;&#x939; &#x915;&#x939;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x92E;&#x92F; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x908; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x915;&#x948;&#x902;&#x938;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x201C;&#x916;&#x902;&#x921;&#x928;&#x201D; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.81.E0.A4.B0.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BE_.E0.A4.95.E0.A4.BE_.E0.A4.AA.E0.A4.B0.E0.A5.80.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.A3">&#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x935;&#x947; &#x930;&#x942;&#x92A; &#x91C;&#x94B; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x948;&#x902;, &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x947; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;- &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x915;&#x94D;&#x937;&#x940;-&#x938;&#x902;&#x935;&#x930;&#x94D;&#x927;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; (immuno-augmentation therapy), &#x936;&#x93E;&#x930;&#x94D;&#x915; &#x909;&#x92A;&#x93E;&#x938;&#x94D;&#x925;&#x93F;, &#x91C;&#x948;&#x935;&#x93E;&#x928;&#x941;&#x928;&#x93E;&#x926; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; (bioresonance therapy), &#x911;&#x915;&#x94D;&#x938;&#x940;&#x91C;&#x928; &#x924;&#x925;&#x93E; &#x913;&#x91C;&#x93C;&#x94B;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x907;&#x902;&#x938;&#x941;&#x932;&#x93F;&#x928; &#x92A;&#x94B;&#x91F;&#x947;&#x902;&#x936;&#x93F;&#x92F;&#x932; &#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; (insulin potentiation therapy). &#x915;&#x941;&#x91B; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947;&#x92E;&#x94B;&#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902;, &#x935;&#x93F;&#x915;&#x93F;&#x930;&#x923; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x905;&#x902;&#x924;&#x903;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x930;&#x94D;&#x91C;&#x930;&#x940; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x947;&#x924;&#x915; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x910;&#x921;&#x940;&#x932;&#x948;&#x921; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; (Adelaide University), &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x947;&#x938;&#x930; &#x910;&#x932;&#x947;&#x938;&#x94D;&#x91F;&#x947;&#x92F;&#x930; &#x92E;&#x948;&#x915;&#x932;&#x947;&#x928;&#x928; (Alastair MacLennan) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x910;&#x938;&#x947; &#x916;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x909;&#x92A;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x94B; &#x90F;&#x915; &#x910;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x925;&#x93E;, &#x91C;&#x94B; &#x911;&#x92A;&#x930;&#x947;&#x91F;&#x93F;&#x902;&#x917; &#x91F;&#x947;&#x92C;&#x932; &#x92A;&#x930; &#x930;&#x915;&#x94D;&#x924;&#x938;&#x94D;&#x930;&#x93E;&#x935; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92E;&#x930;&#x923;&#x93E;&#x938;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x91C;&#x93E; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E; &#x914;&#x930; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x928;&#x91C;&#x930;&#x905;&#x902;&#x926;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x935;&#x939; &#x911;&#x92A;&#x930;&#x947;&#x936;&#x928; &#x938;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x201C;&#x905;&#x92A;&#x928;&#x940; &#x924;&#x93E;&#x915;&#x924; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947;&#x201D; &#x201C;&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915;&#x201D; &#x92A;&#x947;&#x92F; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x915;&#x930; &#x930;&#x939;&#x940; &#x925;&#x940;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x930;&#x915;&#x94D;&#x924;&#x925;&#x915;&#x94D;&#x915;&#x940;&#x915;&#x930;&#x923; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x90F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x92A;&#x947;&#x92F; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x92D;&#x940; &#x925;&#x93E;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x909;&#x938;&#x947; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E; &#x926;&#x93F;&#x92F;&#x93E;.</p>
<p><i>&#x90F;&#x92C;&#x940;&#x938;&#x940; &#x911;&#x928;&#x932;&#x93E;&#x907;&#x928; (ABC Online)</i>, &#x915;&#x94B; &#x92E;&#x948;&#x915;&#x932;&#x947;&#x928;&#x928; &#x928;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x940;:</p>
<dl>
<dd><i>&quot;&#x914;&#x930; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x926;&#x947;&#x939;, &#x928;&#x93F;&#x930;&#x93E;&#x936;&#x93E; &#x924;&#x925;&#x93E; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x930;&#x94B;&#x917;&#x940; &#x90F;&#x915; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x940; &#x913;&#x930; &#x91C;&#x93E;&#x924;&#x947; &#x930;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x935;&#x947; &#x92A;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x924;&#x940;&#x928; &#x92E;&#x939;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91B;&#x926;&#x94D;&#x92E;-&#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x916;&#x924;&#x94D;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x913;&#x930; &#x905;&#x92C; &#x935;&#x947; &#x928;&#x93F;&#x930;&#x93E;&#x936; &#x924;&#x925;&#x93E; &#x92D;&#x92E;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x902;, &#x92B;&#x93F;&#x930; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x905;&#x902;&#x924;&#x924;&#x94B;&#x917;&#x924;&#x94D;&#x935;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x936;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x905;&#x92C; &#x906;&#x92A; &#x909;&#x928;&#x915;&#x947; &#x905;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x928;&#x939;&#x940;&#x902; &#x91A;&#x932; &#x938;&#x915;&#x924;&#x947; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x905;&#x924;&#x940;&#x924; &#x92E;&#x947;&#x902; &#x906;&#x92A;&#x928;&#x947; &#x915;&#x908; &#x938;&#x93E;&#x930;&#x940; &#x905;&#x938;&#x92B;&#x932;&#x924;&#x93E;&#x90F;&#x902; &#x926;&#x947;&#x916; &#x932;&#x940; &#x939;&#x948;&#x902;&#x964;&quot;</i></dd>
</dl>
<h4><span class="mw-headline" id=".E0.A4.B8.E0.A4.82.E0.A4.AD.E0.A4.BE.E0.A4.B5.E0.A4.BF.E0.A4.A4_.E0.A4.A6.E0.A5.81.E0.A4.B7.E0.A5.8D.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AD.E0.A4.BE.E0.A4.B5">&#x938;&#x902;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;</span></h4>
<p>&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x935;&#x93E;&#x902;&#x91B;&#x93F;&#x924; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;. &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;- &#x91A;&#x93E;&#x939;&#x947; &#x935;&#x939; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92F;&#x93E; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x939;&#x94B;, &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x92F;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x91C;&#x948;&#x935;&#x93F;&#x915; &#x92F;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x91D;&#x941;&#x920;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; <i>&#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x92A;&#x940;&#x932;</i> &#x915;&#x940; &#x92D;&#x94D;&#x930;&#x93E;&#x92E;&#x915;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x939;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, <i>&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;</i>, &#x201C;&#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x939;&#x948; &#x935;&#x939; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E;.&#x201D;</p>
<p>&#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x907;&#x938; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x94B;&#x91A; &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x92A;&#x935;&#x93E;&#x926; &#x939;&#x948; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;. &#x935;&#x930;&#x94D;&#x937;1938 &#x938;&#x947; &#x92F;&#x942;.&#x90F;&#x938;. &#x92B;&#x942;&#x921; &#x90F;&#x902;&#x921; &#x921;&#x94D;&#x930;&#x917; &#x910;&#x921;&#x94D;&#x92E;&#x93F;&#x928;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x936;&#x928; (U.S. Food and Drug Administration)(&#x90F;&#x92B;&#x921;&#x940;&#x90F;)(FDA) &#x928;&#x947; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x915;&#x94B; &#x201C;&#x905;&#x928;&#x94D;&#x92F; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x905;&#x932;&#x917; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902;&#x201D; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923;, &#x915;&#x94B; &#x201C;&#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x201D; (remedies) &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x948;, &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x907;&#x938; &#x924;&#x930;&#x94D;&#x915; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x926;&#x942;&#x930; &#x939;&#x948; &#x915;&#x93F; &#x92E;&#x942;&#x932; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; (&#x914;&#x930; &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x935;&#x93F;&#x937;&#x948;&#x932;&#x93E;) &#x918;&#x91F;&#x915; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x923;&#x941; &#x915;&#x947; &#x92C;&#x91A;&#x947; &#x930;&#x939;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92F;&#x947; &#x907;&#x938; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92A;&#x930; &#x201C;&#x909;&#x928;&#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92E;&#x947;&#x902;, &#x938;&#x92E;&#x93E;&#x92A;&#x928; (expiration) &#x915;&#x940; &#x924;&#x93F;&#x925;&#x93F; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x938;&#x939;&#x940; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x938;&#x93E;&#x902;&#x926;&#x94D;&#x930;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x947;&#x924;&#x941; &#x91C;&#x93E;&#x902;&#x91A; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940;&#x201D; &#x914;&#x930; &#x909;&#x928;&#x915;&#x940; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x915;&#x940; &#x938;&#x93E;&#x902;&#x926;&#x94D;&#x930;&#x924;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x938;&#x93E;&#x902;&#x926;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0_.E0.A4.B5.E0.A4.BF.E0.A4.B2.E0.A4.82.E0.A4.AC">&#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x935;&#x93F;&#x932;&#x902;&#x92C;</span></h4>
<p>&#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x90F;&#x915; &#x91B;&#x94B;&#x91F;&#x947; &#x930;&#x94B;&#x917; &#x939;&#x947;&#x924;&#x941; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x948; &#x92F;&#x93E; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x940; &#x939;&#x94B;, &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x939;&#x92E;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x917;&#x902;&#x92D;&#x940;&#x930;, &#x938;&#x902;&#x92D;&#x935;&#x924;&#x903; &#x91C;&#x93E;&#x928;&#x932;&#x947;&#x935;&#x93E; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x939;&#x947;&#x924;&#x941; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x939;&#x93F;&#x930;&#x94D;&#x935;&#x947;&#x936;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x93E;&#x91C;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x906;&#x932;&#x94B;&#x91A;&#x915; &#x924;&#x930;&#x94D;&#x915; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x910;&#x938;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x91C;&#x94B; &#x91B;&#x926;&#x94D;&#x92E;-&#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x915;&#x940; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x915;&#x93E;&#x92B;&#x940; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92A;&#x924;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x94D;&#x915;&#x949;&#x91F; &#x932;&#x93F;&#x932;&#x93F;&#x90F;&#x928;&#x92B;&#x940;&#x932;&#x94D;&#x921; (Scott Lilienfeld) &#x928;&#x947; &#x935;&#x930;&#x94D;&#x937; 2002 &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E;, &#x201C;&#x905;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x92F;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x94D;&#x92F;&#x93E;&#x917;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;,&#x201D; &#x914;&#x930; &#x907;&#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x201C;&#x905;&#x935;&#x938;&#x930; &#x932;&#x93E;&#x917;&#x924;&#x201D; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E;. &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x94B; &#x905;&#x92A;&#x928;&#x93E; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x92E;&#x92F; &#x914;&#x930; &#x92A;&#x948;&#x938;&#x947; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x916;&#x930;&#x94D;&#x91A; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x924;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x93E;&#x938; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x91A;&#x924;&#x947; &#x905;&#x925;&#x935;&#x93E; &#x935;&#x947; &#x910;&#x938;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x90F;&#x902; &#x932;&#x947;&#x928;&#x947; &#x915;&#x947; &#x905;&#x935;&#x938;&#x930; &#x91A;&#x942;&#x915; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x926;&#x926;&#x917;&#x93E;&#x930; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902;, &#x915;&#x939;&#x947;&#x902; &#x924;&#x94B; &#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; &#x905;&#x939;&#x93E;&#x928;&#x93F;&#x915;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92D;&#x940; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x928;&#x924;&#x940;&#x91C;&#x93E; &#x928;&#x93F;&#x915;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.AE.E0.A4.BE.E0.A4.A8.E0.A4.95_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0_.E0.A4.95.E0.A5.87_.E0.A4.AA.E0.A5.82.E0.A4.B0.E0.A4.95_.E0.A4.95.E0.A5.87_.E0.A4.B0.E0.A5.82.E0.A4.AA_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AF.E0.A5.81.E0.A4.95.E0.A5.8D.E0.A4.A4_.E0.A4.B9.E0.A5.8B.E0.A4.A8.E0.A5.87_.E0.A4.AA.E0.A4.B0_.E0.A4.96.E0.A4.A4.E0.A4.B0.E0.A4.BE_.E0.A4.AC.E0.A4.A2.E0.A4.BC_.E0.A4.B8.E0.A4.95.E0.A4.A4.E0.A4.BE_.E0.A4.B9.E0.A5.88.E0.A5.A4">&#x92E;&#x93E;&#x928;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x916;&#x924;&#x930;&#x93E; &#x92C;&#x922;&#x93C; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</span></h4>
<p>&#x928;&#x949;&#x930;&#x94D;&#x935;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x90F;&#x915; &#x92C;&#x939;&#x941;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x915;&#x948;&#x902;&#x938;&#x930; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x915;&#x948;&#x902;&#x938;&#x930; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; 515 &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; 8 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x924;&#x915; &#x928;&#x91C;&#x930; &#x930;&#x916;&#x940; &#x917;&#x908;&#x964; &#x909;&#x928; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; 22% &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x93E;&#x928;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x90F;&#x90F;&#x92E;) (AM) &#x928;&#x939;&#x940;&#x902; &#x905;&#x92A;&#x928;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941;-&#x926;&#x930; 30% &#x905;&#x927;&#x93F;&#x915; &#x930;&#x939;&#x940;:</p>
<dl>
<dd>&quot;&#x90F;&#x90F;&#x92E; (AM) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; (65%) &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B; &#x92E;&#x947;&#x902; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941;-&#x926;&#x930; (79%) &#x905;&#x927;&#x93F;&#x915; &#x930;&#x939;&#x940;... &#x907;&#x938;&#x938;&#x947; &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x90F;&#x92E; (AM) &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x915;&#x948;&#x902;&#x938;&#x930; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x926;&#x930; &#x915;&#x92E; &#x939;&#x948;&#x964;&quot;</dd>
</dl>
<p><i>&#x926; &#x915;&#x948;&#x902;&#x938;&#x930; &#x938;&#x947;&#x902;&#x91F;&#x930; (The Cancer Center)</i> &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x928;&#x949;&#x930;&#x94D;&#x935;&#x947; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x930; &#x90F;&#x915; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E;:</p>
<dl>
<dd>&quot;&#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x948;&#x92E; (CAM) &#x924;&#x925;&#x93E; &#x915;&#x948;&#x902;&#x938;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x920;&#x940;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x93E; &#x92A;&#x939;&#x932;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x915;&#x93F; &#x92F;&#x939; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x90F;&#x915; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x938;&#x932;&#x93E;&#x939; &#x926;&#x940; &#x915;&#x93F; &#x92F;&#x939; &#x915;&#x948;&#x92E; (CAM) &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x928;&#x939;&#x940;&#x902; &#x925;&#x940;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x91C;&#x93F;&#x938;&#x947; &#x935;&#x947; &#x915;&#x941;&#x932; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930; &#x905;&#x939;&#x93E;&#x928;&#x93F;&#x915;&#x930; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x925;&#x947;&#x964; &#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x92F;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x941;&#x91D;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x201C;&#x930;&#x94B;&#x917;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x91F;&#x940;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x906;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&#x201D;</dd>
</dl>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.82.E0.A4.A7.E0.A4.BE.E0.A4.A8_.E0.A4.95.E0.A5.87_.E0.A4.B2.E0.A4.BF.E0.A4.8F_.E0.A4.95.E0.A5.8B.E0.A4.B7_.E0.A4.B8.E0.A4.82.E0.A4.97.E0.A5.8D.E0.A4.B0.E0.A4.B9">&#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x937; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939;</span></h3>
<p>&#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x921;&#x91A; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x947; &#x935;&#x930;&#x94D;&#x937; 1986 &#x924;&#x925;&#x93E; 2003 &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x948;&#x92E; (CAM) &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92B;&#x902;&#x921; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x93F;&#x92F;&#x93E;, &#x92A;&#x930; &#x907;&#x938;&#x928;&#x947; &#x914;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x930;&#x94D;&#x937; 2006 &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x916;&#x924;&#x94D;&#x92E; &#x92D;&#x940; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E;.</p>

<p>&#x935;&#x930;&#x94D;&#x937; 1998 &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x908; &#x938;&#x93E;&#x930;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x932;&#x917;&#x92D;&#x917; 4.4% &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;, &#x935;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x932;&#x947;&#x928;&#x947; &#x915;&#x940; &#x913;&#x930; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x939;&#x941;&#x90F; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92C;&#x941;&#x930;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x92E;&#x93F;&#x932;&#x947;. &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x905;&#x938;&#x902;&#x924;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x915;&#x93E;&#x930;&#x915; &#x928;&#x939;&#x940;&#x902; &#x925;&#x940;, &#x92A;&#x930; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x915;&#x908; &#x938;&#x93E;&#x930;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x915;&#x94D;&#x924;&#x93E; &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x910;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x941;&#x90F;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x201C;&#x935;&#x947; &#x907;&#x928; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x935;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x94B;&#x902;, &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x90F;&#x935;&#x902; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x947; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915; &#x930;&#x941;&#x91D;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x917;&#x924; &#x92A;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&#x201D; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x90F;&#x915; &#x938;&#x92E;&#x917;&#x94D;&#x930; &#x930;&#x941;&#x91D;&#x93E;&#x928; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x926;&#x940;, &#x90F;&#x915; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x935;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x909;&#x928;&#x915;&#x93E; &#x928;&#x91C;&#x930;&#x93F;&#x92F;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x92C;&#x926;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x915;&#x908; &#x938;&#x93E;&#x930;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923;&#x935;&#x93E;&#x926;&#x940;, &#x928;&#x93E;&#x930;&#x940;&#x935;&#x93E;&#x926;&#x940;, &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x924;&#x925;&#x93E;/&#x92F;&#x93E; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915;&#x924;&#x93E;, &#x924;&#x925;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x930;&#x941;&#x91D;&#x93E;&#x928; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x93F;&#x92F;&#x93E;, &#x92D;&#x932;&#x947; &#x939;&#x940; &#x935;&#x947; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x91B;&#x94B;&#x91F;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x924;&#x93E;, &#x930;&#x940;&#x922;&#x93C; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x925;&#x947;&#x964;</p>
<p>&#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x909;&#x928; &#x905;&#x932;&#x94D;&#x92A;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; <i>&#x915;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930;</i> &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x905;&#x92A;&#x940;&#x932; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;-&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928; &#x932;&#x917;&#x93E;&#x92F;&#x93E;. &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;-&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x923;, &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x928;&#x91C;&#x930;&#x93F;&#x90F; &#x915;&#x940; &#x938;&#x939;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x914;&#x930; &#x928;&#x90F; &#x926;&#x94C;&#x930; &#x915;&#x947; &#x930;&#x939;&#x938;&#x94D;&#x92F;&#x935;&#x93E;&#x926; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92F;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92C;&#x939;&#x941;&#x938;&#x902;&#x916;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x907;&#x930;&#x94D;&#x926;-&#x917;&#x93F;&#x930;&#x94D;&#x926; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x902; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92E;&#x940;&#x921;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x92C;&#x947;&#x924;&#x941;&#x915;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x91C;&#x94B;&#x930;&#x926;&#x93E;&#x930; &#x935;&#x93F;&#x92A;&#x923;&#x928; &#x914;&#x930; &#x906;&#x932;&#x94B;&#x91A;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x92E;&#x932;&#x947;. &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x925;&#x93E; &#x926;&#x935;&#x93E; &#x915;&#x902;&#x92A;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x93E;&#x91C;&#x93F;&#x936; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902;, &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x927;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x93E;&#x932;&#x947; &#x928;&#x93F;&#x915;&#x93E;&#x92F;&#x94B;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x92A;&#x930; &#x905;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;, &#x924;&#x925;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x91C;&#x948;&#x935;-&#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; (biomedicine) &#x915;&#x940; &#x906;&#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x930;&#x941;&#x91A;&#x93F; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x938;&#x92D;&#x940; &#x928;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x947;&#x924;&#x941; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x913;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x930;&#x94B;&#x917;&#x940; &#x928;&#x93F;&#x91C;&#x940; &#x924;&#x925;&#x93E; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92C;&#x940;&#x92E;&#x93E; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x924;&#x915; &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x939;&#x941;&#x902;&#x91A; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x928;&#x93E; &#x92A;&#x93E;&#x924;&#x947;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x947; &#x915;&#x92E; &#x916;&#x930;&#x94D;&#x91A; &#x935;&#x93E;&#x932;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x924;&#x932;&#x93E;&#x936; &#x92E;&#x947;&#x902; &#x91A;&#x932; &#x92A;&#x921;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92C;&#x93E;&#x91C;&#x93E;&#x930; &#x938;&#x947; &#x932;&#x93E;&#x92D; &#x905;&#x930;&#x94D;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x92D;&#x940; &#x91C;&#x92E; &#x915;&#x930; &#x935;&#x93F;&#x92A;&#x923;&#x928; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x93E; &#x907;&#x938; &#x928;&#x90F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;-&#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x906;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x915;&#x908; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x939;&#x932;&#x942; &#x92D;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x907;&#x938; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x939;&#x948;, &#x91B;&#x926;&#x94D;&#x92E;-&#x914;&#x937;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; (placebo effect), &#x91C;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x941;-&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x948;&#x902; &#x938;&#x92E;&#x93E;&#x928; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;, &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E;, &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; (cognitive) &#x92D;&#x947;&#x926;&#x92D;&#x93E;&#x935; &#x91C;&#x94B; &#x906;&#x924;&#x94D;&#x92E;-&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x937;&#x94D;&#x920;&#x93E; &#x915;&#x94B; &#x924;&#x925;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x902;&#x91C;&#x938;&#x94D;&#x92F;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;-&#x915;&#x932;&#x93E;&#x92A;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x930;&#x915;&#x930;&#x93E;&#x930; &#x930;&#x916;&#x928;&#x947;, &#x90F;&#x935;&#x902; <i>&#x938;&#x93E;&#x902;&#x938;&#x93E;&#x930;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x93E; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;</i>, &#x935;&#x93E;&#x932;&#x940; &#x924;&#x93E;&#x930;&#x94D;&#x915;&#x93F;&#x924; &#x92D;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x930;&#x94B;&#x917;&#x940; &#x91C;&#x948;&#x935;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; (biomedical treatments) &#x915;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E;&#x926;&#x93E;&#x92F;&#x915;, &#x905;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x924;&#x925;&#x93E; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x916;&#x924;&#x930;&#x928;&#x93E;&#x915; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x928;&#x93F;&#x91A;&#x94D;&#x91B;&#x941;&#x915; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x948;&#x902;&#x938;&#x930; &#x924;&#x925;&#x93E; &#x90F;&#x91A;&#x906;&#x908;&#x935;&#x940; (HIV) &#x91C;&#x948;&#x938;&#x947; &#x917;&#x902;&#x92D;&#x940;&#x930; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x939;&#x92E; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939;&#x93E;&#x902; &#x924;&#x915; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x91C;&#x948;&#x935;&#x93F;&#x915; (antibiotics) &#x91C;&#x948;&#x938;&#x947; &#x915;&#x92E; &#x916;&#x924;&#x930;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92D;&#x940; &#x915;&#x941;&#x91B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x932;&#x947;&#x935;&#x93E; &#x90F;&#x928;&#x93E;&#x92B;&#x93E;&#x907;&#x932;&#x948;&#x915;&#x94D;&#x91F;&#x93F;&#x915; (anaphylactic) &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x915;&#x908; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947;, &#x916;&#x93E;&#x902;&#x938;&#x940; &#x92F;&#x93E; &#x92A;&#x947;&#x91F; &#x915;&#x940; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x91C;&#x948;&#x938;&#x947; &#x939;&#x932;&#x94D;&#x915;&#x947; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92A;&#x930;&#x947;&#x936;&#x93E;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x938;&#x92D;&#x940; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x924;&#x932;&#x93E;&#x936; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x921;&#x94D;&#x91C;&#x93E;&#x930;&#x94D;&#x921; &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x938;&#x94D;&#x91F; (Edzard Ernst) &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x92E;&#x947;&#x902; <i>&#x926; &#x907;&#x902;&#x921;&#x93F;&#x92A;&#x947;&#x902;&#x921;&#x947;&#x902;&#x91F; (The Independent)</i> &#x928;&#x947; &#x932;&#x93F;&#x916;&#x93E;:</p>
<dl>
<dd>&quot;&#x924;&#x92C; &#x92F;&#x939; &#x907;&#x924;&#x928;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x939;&#x948;? &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x938;&#x94D;&#x91F; &#x907;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x924;&#x93E;&#x913;&#x902;, &#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x909;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x926;&#x94B;&#x937;&#x940; &#x92E;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x915;&#x940; &#x932;&#x93E;&#x92A;&#x930;&#x935;&#x93E;&#x939;&#x940; &#x928;&#x947; &#x910;&#x938;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930; &#x916;&#x94B;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x94B; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x932;&#x947; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x91D;&#x942;&#x920; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; 40 &#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x935;&#x947;&#x92C;&#x938;&#x93E;&#x907;&#x91F;&#x947;&#x902; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; 39.9 &#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x928; &#x91D;&#x942;&#x920; &#x915;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x924;&#x94B; &#x92C;&#x947;&#x939;&#x93F;&#x938;&#x93E;&#x92C; &#x91D;&#x942;&#x920;. &#x935;&#x947; &#x915;&#x948;&#x902;&#x938;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x941;&#x92E;&#x930;&#x93E;&#x939; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x928; &#x915;&#x947;&#x935;&#x932; &#x938;&#x93E;&#x930;&#x947; &#x92A;&#x948;&#x938;&#x947; &#x916;&#x930;&#x94D;&#x91A; &#x915;&#x930; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x909;&#x928; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x938;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x947; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94B; &#x918;&#x91F;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &quot;&#x926;&#x942;&#x938;&#x930;&#x940; &#x924;&#x930;&#x92B; &#x932;&#x94B;&#x917; &#x92D;&#x94B;&#x932;&#x947;-&#x92D;&#x93E;&#x932;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x909;&#x926;&#x94D;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x92B;&#x932; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x94B;&#x932;&#x93E;&#x92A;&#x928; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92E;&#x941;&#x91D;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x928;&#x93E;&#x90F;&#x917;&#x93E;, &#x92A;&#x930; &#x938;&#x91A;&#x94D;&#x91A;&#x93E;&#x908; &#x92F;&#x939;&#x940; &#x939;&#x948;&#x964;</dd>
</dl>

<ul>
<li>&#x91C;&#x930;&#x94D;&#x928;&#x932; &#x911;&#x92B; &#x911;&#x932;&#x94D;&#x91F;&#x947;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x90F;&#x902;&#x921; &#x915;&#x949;&#x92E;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;</li>
</ul>

<ul>
<li>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x940;</li>
<li>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;</li>
<li>&#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x92B;&#x949;&#x930; &#x907;&#x935;&#x948;&#x932;&#x941;&#x90F;&#x91F;&#x93F;&#x902;&#x917; &#x915;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x940;&#x92E;&#x947;&#x902;&#x91F;&#x930;&#x940; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;</li>

<li>&#x935;&#x948;&#x915;&#x92A;&#x93F;&#x915; &#x915;&#x948;&#x902;&#x938;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x90F;&#x902;</li>
<li>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x90F;&#x902;</li>
<li>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;</li>
<li>&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>
<li>&#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930;&#x924;&#x93E; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928;</li>
<li>&#x936;&#x915;&#x942;&#x930; &#x92C;&#x928;&#x93E;&#x92C; &#x938;&#x93F;&#x91F;&#x941;</li>
<li>&#x91C;&#x930;&#x94D;&#x928;&#x932; &#x911;&#x92B; &#x911;&#x930;&#x94D;&#x925;&#x94B;&#x92E;&#x94B;&#x932;&#x947;&#x915;&#x94D;&#x92F;&#x941;&#x932;&#x930; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;</li>
</ul>





















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>