<h1>&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;</h1>
<p><b>&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;</b> (Hypnosis) &#x935;&#x939; &#x915;&#x932;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x909;&#x938; &#x905;&#x930;&#x94D;&#x927;&#x91A;&#x947;&#x924;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x92E;&#x93E;&#x927;&#x93F;, &#x92F;&#x93E; &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E;, &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x940;-&#x91C;&#x941;&#x932;&#x924;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x915;&#x941;&#x91B; &#x92F;&#x93E; &#x938;&#x92C; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x901; &#x909;&#x938;&#x915;&#x947; &#x935;&#x936; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x935;&#x939; &#x92C;&#x94B;&#x932;, &#x91A;&#x932; &#x914;&#x930; &#x932;&#x93F;&#x916; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;; &#x939;&#x93F;&#x938;&#x93E;&#x92C; &#x932;&#x917;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x91C;&#x93E;&#x917;&#x94D;&#x930;&#x924;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;, &#x935;&#x939; &#x938;&#x92C; &#x915;&#x941;&#x91B; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x92F;&#x939; &#x938;&#x92C; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x935;&#x939; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x92A;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;&#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x92F;&#x939; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x915;&#x947; &#x92D;&#x940; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x947;&#x935;&#x932; &#x932;&#x93F;&#x916;&#x93E;&#x908; &#x914;&#x930; &#x92A;&#x922;&#x93C;&#x93E;&#x908; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x947; &#x92B;&#x932;&#x93E;&#x928;&#x947; &#x92E;&#x930;&#x94D;&#x91C; &#x915;&#x940; &#x926;&#x935;&#x93E; &#x92F;&#x939;&#x93E;&#x901; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x939;&#x93F;&#x92A;&#x94D;&#x928;&#x94B;&#x938;&#x93F;&#x938; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;</p>




<p>&#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x924;&#x925;&#x93E; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x939;&#x938;&#x94D;&#x92F;&#x92E;&#x92F;, &#x905;&#x926;&#x94D;&#x92D;&#x941;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;, &#x917;&#x941;&#x92A;&#x94D;&#x924; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x901; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92F;&#x947; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x92F; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x938;&#x92C;&#x928;&#x947; &#x928;&#x939;&#x940;&#x902; &#x924;&#x94B; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x928;&#x947; &#x907;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92D;&#x93E;&#x930;&#x924; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924; &#x928;&#x947;&#x964; &#x928;&#x91F;&#x94B;&#x902;, &#x938;&#x93E;&#x927;&#x941;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x92F;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x928; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x91C;&#x93E;&#x928;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92E;&#x902;&#x921;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C;&#x915;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92C;&#x939;&#x941;&#x924; &#x925;&#x94B;&#x921;&#x93C;&#x93E;, &#x92F;&#x93E; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902;, &#x930;&#x939;&#x924;&#x93E;&#x964; &#x905;&#x928;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x924;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x905;&#x928;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x940; &#x906;&#x936;&#x902;&#x915;&#x93E; &#x938;&#x92E;&#x91D;, &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x925;&#x93E; &#x917;&#x94B;&#x92A;&#x928;&#x940;&#x92F; &#x930;&#x916;&#x93E;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x906;&#x91C; &#x92D;&#x940; &#x907;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x932;&#x93F;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x939; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x915;&#x940; &#x926;&#x947;&#x928; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x901; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x920;&#x93E;&#x930;&#x939;&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x92E;&#x947;&#x902;  &#x928;&#x93E;&#x92E;&#x915; &#x935;&#x93F;&#x92F;&#x928;&#x93E; &#x915;&#x947; &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x92E;&#x94D;&#x92D; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x92C;&#x921;&#x93C;&#x940; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x907;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x928; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x940; &#x907;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x935;&#x947; &#x917;&#x932;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x941;&#x90F;&#x964; &#x91C;&#x94B; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x906;&#x91C;&#x915;&#x932; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x915;&#x93E; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928;  (Liebault) &#x924;&#x925;&#x93E; &#x935;&#x947;&#x930;&#x94D;&#x928;&#x939;&#x93E;&#x907;&#x92E; (Bernheim) &#x928;&#x93E;&#x92E;&#x915; &#x926;&#x94B; &#x92B;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x940;&#x938;&#x940; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x928;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x928;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x915; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x947;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92F;&#x939; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x92E;&#x91D; &#x932;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x91C;&#x93E;&#x926;&#x942;&#x917;&#x930;, &#x905;&#x925;&#x935;&#x93E; &#x926;&#x948;&#x935;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940;, &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936;  &#x92F;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x906; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x926;&#x93F; &#x915;&#x94B;&#x908; &#x906;&#x91C;&#x94D;&#x91E;&#x93E;, &#x91C;&#x948;&#x938;&#x947; &quot;&#x906;&#x92A; &#x916;&#x921;&#x93C;&#x947; &#x939;&#x94B; &#x91C;&#x93E;&#x901;&#x90F;&quot; &#x92F;&#x93E; &quot;&#x915;&#x941;&#x930;&#x94D;&#x938;&#x940; &#x91B;&#x94B;&#x921;&#x93C; &#x926;&#x947;&#x902;&quot;, &#x939;&#x93E;&#x915;&#x93F;&#x92E;&#x93E;&#x928;&#x93E; &#x922;&#x902;&#x917; &#x938;&#x947; &#x926;&#x940; &#x91C;&#x93E;&#x90F;, &#x924;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x932;&#x94B;&#x917; &#x907;&#x938;&#x915;&#x93E; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x924;&#x94B; &#x938;&#x92D;&#x940; &#x928;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x926;&#x93F; &#x939;&#x92E; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x94B; &#x909;&#x92C;&#x93E;&#x938;&#x940; &#x932;&#x947;&#x924;&#x947; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x94B; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x928; &#x930;&#x939;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x909;&#x92C;&#x93E;&#x938;&#x940; &#x932;&#x947;&#x928;&#x947; &#x932;&#x917; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x901;&#x938;&#x928;&#x947; &#x92A;&#x930; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x92D;&#x940; &#x939;&#x901;&#x938;&#x924;&#x947; &#x92F;&#x93E; &#x92E;&#x941;&#x938;&#x94D;&#x915;&#x930;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x924;&#x947; &#x926;&#x947;&#x916;&#x915;&#x930; &#x909;&#x926;&#x93E;&#x938; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x91C;&#x94B; &#x932;&#x94B;&#x917; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x928; &#x930;&#x939;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x92E;&#x93E;&#x928; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x938;&#x930;&#x932;&#x924;&#x93E; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x92E;&#x930;&#x942;&#x92A;&#x924;&#x93E; &#x92A;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#xA0;:</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.95.E0.A4.BE.E0.A4.B0.E0.A4.BF.E0.A4.A4.E0.A4.BE">&#x906;&#x91C;&#x94D;&#x91E;&#x93E;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E;</span></h3>
<p>&#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x94B; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x939; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x915;&#x940; &#x926;&#x940; &#x939;&#x941;&#x908; &#x938;&#x92C; &#x906;&#x91C;&#x94D;&#x91E;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x926;&#x93F; &#x906;&#x91C;&#x94D;&#x91E;&#x93E; &#x905;&#x928;&#x948;&#x924;&#x93F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x939;&#x941;&#x908;, &#x924;&#x94B; &#x935;&#x939; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x91C;&#x93E;&#x917; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BF.E0.A4.A5.E0.A5.8D.E0.A4.AF.E0.A4.BE_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A5.80.E0.A4.A4.E0.A4.BF_.E0.A4.A4.E0.A4.A5.E0.A4.BE_.E0.A4.AD.E0.A5.8D.E0.A4.B0.E0.A4.AE">&#x92E;&#x93F;&#x925;&#x94D;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x92D;&#x94D;&#x930;&#x92E;</span></h3>
<p>&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x92F;&#x926;&#x93F; &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x926;&#x94B; &#x914;&#x930; &#x926;&#x94B; &#x938;&#x93E;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;, &#x924;&#x94B; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x907;&#x938;&#x947; &#x92E;&#x93E;&#x928; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x909;&#x938;&#x947; &#x915;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x924;&#x941;&#x92E; &#x918;&#x94B;&#x921;&#x93C;&#x93E; &#x939;&#x94B;, &#x924;&#x94B; &#x935;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x914;&#x930; &#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x932; &#x91A;&#x932;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A4.E0.A4.BF.E0.A4.B5.E0.A4.BF.E0.A4.AD.E0.A5.8D.E0.A4.B0.E0.A4.AE">&#x92E;&#x924;&#x93F;&#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;</span></h3>
<p>&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x910;&#x938;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x90F;&#x901; &#x91C;&#x94B; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x924;&#x925;&#x93E; &#x938;&#x941;&#x928;&#x93E;&#x908; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x935; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92D;&#x940; &#x92E;&#x928;&#x935;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x939; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x91C;&#x94B; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x926;&#x940; &#x91C;&#x93E;&#x90F; &#x915;&#x93F; &#x91C;&#x93F;&#x938; &#x915;&#x941;&#x930;&#x94D;&#x938;&#x940; &#x92A;&#x930; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92C;&#x948;&#x920;&#x93E; &#x939;&#x948; &#x935;&#x939; &#x935;&#x939;&#x93E;&#x901; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x924;&#x94B; &#x935;&#x939; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x941;&#x901;&#x939; &#x915;&#x947; &#x92C;&#x932; &#x91C;&#x92E;&#x940;&#x928; &#x92A;&#x930; &#x932;&#x941;&#x922;&#x93C;&#x915; &#x91C;&#x93E;&#x90F;&#x917;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9C.E0.A5.8D.E0.A4.9E.E0.A4.BE.E0.A4.A8.E0.A5.87.E0.A4.82.E0.A4.A6.E0.A5.8D.E0.A4.B0.E0.A4.BF.E0.A4.AF.E0.A5.8B.E0.A4.82_.E0.A4.AA.E0.A4.B0_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AD.E0.A4.BE.E0.A4.B5">&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;</span></h3>
<p>&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x92A;&#x930; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x92D;&#x93E;&#x917; &#x938;&#x941;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x909;&#x938; &#x92D;&#x93E;&#x917; &#x915;&#x94B; &#x91C;&#x932;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x909;&#x938;&#x947; &#x935;&#x947;&#x926;&#x928;&#x93E; &#x928; &#x939;&#x94B;&#x964; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92C;&#x928;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x92D;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x92C;&#x932; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x915;&#x939;&#x940; &#x939;&#x941;&#x908; &#x92C;&#x93E;&#x924; &#x915;&#x94B; &#x92D;&#x940; &#x926;&#x942;&#x930; &#x938;&#x947; &#x938;&#x941;&#x928; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B0.E0.A4.BE.E0.A4.B8.E0.A4.82.E0.A4.AE.E0.A5.8B.E0.A4.B9.E0.A4.A8_.E0.A4.B5.E0.A4.BF.E0.A4.B8.E0.A5.8D.E0.A4.AE.E0.A5.83.E0.A4.A4.E0.A4.BF">&#x92A;&#x930;&#x93E;&#x938;&#x902;&#x92E;&#x94B;&#x939;&#x928; &#x935;&#x93F;&#x938;&#x94D;&#x92E;&#x943;&#x924;&#x93F;</span></h3>
<p>&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x92F;&#x93E; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x908; &#x938;&#x92C; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.AE.E0.A5.8D.E0.A4.AE.E0.A5.8B.E0.A4.B9.E0.A4.A8.E0.A5.8B.E0.A4.A4.E0.A5.8D.E0.A4.A4.E0.A4.B0_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A5.87.E0.A4.B0.E0.A4.A3.E0.A4.BE">&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x94B;&#x924;&#x94D;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E;</span></h3>
<p>&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x90F; &#x939;&#x941;&#x90F; &#x938;&#x941;&#x91D;&#x93E;&#x935;&#x94B;&#x902; &#x92F;&#x93E; &#x906;&#x91C;&#x94D;&#x91E;&#x93E;&#x913;&#x902; &#x915;&#x93E;, &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91A;&#x947;&#x924;&#x928;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940;, &#x935;&#x939; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x909;&#x938;&#x938;&#x947; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91A;&#x948;&#x924;&#x928;&#x94D;&#x92F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x926;&#x938; &#x92E;&#x93F;&#x928;&#x91F; &#x92C;&#x93E;&#x926; &#x928;&#x939;&#x93E;&#x928;&#x93E;, &#x924;&#x94B; &#x909;&#x924;&#x928;&#x93E; &#x938;&#x92E;&#x92F; &#x92C;&#x940;&#x924;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A; &#x910;&#x938;&#x93E; &#x939;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x926;&#x93F;&#x928; &#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x930;&#x93E;&#x91C;&#x928;&#x940;&#x924;&#x93F;&#x915; &#x92F;&#x93E; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x928;&#x947;&#x924;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x92D;&#x93E;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x915;&#x930; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x924;&#x94D;&#x92E;&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x92D;&#x940; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x938;&#x940; &#x91A;&#x92E;&#x915;&#x940;&#x932;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x92A;&#x930; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x916;&#x915;&#x930; &#x92F;&#x939; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E;, &#x92D;&#x92F; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x91C;&#x948;&#x938;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92F;&#x93E; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92D;&#x942;&#x932; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x939; &#x915;&#x94C;&#x928; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x93F;&#x91B;&#x932;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x94D;&#x92F;&#x93E; &#x925;&#x93E;, &#x92F;&#x939; &#x92D;&#x940; &#x92D;&#x942;&#x932; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x94B;&#x91F;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x94B;&#x92D;, &#x905;&#x925;&#x935;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x939;&#x93E;&#x925; &#x92A;&#x948;&#x930; &#x930;&#x939;&#x924;&#x947; &#x915;&#x92D;&#x940; &#x915;&#x92D;&#x940; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x932;&#x942;&#x932;&#x947; &#x92F;&#x93E; &#x932;&#x901;&#x917;&#x921;&#x93C;&#x947; &#x915;&#x947; &#x938;&#x926;&#x943;&#x936; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x93E; &#x932;&#x94B;&#x92A; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x925;&#x935;&#x93E; &#x935;&#x939; &#x928;&#x940;&#x902;&#x926; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x91A;&#x932;&#x928;&#x947; &#x92B;&#x93F;&#x930;&#x928;&#x947; &#x932;&#x917; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x935;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;, &#x92F;&#x93E; &#x91C;&#x93E;&#x917;&#x94D;&#x930;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x92A;&#x94D;&#x928; &#x926;&#x947;&#x916;&#x928;&#x947; &#x915;&#x947; &#x905;&#x928;&#x947;&#x915; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917; &#x905;&#x928;&#x91C;&#x93E;&#x928;&#x947; &#x905;&#x930;&#x94D;&#x927;&#x91A;&#x947;&#x924;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917; &#x905;&#x928;&#x91C;&#x93E;&#x928;&#x947; &#x905;&#x930;&#x94D;&#x927;&#x91A;&#x947;&#x924;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x924; &#x926;&#x943;&#x936;&#x94D;&#x92F; &#x92F;&#x93E; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x90F;&#x901; &#x926;&#x947;&#x916;&#x924;&#x947; &#x92F;&#x93E; &#x938;&#x941;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x938;&#x92C; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x925;&#x93E;&#x964;</p>
<p>&#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x936;&#x932; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917; &#x907;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x906;&#x915;&#x930;, &#x905;&#x930;&#x94D;&#x927;&#x91A;&#x947;&#x924;&#x928;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x930;&#x94D;&#x938;&#x940;, &#x92E;&#x947;&#x91C; &#x906;&#x926;&#x93F; &#x907;&#x927;&#x930; &#x909;&#x927;&#x930; &#x939;&#x91F;&#x93E; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x939;&#x93F;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x928;&#x941;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x926;&#x947;&#x916;&#x924;&#x947; &#x92F;&#x93E; &#x938;&#x941;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x94D;&#x930;&#x926;&#x94D;&#x927;&#x93E; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x92D;&#x940; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x939;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x940;&#x921;&#x93C; &#x92E;&#x947; &#x926;&#x942;&#x938;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x926;&#x943;&#x936; &#x906;&#x91A;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x93F;&#x930;&#x947;&#x915; &#x92E;&#x947;&#x902; &#x92D;&#x940;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x935;&#x947;&#x915;&#x939;&#x940;&#x928; &#x906;&#x91A;&#x930;&#x923; &#x915;&#x93E; &#x92F;&#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x941;&#x91B; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x935; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x936;&#x932;&#x94D;&#x92F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x907;&#x938;&#x947; &#x935;&#x947;&#x926;&#x928;&#x93E;&#x939;&#x930; &#x92A;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x94D;&#x92E;&#x94B;&#x939;&#x928; &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x938;&#x947; &#x92E;&#x93E;&#x928;&#x938; &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>