<h1>&#x91C;&#x932;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1><p><b>&#x91C;&#x932;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (Hydropathy) &#x905;&#x928;&#x947;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x940;&#x924;&#x932; &#x924;&#x925;&#x93E; &#x909;&#x937;&#x94D;&#x923; &#x91C;&#x932; &#x915;&#x93E; &#x92C;&#x93E;&#x939;&#x94D;&#x92F;&#x93E;&#x92D;&#x94D;&#x92F;&#x902;&#x924;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x930;&#x94D;&#x935;&#x936;&#x94D;&#x930;&#x947;&#x937;&#x94D;&#x920; &#x914;&#x937;&#x927;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x93E;&#x930;&#x94D;&#x925; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x92D;&#x940; &#x913;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x930; &#x938;&#x92E;&#x91D;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x91C;&#x932;&#x94B;&#x92A;&#x91A;&#x93E;&#x930; 1829 &#x908; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x936;&#x94D;&#x930;&#x947;&#x92F; &#x938;&#x93E;&#x907;&#x932;&#x940;&#x91C;&#x93C;&#x93E; (&#x906;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;) &#x915;&#x947; &#x935;&#x93F;&#x928;&#x938;&#x947;&#x902;&#x91F; &#x92A;&#x94D;&#x930;&#x940;&#x938;&#x928;&#x93F;&#x91F;&#x94D;&#x938; (Vincent Priessnitz) &#x928;&#x93E;&#x92E;&#x915; &#x90F;&#x915; &#x915;&#x93F;&#x938;&#x93E;&#x928; &#x915;&#x94B; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x947;&#x915; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x928;&#x947; &#x906;&#x902;&#x924;&#x91C;&#x94D;&#x935;&#x930;, &#x905;&#x924;&#x93F;&#x91C;&#x94D;&#x935;&#x930; (Hyperpyrexia) &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x92E;&#x947;&#x902; &#x936;&#x940;&#x924;&#x915;&#x93E;&#x930;&#x940; &#x938;&#x94D;&#x928;&#x93E;&#x928; &#x92C;&#x921;&#x93C;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92A;&#x93E;&#x92F;&#x93E;&#x964; &#x905;&#x92C; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x905;&#x927;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x91C;&#x932;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x932; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#xA0;:</p>
<p>1. &#x90F;&#x915;&#x93E;&#x902;&#x917; &#x924;&#x925;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x902;&#x917; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x936;&#x940;&#x924;&#x932; &#x924;&#x925;&#x93E; &#x909;&#x937;&#x94D;&#x923; &#x906;&#x935;&#x947;&#x937;&#x94D;&#x91F;&#x928; (packings)&#x964; &#x906;&#x930;&#x94D;&#x926;&#x94D;&#x930;&#x935;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93E;&#x935;&#x947;&#x937;&#x94D;&#x91F;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x915;&#x93E; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x905;&#x902;&#x917; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>2. &#x909;&#x937;&#x94D;&#x923; &#x935;&#x93E;&#x92F;&#x941; &#x924;&#x925;&#x93E; &#x92C;&#x93E;&#x937;&#x94D;&#x92A;&#x938;&#x94D;&#x928;&#x93E;&#x928; - &#x91F;&#x930;&#x94D;&#x915;&#x93F;&#x936; &#x92C;&#x93E;&#x925; &#x909;&#x937;&#x94D;&#x923;&#x935;&#x93E;&#x92F;&#x941;&#x938;&#x94D;&#x928;&#x93E;&#x928; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x964; &#x921;&#x947;&#x935;&#x93F;&#x921; &#x909;&#x930;&#x94D;&#x917;&#x941;&#x902;&#x939;&#x930;&#x94D;&#x91F; (David Urguhart) &#x928;&#x947; &#x92A;&#x94C;&#x930;&#x94D;&#x935;&#x93E;&#x924;&#x94D;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x938;&#x947; &#x932;&#x94C;&#x91F;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x902;&#x917;&#x94D;&#x932;&#x948;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x94B; &#x916;&#x942;&#x92C; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x905;&#x92C; &#x91F;&#x930;&#x94D;&#x915;&#x93F;&#x936; &#x92C;&#x93E;&#x925; &#x90F;&#x915; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x938;&#x930;&#x94D;&#x935;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x925;&#x93E; &#x939;&#x940; &#x92C;&#x928; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>3. &#x936;&#x940;&#x924;&#x932; &#x914;&#x930; &#x909;&#x937;&#x94D;&#x923; &#x91C;&#x932; &#x915;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x902;&#x917; &#x938;&#x94D;&#x928;&#x93E;&#x928;&#x964;</p>
<p>4. &#x936;&#x940;&#x924;&#x932; &#x92F;&#x93E; &#x909;&#x937;&#x94D;&#x923; &#x91C;&#x932; &#x938;&#x947; &#x92A;&#x93E;&#x926;, &#x915;&#x91F;&#x93F;, &#x936;&#x940;&#x930;&#x94D;&#x937;, &#x92E;&#x947;&#x930;&#x941;&#x926;&#x902;&#x921; &#x906;&#x926;&#x93F;, &#x90F;&#x915;&#x93E;&#x902;&#x917;&#x938;&#x94D;&#x928;&#x93E;&#x928;&#x964;</p>
<p>5. &#x906;&#x930;&#x94D;&#x926;&#x94D;&#x930; &#x924;&#x925;&#x93E; &#x936;&#x941;&#x937;&#x94D;&#x915; &#x92A;&#x91F;&#x92C;&#x902;&#x927;&#x928; &#x914;&#x930; &#x915;&#x902;&#x92A;&#x94D;&#x930;&#x947;&#x938; (compresses)&#x964;</p>
<p>6. &#x936;&#x940;&#x924;&#x932; &#x924;&#x925;&#x93E; &#x909;&#x937;&#x94D;&#x923; &#x938;&#x947;&#x902;&#x915; &#x90F;&#x935;&#x902; &#x92A;&#x942;&#x932;&#x94D;&#x91F;&#x93F;&#x938; (poultices)</p>
<p>7. &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x937;&#x93E;&#x932;&#x928; (Ablution) - &#x907;&#x938;&#x92E;&#x947;&#x902; 15 &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; -21 &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x938;&#x947;&#x902;. &#x924;&#x93E;&#x92A; &#x915;&#x93E; &#x92A;&#x93E;&#x928;&#x940; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>8. &#x906;&#x938;&#x947;&#x915; (Affusion) - &#x907;&#x938;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x91F;&#x92C; &#x92E;&#x947;&#x902; &#x92C;&#x948;&#x920;&#x93E; &#x92F;&#x93E; &#x916;&#x921;&#x93C;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x902;&#x917; &#x92F;&#x93E; &#x90F;&#x915;&#x93E;&#x902;&#x917; &#x92A;&#x930; &#x92C;&#x93E;&#x932;&#x94D;&#x91F;&#x940; &#x938;&#x947; &#x92A;&#x93E;&#x928;&#x940; &#x921;&#x93E;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>9. &#x921;&#x942;&#x936; (Douche) - &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x907;&#x92A; (hose pipe) &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x92A;&#x93E;&#x928;&#x940; &#x91B;&#x94B;&#x921;&#x93C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>10. &#x91C;&#x932;&#x92A;&#x93E;&#x928; - &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x940;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x936;&#x940;&#x924;&#x932; &#x92F;&#x93E; &#x909;&#x937;&#x94D;&#x923; &#x91C;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>
<li> (&#x92A;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;)</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>