<h1>&#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1><p><b>&#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (traditional medicine) &#x92F;&#x93E; <b>&#x932;&#x94B;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (folk medicine) &#x915;&#x908; &#x92E;&#x93E;&#x928;&#x935; &#x92A;&#x940;&#x922;&#x93C;&#x940;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x935;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x93E;&#x901; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x938;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928;, &#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E;, &#x928;&#x93F;&#x935;&#x93E;&#x930;&#x923; &#x914;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x914;&#x930; &#x905;&#x92B;&#x93C;&#x94D;&#x930;&#x940;&#x915;&#x940; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x96E;&#x966;% &#x924;&#x915; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x939;&#x948; &#x914;&#x930; &#x915;&#x947;&#x935;&#x932; &#x909;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x928; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x940; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x938;&#x939;&#x93E;&#x930;&#x93E; &#x932;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x90F;&#x915; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x948;&#x932;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x917;&#x943;&#x939;&#x92D;&#x942;&#x92E;&#x93F; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x924;&#x94B; &#x909;&#x938;&#x947; &quot;&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&quot; (alternative medicine) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x948;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;, &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x908;&#x930;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;, &#x92E;&#x941;&#x91F;&#x940; (&#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x905;&#x92B;&#x93C;&#x94D;&#x930;&#x940;&#x915;&#x940; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;), &#x907;&#x92B;&#x93C;&#x93E; (&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x905;&#x92B;&#x93C;&#x94D;&#x930;&#x940;&#x915;&#x940; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;) &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x905;&#x92B;&#x93C;&#x94D;&#x930;&#x940;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x948;&#x932;&#x93F;&#x92F;&#x93E;&#x901; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x928;&#x943;&#x91C;&#x93E;&#x924;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; (&#x90D;&#x925;&#x94D;&#x928;&#x94B;&#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;), &#x932;&#x94B;&#x915; &#x935;&#x93E;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F;&#x915;&#x940; (&#x90D;&#x925;&#x94D;&#x928;&#x94B;&#x92C;&#x94B;&#x91F;&#x947;&#x928;&#x940;) &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92E;&#x93E;&#x928;&#x935;&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x938;&#x92E;&#x94D;&#x92E;&#x93F;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;</p>

<ul>
<li>&#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>