<h1>&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;</h1>
<p><b>&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;</b>, &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x939;&#x94B;&#x92E;&#x94D;&#x200D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x200D;&#x938;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x91C;&#x928;&#x94D;&#x200D;&#x92E;&#x926;&#x93E;&#x924;&#x93E; &#x921;&#x949;&#x970; &#x915;&#x94D;&#x930;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x92F;&#x928; &#x92B;&#x94D;&#x930;&#x93E;&#x907;&#x921;&#x930;&#x93F;&#x915; &#x938;&#x948;&#x92E;&#x94D;&#x92F;&#x942;&#x932; &#x939;&#x93E;&#x928;&#x947;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &apos;&#x938;&#x92E;&#x930;&#x942;&#x92A;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x93F;&#x902;&#x926;&#x94D;&#x927;&#x93E;&#x924;&apos; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x909;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x91C;&#x941;&#x932;&#x924;&#x947; &#x930;&#x94B;&#x917; &#x926;&#x942;&#x930; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x930;&#x94B;&#x917;&#x939;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x938;&#x915;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x909;&#x928;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x905;&#x924;: &#x930;&#x94B;&#x917; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x92F;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915;, &#x91C;&#x921;&#x93C; &#x938;&#x947;, &#x905;&#x935;&#x93F;&#x932;&#x902;&#x92C; &#x914;&#x930; &#x938;&#x926;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x909;&#x938;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x938;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902;, &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x914;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x91C;&#x941;&#x932;&#x924;&#x947; &#x938;&#x92D;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930; &#x938;&#x915;&#x947;&#x964;</p>
<p>&#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x930;&#x94B;&#x917;&#x940; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x924;&#x93E;&#x90F; &#x917;&#x90F; &#x91C;&#x940;&#x935;&#x928;-&#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x90F;&#x935;&#x902; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x941;&#x928;&#x915;&#x930; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E; &#x91A;&#x941;&#x928;&#x93E;&#x935; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x90F;&#x935;&#x902; &#x914;&#x937;&#x927;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x924;&#x928;&#x940; &#x939;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x94B;&#x917;&#x940; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92D;&#x940; &#x909;&#x924;&#x928;&#x940; &#x939;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x909;&#x938;&#x915;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92C;&#x921;&#x93C;&#x93E; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x915;&#x920;&#x93F;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x94B;&#x917;&#x940; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x927;&#x948;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x923; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x930;&#x93E;&#x935;&#x93F;&#x937; &#x915;&#x940; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91C;&#x940;&#x935;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x939;&#x92E;&#x947;&#x902; &#x907;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932; &#x906;&#x926;&#x930;&#x94D;&#x936; (&#xCA;functional norm) &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930;&#x947; &#x91C;&#x92C; &#x92F;&#x939; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x935;&#x93F;&#x915;&#x943;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x901; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x915;&#x94B; &#x914;&#x937;&#x927;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964; &#x914;&#x937;&#x927;&#x93F; &#x905;&#x932;&#x94D;&#x92A; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x940; &#x905;&#x924;&#x93F;&#x938;&#x902;&#x935;&#x947;&#x917;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x905;&#x932;&#x94D;&#x92A; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x94B;&#x908; &#x926;&#x941;&#x936;&#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;&#x964; &#x930;&#x941;&#x917;&#x94D;&#x923;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x90A;&#x924;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x93F;&#x924; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x92F;&#x939; &#x90F;&#x915;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; (monophasic) &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x941;&#x928;: &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x915;&#x94B; &#x91B;&#x926;&#x94D;&#x92E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>




<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.AE.E0.A4.B0.E0.A5.82.E0.A4.AA.E0.A4.A4.E0.A4.BE_.E0.A4.AF.E0.A4.BE_.E0.A4.B8.E0.A4.BE.E0.A4.A6.E0.A5.83.E0.A4.B6.E0.A5.8D.E0.A4.AF_.E0.A4.A8.E0.A4.BF.E0.A4.AF.E0.A4.AE_.28Law_of_Similar.29">&#x938;&#x92E;&#x930;&#x942;&#x92A;&#x924;&#x93E; &#x92F;&#x93E; &#x938;&#x93E;&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x928;&#x93F;&#x92F;&#x92E; (Law of Similar)</span></h3>
<p>&#x921;&#x93E; &#x939;&#x948;&#x928;&#x93F;&#x92E;&#x948;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x915;&#x93E; &#x92E;&#x942;&#x932; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x939;&#x948; - &quot;&#x938;&#x93F;&#x92E;&#x93F;&#x932;&#x93F;&#x92F;&#x93E; &#x938;&#x93F;&#x92E;&#x93F;&#x935;&#x93F;&#x92C;&#x938; &#x915;&#x94D;&#x92F;&#x942;&#x930;&#x947;&#x902;&#x91F;&#x930;&quot; (Similia Similibus Curanter / &quot; &#x938;&#x92E;: &#x938;&#x92E;&#x92E; &#x936;&#x92E;&#x92F;&#x924;&#x93F; &quot;) &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D; &#x930;&#x94B;&#x917; &#x909;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x93E;&#x92A;&#x926; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x936;&#x940;&#x918;&#x94D;&#x930;&#x93E;&#x924;&#x93F;&#x936;&#x940;&#x918;&#x94D;&#x930; &#x914;&#x930; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x947;-&#x91C;&#x941;&#x932;&#x924;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x926;&#x942;&#x938;&#x930;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x907;&#x938; &#x928;&#x93F;&#x92F;&#x92E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x91C;&#x93F;&#x938; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947; &#x91C;&#x94B; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x909;&#x938;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x932;&#x918;&#x941; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x935;&#x948;&#x938;&#x947; &#x938;&#x92E;&#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94A;&#x902; &#x915;&#x94B; &#x928;&#x937;&#x94D;&#x91F; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x91A;&#x94D;&#x91A;&#x947; &#x92A;&#x94D;&#x92F;&#x93E;&#x91C; &#x915;&#x93E;&#x91F;&#x928;&#x947; &#x92A;&#x930; &#x91C;&#x941;&#x915;&#x93E;&#x92E; &#x915;&#x947; &#x91C;&#x94B; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x909;&#x92D;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x928;&#x93E;&#x915;, &#x906;&#x901;&#x916; &#x938;&#x947; &#x92A;&#x93E;&#x928;&#x940; &#x928;&#x93F;&#x915;&#x932;&#x928;&#x93E; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x91C;&#x941;&#x915;&#x93E;&#x92E; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F; &#x910;&#x932;&#x940;&#x92F;&#x92E; &#x938;&#x940;&#x92A;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x938;&#x947; &#x920;&#x940;&#x915; &#x92D;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.8F.E0.A4.95.E0.A4.AE.E0.A5.87.E0.A4.B5_.E0.A4.94.E0.A4.B7.E0.A4.A7.E0.A4.BF_.28Single_Medicine.29">&#x90F;&#x915;&#x92E;&#x947;&#x935; &#x914;&#x937;&#x927;&#x93F; (Single Medicine)</span></h3>
<p>&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x92E;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915; &#x938;&#x92E;&#x92F; &#x92E;&#x947; &#x90F;&#x915; &#x939;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x94B; &#x926;&#x947;&#x928;&#x947; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x93E;&#x928;&#x947;&#x92E;&#x93E;&#x928; &#x928;&#x947; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x927;&#x93E;&#x928; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x905;&#x92C; &#x907;&#x938; &#x92E;&#x924; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x924;&#x94B; &#x939;&#x93E;&#x928;&#x947;&#x92E;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x924;&#x93E;&#x90F; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92A;&#x930; &#x91A;&#x932; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x93E; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x926;&#x94B;, &#x924;&#x940;&#x928; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.94.E0.A4.B7.E0.A4.A7.E0.A4.BF_.E0.A4.95.E0.A5.80_.E0.A4.A8.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.A8_.E0.A4.AE.E0.A4.BE.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A4.BE_.28The_Minimum_dose.29">&#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x928;&#x94D;&#x92F;&#x942;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; (The Minimum dose)</span></h3>
<p>&#x938;&#x926;&#x943;&#x936; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x91A;&#x92F;&#x928; &#x915;&#x940; &#x917;&#x908; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x905;&#x924;&#x93F; &#x928;&#x92F;&#x942;&#x928; &#x939;&#x94B;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x92F;&#x947; &#x924;&#x93E;&#x915;&#x93F; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x928; &#x926;&#x93F;&#x916;&#x947;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x925;&#x92E;&#x924;: &#x92F;&#x939; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x94B;&#x927;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x94B; &#x938;&#x92B;&#x93C;&#x932; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947; &#x918;&#x91F;&#x915; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x914;&#x937;&#x927;&#x93F; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x915;&#x930;&#x923; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x920;&#x94A;&#x938; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x91F;&#x94D;&#x930;&#x93E;&#x91A;&#x94D;&#x92F;&#x942;&#x930;&#x947;&#x936;&#x928; &#x914;&#x930; &#x924;&#x930;&#x932; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x915;&#x94D;&#x936;&#x928; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x938;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A5.8D.E0.A4.AF.E0.A4.95.E0.A5.8D.E0.A4.A4.E0.A4.BF.E0.A4.AA.E0.A4.B0.E0.A4.95_.E0.A4.94.E0.A4.B0_.E0.A4.B8.E0.A4.82.E0.A4.AA.E0.A5.82.E0.A4.B0.E0.A5.8D.E0.A4.A3_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE_.28Individualization_.26_Totality_of_Symptoms.29">&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x930;&#x915; &#x914;&#x930; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (Individualization &amp; Totality of Symptoms)</span></h3>
<p>&#x92F;&#x939; &#x90F;&#x915; &#x92E;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x917; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x938;&#x91A; &#x92D;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x92A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x940;&#x964; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947; &#x92F;&#x939; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;, &#x92D;&#x93E;&#x935;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x925;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x906;&#x926;&#x93F; &#x938;&#x92D;&#x940; &#x92A;&#x939;&#x932;&#x942;&#x939;&#x94A;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x938;&#x94D;&#x925;&#x92E;&#x93E; (asthma) &#x915;&#x947; &#x92A;&#x93E;&#x901;&#x91A; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x92E;&#x947; &#x90F;&#x915; &#x939;&#x940; &#x926;&#x935;&#x93E; &#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940;&#x964; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92F;&#x939; &#x92A;&#x93E;&#x901;&#x91A; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x905;&#x932;&#x917;-&#x968; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9C.E0.A5.80.E0.A4.B5.E0.A4.A8.E0.A5.80_.E0.A4.B6.E0.A4.95.E0.A5.8D.E0.A4.A4.E0.A4.BF_.28Vital_Force.29">&#x91C;&#x940;&#x935;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; (Vital Force)</span></h3>
<p>&#x939;&#x948;&#x928;&#x93F;&#x92E;&#x948;&#x928; &#x928;&#x947; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947; &#x91C;&#x940;&#x935;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x930; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x92F;&#x939; &#x91C;&#x940;&#x935;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x906;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x930;&#x94B;&#x917;&#x94D;&#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947; &#x92F;&#x939; &#x91C;&#x940;&#x935;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x930;&#x94B;&#x917; &#x917;&#x94D;&#x930;&#x938;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x926;&#x943;&#x936; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x91A;&#x92F;&#x928; &#x915;&#x940; &#x917;&#x908; &#x914;&#x937;&#x927;&#x93F; &#x907;&#x938; &#x91C;&#x940;&#x935;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x94B; &#x928;&#x937;&#x94D;&#x91F; &#x915;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x930;&#x94B;&#x917; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BF.E0.A4.AF.E0.A4.BE.E0.A4.9C.E0.A5.8D.E0.A4.AE_.28.E0.A4.B0.E0.A5.8B.E0.A4.97_.E0.A4.AC.E0.A5.80.E0.A4.9C.29_.28Miasm.29">&#x92E;&#x93F;&#x92F;&#x93E;&#x91C;&#x94D;&#x92E; (&#x930;&#x94B;&#x917; &#x92C;&#x940;&#x91C;) (Miasm)</span></h3>
<p>&#x939;&#x948;&#x928;&#x93F;&#x92E;&#x948;&#x928; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x92D;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930;&#x92D;&#x942;&#x924; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x94B;&#x930;&#x93E; (psora), &#x938;&#x93E;&#x907;&#x915;&#x94B;&#x938;&#x93F;&#x938; (sycosis) &#x914;&#x930; &#x938;&#x93F;&#x92B;&#x93C;&#x93F;&#x932;&#x93F;&#x938; (syphlis) &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x94B; &#x939;&#x948;&#x928;&#x93F;&#x92E;&#x948;&#x928; &#x928;&#x947; &#x92E;&#x93F;&#x92F;&#x93E;&#x91C;&#x94D;&#x92E; &#x936;&#x92C;&#x94D;&#x926; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; - &#x92A;&#x94D;&#x930;&#x926;&#x942;&#x937;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.94.E0.A4.B7.E0.A4.A7.E0.A4.BF_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AE.E0.A4.BE.E0.A4.A3.E0.A4.A8_.28Drug_Proving.29">&#x914;&#x937;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; (Drug Proving)</span></h3>
<p>&#x914;&#x937;&#x927;&#x93F; &#x915;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x947;&#x924;&#x941; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x909;&#x928;&#x915;&#x940; &#x925;&#x947;&#x930;&#x93E;&#x92A;&#x941;&#x92F;&#x93F;&#x91F;&#x915; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x914;&#x937;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x92E;&#x947; &#x910;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x915;&#x947; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94A;&#x902; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928;&#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94A;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x938;&#x926;&#x943;&#x936;&#x924;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x92E;&#x926;&#x926; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x915;&#x94D;&#x937; &#x914;&#x937;&#x927;&#x93F; &#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x92E;&#x947;&#x902; &#x939;&#x93E;&#x928;&#x947;&#x92E;&#x93E;&#x928; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; (200, 10000) &#x915;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x938;&#x947; &#x907;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; (1X, 3X, 6X, 12X &#x92F;&#x93E; 6, 12, 30) &#x915;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x93E;&#x92F;&#x93E;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x92C;&#x93E;&#x930; &#x91C;&#x939;&#x93E;&#x901; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x92F;&#x93E; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x915;&#x93E;&#x930;&#x915; (Patholagical changes) &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902; &#x935;&#x939;&#x93E;&#x901; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x915;&#x947;&#x932; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; -</p>
<ul>
<li>(&#x915;) <b>&#x921;&#x947;&#x938;&#x940;&#x92E;&#x932; &#x938;&#x94D;&#x915;&#x947;&#x932;</b> (Decimal Scale)</li>
<li>(&#x916;) <b>&#x938;&#x947;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x92E;&#x932; &#x938;&#x94D;&#x915;&#x947;&#x932;</b> (Centesimal Scale)</li>
<li>(&#x917;) <b>&#x96B;&#x966; &#x92E;&#x93F;&#x932;&#x940;&#x938;&#x940;&#x92E;&#x932; &#x938;&#x94D;&#x915;&#x947;&#x932;</b> (50 Millesimial scale)</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.A1.E0.A5.87.E0.A4.B8.E0.A5.80.E0.A4.AE.E0.A4.B2_.E0.A4.B8.E0.A5.8D.E0.A4.95.E0.A5.87.E0.A4.B2">&#x921;&#x947;&#x938;&#x940;&#x92E;&#x932; &#x938;&#x94D;&#x915;&#x947;&#x932;</span></h3>
<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x947; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x915;&#x94B; vehicle (&#x936;&#x941;&#x917;&#x930; &#x906;&#x917; &#x92E;&#x93F;&#x932;&#x94D;&#x915; &#x92F;&#x93E; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932;) &#x915;&#x947; &#x928;&#x94C; &#x92D;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930; triturate &#x92F;&#x93E; succussion &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x928;&#x938;&#x947; &#x92C;&#x928;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x940; &#x938;&#x94D;&#x915;&#x947;&#x932; &#x915;&#x94B; &quot;x&quot; &#x936;&#x92C;&#x94D;&#x926; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93E;&#x932;&#x940; &#x92B;&#x93C;&#x93E;&#x938; 6x, &#x90F;&#x915;&#x94B;&#x928;&#x93E;&#x907;&#x91F; 3x &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x901;&#x936;&#x924;&#x92F;&#x903; &#x920;&#x94B;&#x938; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x907;&#x938; &#x907;&#x938; &#x938;&#x94D;&#x915;&#x947;&#x932; &#x92E;&#x947;&#x902; 1x &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x914;&#x930; &#x926;&#x941;&#x917;&#x94D;&#x927;-&#x936;&#x930;&#x94D;&#x915;&#x930;&#x93E; &#x915;&#x93E; &#x96F; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x930;&#x932; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; 1x &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x92E;&#x942;&#x932;&#x93E;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x96F; &#x92D;&#x93E;&#x917; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x906;&#x917;&#x947; 2x &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; 1x &#x915;&#x93E; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x914;&#x930; &#x96F; &#x92D;&#x93E;&#x917; &#x926;&#x941;&#x917;&#x94D;&#x927; &#x936;&#x930;&#x94D;&#x915;&#x930;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x915;&#x93E; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#xA0;; &#x910;&#x938;&#x947; &#x939;&#x940; &#x906;&#x917;&#x947; &#x915;&#x908; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x93F;&#x91B;&#x932;&#x940; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x915;&#x93E; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x924;&#x947; &#x939;&#x941;&#x92F;&#x947; &#x906;&#x917;&#x947; &#x915;&#x940; &#x92A;&#x93E;&#x935;&#x930; &#x915;&#x94B; &#x92C;&#x922;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.87.E0.A4.A8.E0.A5.8D.E0.A4.9F.E0.A5.80.E0.A4.B8.E0.A4.AE.E0.A4.B2_.E0.A4.B8.E0.A5.8D.E0.A4.95.E0.A5.87.E0.A4.B2">&#x938;&#x947;&#x928;&#x94D;&#x91F;&#x940;&#x938;&#x92E;&#x932; &#x938;&#x94D;&#x915;&#x947;&#x932;</span></h3>
<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x915;&#x94B; vehicle (&#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932;) &#x915;&#x947; &#x96F;&#x96F; &#x92D;&#x93E;&#x917; &#x938;&#x947; &#x938;&#x915;&#x94D;&#x915;&#x936;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928;&#x915;&#x940; &#x907;&#x928;&#x938;&#x947; &#x92C;&#x928;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x935;&#x93E; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &quot;c&quot; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x969;&#x966;c, &#x968;&#x966;&#x966;c, &#x967;&#x966;&#x966;&#x966;c &#x906;&#x926;&#x93F;&#x964; &#x938;&#x915;&#x94D;&#x915;&#x936;&#x928; &#x938;&#x93F;&#x930;&#x94D;&#x92B;&#x93C; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x905;&#x930;&#x94D;&#x915; &#x915;&#x94B; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x93E;&#x928;&#x93E; &#x92D;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x909;&#x938;&#x947; &#x938;&#x915;&#x94D;&#x915;&#x936;&#x928; (&#x90F;&#x915; &#x928;&#x93F;&#x936;&#x91A;&#x93F;&#x924; &#x935;&#x93F;&#x927;&#x93F; &#x938;&#x947; &#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915; &#x926;&#x947;&#x928;&#x93E;) &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x91C;&#x915;&#x932; &#x938;&#x915;&#x94D;&#x915;&#x936;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x938;&#x94D;&#x935;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x92E;&#x936;&#x940;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x915;&#x93F; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x938;&#x92E;&#x92F; &#x92E;&#x947; &#x92F;&#x939; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x939;&#x940; &#x939;&#x93E;&#x925; &#x938;&#x947; &#x92C;&#x928;&#x93E;&#x928;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x925;&#x940;&#x964; &#x92A;&#x939;&#x932;&#x940; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x905;&#x930;&#x94D;&#x915; &#x915;&#x93E; &#x90F;&#x915; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x96F;&#x96F; &#x92D;&#x93E;&#x917; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x94B; &#x967;&#x966; &#x92C;&#x93E;&#x930; &#x938;&#x915;&#x94D;&#x936;&#x928; &#x915;&#x930; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x940; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#xA0;; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x926;&#x942;&#x938;&#x930;&#x940; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x93F;&#x91B;&#x932;&#x940; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x915;&#x93E; &#x90F;&#x915; &#x92D;&#x93E;&#x917; &#x914;&#x930; &#x96F;&#x96F; &#x92D;&#x93E;&#x917; &#x905;&#x932;&#x94D;&#x915;&#x94B;&#x939;&#x932;&#xA0;; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x906;&#x917;&#x947; &#x915;&#x940; &#x92A;&#x94B;&#x91F;&#x947;&#x928;&#x94D;&#x938;&#x940; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x915;&#x947; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x93F;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x928;&#x94D;&#x92F;&#x942;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92D;&#x940; &#x939;&#x948;&#x964;</p>


<p>&#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x926;&#x935;&#x93E;&#x90F;&#x901; &#x905;&#x930;&#x94D;&#x915; (Tincture), &#x938;&#x902;&#x92A;&#x947;&#x937;&#x923; (Trituration) &#x924;&#x925;&#x93E; &#x924;&#x928;&#x941;&#x924;&#x93E;&#x913;&#x902; (Dilutions) &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x915;&#x941;&#x91B; &#x908;&#x925;&#x930; &#x92F;&#x93E; &#x917;&#x94D;&#x932;&#x93F;&#x938;&#x930;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x927;&#x941;&#x932;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x938;&#x930;&#x94D;&#x92A;&#x935;&#x93F;&#x937;&#x964; &#x905;&#x930;&#x94D;&#x915; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x92A;&#x936;&#x941; &#x924;&#x925;&#x93E; &#x935;&#x928;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x91C;&#x917;&#x924;&#x94D; &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x930;&#x938;, &#x92E;&#x942;&#x932; &#x905;&#x930;&#x94D;&#x915; &#x92F;&#x93E; &#x92E;&#x948;&#x91F;&#x93F;&#x915;&#x94D;&#x938; &#x91F;&#x93F;&#x902;&#x91A;&#x930; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915; &#x917;&#x94D;&#x930;&#x940;&#x915; &#x905;&#x915;&#x94D;&#x937;&#x930; &apos;&#x925;&#x940;&#x91F;&#x93E;&apos; &#x939;&#x948;&#x964; &#x92E;&#x948;&#x91F;&#x94D;&#x930;&#x93F;&#x915;&#x94D;&#x938; &#x91F;&#x93F;&#x902;&#x91A;&#x930; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x92A;&#x947;&#x937;&#x923; &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F;&#x94B;&#x902; (Potencies) &#x915;&#x94B; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x924;&#x928;&#x941;&#x924;&#x93E;&#x913;&#x902; (Dilutions) &#x92E;&#x947;&#x902; &#x92D;&#x93F;&#x928;&#x94D;&#x928;-&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x93E;&#x92E;&#x930;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x940; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x942;&#x932;&#x93E;&#x930;&#x94D;&#x915; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x92E;&#x94D;&#x92D; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x924;&#x928;&#x941;&#x924;&#x93E; &#x915;&#x947; &#x92E;&#x93E;&#x92A;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x939;&#x92E; &#x91C;&#x94D;&#x92F;&#x94B;&#x902;-&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x90A;&#x92A;&#x930; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x94D;&#x92F;&#x94B;&#x902;-&#x924;&#x94D;&#x92F;&#x94B;&#x902; &#x905;&#x92A;&#x930;&#x93F;&#x937;&#x94D;&#x915;&#x943;&#x924; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x938;&#x947; &#x926;&#x942;&#x930; &#x939;&#x91F;&#x924;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93F;&#x924; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x935;&#x93F;&#x937;&#x939;&#x940;&#x928; &#x90F;&#x935;&#x902; &#x905;&#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x936;&#x94D;&#x91A;&#x930;&#x94D;&#x92F;&#x91C;&#x928;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x914;&#x937;&#x927;&#x940;&#x92F; &#x917;&#x941;&#x923; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x930;&#x94B;&#x917;&#x928;&#x93E;&#x936;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x917;&#x920;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x917;&#x902;&#x927;&#x915;, &#x92A;&#x93E;&#x930;&#x93E;, &#x938;&#x902;&#x916;&#x93F;&#x92F;&#x93E;, &#x91C;&#x938;&#x94D;&#x924;&#x93E;, &#x91F;&#x93F;&#x928;, , &#x938;&#x94B;&#x928;&#x93E;, &#x91A;&#x93E;&#x901;&#x926;&#x940;, &#x932;&#x94B;&#x939;&#x93E;, &#x91A;&#x942;&#x928;&#x93E;, &#x924;&#x93E;&#x901;&#x92C;&#x93E;, &#x924;&#x925;&#x93E;  &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x938;&#x947; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x92C;&#x928;&#x93E;&#x908; &#x917;&#x908; &#x939;&#x948;&#x902;&#x964; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92F;&#x94C;&#x917;&#x93F;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x93E;&#x901; &#x92C;&#x928;&#x940; &#x939;&#x948;&#x902;&#x964; &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x914;&#x937;&#x927;&#x935;&#x93F;&#x935;&#x930;&#x923;&#x940; &#x92E;&#x947;&#x902; 260 &#x938;&#x947; 270 &#x924;&#x915; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x928;&#x930;, &#x928;&#x93E;&#x930;&#x940; &#x92F;&#x93E; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; (Drug Proving) &#x915;&#x930; &#x930;&#x94B;&#x917;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x917;&#x941;&#x923; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x936;&#x947;&#x937; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x935;&#x930;&#x923;&#x940; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x928;&#x93E;&#x924;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>

<li> (&#x917;&#x942;&#x917;&#x932; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#xA0;; &#x932;&#x947;&#x916;&#x915; - &#x92D;&#x940;&#x92E; &#x915;&#x941;&#x92E;&#x93E;&#x930; &#x91D;&#x93E;)</li>
<li> (&#x939;&#x94B;&#x92E;&#x94D;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x940; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x938;&#x947; &#x92D;&#x930;&#x92A;&#x942;&#x930;)</li>

<li> (&#x928;&#x93E;&#x92D;&#x93E;&#x930;&#x924; &#x91F;&#x93E;&#x907;&#x92E;&#x94D;&#x938;)</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>