<h1>&#x939;&#x920;&#x92F;&#x94B;&#x917;</h1><p><b>&#x939;&#x920;&#x92F;&#x94B;&#x917;</b> &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x915;&#x94B; &#x938;&#x902;&#x938;&#x93E;&#x930; &#x915;&#x940; &#x913;&#x930; &#x91C;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x930;&#x94B;&#x915;&#x915;&#x930; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x92E;&#x941;&#x916;&#x940; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x941;&#x92A;&#x94D;&#x924; &#x915;&#x941;&#x902;&#x921;&#x932;&#x93F;&#x928;&#x940; &#x915;&#x94B; &#x91C;&#x93E;&#x917;&#x94D;&#x930;&#x924; &#x915;&#x930; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x938;&#x947; &#x90A;&#x92A;&#x930; &#x909;&#x920;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x909;&#x938;&#x947; &#x936;&#x940;&#x930;&#x94D;&#x937;&#x938;&#x94D;&#x925;  &#x924;&#x915; &#x932;&#x947; &#x91C;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x926;&#x940;&#x92A;&#x93F;&#x915;&#x93E; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x917;&#x94D;&#x930;&#x902;&#x925; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x920;&#x92F;&#x94B;&#x917;, &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x964; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92F;&#x947; &#x939;&#x948;&#x902;- &#x92E;&#x902;&#x924;&#x94D;&#x930;&#x92F;&#x94B;&#x917;, &#x932;&#x92F;&#x92F;&#x94B;&#x917;, &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;&#x964; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x906;&#x935;&#x93F;&#x930;&#x94D;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &apos;&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917;&apos; &#x915;&#x94B; &apos;&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;&apos; &#x915;&#x940; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E; &#x926;&#x947; &#x926;&#x940; &#x917;&#x908;&#x964;</p>
<p>&#x939;&#x920;&#x92F;&#x94B;&#x917; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x936;&#x948;&#x935; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939;  &#x914;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x928;&#x93E;&#x925;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;  &#x924;&#x925;&#x93E; &#x917;&#x94B;&#x930;&#x916; &#x928;&#x93E;&#x925; &#x909;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x947; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x917;&#x94B;&#x930;&#x916;&#x928;&#x93E;&#x925; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92F;&#x93E;&#x92F;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x928;&#x93E;&#x925; &#x92F;&#x94B;&#x917;&#x940; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x948;&#x935; &#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x94B;&#x902; &#x928;&#x947; &#x92D;&#x940; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x940; &#x925;&#x940;&#x964;</p>




<p>&#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x920; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x947; &#x939;&#x920;&#x94D; + &#x905;&#x91A;&#x94D; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x92F; &#x915;&#x947; &#x938;&#x93E;&#x925; &apos;&#x92A;&#x94D;&#x930;&#x91A;&#x923;&#x94D;&#x921;&#x924;&#x93E;&apos; &#x92F;&#x93E; &apos;&#x92C;&#x932;&apos; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x920;&#x947;&#x928; &#x92F;&#x93E; &#x939;&#x920;&#x93E;&#x924;&#x94D; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;-&#x935;&#x93F;&#x936;&#x947;&#x937;&#x923; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x92C;&#x932;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x902;&#x921;&#x924;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915;, &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x92F;&#x93E; &#x926;&#x941;&#x930;&#x93E;&#x917;&#x94D;&#x930;&#x939;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &apos;&#x939;&#x920; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&apos; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x932;&#x93F;&#x902;&#x917; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &apos;&#x92C;&#x932;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x92E;&#x928;&#x928; &#x915;&#x930;&#x928;&#x947;&apos; &#x915;&#x947; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x932;&#x94B;&#x917; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x90F;&#x915; &#x910;&#x938;&#x947; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x939;&#x920; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x915;&#x941;&#x91B; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x936;&#x94B;&#x927;&#x928; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x939;&#x91F;&#x915;&#x930; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x936;&#x930;&#x940;&#x930; &#x936;&#x94B;&#x927;&#x928; &#x915;&#x940; &#x937;&#x91F;&#x94D; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; (&#x928;&#x947;&#x924;&#x93F;, &#x927;&#x94C;&#x924;&#x93F;, &#x915;&#x941;&#x902;&#x91C;&#x932; &#x935;&#x938;&#x94D;&#x924;&#x93F;, &#x928;&#x94C;&#x932;&#x93F;, &#x924;&#x94D;&#x930;&#x93E;&#x91F;&#x915;, &#x915;&#x92A;&#x93E;&#x932;&#x92D;&#x93E;&#x924;&#x93F;) &#x915;&#x94B; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x92E;&#x93E;&#x928; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C;&#x915;&#x93F; &#x910;&#x938;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x937;&#x91F;&#x915;&#x930;&#x94D;&#x92E; &#x924;&#x94B; &#x915;&#x947;&#x935;&#x932; &#x936;&#x930;&#x940;&#x930; &#x936;&#x94B;&#x927;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928; &#x939;&#x948; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x924;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x90F;&#x935;&#x902; &#x92E;&#x928; &#x915;&#x947; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x938;&#x94B;&#x92A;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x91A;&#x93E;&#x930; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x936;&#x93E;&#x916;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92F;&#x939; &#x905;&#x930;&#x94D;&#x925; &#x92C;&#x940;&#x91C; &#x935;&#x930;&#x94D;&#x923; <b>&#x939;</b> &#x914;&#x930; <b>&#x920;</b> &#x915;&#x94B; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x939;&#x941;&#x906; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x947; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x939; &#x92F;&#x93E; &#x939;&#x902; &#x924;&#x925;&#x93E; &#x920; &#x92F;&#x93E; &#x920;&#x902; (&#x91C;&#x94D;&#x91E;) &#x915;&#x947; &#x905;&#x928;&#x947;&#x915;&#x94B; &#x905;&#x930;&#x94D;&#x925; &#x915;&#x93F;&#x92F;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x93E;&#x923;&#x93E;&#x930;&#x94D;&#x925; &#x939; &#x938;&#x947;  &#x926;&#x939;&#x93F;&#x928;&#x940; &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E; (&#x938;&#x942;&#x930;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x930;) &#x924;&#x925;&#x93E; &#x920; &#x938;&#x947;  &#x92C;&#x949;&#x902;&#x92F;&#x940; &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E; (&#x91A;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x938;&#x94D;&#x935;&#x930;)&#x964; &#x907;&#x921;&#x93C;&#x93E; &#x90B;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; (-) &#x909;&#x930;&#x94D;&#x91C;&#x93E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x90F;&#x935;&#x902; &#x92A;&#x93F;&#x917;&#x902;&#x932;&#x93E; &#x927;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; (+) &#x909;&#x930;&#x94D;&#x91C;&#x93E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x90F;&#x935;&#x902; &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F; &#x907;&#x924;&#x94D;&#x92F;&#x93E;&#x926;&#x93F;&#x964; &#x907;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92F;&#x94B;&#x917; &#x92F;&#x93E; &#x938;&#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x938;&#x947; &#x91A;&#x932;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x94D;&#x935;&#x930; &#x92F;&#x93E; &#x92E;&#x927;&#x94D;&#x92F;&#x938;&#x94D;&#x935;&#x930; &#x92F;&#x93E; &#x938;&#x941;&#x937;&#x941;&#x92E;&#x94D;&#x928;&#x93E; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x92E;&#x947;&#x902; &#x91A;&#x932; &#x930;&#x939;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x915;&#x947; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939; &#x914;&#x930; &#x920; &#x915;&#x93E; &#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x92F;&#x93E;&#x92E; &#x938;&#x947; &#x905;&#x930;&#x94D;&#x925; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x940; &#x939; &#x914;&#x930; &#x920; &#x915;&#x93E; &#x92F;&#x94B;&#x917; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x93F; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x91C;&#x921;&#x93C;&#x924;&#x93E; &#x915;&#x94B; &#x938;&#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x926;&#x942;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x915;&#x940; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x93E; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x92C;&#x932; &#x90F;&#x935;&#x902; &#x91A;&#x948;&#x924;&#x928;&#x94D;&#x92F; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92C;&#x928;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x913;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;, &#x92C;&#x94C;&#x926;&#x94D;&#x927;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x94D;&#x925;&#x942;&#x932; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x939;&#x920; &#x92F;&#x94B;&#x917; &#x905;&#x925;&#x935;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x924;&#x940;&#x928; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x940; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; -</p>
<ul>
<li>(1) <b>&#x930;&#x947;&#x91A;&#x915;</b> - &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x938;&#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x92C;&#x93E;&#x939;&#x930; &#x91B;&#x94B;&#x921;&#x93C;&#x928;&#x93E;&#x964;</li>
<li>(2) <b>&#x92A;&#x942;&#x930;&#x915;</b> - &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x938;&#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x905;&#x928;&#x94D;&#x926;&#x930; &#x916;&#x940;&#x902;&#x91A;&#x928;&#x93E;&#x964;</li>
<li>(3) <b>&#x915;&#x941;&#x92E;&#x94D;&#x92D;&#x915;</b> - &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x938;&#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x930;&#x94B;&#x915;&#x947; &#x930;&#x916;&#x928;&#x93E;&#x964; &#x915;&#x941;&#x92E;&#x94D;&#x92D;&#x915; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; -</li>
</ul>
<dl>
<dd>
<ul>
<li>(&#x915;) <b>&#x92C;&#x930;&#x94D;&#x939;&#x93F;&#x903;&#x915;&#x941;&#x92E;&#x94D;&#x92D;&#x915;</b> - &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x92C;&#x93E;&#x939;&#x930; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x915;&#x930; &#x92C;&#x93E;&#x939;&#x930; &#x939;&#x940; &#x930;&#x94B;&#x915;&#x947; &#x930;&#x916;&#x928;&#x93E;&#x964;</li>
<li>(&#x916;) <b>&#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x941;&#x92E;&#x94D;&#x92D;&#x915;</b> - &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x926;&#x930; &#x916;&#x940;&#x902;&#x91A;&#x915;&#x930; &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x926;&#x930; &#x939;&#x940; &#x930;&#x94B;&#x915;&#x947; &#x930;&#x916;&#x928;&#x93E;&#x964;</li>
</ul>
</dd>
</dl>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x947; &#x917;&#x924;&#x93F; &#x926;&#x947;&#x928;&#x93E; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x927;&#x93E;&#x930;&#x92D;&#x942;&#x92E;&#x93F; &#x92C;&#x928;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93F;&#x928;&#x93E; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x947; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; (&#x938;&#x92E;&#x93E;&#x927;&#x93F;) &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x92C;&#x921;&#x93C;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x905;&#x924;&#x903; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x913;&#x930; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x91C;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x909;&#x92A;&#x928;&#x93F;&#x937;&#x926; &#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928;, &#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928;&#x93E;-&#x938;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;, &#x92F;&#x947; &#x939;&#x948;-</p>
<dl>
<dd>(1) &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;, (2) &#x932;&#x92F;&#x92F;&#x94B;&#x917;, (3) &#x939;&#x920;&#x92F;&#x94B;&#x917;, &#x90F;&#x935;&#x902; (4) &#x92E;&#x902;&#x924;&#x94D;&#x930; &#x92F;&#x94B;&#x917;&#x964;</dd>
</dl>
<p>&#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x902;&#x91C;&#x932;&#x93F; &#x915;&#x93E; &#x92F;&#x94B;&#x917; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x930;&#x94D;&#x928;&#x94D;&#x924;&#x917;&#x924; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92E;&#x924; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x94B; &#x939;&#x940; &#x92F;&#x94B;&#x917; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E;-&#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92D;&#x940; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x939;&#x940; &#x930;&#x942;&#x92A;&#x93E;&#x928;&#x94D;&#x924;&#x930; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x927;&#x93E;&#x928; &#x938;&#x942;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &apos;&#x908;&#x936;&#x94D;&#x935;&#x930; &#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928;&apos; &#x92A;&#x926; &#x938;&#x947; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x936;&#x93E;&#x915;&#x94D;&#x924;, &#x936;&#x948;&#x935;, &#x935;&#x948;&#x937;&#x94D;&#x923;&#x935; &#x906;&#x926;&#x93F; &#x938;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928; &#x928;&#x93E;&#x92E; &#x915;&#x947; &#x92F;&#x94B;&#x917; &#x938;&#x947; &#x917;&#x943;&#x939;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x93E;&#x924;&#x902;&#x91C;&#x932; &#x92F;&#x94B;&#x917; &#x938;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x92D;&#x93E;&#x937;&#x94D;&#x92F;&#x915;&#x930;&#x94D;&#x924;&#x93E; &#x936;&#x94D;&#x930;&#x940; &#x935;&#x947;&#x926;&#x935;&#x94D;&#x92F;&#x93E;&#x938; &#x91C;&#x940; &#x928;&#x947; &#x907;&#x938;&#x947; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x940; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928;&#x93E;&#x926;&#x94D; &#x92D;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x93E;&#x926; &#x906;&#x935;&#x930;&#x94D;&#x91C;&#x93F;&#x924; &#x908;&#x936;&#x94D;&#x935;&#x930;&#x938;&#x94D;&#x924;&#x92E;&#x928;&#x941; &#x917;&#x943;&#x923;&#x94D;&#x939;&#x93E;&#x924;&#x93F;, &#x905;&#x92D;&#x93F;&#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x947;&#x923; &#x924;&#x926;&#x94D; &#x905;&#x92D;&#x93F;&#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x93E;&#x926;&#x92A;&#x93F; &#x92F;&#x94B;&#x917;&#x93F;&#x928; &#x906;&#x938;&#x928; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x932;&#x93E;&#x92D;&#x903; &#x92B;&#x932;&#x902;&#x91A; &#x92D;&#x935;&#x924;&#x93F;&#x964;</i> (&#x92F;&#x94B;.&#x938;&#x942;. 2/23)</dd>
</dl>
<p>&#x92D;&#x94B;&#x91C; &#x928;&#x947; &#x92D;&#x94B;&#x91C;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x940; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x92A;&#x94D;&#x930;&#x923;&#x93F;&#x927;&#x93E;&#x928;&#x902; &#x92D;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x903; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92E;&#x941;&#x92A;&#x93E;&#x938;&#x928;&#x92E;&#x94D;</i></dd>
</dl>
<p>&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x915;&#x932;&#x947;&#x936;&#x93E;&#x926;&#x93F; (&#x905;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;, &#x905;&#x938;&#x94D;&#x92E;&#x93F;&#x924;&#x93E;, &#x930;&#x93E;&#x917; &#x926;&#x94D;&#x935;&#x948;&#x937;, &#x905;&#x92D;&#x93F;&#x928;&#x93F;&#x935;&#x947;&#x936;) &#x938;&#x947; &#x930;&#x939;&#x93F;&#x924; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x924;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x905;&#x928;&#x947;&#x915; &#x928;&#x93E;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x902; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x909;&#x938;&#x915;&#x94B; &#x915;&#x94B;&#x908; &#x90F;&#x915; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x926;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x93E;&#x938; &#x92D;&#x93E;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x903;-</p>
<dl>
<dd><i>&#x924;&#x938;&#x94D;&#x92F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x926;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x94D;&#x924;&#x924;&#x93F; &#x92A;&#x924;&#x94D;&#x924;&#x93F;&#x930;&#x93E;&#x917;&#x92E;&#x924;&#x903; &#x92A;&#x930;&#x94D;&#x92F;&#x928;&#x94D;&#x935;&#x947;&#x937;&#x94D;&#x92F;&#x93E;</i> (&#x92F;&#x94B;.&#x938;&#x942;. &#x935;&#x94D;&#x92F;&#x93E;.&#x92D;&#x93E;. 2/25)</dd>
</dl>
<p>&#x907;&#x938;&#x932;&#x93F;&#x90F; &#x936;&#x93F;&#x935;, &#x935;&#x93F;&#x937;&#x94D;&#x923;&#x941;, &#x92E;&#x939;&#x93E;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x906;&#x926;&#x93F; &#x928;&#x93E;&#x92E; &#x924;&#x925;&#x93E; &#x907;&#x928;&#x915;&#x947; &#x928;&#x93E;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x941;&#x930;&#x93E;&#x923;&#x93E;&#x926;&#x93F; &#x917;&#x94D;&#x930;&#x925;&#x94B;&#x902; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x930;&#x915;&#x947; &#x924;&#x924;&#x94D;&#x924;&#x926;&#x94D;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92D;&#x93E;&#x935;&#x924;&#x93F;-&#x92D;&#x915;&#x94D;&#x924;&#x94D;&#x924;&#x93F; &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x935;&#x94D;&#x92F;&#x93E;&#x938; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x940;&#x935; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x915;&#x93E; &#x939;&#x940; &#x905;&#x902;&#x936; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x905;&#x902;&#x936; &#x92E;&#x947;&#x902; &#x915;&#x932;&#x947;&#x936;&#x93E;&#x926;&#x93F; &#x915;&#x947; &#x930;&#x939;&#x928;&#x947; &#x92A;&#x930; &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x928; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x939;&#x947;&#x924;&#x941; &#x915;&#x94D;&#x932;&#x947;&#x936;&#x93E;&#x926;&#x93F; &#x915;&#x94B; &#x939;&#x91F;&#x93E;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x930;&#x94D;&#x92E;&#x94B; &#x915;&#x947; &#x905;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x930; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92D;&#x93E;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x90F;&#x945;&#x902; &#x938;&#x93E;&#x924;&#x94D;&#x935;&#x93F;&#x915;, &#x930;&#x93E;&#x91C;&#x938;&#x93F;&#x915; &#x90F;&#x935;&#x902; &#x924;&#x93E;&#x92E;&#x938;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x928; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x939;&#x947;&#x924;&#x941; &#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92D;&#x940; &#x92A;&#x943;&#x925;&#x915;-&#x92A;&#x943;&#x925;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x915;&#x930;&#x94D;&#x92E;, &#x905;&#x915;&#x930;&#x94D;&#x92E; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x915;&#x930;&#x94D;&#x92E; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x942;&#x932; &#x939;&#x947;&#x924;&#x941; &#x939;&#x948;&#x964; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x93E; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x90F;&#x915; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x926;&#x947;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x924;&#x925;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x905;&#x928;&#x94D;&#x924;&#x930; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x948;&#x924;&#x94D;&#x930;&#x93E;&#x92F;&#x937;&#x94D;&#x92F;&#x941;&#x92A;&#x928;&#x93F;&#x937;&#x926; (4/11) &#x92E;&#x947;&#x902; &#x907;&#x938; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x93E;&#x902;&#x915;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; -</p>
<dl>
<dd><i>&#x92E;&#x928; &#x90F;&#x935; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F;&#x93E;&#x923;&#x93E;&#x902; &#x915;&#x93E;&#x930;&#x923;&#x902; &#x92C;&#x928;&#x94D;&#x927;&#x92E;&#x94B;&#x915;&#x94D;&#x937;&#x92F;&#x94B;&#x903;&#x964;</i></dd>
<dd><i>&#x92C;&#x928;&#x94D;&#x927;&#x93E;&#x92F; &#x935;&#x93F;&#x937;&#x92F;&#x93E;&#x938;&#x915;&#x94D;&#x924;&#x902; &#x92E;&#x941;&#x915;&#x94D;&#x924;&#x94D;&#x92F;&#x948; &#x930;&#x94D;&#x928;&#x93F;&#x935;&#x93F;&#x937;&#x92F;&#x902; &#x938;&#x94D;&#x92E;&#x943;&#x924;&#x92E;&#x94D;&#x965;</i></dd>
</dl>
<p>&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x93E; &#x92E;&#x928; &#x939;&#x940; &#x92C;&#x902;&#x927;&#x928; &#x90F;&#x935;&#x902; &#x92E;&#x94B;&#x915;&#x94D;&#x937; &#x926;&#x94B;&#x928;&#x94B; &#x915;&#x93E; &#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x92C;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x938;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x902;&#x927;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x906;&#x938;&#x915;&#x94D;&#x924; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x94B;&#x915;&#x94D;&#x937; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x94D;&#x930;&#x940;&#x92E;&#x926;&#x94D;&#x92D;&#x93E;&#x917;&#x935;&#x924;&#x94D; &#x917;&#x940;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x92A;&#x93E;&#x902;&#x91A;&#x935;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; &#x915;&#x947; &#x917;&#x94D;&#x92F;&#x93E;&#x930;&#x939;&#x935;&#x947;&#x902; &#x924;&#x925;&#x93E; &#x905;&#x920;&#x93E;&#x930;&#x939;&#x935;&#x947;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; &#x915;&#x947; &#x92A;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x939;&#x935;&#x947;&#x902; &#x938;&#x942;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x915;&#x94D;&#x924; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x915;&#x93E;&#x92F;&#x947;&#x928; &#x92E;&#x928;&#x938;&#x93E; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x92F;&#x93E; &#x915;&#x947;&#x935;&#x932;&#x948;&#x930;&#x93F;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;&#x948;&#x930;&#x92A;&#x93F;&#x964;</i></dd>
<dd><i>&#x92F;&#x94B;&#x917;&#x93F;&#x928;&#x903; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x941;&#x930;&#x94D;&#x935;&#x928;&#x94D;&#x924;&#x93F; &#x938;&#x917;&#x902; &#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x94D;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x936;&#x941;&#x926;&#x94D;&#x927;&#x92F;&#x947;&#x965;</i></dd>
</dl>
<p>&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x915;&#x930;&#x94D;&#x92E;&#x92F;&#x94B;&#x917;&#x940; (&#x92E;&#x92E;&#x924;&#x94D;&#x935;&#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x930;&#x939;&#x93F;&#x924;) &#x915;&#x947;&#x935;&#x932; &#x907;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x92F;, &#x92E;&#x928;, &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92D;&#x940; &#x906;&#x938;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x924;&#x94D;&#x92F;&#x93E;&#x917;&#x915;&#x930; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x915;&#x930;&#x923; &#x915;&#x940; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<dl>
<dd><i>&#x936;&#x930;&#x940;&#x930;&#x935;&#x93E;&#x919;&#x94D;&#x200C;&#x92E;&#x928;&#x94B;&#x92D;&#x93F;&#x930;&#x94D;&#x92F;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x92D;&#x924;&#x947; &#x928;&#x930;&#x903;&#x964;</i></dd>
<dd><i>&#x928;&#x94D;&#x92F;&#x93E;&#x92F;&#x94D;&#x92F;&#x902; &#x935;&#x93E; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924;&#x902; &#x935;&#x93E; &#x92A;&#x91E;&#x94D;&#x91A;&#x948;&#x924;&#x947; &#x924;&#x938;&#x94D;&#x92F; &#x939;&#x947;&#x924;&#x935;&#x903;&#x965;</i></dd>
</dl>
<p>&#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x92E;&#x928;, &#x935;&#x93E;&#x923;&#x940; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93E;&#x928;&#x941;&#x915;&#x942;&#x932; &#x905;&#x925;&#x935;&#x93E; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x91C;&#x94B; &#x915;&#x941;&#x91B; &#x92D;&#x940; &#x915;&#x930;&#x94D;&#x92E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x928;&#x915;&#x947; &#x92F;&#x947; &#x92A;&#x93E;&#x902;&#x91A;&#x94B;&#x902; &#x915;&#x93E;&#x930;&#x923; (&#x905;&#x927;&#x93F;&#x937;&#x94D;&#x920;&#x93E;&#x928;, &#x915;&#x930;&#x94D;&#x924;&#x94D;&#x924;&#x93E;, &#x915;&#x930;&#x923;, &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x91A;&#x947;&#x937;&#x94D;&#x91F;&#x93E;&#x90F;&#x945;&#x902; &#x90F;&#x935;&#x902; &#x926;&#x948;&#x935;) &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x94D;&#x92E;&#x94B; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x915; &#x92E;&#x928; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x92E;&#x928; &#x92A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x915;&#x947; &#x915;&#x93E; &#x91C;&#x94B; &#x915;&#x94C;&#x936;&#x932; &#x939;&#x948; &#x935;&#x939; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x939;&#x948;&#x964; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x2018;&#x2018;&#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x93E;&#x927;&#x928; &#x939;&#x948;&#x2018;&#x2018;&#x964; &#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D;&#x93F;&#x924; &#x906;&#x917;&#x92E;, &#x928;&#x93F;&#x917;&#x92E;, &#x909;&#x92A;&#x928;&#x93F;&#x937;&#x926;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x939;&#x920; &#x936;&#x92C;&#x94D;&#x926; &#x926;&#x94B; &#x92E;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x939;&#x902; &#x914;&#x930; &#x920;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x92C;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x906;&#x936;&#x92F; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x935;&#x93E;&#x939;&#x940; &#x928;&#x93E;&#x921;&#x93C;&#x93F;&#x92F;&#x949;&#x902; &#x907;&#x921;&#x93C;&#x93E; &#x90F;&#x935;&#x902; &#x92A;&#x93F;&#x902;&#x917;&#x932;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x938;&#x947; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x921;&#x93C;&#x93E; &#x90F;&#x935;&#x902; &#x92A;&#x93F;&#x902;&#x917;&#x932;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x92E;&#x928; &#x92C;&#x930;&#x94D;&#x939;&#x93F;&#x917;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x93E; &#x939;&#x940; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;&#x903; &#x92E;&#x928; &#x915;&#x94B; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x92E;&#x941;&#x916;&#x940; (&#x938;&#x94D;&#x935;&#x93E;&#x928;&#x93F;&#x92F;&#x924;&#x94D;&#x930;&#x923;) &#x915;&#x930;&#x928;&#x947; &#x939;&#x947;&#x924;&#x941; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x915;&#x94B; &#x938;&#x92E; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x928; &#x924;&#x94B; &#x907;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x928; &#x939;&#x940; &#x92A;&#x93F;&#x902;&#x917;&#x932;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x926;&#x947;&#x928;&#x93E; &#x939;&#x948;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x907;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x91C;&#x93F;&#x938;&#x947; &#x938;&#x941;&#x937;&#x941;&#x92E;&#x94D;&#x928;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x928; &#x936;&#x93E;&#x902;&#x924; &#x90F;&#x935;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x909;&#x92A;&#x930;&#x94B;&#x915;&#x94D;&#x924;&#x94D;&#x924; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x910;&#x938;&#x947; &#x92F;&#x94B;&#x917; &#x938;&#x947; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x928; &#x926;&#x94B; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; (&#x907;&#x921;&#x93C;&#x93E; + &#x92A;&#x93F;&#x902;&#x917;&#x932;&#x93E;) &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x928;&#x94D;&#x924;&#x941;&#x932;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x939;&#x94B; &#x938;&#x915;&#x947;&#x964; &#x907;&#x921;&#x93C;&#x93E; &#x928;&#x93E;&#x921;&#x940; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x915; &#x935;&#x93E;&#x939;&#x93F;&#x915;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x92A;&#x939;&#x932;&#x942; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915; &#x939;&#x948; &#x91C;&#x94B; &#x92E;&#x928;&#x903;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x93F;&#x902;&#x917;&#x932;&#x93E; &#x915;&#x93E; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x914;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F;, &#x924;&#x947;&#x91C;&#x938;&#x94D;&#x935;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92F;&#x93E; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x939;&#x948; &#x91C;&#x94B; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x906;&#x92F;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x914;&#x930; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x938;&#x947; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x938;&#x947; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x920;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x935;&#x947;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &apos;&#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x92F;&#x94B;&#x917;&apos; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x939;&#x920;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x926;&#x940;&#x92A;&#x93F;&#x915;&#x93E;</li>



</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>