<h1>&#x930;&#x936;&#x94D;&#x92E;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1><p>&#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x905;&#x92A;&#x928;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;&#x915;&#x93E;&#x932; &#x938;&#x947; &#x939;&#x940; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x906;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x936;&#x94D;&#x930;&#x947;&#x92F; &#x92B;&#x93F;&#x928;&#x938;&#x928;&#x94D;&#x200C; (Finsen) &#x915;&#x94B; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x930;&#x923;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; (artificial light), &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;: &#x915;&#x93E;&#x930;&#x94D;&#x92C;&#x928; &#x906;&#x930;&#x94D;&#x915; (carbon arc) &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x915;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x930;&#x94B;&#x932;&#x93F;&#x92F;&#x930; (Rollier) &#x928;&#x947; &#x92F;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x93E; &#x930;&#x94B;&#x917; (&#x92B;&#x941;&#x92B;&#x94D;&#x92B;&#x941;&#x938; &#x92F;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x93E; &#x926;&#x94B;&#x921;&#x93C;&#x915;&#x930;) &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (Heliotherapy &#x92F;&#x93E; &#x92B;&#x94B;&#x91F;&#x94B;&#x925;&#x93F;&#x930;&#x948;&#x92A;&#x940; &#x92F;&#x93E; &#x932;&#x93E;&#x907;&#x91F; &#x925;&#x93F;&#x930;&#x948;&#x92A;&#x940;) &#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x92C;&#x928;&#x93E;&#x92F;&#x93E;&#x964; &#x930;&#x936;&#x94D;&#x92E;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</p>
<p>&#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x907;&#x928; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x930;&#x93E;&#x917;&#x940; &#x915;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x928; &#x924;&#x94B; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x940;&#x924; &#x92F;&#x93E; &#x90A;&#x937;&#x94D;&#x92E;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x947; &#x914;&#x930; &#x928; &#x939;&#x940; &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x916;&#x930;, &#x91A;&#x94C;&#x902;&#x927;&#x93F;&#x92F;&#x93E;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x947;&#x964; &#x928;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x917;&#x939;&#x930;&#x93E; &#x930;&#x902;&#x917;&#x940;&#x928; &#x91A;&#x936;&#x94D;&#x92E;&#x93E; &#x932;&#x917;&#x93E;&#x928;&#x93E;, &#x938;&#x930; &#x915;&#x94B; &#x927;&#x942;&#x92A; &#x938;&#x947; &#x922;&#x901;&#x915;&#x93E; &#x930;&#x916;&#x928;&#x93E;, &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x92F;&#x92E;&#x93E;&#x928; &#x92A;&#x930; &#x909;&#x91A;&#x93F;&#x924; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x924;&#x925;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x916;&#x941;&#x932;&#x947; &#x92D;&#x93E;&#x917; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x930;&#x936;&#x94D;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x930;&#x93E;&#x917; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x938;&#x939;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x917;&#x94B;&#x930;&#x940; &#x924;&#x94D;&#x935;&#x91A;&#x93E;&#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x93E;&#x901;&#x935;&#x932;&#x940; &#x924;&#x94D;&#x935;&#x91A;&#x93E;&#x935;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x930;&#x923; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x939;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x94D;&#x935;&#x947;&#x924; &#x915;&#x941;&#x937;&#x94D;&#x91F; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x930;&#x936;&#x94D;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x92A;&#x930; &#x930;&#x936;&#x94D;&#x92E;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x92A;&#x94D;&#x930;&#x93E;&#x92F;: 6 &#x918;&#x902;&#x91F;&#x947; &#x92E;&#x947;&#x902;, &#x905;&#x924;&#x93F;&#x930;&#x915;&#x94D;&#x924;&#x93F;&#x92E;&#x93E; (Erythema) &#x909;&#x92D;&#x921;&#x93C; &#x906;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x930;&#x936;&#x94D;&#x92E;&#x93F;&#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x92B;&#x92B;&#x94B;&#x932;&#x947;, &#x92F;&#x93E; &#x91B;&#x93E;&#x932;&#x947; &#x92C;&#x928;&#x928;&#x947; &#x915;&#x93E; &#x921;&#x930; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x93E; &#x930;&#x902;&#x917; &#x924;&#x93E;&#x901;&#x92C;&#x947; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x923; &#x915;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x92C; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x935;&#x930;&#x94D;&#x923;&#x915; (pigment) &#x909;&#x924;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x939;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x94B;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x920;&#x902;&#x922;&#x947; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x909;&#x92A;&#x93E;&#x92A;&#x91A;&#x92F;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x917;&#x924;&#x93F; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x92C; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x924;&#x930;&#x902;&#x917; &#x926;&#x948;&#x930;&#x94D;&#x927;&#x94D;&#x92F;&#x935;&#x93E;&#x932;&#x940; &#x915;&#x93F;&#x930;&#x923;&#x947;&#x902; &#x92A;&#x930;&#x93E;&#x935;&#x948;&#x917;&#x928;&#x940; &#x915;&#x93F;&#x930;&#x923;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90A;&#x937;&#x94D;&#x92E;&#x93E; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92C;&#x91A;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x924;&#x92C; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92B;&#x941;&#x932;&#x94D;&#x932;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x928;&#x935;&#x91C;&#x940;&#x935;&#x928; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x939;&#x94B;&#x917;&#x93E; &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x94B;&#x917;&#x93E;&#x964; &#x925;&#x915;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x930;&#x936;&#x94D;&#x92E;&#x93F; &#x91C;&#x940;&#x935;&#x93E;&#x923;&#x941;&#x928;&#x93E;&#x936;&#x915; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x926;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x910;&#x938;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x915;&#x930; &#x930;&#x941;&#x927;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930;, &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x940; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x938;&#x947; &#x90A;&#x937;&#x94D;&#x92E;&#x940;&#x92F; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; (thermal energy) &#x92E;&#x947;&#x902; &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x938;&#x902;&#x91A;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x915;&#x940;&#x91F;&#x93E;&#x923;&#x941;&#x913;&#x902;, &#x91C;&#x940;&#x935;&#x93E;&#x923;&#x941;&#x913;&#x902;, &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x937; &#x915;&#x93E; &#x928;&#x93E;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x924;&#x93E;&#x92A; &#x938;&#x947; &#x915;&#x948;&#x932;&#x94D;&#x938;&#x93F;&#x92F;&#x92E;, &#x92B;&#x949;&#x938;&#x94D;&#x92B;&#x94B;&#x930;&#x938; &#x924;&#x925;&#x93E; &#x932;&#x94B;&#x939;&#x947; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x930;&#x915;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p> (surgical tuberculosis),  (rickets), &#x926;&#x92E;&#x93E; &#x906;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x942;&#x930;&#x94D;&#x92F;&#x915;&#x93F;&#x930;&#x923;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x930;&#x94D;&#x92E;&#x930;&#x94B;&#x917;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;: &#x938;&#x94B;&#x930;&#x93F;&#x92F;&#x94B;&#x938;&#x93F;&#x938; (psoriasis) &#x915;&#x947; &#x909;&#x92A;&#x936;&#x92E;&#x928; &#x92E;&#x947;&#x902;, &#x938;&#x902;&#x924;&#x93E;&#x928;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928;, &#x924;&#x925;&#x93E; &#x905;&#x902;&#x924;: &#x938;&#x94D;&#x930;&#x93E;&#x935;&#x940; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x938;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x93E; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x936;&#x940;&#x918;&#x94D;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x92C;&#x922;&#x93C; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93F;&#x927;&#x94D;&#x930;&#x941;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; (bipolar disorder) &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>