<h1>&#x91A;&#x941;&#x902;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1>

<p>
<b>&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x926;&#x94B; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;- <b>&#x938;&#x93E;&#x930;&#x94D;&#x935;&#x926;&#x948;&#x939;&#x93F;&#x915;</b> &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x939;&#x925;&#x947;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x935; &#x924;&#x932;&#x935;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x924;&#x925;&#x93E; <b>&#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915;</b> &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x930;&#x94B;&#x917;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92D;&#x93E;&#x917; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x938;&#x947;&#x964;</p>




<p>&#x907;&#x938; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x924;&#x925;&#x93E; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x927;&#x94D;&#x930;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x932;&#x947;&#x915;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x940;&#x92F; &#x938;&#x939;&#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x926;&#x93E;&#x90F;&#x901; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930;, &#x906;&#x917;&#x947; &#x915;&#x940; &#x913;&#x930; &#x935; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x90F;&#x901; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930;, &#x92A;&#x940;&#x920; &#x92A;&#x930; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939; &#x905;&#x91F;&#x932; &#x928;&#x93F;&#x92F;&#x92E; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x926;&#x948;&#x939;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x930; &#x939;&#x940; &#x932;&#x93E;&#x917;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x926;&#x930;&#x94D;&#x926;, &#x938;&#x942;&#x91C;&#x928; &#x906;&#x926;&#x93F; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x92C; &#x930;&#x94B;&#x917; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x90A;&#x92A;&#x930;&#x940; &#x92D;&#x93E;&#x917; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x928;&#x93E;&#x92D;&#x93F; &#x938;&#x947; &#x90A;&#x92A;&#x930; &#x939;&#x94B; &#x924;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x939;&#x925;&#x947;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x928;&#x93E;&#x92D;&#x93F; &#x938;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x932;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x907;&#x938;&#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x930;&#x94B;&#x917;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947;- &#x918;&#x941;&#x91F;&#x928;&#x93E; &#x914;&#x930; &#x92A;&#x948;&#x930;, &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x915;&#x936;&#x947;&#x930;&#x941;&#x915;&#x93E;, &#x906;&#x901;&#x916;, &#x928;&#x93E;&#x915; &#x906;&#x926;&#x93F;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x930;&#x942;&#x92A; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90F;&#x915;, &#x926;&#x94B; &#x914;&#x930; &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x924;&#x940;&#x928; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91C;&#x948;&#x938;&#x947; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x915;&#x947; &#x924;&#x947;&#x91C; &#x926;&#x930;&#x94D;&#x926; &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x924;&#x925;&#x93E; &#x924;&#x940;&#x938;&#x930;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x94B; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x915;&#x940; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x915;&#x936;&#x947;&#x930;&#x941;&#x915;&#x93E; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x901;&#x917;&#x942;&#x920;&#x947; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C; &#x926;&#x930;&#x94D;&#x926; &#x939;&#x94B;&#x928;&#x947; &#x91C;&#x948;&#x938;&#x940; &#x915;&#x941;&#x91B; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x927;&#x94D;&#x930;&#x941;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x901;&#x917;&#x942;&#x920;&#x93E; &#x930;&#x916;&#x928;&#x947; &#x938;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x906;&#x930;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<p>&#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916;&#x924;&#x92F;&#x93E; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x926;&#x94B; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;- 1. &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x926;&#x948;&#x939;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x939;&#x925;&#x947;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x935; &#x924;&#x932;&#x935;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x924;&#x925;&#x93E; 2. &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x930;&#x94B;&#x917;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92D;&#x93E;&#x917; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x938;&#x947;&#x964; &#x907;&#x928;&#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x92F;&#x939;&#x93E;&#x901; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948; -</p>
<ul>
<li><b>&#x967;) &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x926;&#x948;&#x939;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;</b></li>
</ul>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x924;&#x925;&#x93E; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x927;&#x94D;&#x930;&#x935; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x90F;&#x915; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924;&#x940;&#x92F; &#x938;&#x939;&#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x926;&#x93E;&#x90F;&#x901; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930;, &#x906;&#x917;&#x947; &#x915;&#x940; &#x913;&#x930; &#x935; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x90F;&#x901; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930;, &#x92A;&#x940;&#x920; &#x92A;&#x930; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x91F;&#x932; &#x928;&#x93F;&#x92F;&#x92E; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x926;&#x948;&#x939;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x930; &#x939;&#x940; &#x932;&#x93E;&#x917;&#x942; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x926;&#x930;&#x94D;&#x926;, &#x938;&#x942;&#x91C;&#x928; &#x906;&#x926;&#x93F; &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x92C; &#x930;&#x94B;&#x917; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x90A;&#x92A;&#x930;&#x940; &#x92D;&#x93E;&#x917; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x928;&#x93E;&#x92D;&#x93F; &#x938;&#x947; &#x90A;&#x92A;&#x930; &#x939;&#x94B; &#x924;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x939;&#x925;&#x947;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;&#x200C; &#x928;&#x93E;&#x92D;&#x93F; &#x938;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x932;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<ul>
<li><b>&#x968;) &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;</b></li>
</ul>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x909;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x930;&#x94B;&#x917;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947;- &#x918;&#x941;&#x91F;&#x928;&#x93E; &#x914;&#x930; &#x92A;&#x948;&#x930;, &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x915;&#x936;&#x947;&#x930;&#x941;&#x915;&#x93E;, &#x906;&#x901;&#x916;, &#x928;&#x93E;&#x915; &#x906;&#x926;&#x93F;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x930;&#x942;&#x92A; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90F;&#x915;, &#x926;&#x94B; &#x914;&#x930; &#x92F;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x915;&#x93F; &#x924;&#x940;&#x928; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92D;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x93E;&#x930;&#x94D;&#x925;- &#x918;&#x941;&#x91F;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x915;&#x947; &#x924;&#x947;&#x91C; &#x926;&#x930;&#x94D;&#x926; &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x924;&#x925;&#x93E; &#x924;&#x940;&#x938;&#x930;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x94B; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x915;&#x940; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x915;&#x936;&#x947;&#x930;&#x941;&#x915;&#x93E; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x905;&#x901;&#x917;&#x942;&#x920;&#x947; &#x92E;&#x947;&#x902; &#x924;&#x947;&#x91C; &#x926;&#x930;&#x94D;&#x926; &#x939;&#x94B;&#x928;&#x947; &#x91C;&#x948;&#x938;&#x940; &#x915;&#x941;&#x91B; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x927;&#x94D;&#x930;&#x941;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x905;&#x901;&#x917;&#x942;&#x920;&#x93E; &#x930;&#x916;&#x928;&#x947; &#x938;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x906;&#x930;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92F;&#x939; &#x939;&#x930; &#x906;&#x92F;&#x941; &#x915;&#x947; &#x928;&#x930;-&#x928;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x917;&#x941;&#x923;&#x915;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x907;&#x924;&#x928;&#x93E; &#x938;&#x940;&#x927;&#x93E;-&#x938;&#x93E;&#x926;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x92E;&#x92F;, &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x905;&#x902;&#x917; &#x92A;&#x930; &#x906;&#x91C;&#x92E;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x939;&#x94B; &#x92F;&#x93E; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;, &#x91C;&#x935;&#x93E;&#x928; &#x939;&#x94B; &#x92F;&#x93E; &#x92C;&#x942;&#x922;&#x93C;&#x93E;, &#x938;&#x92D;&#x940; &#x907;&#x938;&#x938;&#x947; &#x932;&#x93E;&#x92D;&#x93E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x924;&#x94D;&#x935; &#x938;&#x947; &#x930;&#x915;&#x94D;&#x924;&#x938;&#x902;&#x91A;&#x93E;&#x930; &#x938;&#x941;&#x927;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x932;&#x917;&#x93E;&#x924;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x947; &#x924;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x917;&#x930;&#x94D;&#x92E;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x940; &#x938;&#x93E;&#x930;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x901; &#x938;&#x941;&#x927;&#x930; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924;&#x938;&#x902;&#x91A;&#x93E;&#x930; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;, &#x930;&#x94B;&#x917; &#x926;&#x942;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;, &#x925;&#x915;&#x93E;&#x935;&#x91F; &#x914;&#x930; &#x926;&#x941;&#x930;&#x94D;&#x92C;&#x932;&#x924;&#x93E; &#x926;&#x942;&#x930; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x936;&#x940;&#x918;&#x94D;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x902;&#x917; &#x915;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x938;&#x942;&#x91C;&#x928; &#x92D;&#x940; &#x926;&#x942;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92D; &#x92C;&#x921;&#x93C;&#x940; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92F;&#x939; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x907;&#x924;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x907;&#x924;&#x928;&#x940; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x90F;&#x915; &#x939;&#x940; &#x92C;&#x93E;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x930;&#x94B;&#x917; &#x915;&#x94B; &#x938;&#x926;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x942;&#x938;&#x930;&#x940; &#x92C;&#x93E;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x940;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x926;&#x93E;&#x901;&#x924; &#x915;&#x940; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x92E;&#x94B;&#x91A; &#x906;&#x926;&#x93F; &#x92E;&#x947;&#x902;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x90F;&#x915; &#x939;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x905;&#x928;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x93E;&#x92B; &#x915;&#x930;&#x928;&#x947;, &#x927;&#x94B;&#x928;&#x947; &#x92F;&#x93E; &#x91C;&#x902;&#x924;&#x941;&#x930;&#x939;&#x93F;&#x924; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x930;&#x94B;&#x917; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x941;&#x906; &#x939;&#x94B;, &#x909;&#x938;&#x915;&#x940; &#x938;&#x92B;&#x93E;&#x908; &#x915;&#x930;&#x928;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x93F; &#x92E;&#x939;&#x940;&#x928; &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x915;&#x947; &#x906;&#x935;&#x930;&#x923; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x940; &#x938;&#x92B;&#x93E;&#x908; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x930;&#x939;&#x924;&#x93E;, &#x915;&#x947;&#x935;&#x932; &#x915;&#x92A;&#x921;&#x93C;&#x947; &#x915;&#x94B; &#x938;&#x93E;&#x92B; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x932;&#x924; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x906;&#x926;&#x924; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x921;&#x93C;&#x924;&#x940; &#x914;&#x930; &#x909;&#x938;&#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x905;&#x91A;&#x93E;&#x928;&#x915; &#x92C;&#x902;&#x926; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x92D;&#x940; &#x915;&#x94B;&#x908; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x916;&#x921;&#x93C;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x915;&#x94B; &#x916;&#x940;&#x902;&#x91A; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x928; &#x915;&#x94B;&#x908; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x91A;&#x93E;&#x939;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x939;&#x94B;, &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x947; &#x918;&#x91F;&#x93E;&#x928;&#x947;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x924;&#x915; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x917;&#x941;&#x923; &#x939;&#x948;&#x964; &#x909;&#x938;&#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x938;&#x93E;&#x930;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x92D;&#x940; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;, &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x926;&#x942;&#x930; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x920;&#x940;&#x915; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<ul>
<li><b>&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x91A;&#x92F;&#x928;</b></li>
</ul>
<p>&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x906;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x921;&#x93F;&#x91C;&#x93E;&#x907;&#x928; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x947;&#x917;&#x93E; &#x915;&#x93F; &#x909;&#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x93F;&#x938; &#x92D;&#x93E;&#x917; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x902;&#x917; &#x910;&#x938;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x939;&#x93E;&#x901; &#x92C;&#x921;&#x93C;&#x947; &#x906;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x928;&#x939;&#x940;&#x902; &#x932;&#x917; &#x938;&#x915;&#x924;&#x947;, &#x915;&#x941;&#x91B; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x91B;&#x94B;&#x91F;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x920;&#x940;&#x915; &#x938;&#x947; &#x915;&#x93E;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x947;&#x902;&#x917;&#x947;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x917;&#x930; &#x906;&#x901;&#x916; &#x92A;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x91B;&#x94B;&#x91F;&#x947; &#x906;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x917;&#x94B;&#x932; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x91C;&#x94B; &#x92C;&#x902;&#x926; &#x906;&#x901;&#x916; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x906; &#x91C;&#x93E;&#x90F;&#x964; &#x926;&#x942;&#x938;&#x930;&#x940; &#x913;&#x930; &#x905;&#x917;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x92F;&#x93E; &#x938;&#x942;&#x91C;&#x928; &#x939;&#x948; &#x924;&#x94B; &#x92C;&#x921;&#x93C;&#x947; &#x906;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x932;&#x917;&#x947;&#x917;&#x93E;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x939;&#x940; &#x906;&#x915;&#x93E;&#x930;-&#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92A;&#x930; &#x92D;&#x940; &#x92F;&#x939;&#x940; &#x92C;&#x93E;&#x924; &#x932;&#x93E;&#x917;&#x942; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x94B;&#x92E;&#x932; &#x905;&#x902;&#x917; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;, &#x906;&#x901;&#x916; &#x914;&#x930; &#x939;&#x943;&#x926;&#x92F; &#x91C;&#x939;&#x93E;&#x901; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x928;&#x939;&#x940;&#x902; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x914;&#x930; &#x928; &#x92E;&#x927;&#x94D;&#x92F;&#x92E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x947;&#x930; &#x924;&#x915; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x915;&#x92E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x921;&#x93C;&#x940; &#x914;&#x930; &#x92C;&#x921;&#x93C;&#x947; &#x906;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x939;&#x921;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x92B;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x902;&#x917;&#x947;, &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x915;&#x942;&#x932;&#x94D;&#x939;&#x94B;&#x902;, &#x91C;&#x901;&#x918;&#x93E;&#x913;&#x902;, &#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x92F;&#x93E; &#x90F;&#x921;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x928; &#x915;&#x947;&#x935;&#x932; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x930;&#x94B;&#x917;&#x94B;&#x902;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x938;&#x93E;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x91A;&#x941;&#x928;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x907;&#x928; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<ul>
<li><b>&#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92C;&#x948;&#x920;&#x928;&#x947; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;</b></li>
</ul>
<p>&#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x932;&#x947;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x91C;&#x92E;&#x940;&#x928; &#x905;&#x925;&#x935;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x932;&#x94B;&#x939;&#x947; &#x915;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941; (&#x92B;&#x947;&#x930;&#x93E;&#x92E;&#x947;&#x917;&#x94D;&#x928;&#x947;&#x91F;&#x93F;&#x915; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;) &#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93E; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x928; &#x939;&#x94B;, &#x92F;&#x939; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x905;&#x924;&#x903; &#x932;&#x94B;&#x939;&#x947; &#x915;&#x940; &#x915;&#x941;&#x930;&#x94D;&#x938;&#x940; &#x92F;&#x93E; &#x92A;&#x932;&#x902;&#x917; &#x935;&#x930;&#x94D;&#x91C;&#x93F;&#x924; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x932;&#x915;&#x921;&#x93C;&#x940; &#x915;&#x940; &#x915;&#x941;&#x930;&#x94D;&#x938;&#x940; &#x92F;&#x93E; &#x92A;&#x932;&#x902;&#x917; &#x906;&#x926;&#x930;&#x94D;&#x936; &#x939;&#x948;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x930;&#x939;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x926;&#x93F;&#x936;&#x93E; &#x915;&#x940; &#x913;&#x930; &#x924;&#x925;&#x93E; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x926;&#x93F;&#x936;&#x93E; &#x915;&#x940; &#x913;&#x930; &#x930;&#x939;&#x947;&#x964; &#x907;&#x938;&#x938;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x915;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928;&#x93E;&#x902;&#x924;&#x930; &#x930;&#x939;&#x947;&#x917;&#x93E; &#x914;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x92C;&#x928;&#x947;&#x902;&#x917;&#x947;&#x964; &#x92F;&#x926;&#x93F; &#x926;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94B; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x927;&#x94D;&#x930;&#x941;&#x935;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x90F;&#x915; &#x939;&#x940; &#x938;&#x92E;&#x92F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x93E; &#x92E;&#x941;&#x901;&#x939; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x915;&#x940; &#x913;&#x930; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x93F; &#x909;&#x938;&#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x93E; &#x926;&#x93E;&#x939;&#x93F;&#x928;&#x93E; &#x92D;&#x93E;&#x917; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x913;&#x930; &#x924;&#x925;&#x93E; &#x92C;&#x93E;&#x92F;&#x93E;&#x902; &#x92D;&#x93E;&#x917; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x915;&#x940; &#x913;&#x930; &#x930;&#x939;&#x947;&#x964;</p>
<ul>
<li><b>&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93F;</b></li>
</ul>
<p>&#x910;&#x938;&#x93E; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x925;&#x935;&#x93E; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x926;&#x948;&#x939;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x938;&#x947; 30 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x938;&#x92E;&#x940;&#x91A;&#x940;&#x928; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x92F;&#x938;&#x94D;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x91C;&#x940;&#x930;&#x94D;&#x923; &#x906;&#x92E;&#x935;&#x93E;&#x924;&#x940; &#x938;&#x928;&#x94D;&#x927;&#x93F;&#x936;&#x94B;&#x925; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x90F;&#x915; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x924;&#x915; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x947;&#x935;&#x932; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x914;&#x930; &#x907;&#x938; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x94B; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; 30 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x92C;&#x922;&#x93C;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x908; &#x930;&#x94B;&#x917;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x924;&#x926;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x92E;&#x92F; &#x92C;&#x922;&#x93C;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; (&#x91C;&#x948;&#x938;&#x947; 3000 &#x917;&#x94C;&#x938; &#x92F;&#x93E; &#x909;&#x938;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x932;&#x947;) &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x924;&#x926;&#x94D;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x918;&#x91F;&#x93E; &#x926;&#x947;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x91C;&#x92C; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x94B;&#x92E;&#x932;&#x93E;&#x902;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;, &#x924;&#x94B; &#x92F;&#x939; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x92E;&#x91D; &#x932;&#x947;&#x902; &#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x928;&#x939;&#x940;&#x902; &#x932;&#x917;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x92D;&#x940; &#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;&#x964; &#x935;&#x948;&#x938;&#x947; &#x905;&#x935;&#x927;&#x93F; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x93E; &#x935;&#x93F;&#x935;&#x947;&#x915; &#x939;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;&#x964; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x938;&#x93F;&#x930; &#x915;&#x93E; &#x92D;&#x93E;&#x930;&#x940;&#x92A;&#x928;, &#x91A;&#x915;&#x94D;&#x915;&#x930;, &#x909;&#x932;&#x91F;&#x940;, &#x932;&#x93E;&#x930; &#x91F;&#x92A;&#x915;&#x928;&#x93E; &#x906;&#x926;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x93E;&#x932;&#x942;&#x92E; &#x939;&#x94B;&#x902; &#x924;&#x94B; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x928; &#x915;&#x930;&#x947;&#x902;&#x964; &#x910;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x94B; &#x924;&#x94D;&#x935;&#x930;&#x93F;&#x924; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x94B; &#x924;&#x94B; &#x91C;&#x938;&#x94D;&#x924;&#x947; &#x92F;&#x93E; &#x924;&#x93E;&#x902;&#x92C;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x91F;&#x94D;&#x91F;&#x940; &#x92A;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x93E;&#x925; 20-25 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x930;&#x916;&#x947;&#x902;&#x964; &#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x924;&#x925;&#x93E; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x915;&#x940; &#x915;&#x936;&#x947;&#x930;&#x941;&#x915;&#x93E; &#x938;&#x928;&#x94D;&#x927;&#x93F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x939; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x92C;&#x939; &#x915;&#x947; &#x938;&#x92E;&#x92F; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x918;&#x941;&#x91F;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x924;&#x925;&#x93E; &#x936;&#x93E;&#x92E; &#x915;&#x94B; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x924;&#x925;&#x93E; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x928; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x905;&#x935;&#x927;&#x93F; 10 &#x92E;&#x93F;&#x928;&#x91F; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x918;&#x930;&#x947;&#x932;&#x942; &#x928;&#x941;&#x938;&#x94D;&#x916;&#x947; &#x91C;&#x93E;&#x928;-&#x91C;&#x939;&#x93E;&#x928; &#x92F;&#x942;&#x901; &#x930;&#x939;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92F;&#x94C;&#x928; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x901; &#x938;&#x947;&#x939;&#x924; &#x938;&#x92E;&#x93E;&#x91A;&#x93E;&#x930; &#x91C;&#x921;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x93E;&#x901; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x906;&#x939;&#x93E;&#x930; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926;</p>

<p><b>&#x967;) &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x938;&#x92E;&#x92F;</b></p>
<p>&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x92E;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x928;&#x93F;&#x92F;&#x92E; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x91A;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x926;&#x93F; &#x907;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x924;&#x903;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x936;&#x94C;&#x91A; &#x90F;&#x935;&#x902; &#x938;&#x94D;&#x928;&#x93E;&#x928; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x928;&#x93F;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x905;&#x925;&#x935;&#x93E; &#x936;&#x93E;&#x92E; &#x915;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;&#x964; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x94B; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x92F; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x942;&#x930;&#x940;-&#x92A;&#x942;&#x930;&#x940; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x92C;&#x930;&#x924;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x92C;&#x924;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x936;&#x947;&#x930;&#x941;&#x915;&#x93E; &#x938;&#x928;&#x94D;&#x927;&#x93F;&#x936;&#x94B;&#x925;, &#x91C;&#x93E;&#x928;&#x941; &#x938;&#x928;&#x94D;&#x927;&#x93F;&#x936;&#x94B;&#x925; &#x924;&#x925;&#x93E; &#x915;&#x92E;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x91C;&#x948;&#x938;&#x940; &#x915;&#x941;&#x91B; &#x930;&#x94B;&#x917;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E;&#x90F;&#x901; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x936;&#x94D;&#x930;&#x92E; &#x90F;&#x935;&#x902; &#x926;&#x93F;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x916;&#x924;&#x94D;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x936;&#x93E;&#x92E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x924;&#x903; &#x910;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x92C; &#x936;&#x93E;&#x92E; &#x915;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x906;&#x930;&#x93E;&#x92E; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x926;&#x938;&#x94D;&#x924;, &#x915;&#x92C;&#x94D;&#x91C;&#x93F;&#x92F;&#x924; &#x924;&#x925;&#x93E; &#x92C;&#x921;&#x93C;&#x940; &#x906;&#x901;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x941;&#x92C;&#x939; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>&#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x916;&#x93E;&#x901;&#x938;&#x940;, &#x938;&#x930;&#x94D;&#x926;&#x940;-&#x91C;&#x941;&#x915;&#x93E;&#x92E;, &#x936;&#x94D;&#x935;&#x93E;&#x938; &#x928;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x939;, &#x92A;&#x93E;&#x92F;&#x930;&#x93F;&#x92F;&#x93E; &#x91C;&#x948;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x92B; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x92F;&#x947; &#x938;&#x941;&#x92C;&#x939; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93F;&#x924;&#x94D;&#x924;, &#x905;&#x92E;&#x94D;&#x932;&#x924;&#x93E; &#x90F;&#x935;&#x902; &#x930;&#x941;&#x926;&#x94D;&#x927;&#x935;&#x93E;&#x924; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93E;&#x924; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x930;&#x94B;&#x917; &#x936;&#x93E;&#x92E; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x926;&#x93F; &#x939;&#x92E; &#x907;&#x938;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x930;&#x923; &#x915;&#x930;&#x947;&#x902; &#x924;&#x94B; &#x91B;&#x93E;&#x924;&#x940; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x915;&#x92B; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x941;&#x92C;&#x939; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>&#x92F;&#x926;&#x93F; &#x91C;&#x93F;&#x917;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x91C;&#x948;&#x938;&#x947; &#x92A;&#x93F;&#x924;&#x94D;&#x924;&#x91C;&#x928;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x94B;&#x902;, &#x924;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x926;&#x94B;&#x92A;&#x939;&#x930; &#x92C;&#x93E;&#x926; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x924;&#x925;&#x93E; &#x91C;&#x92C; &#x92A;&#x947;&#x91F; &#x92F;&#x93E; &#x906;&#x901;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x926;&#x930; &#x939;&#x935;&#x93E; &#x92C;&#x928;&#x924;&#x940; &#x939;&#x94B; &#x924;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x936;&#x93E;&#x92E; &#x915;&#x94B; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x93F;&#x935;&#x947;&#x915;&#x936;&#x940;&#x932; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x94B; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x935;&#x939; &#x905;&#x92A;&#x928;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x938;&#x92E;&#x92F; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x907;&#x928; &#x938;&#x92D;&#x940; &#x924;&#x925;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x947;&#x902;&#x964;</p>
<ul>
<li><b>&#x905;&#x928;&#x94D;&#x92F; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x93F;&#x92F;&#x93E;&#x901;</b></li>
</ul>
<p>1. &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x905;&#x925;&#x935;&#x93E; &#x909;&#x938;&#x915;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92C;&#x93E;&#x926; &#x906;&#x907;&#x938;&#x915;&#x94D;&#x930;&#x940;&#x92E; &#x91C;&#x948;&#x938;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x920;&#x923;&#x94D;&#x921;&#x940; &#x916;&#x93E;&#x928;&#x947;-&#x92A;&#x940;&#x928;&#x947; &#x915;&#x940; &#x91A;&#x940;&#x91C; &#x915;&#x93E; &#x938;&#x947;&#x935;&#x928; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x935;&#x947; &#x90A;&#x924;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x915;&#x92E; &#x915;&#x930; &#x926;&#x947;&#x902;&#x917;&#x940;&#x964;</p>
<p>2. &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x926;&#x94B; &#x918;&#x902;&#x91F;&#x947; &#x924;&#x915; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x928; &#x932;&#x947;&#x902;, &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92F;&#x939; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x932;&#x947;&#x928;&#x947; &#x938;&#x947; &#x909;&#x932;&#x91F;&#x940;-&#x909;&#x92C;&#x915;&#x93E;&#x908; &#x915;&#x940; &#x924;&#x915;&#x932;&#x940;&#x92B; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x930;&#x93F;&#x92D;&#x94D;&#x930;&#x92E;&#x923; &#x92A;&#x947;&#x91F; &#x915;&#x947; &#x905;&#x935;&#x92F;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x913;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x927;&#x93E;&#x928; &#x921;&#x93E;&#x932;&#x928;&#x93E; &#x909;&#x91A;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>
<p>3. &#x917;&#x930;&#x94D;&#x92D;&#x93F;&#x923;&#x940; &#x938;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x938;&#x947; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x917;&#x930;&#x94D;&#x92D;&#x92A;&#x93E;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x92E;&#x927;&#x94D;&#x92F;&#x92E; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x905;&#x932;&#x94D;&#x92A; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x936;&#x92F; &#x938;&#x947; &#x926;&#x942;&#x930; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>4. &apos;&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x91C;&#x932;&apos; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x92F;&#x93E; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x91C;&#x932; &#x915;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x907;&#x938;&#x938;&#x947; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x927;&#x93F;&#x915; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x90F;&#x915; &#x905;&#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E;&#x91C;&#x928;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x940;&#x92F; &#x91C;&#x932; &#x926;&#x947;&#x928;&#x947; &#x92A;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>5. &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x927;&#x94D;&#x930;&#x941;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915;-&#x926;&#x942;&#x938;&#x930;&#x947; &#x915;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x928; &#x906;&#x928;&#x947; &#x926;&#x947;&#x902;&#x964; &#x915;&#x92D;&#x940; &#x905;&#x915;&#x938;&#x94D;&#x92E;&#x93E;&#x924;&#x94D;&#x200C; &#x905;&#x901;&#x917;&#x941;&#x932;&#x940; &#x92C;&#x940;&#x91A; &#x92E;&#x947;&#x902; &#x906; &#x91C;&#x93E;&#x90F; &#x924;&#x94B; &#x915;&#x941;&#x91A;&#x932; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x91A;&#x93F;&#x92A;&#x915;&#x947; &#x939;&#x941;&#x90F; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x932;&#x917; &#x915;&#x930;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>6. &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x938;&#x947; &#x917;&#x939;&#x928;&#x93E; &#x92F;&#x93E; &#x910;&#x938;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x939;&#x91F;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x91C;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x936;&#x94B;&#x937;&#x923; &#x915;&#x930; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x92C;&#x93F;&#x91C;&#x932;&#x940; &#x915;&#x947; &#x909;&#x92A;&#x915;&#x930;&#x923; &#x924;&#x925;&#x93E; &#x918;&#x921;&#x93C;&#x93F;&#x92F;&#x93E;&#x901; &#x92D;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x928;&#x937;&#x94D;&#x91F; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x92F;&#x926;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x926;&#x942;&#x930; &#x928;&#x939;&#x940;&#x902; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x90F;&#x964; &#x905;&#x924;&#x903; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x928;&#x938;&#x947; &#x926;&#x942;&#x930; &#x930;&#x916;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>7. &#x91C;&#x92C; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x924;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x90A;&#x92A;&#x930; &#x927;&#x93E;&#x930;&#x915; &#x930;&#x916;&#x915;&#x930; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x902;&#x92D;&#x93E;&#x932; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x92E;&#x940;&#x928; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x917;&#x93F;&#x930;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x910;&#x938;&#x940; &#x905;&#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x902;&#x926; &#x92A;&#x921;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x93E;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x928; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x92A;&#x921;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x92C;&#x91A;&#x94D;&#x91A;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x916;&#x947;&#x932;&#x928;&#x947; &#x915;&#x940; &#x907;&#x91C;&#x93E;&#x91C;&#x924; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964;</p>
<p>8. &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x932;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x926;&#x94B; &#x918;&#x902;&#x91F;&#x947; &#x92C;&#x93E;&#x926; &#x924;&#x915; &#x928;&#x939;&#x93E;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x924;&#x903; &#x938;&#x94D;&#x928;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x90F;&#x964;</p>
<p>9. &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92F;&#x925;&#x93E;&#x938;&#x902;&#x92D;&#x935; &#x932;&#x94B;&#x939;&#x947; &#x915;&#x947; &#x921;&#x93F;&#x92C;&#x94D;&#x92C;&#x947; &#x92F;&#x93E; &#x905;&#x932;&#x92E;&#x93E;&#x930;&#x940; &#x92E;&#x947;&#x902; &#x928; &#x930;&#x916;&#x947;&#x902;, &#x932;&#x915;&#x921;&#x93C;&#x940; &#x915;&#x940; &#x92A;&#x947;&#x91F;&#x940; &#x92F;&#x93E; &#x910;&#x938;&#x93E; &#x939;&#x940; &#x915;&#x94B;&#x908; &#x938;&#x93E;&#x927;&#x928; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x930;&#x947;&#x902;&#x964;</p>
<p>10. &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x93E;&#x928;&#x940; &#x915;&#x93E; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x93E;&#x90F;, &#x907;&#x938;&#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x930;&#x916;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x901;&#x917; &#x932;&#x917; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x91C;&#x93F;&#x938; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;, &#x909;&#x938;&#x947; &#x92A;&#x938;&#x940;&#x928;&#x93E;&#x930;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x928; &#x92D;&#x942;&#x932;&#x947;&#x902;&#x964;</p>
<p>11. &#x91A;&#x930;&#x94D;&#x92E;&#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x947; &#x938;&#x940;&#x927;&#x947; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x928; &#x930;&#x916;&#x915;&#x930; &#x92C;&#x940;&#x91A; &#x92E;&#x947;&#x902; &#x92A;&#x924;&#x932;&#x93E; &#x915;&#x92A;&#x921;&#x93C;&#x93E; &#x930;&#x916;&#x947;&#x902;&#x964;</p>
<p>12. &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x926;&#x92C;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x935;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x939;&#x947;&#x902; &#x92F;&#x939;&#x940; &#x926;&#x947;&#x916;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x935;&#x93E;&#x926;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x941;&#x91B; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x918;&#x941;&#x92E;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>13. &#x92C;&#x921;&#x93C;&#x947; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x926;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92F;&#x93E; &#x926;&#x94B; &#x92C;&#x93E;&#x930; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91B;&#x94B;&#x91F;&#x947; &#x905;&#x932;&#x94D;&#x92A;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x91A;&#x941;&#x92E;&#x94D;&#x92C;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x942;&#x930;&#x947; &#x926;&#x93F;&#x928; &#x92C;&#x947;&#x932;&#x94D;&#x91F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x901;&#x927;&#x915;&#x930; &#x92F;&#x93E; &#x91F;&#x947;&#x92A; &#x938;&#x947; &#x91A;&#x93F;&#x92A;&#x915;&#x93E;&#x915;&#x930; &#x92D;&#x940; &#x930;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>


<ul>
<li> (&#x935;&#x947;&#x92C;&#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;)</li>


<li> in the  by </li>
<li> &#x2014; editorial in the <i></i></li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>