<h1>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1>
<p><b>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> &#x938;&#x939;&#x92C;&#x926;&#x94D;&#x927; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x914;&#x930; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x936;&#x94B;&#x927; &#x915;&#x93E; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x939;&#x948; &#x91C;&#x94B; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x91C;&#x948;&#x935;-&#x938;&#x902;&#x917;&#x940;&#x924; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x940;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x92E;&#x928;&#x94B;-&#x927;&#x94D;&#x935;&#x928;&#x93F;&#x915;&#x940; &#x914;&#x930; &#x924;&#x941;&#x932;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x93E;&#x930;&#x938;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x90F;&#x915; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x948;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x905;&#x92A;&#x928;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x93C;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x914;&#x930; &#x909;&#x938;&#x915;&#x947; - &#x92F;&#x925;&#x93E; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;, &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915;, &#x938;&#x94C;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; - &#x938;&#x92D;&#x940; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92A;&#x930;&#x93F;&#x92E;&#x947;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x917;&#x940;&#x924;&#x93E;&#x928;&#x941;&#x92D;&#x935; (&#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x917;&#x93E;&#x92F;&#x928;, &#x917;&#x940;&#x924;-&#x932;&#x947;&#x916;&#x928;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x914;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x930;&#x94D;&#x91A;&#x93E;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928;) &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x93C;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x914;&#x930; &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; (&#x909;&#x926;&#x93E;. &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;, &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x915;&#x94C;&#x936;&#x932;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938;, &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x94C;&#x936;&#x932;) &#x92E;&#x947;&#x902; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x935;-&#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x915;&#x94B; &#x938;&#x941;&#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x94D;&#x924;&#x930; &#x924;&#x915; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92F;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902;, &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x92F;&#x94B;&#x902;, &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x93F;&#x92D;&#x93E;&#x917;&#x940;&#x92F; &#x926;&#x932; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x938;&#x947;&#x935;&#x93E;&#x90F;&#x902; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.</p>
<p>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x924;&#x94B;&#x902; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F; (&#x938;&#x902;&#x92A;&#x94D;&#x930;&#x947;&#x937;&#x923;, &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x915;&#x94C;&#x936;&#x932;, &#x906;&#x926;&#x93F;), &#x917;&#x940;&#x924; &#x932;&#x947;&#x916;&#x928; &#x924;&#x925;&#x93E; &#x935;&#x943;&#x926;&#x94D;&#x927; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x938;&#x94D;&#x92E;&#x930;&#x923;/&#x905;&#x92D;&#x93F;&#x935;&#x93F;&#x928;&#x94D;&#x92F;&#x93E;&#x938; &#x938;&#x941;&#x928;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;, &#x92A;&#x94D;&#x930;&#x938;&#x902;&#x938;&#x94D;&#x915;&#x930;&#x923; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x930;&#x93E;&#x92E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;, &#x924;&#x925;&#x93E; &#x906;&#x918;&#x93E;&#x924; &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x93E;&#x932;&#x92C;&#x926;&#x94D;&#x927; &#x92E;&#x928;&#x94B;&#x930;&#x902;&#x91C;&#x928;.</p>
<p>&#x924;&#x941;&#x930;&#x94D;&#x915;&#x940;-&#x92B;&#x93C;&#x93E;&#x930;&#x938;&#x940; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x93F;&#x915; &#x905;&#x932;-&#x92B;&#x93C;&#x930;&#x93E;&#x92C;&#x940; (872&#x2013;950) &#x928;&#x947;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &quot;&#x90F;&#x932;&#x94D;&#x92B;&#x930;&#x93E;&#x92C;&#x93F;&#x92F;&#x938;&quot; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x905;&#x92A;&#x928;&#x947; &#x928;&#x93F;&#x92C;&#x902;&#x927; <i>&#x92E;&#x940;&#x928;&#x93F;&#x902;&#x917; &#x911;&#x92B;&#x93C; &#x926; &#x907;&#x902;&#x91F;&#x947;&#x932;&#x947;&#x915;&#x94D;&#x91F;</i> &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947;&#x902; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x940; &#x939;&#x948;&#x964; &#x930;&#x949;&#x92C;&#x930;&#x94D;&#x91F; &#x92C;&#x930;&#x94D;&#x91F;&#x928; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; 17&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94D;&#x91F; &#x915;&#x943;&#x924;&#x93F; <i>&#x926; &#x90F;&#x928;&#x949;&#x91F;&#x94B;&#x92E;&#x940; &#x911;&#x92B;&#x93C; &#x92E;&#x947;&#x932;&#x948;&#x928;&#x94D;&#x915;&#x94B;&#x932;&#x940;</i> &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x924;&#x925;&#x93E; &#x928;&#x943;&#x924;&#x94D;&#x92F; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x92B;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x939;&#x948;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x93F;&#x937;&#x93E;&#x926;-&#x930;&#x94B;&#x917; &#x92E;&#x947;&#x902;.</p>
<p>&#x907;&#x938;&#x947; &#x90F;&#x915; &#x938;&#x93E;&#x930;&#x94D;&#x925;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>




<p>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x905;&#x932;&#x917; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x915; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x926;&#x94B; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924;, &#x91C;&#x93F;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92F;&#x939;&#x93E;&#x902; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A; &#x92E;&#x947;&#x902; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x90F;&#x917;&#x940;. &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x941;&#x91B; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902; &#x914;&#x930; &#x90F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x905;&#x932;&#x917; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x948;&#x902; &#x911;&#x930;&#x94D;&#x92B;&#x93C;-&#x936;&#x94D;&#x92F;&#x942;&#x932;&#x935;&#x947;&#x930;&#x94D;&#x915; (&#x911;&#x930;&#x94D;&#x92B;&#x93C;), &#x921;&#x93E;&#x932;&#x915;&#x94D;&#x930;&#x94B;&#x91C;&#x93C; &#x92F;&#x942;&#x930;&#x93F;&#x926;&#x92E;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x915;&#x94B;&#x921;&#x932;&#x940;. &#x926;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x91C;&#x94B; &#x938;&#x940;&#x927;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x941;&#x908;&#x902;, &#x935;&#x947; &#x939;&#x948;&#x902; &#x928;&#x949;&#x930;&#x94D;&#x921;&#x911;&#x92B;&#x93C;-&#x930;&#x949;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x914;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x940; &#x92C;&#x949;&#x928;&#x940; &#x935;&#x93F;&#x927;&#x93F;.</p>
<p>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915;-&#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93F;&#x924; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x908; &#x92C;&#x93E;&#x930; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x906;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92E;&#x949;&#x921;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x917;&#x924;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;.</p>
<p>&#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &quot;&#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&quot; (NMT) &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; NMT &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x939;&#x948; &quot;NMT &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x914;&#x930; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x949;&#x921;&#x932;, &#x905;&#x938;&#x902;&#x917;&#x940;&#x924;&#x92E;&#x92F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930;&#x917;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964;&quot; &#x926;&#x942;&#x938;&#x930;&#x947; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902;, NMT &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x93C; &#x915;&#x948;&#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x915;&#x948;&#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x907;&#x928;&#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x93E;&#x92A;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928; &#x905;&#x902;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x93F;&#x92E;&#x93E;&#x917; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B;&#x915;&#x93F; &#x905;&#x902;&#x924;&#x924;&#x903; &#x917;&#x948;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924;&#x92E;&#x92F; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93C;&#x947;&#x938;&#x930; &#x924;&#x925;&#x93E; &#x936;&#x94B;&#x927;&#x93E;&#x930;&#x94D;&#x925;&#x940; &#x921;&#x949;&#x970; &#x925;&#x949;&#x91F; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x939;&#x948; &#x915;&#x93F; &quot;&#x926;&#x93F;&#x92E;&#x93E;&#x917;&#x93C; &#x91C;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x92E;&#x947;&#x902; &#x921;&#x942;&#x92C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x932;&#x917;&#x94D;&#x928; &#x915;&#x930;&#x915;&#x947; &#x92C;&#x926;&#x932;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&quot;</p>

<p>&#x905;&#x92A;&#x928;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; 1944 &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x925;&#x940;, &#x91C;&#x92C; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x92E;&#x93F;&#x936;&#x940;&#x917;&#x928; &#x938;&#x94D;&#x91F;&#x947;&#x91F; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x93E; &#x938;&#x94D;&#x928;&#x93E;&#x924;&#x915;&#x92A;&#x942;&#x930;&#x94D;&#x935; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x924;&#x925;&#x93E; &#x915;&#x948;&#x928;&#x938;&#x93E;&#x938; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x938;&#x94D;&#x928;&#x93E;&#x924;&#x915; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x936;&#x941;&#x930;&#x942; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x940; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; (AMTA) &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; 1998 &#x92E;&#x947;&#x902;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; (NAMT, 1950 &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924;) &#x924;&#x925;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x92E;&#x930;&#x940;&#x915;&#x940; &#x938;&#x902;&#x917;&#x920;&#x928; (AAMT, 1971 &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924;) &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x935;&#x93F;&#x932;&#x92F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x940; &#x917;&#x908;&#x964; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x947; &#x907;&#x902;&#x938;&#x94D;&#x91F;&#x940;&#x91F;&#x94D;&#x92F;&#x942;&#x91F; &#x92B;&#x949;&#x930; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93F;&#x915; &#x90F;&#x902;&#x921; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x932;&#x949;&#x91C;&#x93F;&#x915; &#x92B;&#x93C;&#x902;&#x915;&#x94D;&#x936;&#x928;, &#x928;&#x94B;&#x930;&#x94D;&#x921;&#x949;&#x92B;&#x93C;-&#x930;&#x94B;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x92B;&#x93C;&#x949;&#x930; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915;, &#x924;&#x925;&#x93E; &#x926; &#x92C;&#x949;&#x928;&#x940; &#x92B;&#x93E;&#x909;&#x902;&#x921;&#x947;&#x936;&#x928;. &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92D;&#x93E;&#x937;&#x923;/&#x92D;&#x93E;&#x937;&#x93E;, &#x936;&#x93E;&#x930;&#x93F;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x926;&#x935;&#x93E;&#x908;, &#x938;&#x947;&#x935;&#x93E;-&#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x937;&#x93E;, &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x906;&#x926;&#x93F; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x90F;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x94D;&#x928;&#x93E;&#x924;&#x915; &#x905;&#x92D;&#x94D;&#x92F;&#x930;&#x94D;&#x925;&#x940;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x928;&#x93E;&#x924;&#x915;&#x92A;&#x942;&#x930;&#x94D;&#x935;, &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930;, &#x92F;&#x93E; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x947;&#x91F; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x947;&#x915; AMTA &#x905;&#x928;&#x941;&#x92E;&#x94B;&#x926;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x928; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92E;&#x93E;&#x928;&#x915; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x92A;&#x924;&#x94D;&#x930; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x947;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x907;&#x938;&#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x930;&#x924; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x917;&#x948;&#x930;-&#x938;&#x902;&#x917;&#x940;&#x924;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (&#x915;&#x93F;&#x902;&#x924;&#x941; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924;) &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x940;.&#x90F;&#x91A;.&#x921;&#x940; &#x915;&#x940; &#x909;&#x92A;&#x93E;&#x927;&#x93F; &#x92A;&#x93E;&#x908; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x91F;&#x947;&#x92E;&#x94D;&#x92A;&#x932; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x924;&#x925;&#x93E; &#x932;&#x947;&#x938;&#x932;&#x940; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x928;&#x947; &#x90F;&#x915; &#x938;&#x939;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x940;.&#x90F;&#x91A;.&#x921;&#x940; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x939;&#x948;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x910;&#x938;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x947;&#x902;&#x917;&#x947; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x925;&#x93E;&#x913;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928;, &#x928;&#x93F;&#x926;&#x93E;&#x928;, &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x924;&#x925;&#x93E; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x924;&#x915;&#x928;&#x940;&#x915; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;. &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x947;&#x935;&#x93E;, &#x936;&#x948;&#x915;&#x94D;&#x937;&#x93F;&#x915;, &#x92F;&#x93E; &#x939;&#x947;&#x932;&#x94D;&#x925; &#x915;&#x947;&#x92F;&#x930; &#x90F;&#x91C;&#x947;&#x902;&#x938;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x926;&#x940; &#x917;&#x908; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F;, &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x940;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x905;&#x927;&#x940;&#x928;, &#x915;&#x924;&#x93F;&#x92A;&#x92F; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92C;&#x940;&#x92E;&#x93E; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x927;&#x940;&#x92F;&#x928; &#x938;&#x94D;&#x930;&#x94B;&#x924;&#x94B;&#x902; &#x938;&#x947; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x90F;&#x921;, &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x947;&#x92F;&#x930;, &#x928;&#x93F;&#x91C;&#x940; &#x92C;&#x940;&#x92E;&#x93E; &#x92F;&#x94B;&#x91C;&#x928;&#x93E; &#x924;&#x925;&#x93E; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x924;&#x925;&#x93E; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x947;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x905;&#x927;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; CMT, ACMT, &#x92F;&#x93E; RMT &#x92A;&#x926; &#x938;&#x902;&#x92D;&#x93E;&#x932; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;- &#x938;&#x902;&#x915;&#x947;&#x924;&#x93E;&#x915;&#x94D;&#x937;&#x930; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x905;&#x92C; &#x905;&#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; AAMT &#x924;&#x925;&#x93E; NAMT &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x925;&#x947;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x940;&#x930;&#x94D;&#x923; &#x915;&#x930;&#x915;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x924;&#x94D;&#x924;, MT-BC, &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;-&#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x92F; &#x92A;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x917;&#x93F;&#x91F;&#x93E;&#x930;, &#x92A;&#x93F;&#x92F;&#x93E;&#x928;&#x94B;, &#x938;&#x94D;&#x935;&#x930;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x92A;&#x920;&#x928;, &#x924;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x924;&#x925;&#x93E; &#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928;, &#x92A;&#x94D;&#x930;&#x932;&#x947;&#x916;&#x928; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936;&#x940; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x94C;&#x936;&#x932; &#x915;&#x947; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x940;&#x923;&#x924;&#x93E; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x938;&#x902;&#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x923; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x940;&#x915;&#x943;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x90F;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x92F;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x938;&#x947; AMTA &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x947; &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x907;&#x902;&#x91F;&#x930;&#x94D;&#x928;&#x936;&#x93F;&#x92A; &#x938;&#x92B;&#x932;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x92A;&#x942;&#x930;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;&#x917;&#x93E; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x940;&#x930;&#x94D;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x92D;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x92F;-&#x92A;&#x924;&#x94D;&#x930; &#x905;&#x928;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x92F;&#x93E; &#x924;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92A;&#x93E;&#x902;&#x91A; &#x935;&#x930;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x938;&#x924;&#x924; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; 100 &#x92F;&#x942;&#x928;&#x93F;&#x91F; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x92A;&#x942;&#x930;&#x947; &#x915;&#x930;&#x928;&#x947; &#x939;&#x94B;&#x902;&#x917;&#x947; &#x92F;&#x93E; &#x92A;&#x93E;&#x902;&#x91A; &#x935;&#x930;&#x94D;&#x937; &#x915;&#x947; &#x91A;&#x915;&#x94D;&#x930; &#x938;&#x92E;&#x93E;&#x92A;&#x928; &#x92A;&#x930; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x926;&#x947;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x92F;&#x942;&#x928;&#x93F;&#x91F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x930;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x928; &#x92C;&#x94B;&#x930;&#x94D;&#x921; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x924;&#x939;&#x924; &#x915;&#x94D;&#x930;&#x947;&#x921;&#x93F;&#x91F; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x926;&#x94B;&#x928;&#x94B;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x92F;&#x941;&#x926;&#x94D;&#x927;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x932;&#x93E;&#x92D; &#x92A;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x948;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x939;&#x928; &#x938;&#x939;&#x928; &#x915;&#x947; &#x905;&#x902;&#x936; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x906;&#x91C; &#x915;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92A;&#x925;&#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x92B;&#x94D;&#x930;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x938;&#x947;&#x932;&#x94B;&#x935;&#x93E;&#x926;&#x915; &#x91C;&#x942;&#x932;&#x93F;&#x92F;&#x91F; &#x90F;&#x932;&#x94D;&#x935;&#x93F;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92A;&#x940;&#x922;&#x93C;&#x940; &#x915;&#x947; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x906;&#x91C; &#x92D;&#x940; &#x92C;&#x930;&#x915;&#x930;&#x93E;&#x930; &#x939;&#x948;&#x964; &#x90F;&#x932;&#x94D;&#x935;&#x93F;&#x928; &#x915;&#x947; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915;, &#x92E;&#x947;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x940;&#x938;&#x932;&#x947; &#x928;&#x947; &quot;&#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&quot; &#x915;&#x940; &#x916;&#x94B;&#x91C; &#x915;&#x940;. &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x910;&#x938;&#x93E; &#x930;&#x942;&#x92A; &#x939;&#x948; &#x91C;&#x94B; &#x928;&#x94B;&#x930;&#x94D;&#x921;&#x949;&#x92B;&#x93C;-&#x930;&#x949;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x911;&#x92B;&#x93C; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x915;&#x930;, &#x906;&#x91C; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x926;&#x94B; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x942;&#x92A; &#x92C;&#x928;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x947;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x940;&#x938;&#x932;&#x947; &#x915;&#x940; &#x915;&#x93F;&#x924;&#x93E;&#x92C;&#x947;&#x902;, <i>&#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x940; &#x907;&#x928; &#x90F;&#x915;&#x94D;&#x936;&#x928;</i> &#x92A;&#x939;&#x932;&#x940; &#x92C;&#x93E;&#x930; &#x915;&#x949;&#x928;&#x94D;&#x938;&#x94D;&#x91F;&#x947;&#x92C;&#x932; &#x90F;&#x902;&#x921; &#x915;&#x902;&#x92A;&#x928;&#x940; &#xA9;1975 () &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x924;&#x925;&#x93E; <i>&#x90F;&#x938;&#x947;&#x91C;&#x93C; &#x911;&#x928; &#x90F;&#x928;&#x932;&#x93F;&#x91F;&#x93F;&#x915;&#x932; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x940;</i>, &#x92C;&#x93E;&#x930;&#x94D;&#x938;&#x940;&#x932;&#x94B;&#x928;&#x93E; &#x92A;&#x92C;&#x94D;&#x932;&#x93F;&#x936;&#x930;&#x94D;&#x938; &#xA9;&#x967;&#x96F;&#x96F;&#x96A; () &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92D;&#x93E;&#x917; &#x939;&#x948;&#x964;</p>
<p>&#x928;&#x94B;&#x930;&#x94D;&#x921;&#x949;&#x92B;&#x93C;-&#x930;&#x949;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x928;&#x947; &#x92A;&#x949;&#x932; &#x928;&#x949;&#x930;&#x94D;&#x921;&#x949;&#x92B;&#x93C; &#x924;&#x925;&#x93E; &#x915;&#x94D;&#x932;&#x93E;&#x907;&#x935; &#x930;&#x949;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x938;&#x947; 1950/60 &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x93E;. &#x92F;&#x939; &#x907;&#x938; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x94B;&#x908; &#x91A;&#x93E;&#x939;&#x947; &#x915;&#x93F;&#x924;&#x928;&#x93E; &#x939;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930; &#x92F;&#x93E; &#x905;&#x915;&#x94D;&#x937;&#x92E; &#x915;&#x94D;&#x92F;&#x94B;&#x902; &#x928;&#x93E; &#x939;&#x94B;, &#x935;&#x939; &#x938;&#x902;&#x917;&#x940;&#x924; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x917;&#x941;&#x923;, &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x947;&#x937;&#x923; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92C;&#x926;&#x932;&#x93E;&#x935; &#x915;&#x94B; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x93E;&#x927;&#x928;-&#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x914;&#x930; &#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x942;&#x930; &#x938;&#x947; &#x91C;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x92C;&#x928;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x92C; &#x928;&#x94B;&#x930;&#x94D;&#x921;&#x949;&#x92B;&#x93C;-&#x930;&#x94B;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x92A;&#x942;&#x930;&#x947; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928;, &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E;, &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x905;&#x92B;&#x94D;&#x930;&#x940;&#x915;&#x93E;, &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x924;&#x925;&#x93E; &#x91C;&#x930;&#x94D;&#x92E;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x924;&#x94D;&#x930; &#x91A;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x932;&#x902;&#x926;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x948;, &#x91C;&#x939;&#x93E;&#x902; &#x92F;&#x947; &#x915;&#x947;&#x935;&#x932; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x940;.&#x90F;&#x91A;.&#x921;&#x940; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x938;&#x939;&#x93F;&#x924;, &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x924;&#x925;&#x93E; &#x905;&#x917;&#x94D;&#x930;&#x917;&#x93E;&#x92E;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x906;&#x936;&#x941;&#x930;&#x91A;&#x928;&#x93E; &#x92E;&#x949;&#x921;&#x932; (&#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x906;&#x936;&#x941;&#x930;&#x91A;&#x928;&#x93E; &#x926;&#x947;&#x916;&#x947;&#x902;) &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x928; &#x915;&#x947;&#x935;&#x932; &#x92C;&#x91A;&#x94D;&#x91A;&#x947; &#x914;&#x930; &#x935;&#x92F;&#x938;&#x94D;&#x915; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917;&#x924;&#x93E; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x948;&#x902;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x928;&#x94D;&#x92F;&#x93E;&#x92F;&#x93F;&#x915; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x91C;&#x930;&#x93E;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x92E;&#x915; &#x926;&#x947;&#x916;&#x92D;&#x93E;&#x932; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x92A;&#x930;&#x93F;&#x937;&#x926; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x902;&#x91C;&#x940;&#x915;&#x943;&#x924; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; 2007 &#x938;&#x947; &#x928;&#x90F; &#x92A;&#x902;&#x91C;&#x940;&#x915;&#x930;&#x923;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x927;&#x93E;&#x930;&#x915; &#x939;&#x94B;&#x928;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964; &#x92C;&#x94D;&#x930;&#x93F;&#x938;&#x94D;&#x91F;&#x949;&#x932;, &#x915;&#x947;&#x92E;&#x94D;&#x92C;&#x94D;&#x930;&#x93F;&#x91C;, &#x915;&#x949;&#x930;&#x94D;&#x921;&#x93F;&#x92B;&#x93C;, &#x90F;&#x921;&#x93F;&#x928;&#x92C;&#x930;&#x94D;&#x917; &#x924;&#x925;&#x93E; &#x932;&#x902;&#x926;&#x928; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92E; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x92A;&#x942;&#x930;&#x947; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;&#x964; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; &#x92B;&#x93C;&#x949;&#x930; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93C;&#x947;&#x936;&#x928;&#x932; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x93F;&#x938;&#x94D;&#x91F; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x947;&#x928; &#x915;&#x93E; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x939;&#x948; &#x91C;&#x92C;&#x915;&#x93F; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x938;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x940; &#x92B;&#x93C;&#x949;&#x930; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x940; &#x90F;&#x915; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>2002 &#x92E;&#x947;&#x902;, &#x92C;&#x93E;&#x924;&#x91A;&#x940;&#x924; &#x914;&#x930; &#x935;&#x93E;&#x926;-&#x935;&#x93F;&#x935;&#x93E;&#x926; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x935;&#x930;&#x94D;&#x932;&#x94D;&#x921; &#x915;&#x93E;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x938; &#x911;&#x92B;&#x93C; &#x92E;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x93F;&#x915; &#x925;&#x947;&#x930;&#x948;&#x92A;&#x940; &#x915;&#x93E; &#x911;&#x915;&#x94D;&#x938;&#x92B;&#x93C;&#x94B;&#x930;&#x94D;&#x921; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x94B;&#x91C;&#x928; &#x939;&#x941;&#x906;&#x964; &#x928;&#x935;&#x902;&#x92C;&#x930; 2006 &#x92E;&#x947;&#x902;, &#x921;&#x949;&#x970; &#x92E;&#x93F;&#x936;&#x947;&#x932; &#x91C;&#x947;.&#x915;&#x94D;&#x930;&#x949;&#x92B;&#x93C;&#x94B;&#x930;&#x94D;&#x921; &#x924;&#x925;&#x93E; &#x938;&#x939;&#x915;&#x930;&#x94D;&#x92E;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x92B;&#x93F;&#x930; &#x938;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x928;&#x94B;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; 2009 &#x92E;&#x947;&#x902; &#x935;&#x947; &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x93E; &#x926;&#x932;, &#x918;&#x92C;&#x930;&#x93E;&#x939;&#x91F; &#x924;&#x925;&#x93E; &#x92E;&#x928;&#x94B;&#x92D;&#x94D;&#x930;&#x902;&#x936; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x939;&#x93E;&#x92F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x936;&#x941;&#x930;&#x91A;&#x928;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x940; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x93F;&#x924;&#x93E; &#x92A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x930; &#x930;&#x939;&#x947; &#x925;&#x947;&#x964;</p>

<p>&#x935;&#x948;&#x926;&#x93F;&#x915; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x928;&#x947; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x940;&#x924; &apos;&#x930;&#x93E;&#x917;&#x94B;&#x902;&apos; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x939;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x94B; &#x92C;&#x93E;&#x930;&#x902;&#x92C;&#x93E;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x915;&#x93E;&#x930;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924;, &#x92E;&#x927;&#x941;&#x930; &#x927;&#x94D;&#x935;&#x928;&#x93F; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x90F;&#x915; &#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x940; &#x924;&#x930;&#x939; &#x939;&#x948;, &#x91C;&#x94B; &#x92E;&#x93E;&#x928;&#x935; &#x91C;&#x940;&#x935; &#x92A;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x939;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x928;&#x915;&#x947; &#x909;&#x91A;&#x93F;&#x924; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x93E;&#x917;&#x943;&#x924; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x94B;&#x915;&#x93F; &#x939;&#x93F;&#x902;&#x926;&#x942; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x914;&#x930; &#x927;&#x930;&#x94D;&#x92E; &#x915;&#x93E; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x92E;&#x927;&#x941;&#x930; &#x932;&#x92F; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x924;&#x924;&#x94D;&#x935; &#x939;&#x948;&#x964; &apos;&#x930;&#x93E;&#x917;&apos; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x92E;&#x927;&#x941;&#x930; &#x932;&#x92F; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &apos;&#x930;&#x93E;&#x917;&apos; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x928;&#x947;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92F;&#x939; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x92A;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x93F; &#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x94B;. &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x938;&#x939;&#x940; &#x938;&#x94D;&#x935;&#x930; &#x936;&#x948;&#x932;&#x940; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x92E;&#x942;&#x932; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x939;&#x940; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x915;&#x93F; &#x928;&#x94B;&#x91F;&#x94D;&#x938; [&#x938;&#x94D;&#x935;&#x930;] &#x932;&#x92F;, &#x924;&#x940;&#x935;&#x94D;&#x930;&#x924;&#x93E;, &#x924;&#x93E;&#x932; &#x924;&#x925;&#x93E; &#x930;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x902;&#x936;.</p>
<p>&#x930;&#x93E;&#x917; &#x905;&#x928;&#x917;&#x93F;&#x928;&#x924; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x930;&#x93E;&#x917; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x940; &#x905;&#x928;&#x917;&#x93F;&#x928;&#x924; &#x917;&#x941;&#x923; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x92E; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x93E;&#x917; &#x915;&#x94B; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x939;&#x92E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x94B;&#x91A;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x917;&#x93E;&#x92F;&#x928; &#x92D;&#x93E;&#x917; &#x915;&#x93E; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x938;&#x94D;&#x935;&#x930;&#x94B;&#x902;/&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x936;&#x93E;&#x902;&#x924; &#x914;&#x930; &#x906;&#x930;&#x93E;&#x92E;&#x926;&#x93E;&#x92F;&#x915; &#x92E;&#x928;&#x94B;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x938;&#x941;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E; &#x915;&#x94B; &#x936;&#x93E;&#x902;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x924;&#x925;&#x93E;&#x915;&#x925;&#x93F;&#x924; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x915;&#x94B; &#x91C;&#x940;&#x924;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x930;&#x94D;&#x937; 13 &#x92E;&#x908; &#x915;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x926;&#x93F;&#x935;&#x938; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x90F;&#x915; &#x92D;&#x93E;&#x917;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x938;&#x947; &#x939;&#x948;&#x964; &#x928;&#x93E;&#x92F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x905;&#x935;&#x938;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x92C;&#x947;&#x939;&#x924;&#x930; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x923;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E;, &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x935;&#x930;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92D;&#x93E;&#x917;&#x940;&#x926;&#x93E;&#x930;&#x940;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;, &#x91C;&#x93E;&#x917;&#x930;&#x942;&#x915;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;, &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x918;&#x94B;&#x902; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x94D;&#x930;&#x932;&#x947;&#x916;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x928;&#x93E;&#x92F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x93C;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x928;&#x947; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x909;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x91C;&#x928;&#x915; &#x930;&#x941;&#x91D;&#x93E;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x90F;.</p>
<p>&#x939;&#x93E;&#x932; &#x939;&#x940; &#x915;&#x947; &#x936;&#x94B;&#x927; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924;, &#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x914;&#x930; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x936;&#x94B;&#x927; &#x938;&#x947; &#x92F;&#x939; &#x92D;&#x940; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x92F;&#x939; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x926;&#x930; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x932;&#x93F;&#x90F;, &#x92F;&#x939; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x92C;&#x928;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x920;&#x940;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x947;&#x928;&#x947; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x92B;&#x932; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x928;&#x947; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902;, &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x94D;&#x939;&#x940;&#x932;&#x930; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x938;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x938;&#x941;&#x917;&#x92E;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x935;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x923; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908;, &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x938;&#x924;&#x94D;&#x930; &#x938;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x92E;&#x93F;&#x932;&#x940;. &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x914;&#x930; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92A;&#x93E;&#x90F;, &#x90F;&#x935;&#x902; &#x91A;&#x93F;&#x902;&#x924;&#x93E;, &#x925;&#x915;&#x93E;&#x928; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E;. &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x928;&#x93E;&#x92F;&#x915; &#x90F;&#x935;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x91C;&#x92C; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x924;&#x92C; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; (&#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x914;&#x930; &#x938;&#x939;&#x915;&#x93E;&#x930;&#x940;) &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964;</p>
<p>&#x939;&#x93E;&#x932; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x90A;&#x92A;&#x930;&#x940; &#x936;&#x93F;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x928;&#x947;, &#x905;&#x915;&#x947;&#x932;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902;, &#x928;&#x93E;&#x92F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x94D;&#x92E;&#x91A;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x92E;&#x942;&#x939; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x914;&#x930; &#x938;&#x939;&#x915;&#x93E;&#x930;&#x940; &#x935;&#x930;&#x940;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x939;&#x948;&#x964; &#x909;&#x928;&#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x932;&#x93E;&#x92A;&#x94B;&#x902; &#x939;&#x947;&#x924;&#x941; &#x90F;&#x915; &#x92A;&#x942;&#x930;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x90F;&#x935;&#x902; &#x924;&#x940;&#x935;&#x94D;&#x930; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x913;&#x930; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917;&#x940;&#x926;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x926;&#x93F;&#x92F;&#x93E;.</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x92A;&#x930; &#x915;&#x941;&#x91B; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;. &#x91C;&#x92C;&#x915;&#x93F; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x941;&#x928;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x915;&#x908; &#x924;&#x930;&#x939; &#x915;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x902;&#x917;&#x940;&#x924; &#x914;&#x930; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x947; &#x914;&#x930; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x947; &#x915;&#x940; &#x926;&#x93F;&#x936;&#x93E; &#x915;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x910;&#x938;&#x947; &#x92E;&#x927;&#x94D;&#x92F;&#x938;&#x94D;&#x925; &#x915;&#x93E;&#x930;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x928;&#x93E;&#x92F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92C;&#x93F;&#x917;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x94B;&#x917;&#x93E;, &#x909;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x909;&#x924;&#x928;&#x93E; &#x939;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x93E;&#x92D; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92F;&#x939; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x938;&#x92E;&#x92F; &#x938;&#x940;&#x92E;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948; &#x915;&#x93F; &#x91A;&#x94B;&#x91F; &#x915;&#x947; &#x928;&#x93F;&#x915;&#x91F; &#x938;&#x92E;&#x92F; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; (&#x92E;&#x942;&#x921;) &#x92A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92A;&#x921;&#x93C;&#x947;.</p>
<p>&#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x936;&#x94B;&#x927; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x92F;&#x939; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x915;&#x92E;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x940; &#x926;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x92F;&#x93E;&#x902;&#x917; &#x914;&#x930; &#x915;&#x93F;&#x92E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x90F;&#x915; &#x938;&#x92E;&#x941;&#x926;&#x93E;&#x92F; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x906;&#x918;&#x93E;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x939;&#x948;&#x964; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x938;&#x947; &#x92C;&#x91A;&#x947; &#x924;&#x948;&#x902;&#x924;&#x940;&#x938; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x947;&#x924;&#x930;&#x924;&#x940;&#x92C; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x926;&#x94B; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x902;&#x91F;&#x93E; &#x917;&#x92F;&#x93E;: &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x938;&#x92E;&#x942;&#x939;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x906;&#x920; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x924;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x914;&#x930; &#x932;&#x92F;&#x92C;&#x926;&#x94D;&#x927; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x94B; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;; &#x90F;&#x935;&#x902; &#x90F;&#x915; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x92E;&#x942;&#x939;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92A;&#x930;&#x93E;&#x92E;&#x930;&#x94D;&#x936; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; (&#x91C;&#x93F;&#x928;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x939;&#x941;&#x908; &#x92E;&#x93E;&#x928;&#x940; &#x917;&#x908;)&#x964; &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x928;&#x924;&#x940;&#x91C;&#x947; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x91A;&#x940;&#x932;&#x93E;&#x92A;&#x928;, &#x917;&#x924;&#x93F; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x947;&#x902;&#x91C;, &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x922;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x906;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x914;&#x930; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940;.</p>
<p>&#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x915;&#x94C;&#x936;&#x932; &#x915;&#x947; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93E;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x924;&#x93E;&#x932;&#x92C;&#x926;&#x94D;&#x927; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; (&#x930;&#x93F;&#x926;&#x92E;&#x93F;&#x915;&#x932; &#x911;&#x921;&#x940;&#x91F;&#x930;&#x940; &#x938;&#x94D;&#x91F;&#x940;&#x92E;&#x941;&#x932;&#x947;&#x936;&#x928;) &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x928;&#x947; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x932;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x926;&#x936;&#x93E;&#x90F;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x925;&#x940;&#x902;, &#x90F;&#x915; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93E;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940; &#x914;&#x930; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x924;&#x93E;&#x932;&#x92C;&#x926;&#x94D;&#x927; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; (&#x930;&#x93F;&#x926;&#x92E;&#x93F;&#x915;&#x932; &#x911;&#x921;&#x940;&#x91F;&#x930;&#x940; &#x938;&#x94D;&#x91F;&#x940;&#x92E;&#x941;&#x932;&#x947;&#x936;&#x928;) &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93E;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940;. &#x924;&#x93E;&#x932;&#x92C;&#x926;&#x94D;&#x927; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, &#x92E;&#x93E;&#x92A; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x92F;&#x93E; &#x927;&#x94D;&#x935;&#x928;&#x93F; &#x915;&#x94B; &#x92C;&#x91C;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x914;&#x930; &#x907;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x90F;&#x921;&#x93C;&#x940; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x939;&#x93E;&#x930; &#x915;&#x930;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x939;&#x930; &#x926;&#x936;&#x93E; &#x928;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x902;&#x926;&#x94D;&#x930;&#x939; &#x938;&#x924;&#x94D;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x947;. &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x924;&#x93E;&#x932;&#x92C;&#x926;&#x94D;&#x927; &#x936;&#x94D;&#x930;&#x935;&#x923; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947; &#x915;&#x947;&#x935;&#x932; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x91B;&#x932;&#x93E;&#x902;&#x917; &#x932;&#x902;&#x92C;&#x93E;&#x908;, &#x938;&#x92E;&#x930;&#x942;&#x92A;&#x924;&#x93E; &#x935;&#x93F;&#x91A;&#x932;&#x928;, &#x91A;&#x932;&#x928;&#x947; &#x915;&#x940; &#x917;&#x924;&#x93F; &#x914;&#x930; &#x930;&#x94B;&#x932; &#x913;&#x935;&#x930; &#x92A;&#x925; &#x932;&#x902;&#x92C;&#x93E;&#x908; (&#x91A;&#x932;&#x928;&#x947; &#x915;&#x947; &#x922;&#x902;&#x917; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x938;&#x902;&#x915;&#x947;&#x924;&#x915;) &#x905;&#x927;&#x93F;&#x915; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E;.</p>
<p>&#x936;&#x94D;&#x928;&#x93E;&#x907;&#x921;&#x930; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92D;&#x940; &#x92E;&#x93E;&#x928;&#x915; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902;, &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x910;&#x938;&#x947; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x930;&#x94D;&#x924;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x938;&#x947; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E; &#x914;&#x930; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x906;&#x927;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x91A;&#x930;&#x923;&#x92C;&#x926;&#x94D;&#x927; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x90F;&#x915; &#x917;&#x939;&#x928; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x91C;&#x94B; &#x915;&#x93F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E; &#x924;&#x940;&#x928; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x92A;&#x902;&#x926;&#x94D;&#x930;&#x939; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92C;&#x93E;&#x930; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x939;&#x941;&#x906;&#x964; &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x93F;&#x92F;&#x93E;&#x928;&#x94B; &#x914;&#x930; &#x921;&#x94D;&#x930;&#x92E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x914;&#x930; &#x938;&#x915;&#x932;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x938;&#x902;&#x91A;&#x932;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x906;&#x927;&#x947; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x924;&#x940;&#x928; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x924;&#x915; &#x915;&#x947;&#x935;&#x932; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x924;&#x940;&#x928; &#x906;&#x92F;&#x93E;&#x92E;&#x940; &#x906;&#x902;&#x926;&#x94B;&#x932;&#x928; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x914;&#x930; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x935;&#x93F;&#x937;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x917;&#x924;&#x93F;, &#x936;&#x941;&#x926;&#x94D;&#x927;&#x924;&#x93E; &#x914;&#x930; &#x906;&#x938;&#x93E;&#x928; &#x938;&#x902;&#x91A;&#x932;&#x928; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x941;&#x908; &#x925;&#x940;&#x964; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x91C;&#x92E;&#x930;&#x94D;&#x930;&#x93E; &#x915;&#x940; &#x92E;&#x94B;&#x91F;&#x930; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E;. &#x935;&#x93F;&#x932;&#x94D;&#x938;&#x928;, &#x92A;&#x93E;&#x930;&#x94D;&#x938;&#x928;&#x94D;&#x938; &#x914;&#x930; &#x930;&#x93F;&#x92F;&#x942;&#x91F;&#x928;&#x94D;&#x938; &#x928;&#x947; &#x917;&#x939;&#x928; &#x92C;&#x94D;&#x930;&#x94B;&#x915;&#x93E; &#x935;&#x93E;&#x91A;&#x93E;&#x918;&#x93E;&#x924; (Broca&apos;s aphasia) &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x941;&#x930;&#x941;&#x937; &#x917;&#x93E;&#x92F;&#x915; &#x915;&#x940; &#x92C;&#x94B;&#x932;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x92A;&#x930; &#x92E;&#x947;&#x932;&#x94B;&#x921;&#x93F;&#x915; &#x907;&#x928;&#x94D;&#x91F;&#x94B;&#x928;&#x947;&#x936;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; (MIT) &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x93E;. &#x907;&#x938; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902;, &#x924;&#x940;&#x938; &#x905;&#x92D;&#x93F;&#x928;&#x935; &#x935;&#x93E;&#x915;&#x94D;&#x92F;&#x93E;&#x902;&#x936;&#x94B;&#x902; &#x915;&#x94B; &#x924;&#x940;&#x928; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;: &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; (&#x930;&#x93F;&#x939;&#x930;&#x94D;&#x938;&#x932;) &#x92C;&#x93F;&#x928;&#x93E;, &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x93F;&#x924; &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; (&#x926;&#x94B;&#x939;&#x930;&#x93E;&#x935;), &#x92F;&#x93E; &#x930;&#x93E;&#x917; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x93F;&#x924; &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; (MIT). &#x928;&#x924;&#x940;&#x91C;&#x947; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; MIT &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x922;&#x93C;&#x93E;&#x90F; &#x917;&#x92F;&#x947; &#x935;&#x93E;&#x915;&#x94D;&#x92F;&#x93E;&#x902;&#x936;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x930;&#x939;&#x93E; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902;, MIT &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x932;&#x902;&#x92C;&#x947; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x91A;&#x932;&#x93E;.</p>
<p>&#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x92A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x90A;&#x92A;&#x930;&#x940; &#x936;&#x93F;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x915;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x940;. &#x906;&#x920; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928;, &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x915;&#x947; &#x936;&#x93F;&#x915;&#x93E;&#x930; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x90A;&#x92A;&#x930;&#x940; &#x936;&#x93F;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; (&#x939;&#x93E;&#x925;, &#x915;&#x932;&#x93E;&#x908; &#x914;&#x930; &#x915;&#x902;&#x927;&#x947; &#x915;&#x947; &#x91C;&#x94B;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x947;) &#x92E;&#x947;&#x902; &#x907;&#x928; &#x924;&#x940;&#x928; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92D;&#x93E;&#x917; &#x932;&#x93F;&#x92F;&#x93E;: &#x917;&#x940;&#x924;, &#x915;&#x930;&#x93E;&#x913;&#x915;&#x947; &#x938;&#x902;&#x917;&#x924; &#x914;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E;. &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92F;&#x93E;&#x926;&#x943;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x947; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92D;&#x93E;&#x917; &#x932;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x938;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x924;&#x941;&#x930;&#x902;&#x924; &#x92C;&#x93E;&#x926; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x925;&#x93F;&#x924; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x94B; &#x935;&#x930;&#x940;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940;. &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x940; &#x935;&#x930;&#x940;&#x92F;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x902;&#x924;&#x930; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x914;&#x930; &#x915;&#x930;&#x93E;&#x913;&#x915;&#x947; &#x938;&#x902;&#x917;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90A;&#x92A;&#x930;&#x940; &#x936;&#x93F;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x935;&#x940;&#x921;&#x93F;&#x92F;&#x94B; &#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x916;&#x941;&#x932;&#x93E;&#x938;&#x93E; &#x939;&#x941;&#x906;&#x964; &#x928;&#x93E;&#x92F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x928;&#x947; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x906;&#x918;&#x93E;&#x924; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x92F;&#x939; &#x92D;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x928;&#x947; &#x938;&#x947; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x941;&#x906;&#x964; &#x910;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x906;&#x918;&#x93E;&#x924;&#x940;&#x92F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x91A;&#x94B;&#x91F; &#x92F;&#x93E; &#x906;&#x918;&#x93E;&#x924; (&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;&#x915;) &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x928;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x93E;, &#x926;&#x94B; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x92E;&#x947;&#x902; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E;: &#x92E;&#x93E;&#x928;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938; &#x92F;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93E;&#x928;&#x915; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x935;&#x93E;&#x938;. &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x926;&#x938; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x924;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x92A;&#x94D;&#x924;&#x93E;&#x939; &#x924;&#x940;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x90F;. &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x938;&#x902;&#x92A;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x926;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x941;&#x906;&#x964;</p>

<p>2009 &#x92E;&#x947;&#x902; &#x939;&#x941;&#x90F; 23 &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x94B;&#x91A;&#x94D;&#x930;&#x947;&#x928; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x941;&#x91B; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x94B;&#x930;&#x94B;&#x928;&#x930;&#x940; &#x939;&#x943;&#x926;&#x92F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x943;&#x926;&#x92F; &#x926;&#x930;, &#x936;&#x94D;&#x935;&#x938;&#x928; &#x926;&#x930; &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x932;&#x93E;&#x92D;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x943;&#x926;&#x92F; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A;, &#x939;&#x943;&#x926;&#x92F; &#x915;&#x940; &#x926;&#x930; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F;, &#x91C;&#x94B;&#x915; &#x92C;&#x94D;&#x930;&#x947;&#x91F;, PhD &#x924;&#x925;&#x93E; &#x91A;&#x947;&#x930;&#x94D;&#x932;&#x940; &#x921;&#x940;&#x932;&#x93F;&#x913;, PhD (&#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91F;&#x947;&#x92E;&#x94D;&#x92A;&#x932; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;, &#x92B;&#x93F;&#x932;&#x93E;&#x921;&#x947;&#x932;&#x94D;&#x92B;&#x93F;&#x92F;&#x93E; &#x938;&#x947;) &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x942;&#x92A; &#x928;&#x939;&#x940;&#x902; &#x925;&#x947;&#x964; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x92A;&#x930; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &quot;&#x938;&#x92C;&#x942;&#x924; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x914;&#x930; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&quot;, &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x91A;&#x947;&#x924;&#x93E;&#x92F;&#x93E;. 11 &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x930;&#x940;&#x91C;&#x93C; &#x939;&#x943;&#x926;&#x92F; &#x936;&#x932;&#x94D;&#x92F;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x925;&#x947;, &#x928;&#x94C; &#x92E;&#x947;&#x902; MI &#x915;&#x947; &#x930;&#x94B;&#x917;&#x940; &#x925;&#x947;, &#x924;&#x925;&#x93E; &#x924;&#x940;&#x928; &#x939;&#x943;&#x926;&#x92F; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x925;&#x947;&#x964; 1,461 &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92D;&#x93E;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x917;&#x94B;&#x930;&#x947; (&#x914;&#x938;&#x924;&#x928; 85%) &#x924;&#x925;&#x93E; &#x92A;&#x941;&#x931;&#x942;&#x937; (67%) &#x925;&#x947;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x90F;&#x915; 30 &#x92E;&#x93F;&#x928;&#x91F; &#x915;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x924;&#x94D;&#x930; &#x938;&#x941;&#x928;&#x93E;. &#x915;&#x947;&#x935;&#x932; &#x926;&#x94B; &#x928;&#x947; &#x939;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x941;&#x928;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>

<p>&#x936;&#x94B;&#x927; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x92E;&#x94B;&#x91C;&#x93C;&#x93E;&#x930;&#x94D;&#x91F; &#x915;&#x947; &#x92A;&#x93F;&#x92F;&#x93E;&#x928;&#x94B; &#x938;&#x94B;&#x928;&#x93E;&#x91F;&#x93E; K448 &#x915;&#x94B; &#x938;&#x941;&#x928;&#x928;&#x947; &#x938;&#x947; &#x92E;&#x93F;&#x930;&#x94D;&#x917;&#x940; &#x915;&#x947; &#x92E;&#x930;&#x940;&#x91C; &#x92E;&#x947;&#x902; &#x926;&#x94C;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x92E; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &quot;&#x92E;&#x94B;&#x91C;&#x93C;&#x93E;&#x930;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&quot; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F;, &#x939;&#x93E;&#x932; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x92E;&#x947;&#x902;, &quot;&#x92E;&#x94B;&#x91C;&#x93C;&#x93E;&#x930;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&quot; &#x915;&#x940; &#x935;&#x948;&#x927;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x907;&#x938; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x941;&#x90F; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x938;&#x902;&#x926;&#x947;&#x939; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x910;&#x938;&#x93E; &#x92E;&#x942;&#x932; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x924;&#x939;&#x924; &#x938;&#x940;&#x92E;&#x93E;&#x913;&#x902; &#x924;&#x925;&#x93E; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x94B;&#x91C;&#x93C;&#x93E;&#x930;&#x94D;&#x91F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964;</p>

<p>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x938;&#x902;&#x917;&#x940;&#x924; &#x936;&#x94B;&#x927;&#x915;, &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924;&#x915;&#x93E;&#x930; &#x907;&#x928;&#x930;&#x940;&#x915;&#x94B; &#x915;&#x941;&#x930;&#x947;&#x930;&#x940; &#x928;&#x947; &#x905;&#x92E;&#x930;&#x940;&#x915;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924;&#x915;&#x93E;&#x930; &#x91C;&#x949;&#x928; &#x915;&#x947;&#x91C; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x932;&#x917;&#x93E;&#x92F;&#x93E;. &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x915;&#x941;&#x930;&#x947;&#x930;&#x940; &#x928;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x935;&#x938;&#x93E;&#x926; &#x914;&#x930; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x947;&#x91C; &#x915;&#x940; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x930;&#x91A;&#x928;&#x93E; &#x92E;&#x94C;&#x928; 4&#x2032;33&#x2033; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x938;&#x93E;&#x902;&#x92F;&#x94B;&#x917;&#x93F;&#x915;/ &#x905;&#x935;&#x938;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924;, &#x915;&#x941;&#x930;&#x947;&#x930;&#x940;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x938;&#x94D;&#x915; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x902;&#x917;&#x940;&#x924;/&#x927;&#x94D;&#x935;&#x928;&#x93F;/&#x936;&#x94B;&#x930;&#x917;&#x941;&#x932; &#x92D;&#x930;&#x93E; &#x938;&#x902;&#x917;&#x940;&#x924;, &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x906;&#x936;&#x941;&#x930;&#x91A;&#x928;&#x93E; &#x914;&#x930; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x92E;&#x927;&#x94D;&#x935;&#x928;&#x93F; &#x938;&#x902;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x915;&#x947; &#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915;&#x924;&#x93E; &#x915;&#x940; <i>&#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;</i> &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x940;&#x92F; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<ul>

<li>&#x91C;&#x941;&#x932;&#x93F;&#x90F;&#x91F; &#x90F;&#x932;&#x94D;&#x935;&#x93F;&#x928;</li>
<li>&#x939;&#x947;&#x932;&#x947;&#x928; &#x92C;&#x949;&#x928;&#x940;</li>
<li>&#x908;. &#x925;&#x947;&#x92F;&#x930; &#x917;&#x948;&#x938;&#x94D;&#x91F;&#x928;</li>
<li>&#x92A;&#x949;&#x932; &#x928;&#x949;&#x930;&#x94D;&#x921;&#x93E;&#x92B;&#x93C; &#x914;&#x930; &#x928;&#x949;&#x930;&#x94D;&#x921;&#x93E;&#x92B;&#x93C;-&#x930;&#x949;&#x92C;&#x93F;&#x928;&#x94D;&#x938; &#x915;&#x947; &#x915;&#x94D;&#x932;&#x93E;&#x907;&#x935; &#x930;&#x949;&#x92C;&#x93F;&#x928;&#x94D;&#x938;</li>
<li>&#x92E;&#x947;&#x930;&#x940; &#x92A;&#x94D;&#x930;&#x940;&#x938;&#x94D;&#x91F;&#x94D;&#x932;&#x947;</li>
<li>&#x915;&#x949;&#x928;&#x938;&#x947;&#x91F;&#x93E; &#x90F;&#x92E;. &#x91F;&#x94B;&#x92E;&#x948;&#x928;&#x94B;</li>
<li>&#x921;&#x949;&#x970; &#x92D;&#x93E;&#x938;&#x94D;&#x915;&#x930; &#x916;&#x93E;&#x902;&#x921;&#x947;&#x915;&#x930;, &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x940; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, www.indiasfirst.com &#x92A;&#x930; &#x91C;&#x93E;&#x90F;&#x902;</li>
</ul>

<ul>
<li>&#x92D;&#x93E;&#x935;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E;-&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;</li>
<li>&#x91C;&#x948;&#x935;-&#x938;&#x902;&#x917;&#x940;&#x924; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;</li>

<li>&#x92E;&#x942;&#x930;&#x94D;&#x924; &#x938;&#x902;&#x917;&#x940;&#x924;-&#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;</li>
<li>&#x930;&#x93E;&#x917;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x917;&#x93E;&#x92F;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>
<li>&#x938;&#x902;&#x917;&#x940;&#x924;&#x93E;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F;</li>
<li>&#x938;&#x902;&#x917;&#x940;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</li>
<li>&#x915;&#x928;&#x93E;&#x921;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>
<li>&#x938;&#x902;&#x917;&#x940;&#x924; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;</li>
<li>&#x938;&#x902;&#x917;&#x940;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>

<li>&#x92E;&#x928;&#x94B;&#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941;&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x930;&#x915;&#x94D;&#x937;&#x93E;</li>
</ul>























<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>