<h1>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1><p><b>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (&#x928;&#x947;&#x91A;&#x941;&#x930;&#x94B;&#x92A;&#x948;&#x925;&#x940; / naturopathy) &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;-&#x926;&#x930;&#x94D;&#x936;&#x928; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;-&#x932;&#x93E;&#x92D; &#x915;&#x93E; &#x906;&#x927;&#x93E;&#x930; &#x939;&#x948; - &apos;&#x930;&#x94B;&#x917;&#x93E;&#x923;&#x941;&#x913;&#x902; &#x938;&#x947; &#x932;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&apos;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x905;&#x928;&#x947;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x948;&#x902; &#x91C;&#x948;&#x938;&#x947; - &#x91C;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;, &#x938;&#x942;&#x930;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x930;, &#x92E;&#x943;&#x926;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x906;&#x926;&#x93F;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x940; &#x915;&#x908; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x92F;&#x94B;&#x917;&#x926;&#x93E;&#x928; &#x939;&#x948;; &#x91C;&#x948;&#x938;&#x947; &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x93E; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x924;&#x925;&#x93E; &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x915;&#x93E; &apos;&#x928;&#x947;&#x91A;&#x930; &#x915;&#x94D;&#x92F;&#x94B;&#x930;&apos;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x90F;&#x915; &#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x91A;&#x941;&#x930; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x91A;&#x93F;&#x924; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x94B;&#x917; &#x915;&#x93E; &#x92E;&#x942;&#x932; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x928; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x90F;&#x915; &#x91C;&#x940;&#x935;&#x928;-&#x936;&#x948;&#x932;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x932;&#x93E; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x915;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x93F; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x92D;&#x94B;&#x91C;&#x928;, &#x935;&#x93F;&#x936;&#x947;&#x937;&#x915;&#x930; &#x924;&#x93E;&#x91C;&#x947; &#x92B;&#x932; &#x924;&#x925;&#x93E; &#x915;&#x91A;&#x94D;&#x91A;&#x940; &#x935; &#x939;&#x932;&#x915;&#x940; &#x92A;&#x915;&#x940; &#x938;&#x92C;&#x94D;&#x91C;&#x93F;&#x92F;&#x93E;&#x901; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x917;&#x930;&#x940;&#x92C; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x935;&#x930;&#x926;&#x93E;&#x928; &#x939;&#x948;&#x964;</p>




<p>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x91B;&#x903; &#x92E;&#x942;&#x932;&#x92D;&#x942;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x930;&#x923; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;-</p>
<ul>
<li>(&#x967;) &#x915;&#x94B;&#x908; &#x939;&#x93E;&#x928;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x93E;</li>
<li>(&#x968;) &#x930;&#x94B;&#x917; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x93E; (&#x928; &#x915;&#x93F; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E;)</li>
<li>(&#x969;) &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x91C;&#x940;&#x935;&#x928; &#x91C;&#x940;&#x928;&#x947; &#x924;&#x925;&#x93E; &#x930;&#x94B;&#x917; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x926;&#x947;&#x928;&#x93E; (&#x930;&#x94B;&#x917;&#x940;-&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x935;)</li>
<li>(&#x96A;) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x92E;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x930;&#x94B;&#x917;&#x92E;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E; (&#x939;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x905;&#x932;&#x917; &#x939;&#x948;)</li>
<li>(&#x96B;) &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x930;&#x94B;&#x917; &#x915;&#x940; <b>&#x930;&#x94B;&#x915;&#x925;&#x93E;&#x92E;</b> &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92C;&#x932; &#x926;&#x947;&#x928;&#x93E;</li>
<li>(&#x96C;) &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x91C;&#x940;&#x935;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; (&#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x932;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E;) &#x915;&#x94B; &#x92E;&#x91C;&#x92C;&#x942;&#x924; &#x92C;&#x928;&#x93E;&#x928;&#x93E; (&#x936;&#x930;&#x940;&#x930; &#x939;&#x940; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x926;&#x935;&#x93E; &#x928;&#x939;&#x940;&#x902;)</li>
</ul>

<p>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928; &#x915;&#x947;&#x935;&#x932; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;, &#x905;&#x92A;&#x93F;&#x924;&#x941; &#x92F;&#x939; &#x90F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x92C;&#x939;&#x941;&#x927;&#x93E; &apos;&#x914;&#x937;&#x927;&#x93F;&#x935;&#x93F;&#x939;&#x940;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&apos; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x93E;&#x932;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x91C;&#x939;&#x93E;&#x901; &#x924;&#x915; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x94B; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x200D;&#x928; &#x939;&#x948;, &#x907;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x938;&#x947; &#x928;&#x93F;&#x915;&#x91F;&#x924;&#x92E; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x939;&#x948;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915; &#x916;&#x93E;&#x928;-&#x92A;&#x93E;&#x928; &#x90F;&#x935;&#x902; &#x930;&#x939;&#x928;-&#x938;&#x939;&#x928; &#x915;&#x940; &#x906;&#x926;&#x924;&#x94B;&#x902;, &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930;&#x94D;&#x92E;, &#x91C;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x920;&#x923;&#x94D;&#x921;&#x940; &#x92A;&#x91F;&#x94D;&#x91F;&#x940;, &#x92E;&#x93F;&#x91F;&#x91F;&#x940; &#x915;&#x940; &#x92A;&#x91F;&#x94D;&#x91F;&#x940;, &#x935;&#x93F;&#x935;&#x93F;&#x927; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x928;&#x93E;&#x928;, &#x92E;&#x93E;&#x932;&#x93F;&#x936;&#x94D;&#x200D;&#x93E; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x947;&#x915; &#x928;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x927;&#x93E;&#x913;&#x902; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x200D;&#x94B;&#x937; &#x92C;&#x932; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92A;&#x94B;&#x937;&#x923; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, , &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x906;&#x926;&#x93F; &#x92A;&#x94C;&#x930;&#x94D;&#x935;&#x93E;&#x924;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x939;&#x94B;&#x92E;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;, &#x91B;&#x94B;&#x91F;&#x940;-&#x92E;&#x94B;&#x91F;&#x940; &#x936;&#x932;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;, &#x92E;&#x928;&#x94B;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915;&#x924;&#x93E; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x941;&#x91B; &#x915;&#x930;&#x94D;&#x92E; &#x928;&#x940;&#x91A;&#x947; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x939;&#x948;&#x902;-</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BF.E0.A4.9F.E0.A5.8D.E0.A4.9F.E0.A5.80_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE">&#x92E;&#x93F;&#x91F;&#x94D;&#x91F;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</span></h3>

<p>&#x92E;&#x93F;&#x91F;&#x94D;&#x91F;&#x940; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x924;&#x924;&#x94D;&#x935; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x935;&#x93F;&#x91C;&#x93E;&#x924;&#x940;&#x92F; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B; &#x915;&#x94B; &#x928;&#x93F;&#x915;&#x93E;&#x932; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x940;&#x91F;&#x93E;&#x923;&#x941; &#x928;&#x93E;&#x936;&#x94D;&#x200D;&#x93E;&#x915; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x939;&#x92E; &#x90F;&#x915; &#x92E;&#x939;&#x93E;&#x928;&#x924;&#x92E; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x939; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.BF.E0.A4.9F.E0.A5.8D.E0.A4.9F.E0.A5.80_.E0.A4.95.E0.A5.80_.E0.A4.AA.E0.A4.9F.E0.A5.8D.E0.A4.9F.E0.A5.80_.E0.A4.95.E0.A4.BE_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.AF.E0.A5.8B.E0.A4.97.E0.A4.83">&#x92E;&#x93F;&#x91F;&#x94D;&#x91F;&#x940; &#x915;&#x940; &#x92A;&#x91F;&#x94D;&#x91F;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917;&#x903;</span></h3>
<p>&#x909;&#x926;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x935;&#x93F;&#x92C;&#x902;&#x927;, &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, &#x938;&#x93F;&#x930; &#x926;&#x930;&#x94D;&#x926;, &#x909;&#x91A;&#x94D;&#x91A; &#x930;&#x915;&#x94D;&#x924; &#x91A;&#x93E;&#x92A; &#x91C;&#x94D;&#x935;&#x930;, &#x91A;&#x930;&#x94D;&#x92E;&#x935;&#x93F;&#x915;&#x93E;&#x930; &#x906;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x940;&#x921;&#x93C;&#x93F;&#x924; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x905;&#x932;&#x917; &#x905;&#x932;&#x917; &#x92E;&#x93F;&#x91F;&#x94D;&#x91F;&#x940; &#x915;&#x940; &#x92A;&#x91F;&#x94D;&#x91F;&#x940; &#x92C;&#x928;&#x93E;&#x92F;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.B8.E0.A5.8D.E0.A4.A4.E0.A4.BF_.28.E0.A4.8F.E0.A4.A8.E0.A4.BF.E0.A4.AE.E0.A4.BE.29">&#x935;&#x938;&#x94D;&#x924;&#x93F; (&#x90F;&#x928;&#x93F;&#x92E;&#x93E;)</span></h3>

<p>&#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x94B;&#x937;&#x94D;&#x91F; &#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B;&#x964; &#x930;&#x94B;&#x917;&#x93E;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x91C;&#x932; &#x928;&#x940;&#x92C;&#x942; &#x91C;&#x932;, &#x924;&#x915;&#x94D;&#x924;, &#x928;&#x93F;&#x92E;&#x94D;&#x92C; &#x915;&#x94D;&#x935;&#x93E;&#x925; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x938;&#x94D;&#x924;&#x93F; (enima) &#x935;&#x939; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x941;&#x926;&#x93E;&#x92E;&#x93E;&#x930;&#x94D;&#x917;, &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x92E;&#x93E;&#x930;&#x94D;&#x917;, &#x905;&#x92A;&#x924;&#x94D;&#x92F;&#x92E;&#x93E;&#x930;&#x94D;&#x917;, &#x935;&#x94D;&#x930;&#x923; &#x92E;&#x941;&#x916; &#x906;&#x926;&#x93F; &#x938;&#x947; &#x914;&#x937;&#x927;&#x93F; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x926;&#x94D;&#x930;&#x935; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x94B; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x915;&#x930;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.9C.E0.A4.B2_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE">&#x91C;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</span></h3>

<p>&#x907;&#x938;&#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x909;&#x937;&#x94D;&#x923; &#x91F;&#x93E;&#x935;&#x932; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x947;&#x926;&#x928;, &#x915;&#x91F;&#x93F; &#x938;&#x94D;&#x928;&#x93E;&#x928;, &#x91F;&#x92C; &#x938;&#x94D;&#x928;&#x93E;&#x928;, &#x92B;&#x941;&#x91F; &#x92C;&#x93E;&#x925;, &#x92A;&#x930;&#x93F;&#x937;&#x947;&#x915;, &#x935;&#x93E;&#x937;&#x94D;&#x92A; &#x938;&#x94D;&#x928;&#x93E;&#x928;, &#x915;&#x941;&#x928;&#x94D;&#x91C;&#x932;, &#x928;&#x947;&#x924;&#x93F; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x935;&#x93E;&#x924; &#x91C;&#x928;&#x94D;&#x92F; &#x930;&#x94B;&#x917; &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x926;&#x94D;&#x918;&#x93E;&#x924; &#x930;&#x93E;&#x927;&#x943;&#x938;&#x940;, &#x936;&#x94B;&#x927;, &#x909;&#x926;&#x930; &#x930;&#x94B;&#x917;, &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x94D;&#x200D;&#x92F;&#x93E;&#x92F;, &#x905;&#x92E;&#x94D;&#x932;&#x92A;&#x93F;&#x924; &#x906;&#x926;&#x93F; &#x930;&#x94B;&#x917;&#x94B; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A5.82.E0.A4.B0.E0.A5.8D.E0.A4.AF_.E0.A4.B0.E0.A4.B6.E0.A5.8D.E0.A4.AE.E0.A4.BF_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE">&#x938;&#x942;&#x930;&#x94D;&#x92F; &#x930;&#x936;&#x94D;&#x92E;&#x93F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</span></h3>

<p>&#x938;&#x942;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x915;&#x947; &#x938;&#x93E;&#x924; &#x930;&#x902;&#x917;&#x94B; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x200D;&#x938;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947; &#x909;&#x937;&#x94D;&#x200D;&#x923;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x200D;&#x928;&#x93E;&#x92F;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x200D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x935;&#x93E;&#x924; &#x930;&#x94B;&#x917;, &#x915;&#x92B;, &#x91C;&#x94D;&#x200D;&#x935;&#x930;, &#x936;&#x94D;&#x200D;&#x935;&#x93E;&#x938;, &#x915;&#x93E;&#x938;, &#x906;&#x92E;&#x935;&#x93E;&#x924; &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x918;&#x93E;&#x924;, &#x939;&#x94D;&#x930;&#x926;&#x92F;&#x930;&#x94B;&#x917;, &#x909;&#x926;&#x930;&#x92E;&#x942;&#x932;, &#x92E;&#x947;&#x922;&#x94B;&#x930;&#x94B;&#x917;, &#x935;&#x93E;&#x924; &#x91C;&#x928;&#x94D;&#x200D;&#x92F;&#x930;&#x94B;&#x917;, &#x936;&#x94B;&#x927; &#x91A;&#x930;&#x94D;&#x92E;&#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92A;&#x93F;&#x924;&#x94D;&#x200D;&#x924;&#x91C;&#x928;&#x94D;&#x200D;&#x92F; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.89.E0.A4.AA.E0.A4.B5.E0.A4.BE.E0.A4.B8">&#x909;&#x92A;&#x935;&#x93E;&#x938;</span></h3>

<p>&#x938;&#x92D;&#x940; &#x92A;&#x947;&#x91F; &#x915;&#x947; &#x930;&#x94B;&#x917;, &#x936;&#x94D;&#x935;&#x93E;&#x938;, &#x906;&#x92E;&#x935;&#x93E;&#x924;, &#x938;&#x928;&#x94D;&#x927;&#x93F;&#x935;&#x93E;&#x924;, &#x924;&#x94D;&#x935;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92E;&#x947;&#x926;&#x94B; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x906;&#x926;&#x93F; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x200D;&#x94B;&#x937; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>



<ul>
<li>&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; (Orthopathy)</li>


<li>&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;, &#x92A;&#x941;&#x923;&#x947;</li>
</ul>

<ul>
<li> - &#x936;&#x94D;&#x930;&#x940;&#x930;&#x93E;&#x92E; &#x936;&#x930;&#x94D;&#x92E;&#x93E; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;</li>
<li> - &#x936;&#x94D;&#x930;&#x940;&#x930;&#x93E;&#x92E; &#x936;&#x930;&#x94D;&#x92E;&#x93E; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;</li>
<li> - &#x936;&#x94D;&#x930;&#x940;&#x930;&#x93E;&#x92E; &#x936;&#x930;&#x94D;&#x92E;&#x93E; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;</li>
<li> - &#x936;&#x94D;&#x930;&#x940;&#x930;&#x93E;&#x92E; &#x936;&#x930;&#x94D;&#x92E;&#x93E; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;</li>
<li> (&#x917;&#x942;&#x917;&#x932; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#xA0;; &#x932;&#x947;&#x916;&#x915; - &#x930;&#x93E;&#x92E;&#x917;&#x94B;&#x92A;&#x93E;&#x932; &#x936;&#x930;&#x94D;&#x92E;&#x93E;)</li>


<li> - &#x92C;&#x932;&#x930;&#x93E;&#x91C; &#x938;&#x92C;&#x932;&#x94B;&#x915;</li>


<li> (&#x917;&#x942;&#x917;&#x932; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#xA0;; &#x932;&#x947;&#x916;&#x915; - &#x938;&#x924;&#x940;&#x936; &#x917;&#x94B;&#x92F;&#x932;)</li>

<li> (&#x939;&#x93F;&#x928;&#x94D;&#x926;&#x940; &#x92C;&#x94D;&#x932;&#x949;&#x917;)</li>
<li> (&#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x930; &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x940; &#x91A;&#x93F;&#x91F;&#x94D;&#x920;&#x93E;)</li>



<li> (&#x939;&#x93F;&#x928;&#x94D;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x930; &#x92D;&#x930;&#x92A;&#x942;&#x930; &#x938;&#x93E;&#x92E;&#x917;&#x94D;&#x930;&#x940;)</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>