<h1>&#x905;&#x938;&#x94D;&#x925;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1>



<p><b>&#x905;&#x938;&#x94D;&#x925;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> (Osteopathy) &#x936;&#x932;&#x94D;&#x92F;&#x924;&#x902;&#x924;&#x94D;&#x930; (surgery) &#x915;&#x93E; &#x935;&#x939; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x924;&#x925;&#x93E; &#x938;&#x902;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x935;&#x93F;&#x930;&#x942;&#x92A;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;&#x90F;&#x935; &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x92F;&#x93E; &#x938;&#x902;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x905;&#x935;&#x92F;&#x935;, &#x92A;&#x947;&#x936;&#x940;, , &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x941; &#x924;&#x925;&#x93E;  &#x915;&#x947; &#x924;&#x926;&#x94D;&#x917;&#x924; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92D;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x907;&#x938;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>




<p><b>&#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940;</b> (Osteopathy) &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F;-&#x938;&#x902;&#x930;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x940; &#x90F;&#x915; &#x92E;&#x948;&#x928;&#x941;&#x905;&#x932; &#x924;&#x915;&#x928;&#x940;&#x915; &#x939;&#x948; &#x91C;&#x94B; &#x92E;&#x93E;&#x902;&#x936;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x915;&#x902;&#x915;&#x93E;&#x932;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x905;&#x92A;&#x94D;&#x930;&#x94B;&#x91A; &#x939;&#x94B;&#x932;&#x93F;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915;, &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915;, &#x907;&#x92E;&#x94B;&#x936;&#x928;&#x932; &#x914;&#x930; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x939;&#x930; &#x92A;&#x939;&#x932;&#x942; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x92E;&#x938;&#x932;&#x94D;&#x938;, &#x91C;&#x94B;&#x921;&#x93C;&#x94B;&#x902;, &#x915;&#x928;&#x947;&#x915;&#x94D;&#x91F;&#x93F;&#x935; &#x91F;&#x93F;&#x936;&#x94D;&#x92F;&#x942; &#x914;&#x930; &#x932;&#x93F;&#x917;&#x93E;&#x92E;&#x902;&#x91F;&#x94D;&#x938; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x928;&#x930;&#x94D;&#x91C;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x915;&#x94B; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x94D;&#x915;&#x947;&#x932;&#x947;&#x91F;&#x932;, &#x928;&#x930;&#x94D;&#x935;&#x938; &#x930;&#x947;&#x938;&#x94D;&#x92A;&#x93F;&#x930;&#x947;&#x91F;&#x930;&#x940; &#x914;&#x930; &#x907;&#x92E;&#x94D;&#x92F;&#x942;&#x928; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; &#x92A;&#x930; &#x905;&#x938;&#x930; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x949;&#x92E;&#x94D;&#x92A;&#x94D;&#x932;&#x93F;&#x92E;&#x902;&#x91F;&#x94D;&#x930;&#x940; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; &#x92E;&#x947;&#x902; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x90F;&#x915; &#x928;&#x92F;&#x93E; &#x928;&#x93E;&#x92E; &#x91C;&#x941;&#x921;&#x93C; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x92A;&#x948;&#x925;&#x940; &#x928;&#x908; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E;, &#x907;&#x902;&#x917;&#x94D;&#x932;&#x948;&#x902;&#x921;, &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E;, &#x928;&#x94D;&#x92F;&#x942;&#x91C;&#x93C;&#x940;&#x932;&#x948;&#x902;&#x921; &#x91C;&#x948;&#x938;&#x947; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x915;&#x93E;&#x92B;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x928;&#x908; &#x939;&#x948;&#x964; &#x910;&#x938;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x930;&#x94D;&#x91F; &#x92F;&#x939;&#x93E;&#x902; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x93E;&#x930;-&#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; , &#x909;&#x921;&#x93C;&#x940;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x936; &#x915;&#x940; &#x92A;&#x939;&#x932;&#x940; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x92D;&#x940; &#x92C;&#x928;&#x935;&#x93E; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x907;&#x938; &#x92A;&#x948;&#x925;&#x940; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x938;&#x947; &#x930;&#x93E;&#x939;&#x924; &#x926;&#x93F;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92E;&#x948;&#x928;&#x941;&#x905;&#x932; &#x924;&#x915;&#x928;&#x940;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x930;&#x94D;&#x91F; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x935; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x947; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x928;&#x93F;&#x90F; &#x90F;&#x932;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x90F;&#x915;&#x94D;&#x938;&#x92A;&#x930;&#x94D;&#x91F;&#x94D;&#x938; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x915;&#x930; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x932;&#x948;&#x92C;&#x94B;&#x930;&#x947;&#x91F;&#x930;&#x940; &#x91C;&#x93E;&#x902;&#x91A; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x938;&#x940;&#x927;&#x947; &#x926;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x940; &#x92A;&#x942;&#x930;&#x940; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x940; &#x915;&#x94B; &#x91C;&#x93E;&#x928;&#x915;&#x930; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x94B; &#x91C;&#x921;&#x93C; &#x938;&#x947; &#x916;&#x924;&#x94D;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x930;&#x94D;&#x925;&#x930;&#x93E;&#x907;&#x91F;&#x93F;&#x938; &#x915;&#x947; &#x926;&#x930;&#x94D;&#x926;, &#x921;&#x93F;&#x938;&#x94D;&#x915; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902;, &#x915;&#x902;&#x927;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91C;&#x915;&#x921;&#x93C;&#x928;, &#x938;&#x93F;&#x930; &#x926;&#x930;&#x94D;&#x926;, &#x915;&#x942;&#x932;&#x94D;&#x939;&#x947;, &#x917;&#x930;&#x94D;&#x926;&#x928; &#x914;&#x930; &#x91C;&#x94B;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x930;&#x94D;&#x926;, &#x92E;&#x938;&#x932;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x916;&#x93F;&#x902;&#x91A;&#x93E;&#x935;, &#x938;&#x94D;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x94D;&#x938; &#x907;&#x902;&#x91C;&#x930;&#x940;, &#x938;&#x93E;&#x907;&#x91F;&#x93F;&#x915;&#x93E;, &#x91F;&#x947;&#x928;&#x93F;&#x938; &#x90F;&#x932;&#x94D;&#x92C;&#x94B;, &#x924;&#x928;&#x93E;&#x935;, &#x938;&#x93E;&#x902;&#x938; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902;, &#x92A;&#x94D;&#x930;&#x947;&#x917;&#x94D;&#x928;&#x902;&#x938;&#x940; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x926;&#x93F;&#x915;&#x94D;&#x915;&#x924;&#x94B;&#x902;, &#x921;&#x93E;&#x907;&#x91C;&#x947;&#x938;&#x94D;&#x91F;&#x93F;&#x935; &#x92A;&#x94D;&#x930;&#x949;&#x92C;&#x94D;&#x932;&#x92E; &#x906;&#x926;&#x93F; &#x92E;&#x947;&#x902; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x92B;&#x93E;&#x92F;&#x926;&#x947;&#x92E;&#x902;&#x926; &#x938;&#x93E;&#x92C;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x92F;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x939;&#x948;&#x964; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x938;&#x941;&#x936;&#x94D;&#x930;&#x941;&#x924;&#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x924;&#x925;&#x93E; &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x94D;&#x930;&#x947;&#x91F;&#x938; &#x915;&#x947; &#x932;&#x947;&#x916;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x92D;&#x917;&#x94D;&#x928;&#x93E;&#x938;&#x94D;&#x925;&#x93F;&#x913;&#x902; &#x924;&#x925;&#x93E;  (&#x921;&#x93F;&#x938;&#x94D;&#x932;&#x94B;&#x915;&#x947;&#x936;&#x928;) &#x924;&#x925;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x941;&#x908; &#x935;&#x93F;&#x930;&#x942;&#x92A;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x939;&#x938;&#x94D;&#x924;&#x938;&#x93E;&#x927;&#x928;, &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x940;&#x915;&#x930;&#x923; &#x914;&#x930; &#x92E;&#x93E;&#x932;&#x93F;&#x936; &#x906;&#x926;&#x93F; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x920;&#x940;&#x915; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x940; &#x907;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x925;&#x93E;&#x964; &#x915;&#x93F;&#x902;&#x924;&#x941; &#x91C;&#x92C; &#x938;&#x947; &#x90F;&#x915;&#x94D;&#x938;-&#x930;&#x947;, &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x947;&#x924;&#x928; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; (&#x910;&#x928;&#x947;&#x938;&#x94D;&#x925;&#x93F;&#x91C;&#x93C;&#x940;&#x92F;&#x93E;) &#x913;&#x930; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x909;&#x928;&#x94D;&#x928;&#x924;&#x93F; &#x939;&#x941;&#x908; &#x939;&#x948; &#x924;&#x92C; &#x938;&#x947; &#x92F;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x936;&#x932;&#x94D;&#x92F;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x92C;&#x928; &#x917;&#x908; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x92C; &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x924;&#x925;&#x93E; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x93F;&#x930;&#x942;&#x92A;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92C;&#x921;&#x93C;&#x947; &#x905;&#x925;&#x935;&#x93E; &#x91B;&#x94B;&#x91F;&#x947; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x938;&#x947; &#x920;&#x940;&#x915; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x928; &#x915;&#x947;&#x935;&#x932; &#x92F;&#x939;&#x940;, &#x905;&#x92A;&#x93F;&#x924;&#x941; &#x935;&#x93F;&#x915;&#x932;&#x93E;&#x902;&#x917; &#x936;&#x93F;&#x936;&#x941;&#x913;&#x902; &#x913;&#x930; &#x909;&#x928; &#x92C;&#x93E;&#x932;&#x915;&#x94B;&#x902; &#x915;&#x947;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x905;&#x902;&#x917; &#x91F;&#x947;&#x922;&#x93C;&#x947;-&#x92E;&#x947;&#x922;&#x93C;&#x947; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x92F;&#x93E; &#x91C;&#x928;&#x94D;&#x92E; &#x938;&#x947; &#x939;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x92F;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947;, &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x915;&#x930;&#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92C;&#x928;&#x93E;&#x928;&#x93E;, &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x915;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x930;&#x928;&#x947; &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x941;&#x928;:&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928; (&#x930;&#x940;&#x939;&#x948;&#x92C;&#x93F;&#x932;&#x93F;&#x91F;&#x947;&#x936;&#x928;) &#x915;&#x930;&#x928;&#x93E;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x935;&#x939; &#x938;&#x92E;&#x93E;&#x91C; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x905;&#x902;&#x917; &#x92C;&#x928; &#x938;&#x915;&#x947; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x93E; &#x91C;&#x940;&#x935;&#x93F;&#x915;&#x94B;&#x92A;&#x93E;&#x930;&#x94D;&#x91C;&#x928; &#x915;&#x930; &#x938;&#x915;&#x947;, &#x92F;&#x947; &#x938;&#x92C; &#x906;&#x92F;&#x94B;&#x91C;&#x928; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x924;&#x94D;&#x928; &#x907;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x907;&#x928; &#x926;&#x94B; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x92D;&#x902;&#x917;, &#x938;&#x902;&#x927;&#x93F;&#x91A;&#x94D;&#x92F;&#x941;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x930;&#x942;&#x92A;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x939;&#x938;&#x94D;&#x924;&#x938;&#x93E;&#x927;&#x928; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x91F;&#x942;&#x91F;&#x947; &#x939;&#x941;&#x90F; &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x938;&#x947; &#x939;&#x91F;&#x947; &#x939;&#x941;&#x90F; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x93F;&#x932;&#x93E; &#x921;&#x941;&#x932;&#x93E;&#x915;&#x930; &#x909;&#x928;&#x915;&#x94B; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x932;&#x947; &#x906;&#x928;&#x93E;&#x964; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x940;&#x915;&#x930;&#x923; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x91A;&#x94D;&#x92F;&#x941;&#x924; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x932;&#x93E;&#x915;&#x930; &#x905;&#x91A;&#x932; &#x915;&#x930; &#x926;&#x947;&#x928;&#x93E; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x935;&#x947; &#x92B;&#x93F;&#x930; &#x939;&#x91F; &#x928; &#x938;&#x915;&#x947;&#x902;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x932;&#x915;&#x921;&#x93C;&#x940; &#x92F;&#x93E; &#x916;&#x92A;&#x91A;&#x940; (&#x938;&#x94D;&#x92A;&#x93F;&#x902;&#x91F;) &#x92F;&#x93E; &#x932;&#x94B;&#x939;&#x947; &#x915;&#x947; &#x915;&#x902;&#x915;&#x93E;&#x932; &#x924;&#x925;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x913;&#x902; &#x938;&#x947; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x940;&#x915;&#x930;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;, &#x915;&#x93F;&#x902;&#x924;&#x941; &#x905;&#x92C; &#x92A;&#x94D;&#x932;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x911;&#x935; &#x92A;&#x947;&#x930;&#x93F;&#x938; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x92A;&#x93E;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x928;&#x915;&#x930; &#x91B;&#x94B;&#x92A; &#x926;&#x947;&#x928;&#x947; &#x92A;&#x930; &#x92A;&#x924;&#x94D;&#x925;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x915;&#x921;&#x93C;&#x93E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x930;&#x915;&#x947; &#x927;&#x93E;&#x924;&#x941; &#x915;&#x940; &#x92A;&#x91F;&#x94D;&#x91F;&#x940; &#x914;&#x930; &#x92A;&#x947;&#x902;&#x91A;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92F;&#x93E; &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x915;&#x940; &#x915;&#x940;&#x932; &#x92C;&#x928;&#x93E;&#x915;&#x930; &#x91F;&#x942;&#x91F;&#x947; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x94B;&#x921;&#x93C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x924;&#x92C; &#x905;&#x902;&#x917; &#x92A;&#x930; &#x92A;&#x94D;&#x932;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x91A;&#x922;&#x93C;&#x93E; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x938;&#x902;&#x927;&#x93F;&#x92F;&#x94B;&#x902;, &#x928;&#x93E;&#x921;&#x93C;&#x93F;&#x92F;&#x94B;&#x902; &#x924;&#x925;&#x93E; &#x915;&#x902;&#x921;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x915;&#x930;&#x915;&#x947; &#x920;&#x940;&#x915; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x932;&#x947;&#x916; <b>&#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> &#x92F;&#x93E; (&#x92B;&#x93F;&#x91C;&#x93F;&#x92F;&#x94B;&#x925;&#x93F;&#x930;&#x948;&#x92A;&#x940;)</p>
<p>&#x910;&#x938;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x902;&#x917; &#x939;&#x948;&#x964; &#x936;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x915;&#x930;&#x94D;&#x92E; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93E;&#x924;&#x94D; &#x905;&#x902;&#x917; &#x915;&#x94B; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x92D;&#x94C;&#x924;&#x93F;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x938;&#x93E;&#x927;&#x928; &#x924;&#x93E;&#x92A;, &#x909;&#x926;&#x94D;&#x935;&#x930;&#x94D;&#x924;&#x928; (&#x92E;&#x93E;&#x932;&#x93F;&#x936;) &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x91C;&#x939;&#x93E;&#x901; &#x91C;&#x948;&#x938;&#x93E; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x939;&#x93E;&#x901; &#x935;&#x948;&#x938;&#x947; &#x939;&#x940; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x928; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x941;&#x937;&#x94D;&#x915; &#x938;&#x947;&#x902;&#x915;, &#x906;&#x930;&#x94D;&#x926;&#x94D;&#x930; &#x938;&#x947;&#x902;&#x915; &#x92F;&#x93E; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x924;&#x941;&#x915;&#x93F;&#x930;&#x923;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x947;&#x902;&#x915; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x94D;&#x935;&#x930;&#x94D;&#x924;&#x928; &#x939;&#x93E;&#x925;&#x94B;&#x902; &#x938;&#x947; &#x92F;&#x93E; &#x92C;&#x93F;&#x91C;&#x932;&#x940; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; - &#x91C;&#x93F;&#x928;&#x915;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x91C;&#x94B; &#x926;&#x942;&#x938;&#x930;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x932;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x915;&#x930;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x938;&#x92E;&#x91D;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x926;&#x942;&#x938;&#x930;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x94B; &#x907;&#x938; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x92A;&#x941;&#x923; &#x939;&#x94B;&#x964;</p>

<p>&#x92F;&#x939; &#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x905;&#x902;&#x917; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x935;&#x93F;&#x930;&#x942;&#x92A;&#x924;&#x93E; &#x915;&#x94B; &#x92F;&#x925;&#x93E;&#x938;&#x902;&#x92D;&#x935; &#x926;&#x942;&#x930; &#x915;&#x930;&#x915;&#x947; &#x909;&#x938;&#x915;&#x94B; &#x915;&#x94B;&#x908; &#x910;&#x938;&#x93E; &#x915;&#x93E;&#x92E; &#x938;&#x93F;&#x916;&#x93E; &#x926;&#x947;&#x928;&#x93E;&#x964; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x935;&#x939; &#x91C;&#x940;&#x935;&#x93F;&#x915;&#x94B;&#x92A;&#x93E;&#x930;&#x94D;&#x91C;&#x928; &#x915;&#x930; &#x938;&#x915;&#x947;, &#x907;&#x938;&#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x91F;&#x93E;&#x907;&#x92A;&#x93F;&#x902;&#x917;, &#x91A;&#x93F;&#x924;&#x94D;&#x930; &#x92C;&#x928;&#x93E;&#x928;&#x93E;, &#x938;&#x940;&#x928;&#x93E;, &#x92C;&#x941;&#x928;&#x928;&#x93E; &#x906;&#x926;&#x93F; &#x910;&#x938;&#x947; &#x939;&#x940; &#x915;&#x930;&#x94D;&#x92E; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x915;&#x93E;&#x92E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x92E;&#x93E;&#x91C;&#x938;&#x947;&#x935;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x902;&#x917; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x90F;&#x923;&#x94D;&#x921;&#x94D;&#x930;&#x92F;&#x942; &#x91F;&#x947;&#x932;&#x930; &#x938;&#x94D;&#x91F;&#x93F;&#x932; - &#x905;&#x938;&#x94D;&#x925;&#x93F;&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x91C;&#x928;&#x915;</li>
<li>&#x905;&#x938;&#x94D;&#x925;&#x93F; &#x928;&#x93F;&#x930;&#x94B;&#x92A;&#x923; (Bone grafting)</li>





<li> (Hand surgery)</li>
<li> (Orthopaedic nursing)</li>
<li> (Traction)</li>
<li> (Partial knee replacement)</li>
</ul>

<ul>

<li><cite>Science in the Art of Osteopathy: Osteopathic Principles and Models</cite>, Caroline Stone, Nelson Thornes, 1999, paperback, 384 pages, </li>
<li><cite>An Osteopathic Approach to Diagnosis and Treatment</cite> , Eileen DiGiovanna, Lippincott Williams and Wilkins, 2004, hardback, 600 pages, </li>
<li>Osteopathy in Britain. The First Hundred Years, by Martin Collins, Booksurge, 2005, paperback, 359 pages, </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>