<h1>&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;</h1>

<p><b>&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;</b> &#x90F;&#x915; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x923;&#x94D;&#x921; &#x915;&#x947; &#x915;&#x93F;&#x938;&#x940; &apos;&#x92E;&#x939;&#x93E;&#x928; &#x936;&#x915;&#x94D;&#x924;&#x93F;&apos; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x91C;&#x94B;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930;  &#x92D;&#x940;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; (&#x92E;&#x902;&#x924;&#x94D;&#x930;, &#x917;&#x940;&#x924; &#x906;&#x926;&#x93F;) &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x92E;&#x94C;&#x928; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<ol>
<li><strong class="selflink">&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;</strong> &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x90F;&#x932;. &#x915;&#x94D;&#x930;&#x93E;&#x92B;&#x93E;&#x930;&#x94D;&#x921; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x925;&#x93E;:-&#x2018;&#x2018; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x92A;&#x930;&#x93F;&#x937;&#x94D;&#x915;&#x93E;&#x930; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x91C;&#x928; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x924;&#x92E; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;&#x2019;&#x2019;</li>
<li><strong class="selflink">&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;</strong> &#x915;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902;  &#x928;&#x947; &#x915;&#x939;&#x93E; &#x939;&#x948;:-<strong class="selflink">&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;</strong>  &#x915;&#x930;&#x915;&#x947; &#x909;&#x930;&#x94D;&#x91C;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x948; &#x914;&#x930; &#x905;&#x92A;&#x928;&#x947;  &#x905;&#x925;&#x935;&#x93E; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x926;&#x947;&#x935; &#x938;&#x947;  &#x938;&#x902;&#x935;&#x93E;&#x926; &#x939;&#x948;&#x964; <strong class="selflink">&#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E;</strong>  &#x935; &#x905;&#x932;&#x94C;&#x915;&#x93F;&#x915; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x927;&#x93E;&#x928; &#x939;&#x948;&#x964;</li>
<li>&#x92E;&#x941;&#x91D;&#x947; &#x907;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x936;&#x902;&#x915;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x930;&#x942;&#x92A;&#x940; &#x92E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x941;&#x93C;&#x93F;&#x926;&#x94D;&#x927; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x939;&#x93E;&#x930;&#x94D;&#x926;&#x93F;&#x915; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x90F;&#x915; &#x930;&#x93E;&#x92E;&#x92C;&#x93E;&#x923; &#x914;&#x937;&#x927;&#x93F; &#x939;&#x948;&#x964; (&#x92E;&#x939;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; &#x917;&#x93E;&#x901;&#x927;&#x940; &#x91C;&#x940;&#x935;&#x928;&#x940; &#x938;&#x947; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939;&#x940;&#x924;)&#x964;</li>
<li>&#x92E;&#x948;&#x928;&#x947; &#x92F;&#x939; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; &#x939;&#x92E; &#x938;&#x93E;&#x930;&#x940; &#x906;&#x936;&#x93E; &#x91B;&#x94B;&#x921;&#x915;&#x930; &#x92C;&#x948;&#x920; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x926;&#x94B;&#x928;&#x94B; &#x939;&#x93E;&#x925; &#x91F;&#x93F;&#x915; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x924;&#x92C; &#x915;&#x939;&#x940;&#x902; &#x928; &#x915;&#x939;&#x940;&#x902; &#x938;&#x947; &#x92E;&#x926;&#x926; &#x906; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x924;&#x941;&#x924;&#x93F;, &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E;, &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x935;&#x939;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x939;&#x92E;&#x93E;&#x930;&#x93E; &#x916;&#x93E;&#x928;&#x93E; &#x92A;&#x940;&#x928;&#x93E;, &#x91A;&#x932;&#x928;&#x93E; &#x92C;&#x948;&#x920;&#x928;&#x93E; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x938;&#x91A; &#x939;&#x948;, &#x909;&#x938;&#x938;&#x947; &#x92D;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x91A; &#x92F;&#x939; &#x91A;&#x940;&#x91C; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x939;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x93F;&#x936;&#x92F;&#x94B;&#x915;&#x94D;&#x924;&#x93F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939;&#x940; &#x938;&#x91A; &#x939;&#x948; &#x914;&#x930; &#x938;&#x92C; &#x91D;&#x942;&#x920; &#x939;&#x948;&#x964; &#x910;&#x938;&#x940; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E;, &#x910;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x928;&#x93E; &#x928;&#x93F;&#x930;&#x93E; &#x935;&#x93E;&#x923;&#x940; &#x935;&#x93F;&#x932;&#x93E;&#x938; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x909;&#x938;&#x915;&#x93E; &#x92E;&#x942;&#x932; &#x915;&#x902;&#x920; &#x928;&#x939;&#x940;&#x902; &#x939;&#x943;&#x926;&#x92F; &#x939;&#x948;&#x964; (&#x92E;&#x939;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; &#x917;&#x93E;&#x901;&#x927;&#x940;&#x91C;&#x940;&#x935;&#x928;&#x940; &#x938;&#x947; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939;&#x940;&#x924;)&#x964;</li>
</ol>

<p><b>&#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E;</b> &#x92A;&#x930;&#x92E;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x93E;&#x927;&#x928;&#x935;&#x93F;&#x936;&#x947;&#x937;&#x964; &apos;&#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E;&apos; &#x915;&#x93E; &#x936;&#x92C;&#x94D;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x939;&#x948; - &apos;&#x905;&#x92A;&#x928;&#x947; &#x907;&#x937;&#x94D;&#x91F;&#x926;&#x947;&#x935;&#x924;&#x93E; &#x915;&#x940; &#x938;&#x92E;&#x940;&#x92A; (&#x909;&#x92A;) &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92F;&#x93E; &#x92C;&#x948;&#x920;&#x928;&#x93E; (&#x906;&#x938;&#x928;)&apos;&#x964; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x936;&#x902;&#x915;&#x930; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &apos;&#x909;&#x92A;&#x93E;&#x938;&#x94D;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x915;&#x94D;&#x924; &#x935;&#x93F;&#x927;&#x93F; &#x938;&#x947; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x92C;&#x928;&#x93E;&#x915;&#x930;, &#x909;&#x938;&#x915;&#x947; &#x938;&#x92E;&#x940;&#x92A; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x915;&#x930;, &#x924;&#x948;&#x932;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x938;&#x926;&#x943;&#x936; &#x938;&#x92E;&#x93E;&#x928;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x938;&#x947; &#x926;&#x940;&#x930;&#x94D;&#x918;&#x915;&#x93E;&#x932; &#x924;&#x915; &#x909;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x930;&#x939;&#x928;&#x947; &#x915;&#x94B; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&apos; (&#x917;&#x940;&#x924;&#x93E; 12.3 &#x92A;&#x930; &#x936;&#x93E;&#x902;&#x915;&#x930; &#x92D;&#x93E;&#x937;&#x94D;&#x92F;)&#x964;</p>
<p>&#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x924;&#x925;&#x93E; &#x905;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x906;&#x927;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x939;&#x948;&#x902;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x905;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x915;&#x924;&#x930; &#x915;&#x94D;&#x932;&#x947;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x940;&#x932;&#x93F;&#x90F; &#x917;&#x940;&#x924;&#x93E; (12.5) &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x94B;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x94B; &#x938;&#x941;&#x932;&#x92D;, &#x938;&#x926;&#x94D;&#x92F;: &#x92B;&#x932;&#x926;&#x93E;&#x92F;&#x915; &#x924;&#x925;&#x93E; &#x938;&#x941;&#x92C;&#x94B;&#x927; &#x92E;&#x93E;&#x928;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x940;&#x935; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x924;: &#x936;&#x93F;&#x935; &#x939;&#x940; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x935;&#x939; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x92A;&#x902;&#x91A; &#x915;&#x947; &#x92A;&#x91A;&#x921;&#x93C;&#x947; &#x92E;&#x947;&#x902; &#x92A;&#x921;&#x93C;&#x915;&#x930; &#x92D;&#x91F;&#x915;&#x924;&#x93E; &#x92B;&#x93F;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x924;: &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F; &#x915;&#x93E; &#x909;&#x928;&#x94D;&#x92E;&#x94B;&#x932;&#x928; &#x915;&#x930; &#x938;&#x94D;&#x935;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x940; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91C;&#x940;&#x935; &#x915;&#x940; &#x926;&#x941;:&#x916; &#x92A;&#x94D;&#x930;&#x92A;&#x902;&#x91A; &#x938;&#x947; &#x938;&#x926;&#x94D;&#x92F;: &#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; (&#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x93F;&#x92D;&#x93F;&#x926;&#x93E; &#x938;&#x94D;&#x935;&#x936;&#x915;&#x94D;&#x924;&#x94D;&#x92F;&#x93E;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x924;&#x93E; &#x92E;&#x94B;&#x915;&#x94D;&#x937;: - , &#x915;&#x93E;&#x930;&#x93F;&#x915;&#x93E; 60)&#x964; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x92F;&#x93E; &#x926;&#x94B; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x909;&#x92A;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x939;&#x948;&#x902; - &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x924;&#x925;&#x93E; &#x92D;&#x915;&#x94D;&#x924;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x964; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x928;&#x93E;&#x936; &#x915;&#x930; &#x91C;&#x92C; &#x92A;&#x930;&#x92E;&#x924;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x938;&#x902;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x92C; &#x909;&#x938; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x94B; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x940;&#x92F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x915;&#x94D;&#x924;&#x93F;&#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92E;&#x947;&#x902; &#x92D;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x940; &#x92D;&#x917;&#x935;&#x93E;&#x928;&#x94D;&#x200C; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x915;&#x93E;&#x930; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x938;&#x93E;&#x927;&#x928; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92D;&#x915;&#x94D;&#x924;&#x93F; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x930;&#x94D;&#x935;&#x936;&#x94D;&#x930;&#x947;&#x937;&#x94D;&#x920; &#x905;&#x928;&#x941;&#x930;&#x915;&#x94D;&#x924;&#x93F; (&#x938;&#x93E; &#x92A;&#x930;&#x93E;&#x928;&#x941;&#x930;&#x915;&#x94D;&#x924;&#x93F;&#x930;&#x940;&#x936;&#x94D;&#x935;&#x930;&#x947;-&#x936;&#x93E;&#x902;&#x921;&#x93F;&#x932;&#x94D;&#x92F;&#x938;&#x942;&#x924;&#x94D;&#x930;) &#x939;&#x948;&#x964; &#x938;&#x930;&#x94D;&#x935;&#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x940; &#x915;&#x920;&#x93F;&#x928;, &#x926;&#x941;&#x930;&#x94D;&#x917;&#x92E; &#x924;&#x925;&#x93E; &#x926;&#x941;&#x930;&#x94D;&#x92C;&#x94B;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; (&#x915;&#x94D;&#x937;&#x941;&#x930;&#x938;&#x94D;&#x92F; &#x927;&#x93E;&#x930;&#x93E; &#x928;&#x93F;&#x936;&#x93F;&#x924;&#x93E; &#x926;&#x941;&#x930;&#x924;&#x94D;&#x92F;&#x92F;&#x93E; &#x926;&#x941;&#x930;&#x94D;&#x917; &#x92A;&#x925;&#x938;&#x94D;&#x924;&#x924;&#x94D;&#x200C; &#x915;&#x935;&#x92F;&#x94B; &#x935;&#x926;&#x928;&#x94D;&#x924;&#x93F;-&#x915;&#x920;. 1.3.14)&#x964; &#x92D;&#x93E;&#x917;&#x935;&#x924; (10.14.4) &#x928;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x92E;&#x93E;&#x930;&#x94D;&#x917;&#x940;&#x92F; &#x905;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x94B; &#x92D;&#x942;&#x938;&#x93E; &#x915;&#x942;&#x91F;&#x928;&#x947; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x94D;&#x932;&#x947;&#x936;&#x926;&#x93E;&#x92F;&#x915; &#x92C;&#x924;&#x932;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x940; &#x92D;&#x947;&#x926; &#x938;&#x947; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x909;&#x92A;&#x93E;&#x926;&#x947;&#x92F; &#x924;&#x925;&#x93E; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x92B;&#x932; &#x926;&#x947;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x917;&#x941;&#x930;&#x941; &#x915;&#x940; &#x92C;&#x921;&#x93C;&#x940; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x917;&#x941;&#x930;&#x941; &#x915;&#x947; &#x909;&#x92A;&#x926;&#x947;&#x936; &#x915;&#x947; &#x905;&#x92D;&#x93E;&#x935; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x927;&#x915; &#x905;&#x915;&#x930;&#x94D;&#x923;&#x927;&#x93E;&#x930; &#x928;&#x94C;&#x915;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x905;&#x92A;&#x928;&#x947; &#x917;&#x902;&#x924;&#x935;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x925;&#x92E;&#x92A;&#x93F; &#x938;&#x92E;&#x930;&#x94D;&#x925; &#x928;&#x939;&#x940;&#x902; &#x939;&#x93E;&#x924;&#x93E;&#x964; &#x917;&#x941;&#x930;&#x941; &apos;&#x926;&#x940;&#x915;&#x94D;&#x937;&#x93E;&apos; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x936;&#x93F;&#x937;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x926;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x935;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x909;&#x938; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x926;&#x93E;&#x928; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x93E; &#x92A;&#x936;&#x941;&#x924;&#x94D;&#x935;&#x92C;&#x902;&#x927;&#x928; &#x915;&#x91F; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x939; &#x92A;&#x93E;&#x936;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x936;&#x93F;&#x935;&#x924;&#x94D;&#x935; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92D;&#x93F;&#x928;&#x935;&#x917;&#x941;&#x92A;&#x94D;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x926;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F;&#x932;&#x92D;&#x94D;&#x92F; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948;&#xA0;:</p>
<dl>
<dt>&#x926;&#x940;&#x92F;&#x924;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x938;&#x926;&#x94D;&#x92D;&#x93E;&#x935;&#x903; &#x915;&#x94D;&#x937;&#x940;&#x92F;&#x924;&#x947; &#x92A;&#x936;&#x941;&#x92C;&#x902;&#x927;&#x928;&#x93E;&#x964;</dt>
</dl>
<dl>
<dt>&#x926;&#x93E;&#x928;-&#x915;&#x94D;&#x937;&#x92A;&#x923;&#x93E;&#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924;&#x93E; &#x926;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x924;&#x947;&#x928;&#x947;&#x939; &#x915;&#x940;&#x930;&#x94D;&#x924;&#x93F;&#x924;&#x93E;&#x964;&#x964;</dt>
</dl>
<p>-- (&#x924;&#x902;&#x924;&#x94D;&#x930;&#x93E;&#x932;&#x94B;&#x915;, &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x916;&#x902;&#x921;, &#x92A;&#x943;. 83)</p>
<p>&#x936;&#x94D;&#x930;&#x940;&#x935;&#x948;&#x937;&#x94D;&#x923;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x92A;&#x93E;&#x901;&#x91A; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x940; &#x917;&#x908; &#x939;&#x948;-&#x905;&#x92D;&#x93F;&#x917;&#x92E;&#x928; (&#x92D;&#x917;&#x935;&#x93E;&#x928; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x905;&#x92D;&#x93F;&#x92E;&#x941;&#x916; &#x939;&#x94B;&#x928;&#x93E;), &#x909;&#x92A;&#x93E;&#x926;&#x93E;&#x928; (&#x92A;&#x942;&#x91C;&#x93E;&#x930;&#x94D;&#x925; &#x938;&#x93E;&#x92E;&#x917;&#x94D;&#x930;&#x940;), &#x907;&#x91C;&#x94D;&#x92F;&#x93E; (&#x92A;&#x942;&#x91C;&#x93E;), &#x938;&#x94D;&#x935;&#x93E;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; (&#x906;&#x917;&#x92E; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x928;&#x928;) &#x924;&#x925;&#x93E; &#x92F;&#x94B;&#x917; (&#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93E;&#x928;)&#x964;</p>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>