<h1>&#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</h1><p><b>&#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;</b> (Pranic healing) &#x90F;&#x915;  &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x94B; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; (life energy) &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x938;&#x92D;&#x94D;&#x92F;&#x924;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x940;-&#x91C;&#x941;&#x932;&#x924;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x925;&#x940;&#x902;, &#x91C;&#x948;&#x938;&#x947; , &apos;&#x936;&#x92E;&#x928;&#x93F;&#x915; &#x939;&#x940;&#x932;&#x93F;&#x902;&#x917;&apos; (shamanic healing), &apos;&#x921;&#x93F;&#x935;&#x93E;&#x907;&#x928; &#x939;&#x940;&#x932;&#x93F;&#x902;&#x917;&apos; &#x906;&#x926;&#x93F;&#x964;</p>

<p>&#x91A;&#x940;&#x928; &#x915;&#x947; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930;  &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x915;&#x932;&#x93E; &#x915;&#x94B; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x928;&#x915;&#x940; &#x92F;&#x939; &#x915;&#x932;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; 11 &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x915;&#x94D;&#x930; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x918;&#x942;&#x92E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x94B;&#x916;&#x915;&#x930;, &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92D;&#x93E;&#x917;&#x94B;&#x902; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x902;&#x91A;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x915;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x928; &#x915;&#x930;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x93E; &#x938;&#x94D;&#x200D;&#x935;&#x93E;&#x938;&#x94D;&#x200D;&#x925;&#x94D;&#x200D;&#x92F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p><b>&#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x930;&#x940;&#x922;&#x93C; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x93F;&#x92E; &#x91B;&#x94B;&#x930; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x91A;&#x915;&#x94D;&#x930; &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x905;&#x938;&#x94D;&#x925;&#x93F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;, &#x930;&#x940;&#x922;&#x93C; &#x915;&#x940; &#x939;&#x921;&#x94D;&#x921;&#x940; &#x938;&#x93E;&#x92B; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923;, &#x905;&#x927;&#x93F;&#x935;&#x943;&#x915;&#x94D;&#x915; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902;, &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x90A;&#x924;&#x915; &#x914;&#x930; &#x906;&#x928;&#x94D;&#x924;&#x930;&#x93F;&#x915; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x91C;&#x928;&#x928;&#x93E;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x947; &#x917;&#x932;&#x924; &#x922;&#x902;&#x917; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x91C;&#x94B;&#x921;&#x93C;&#x94B;&#x902; &#x915;&#x93E; &#x926;&#x930;&#x94D;&#x926;, &#x930;&#x940;&#x922;&#x93C; &#x915;&#x940; &#x939;&#x921;&#x94D;&#x921;&#x940; &#x915;&#x93E; &#x930;&#x94B;&#x917;, &#x930;&#x915;&#x94D;&#x924; &#x915;&#x947; &#x930;&#x94B;&#x917;, &#x915;&#x948;&#x902;&#x938;&#x930;, &#x939;&#x921;&#x94D;&#x921;&#x940; &#x915;&#x93E; &#x915;&#x948;&#x902;&#x938;&#x930;, &#x932;&#x94D;&#x92F;&#x942;&#x915;&#x947;&#x92E;&#x93F;&#x92F;&#x93E;, &#x90F;&#x932;&#x930;&#x94D;&#x91C;&#x940;, &#x936;&#x930;&#x940;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;, &#x91C;&#x940;&#x935;&#x928;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x915;&#x92E;&#x940;, &#x91C;&#x916;&#x94D;&#x92E; &#x92D;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x930;&#x940; &#x914;&#x930; &#x939;&#x921;&#x93F;&#x94D;&#x921;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x91F;&#x942;&#x91F;&#x928; &#x915;&#x940; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x928; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x91A;&#x915;&#x94D;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x947; &#x939;&#x943;&#x937;&#x94D;&#x91F;-&#x92A;&#x941;&#x937;&#x94D;&#x91F; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x92E; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x947; &#x928;&#x93E;&#x91C;&#x941;&#x915; &#x914;&#x930; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x915;&#x93E;&#x92E; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x91C;&#x928;&#x928;&#x93E;&#x902;&#x917; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91C;&#x928;&#x928;&#x93E;&#x902;&#x917;&#x94B;&#x902; &#x935; &#x92C;&#x94D;&#x932;&#x948;&#x921;&#x930; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x914;&#x930; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x93E;&#x92E; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x90F;&#x902; &#x92A;&#x948;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p><b>&#x915;&#x91F;&#x93F; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x928;&#x93E;&#x92D;&#x93F; &#x915;&#x947; &#x920;&#x940;&#x915; &#x92A;&#x940;&#x91B;&#x947; &#x92A;&#x940;&#x920; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x91A;&#x915;&#x94D;&#x930; &#x938;&#x947; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x90A;&#x92A;&#x930; &#x915;&#x940; &#x913;&#x930; &#x92D;&#x947;&#x91C;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x940;&#x922;&#x93C; &#x915;&#x940; &#x939;&#x921;&#x94D;&#x921;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x902;&#x92A;&#x93F;&#x902;&#x917; &#x938;&#x94D;&#x91F;&#x947;&#x936;&#x928; &#x915;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x935;&#x943;&#x915;&#x94D;&#x915; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940;, &#x91C;&#x940;&#x935;&#x928;&#x936;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x909;&#x91A;&#x94D;&#x91A; &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A; &#x914;&#x930; &#x92A;&#x940;&#x920; &#x926;&#x930;&#x94D;&#x926; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x928;&#x93E;&#x92D;&#x93F; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x928;&#x93E;&#x92D;&#x93F; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91B;&#x94B;&#x91F;&#x940; &#x935; &#x92C;&#x921;&#x93C;&#x940; &#x906;&#x928;&#x94D;&#x924; &#x914;&#x930; &#x90F;&#x92A;&#x947;&#x923;&#x94D;&#x921;&#x93F;&#x915;&#x94D;&#x938; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x947; &#x920;&#x940;&#x915; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x928; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x915;&#x92C;&#x94D;&#x91C;, &#x90F;&#x92A;&#x947;&#x923;&#x94D;&#x921;&#x93F;&#x938;&#x93E;&#x907;&#x91F;&#x93F;&#x938;, &#x936;&#x93F;&#x936;&#x941;-&#x91C;&#x928;&#x94D;&#x92E; &#x92E;&#x947;&#x902; &#x915;&#x920;&#x93F;&#x928;&#x93E;&#x908;, &#x913;&#x91C;&#x93F;&#x938;&#x94D;&#x935;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x90F;&#x935;&#x902; &#x906;&#x928;&#x94D;&#x924; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x940; &#x930;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x92A;&#x94D;&#x932;&#x940;&#x939;&#x93E; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x92C;&#x93E;&#x92F;&#x940;&#x902; &#x928;&#x93F;&#x91A;&#x932;&#x940; &#x92A;&#x938;&#x930;&#x932;&#x940; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x938;&#x947; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x915;&#x92E;&#x91C;&#x94B;&#x930;&#x940; &#x935; &#x930;&#x915;&#x94D;&#x924; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p><b>&#x938;&#x94C;&#x930; &#x91C;&#x93E;&#x932;&#x93F;&#x915;&#x93E; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x91B;&#x93E;&#x924;&#x940; &#x915;&#x947; &#x921;&#x93E;&#x92F;&#x92B;&#x94D;&#x930;&#x93E;&#x92E;, &#x905;&#x917;&#x94D;&#x928;&#x93E;&#x936;&#x92F;, &#x91C;&#x93F;&#x917;&#x930;, &#x906;&#x92E;&#x93E;&#x936;&#x92F;, &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x947;, &#x939;&#x943;&#x926;&#x92F; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x947; &#x917;&#x932;&#x924; &#x922;&#x902;&#x917; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, &#x905;&#x932;&#x94D;&#x938;&#x930;, &#x92F;&#x915;&#x943;&#x924;&#x936;&#x94B;&#x925;, &#x939;&#x943;&#x926;&#x92F; &#x930;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x939;&#x943;&#x926;&#x92F; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x91B;&#x93E;&#x924;&#x940; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x939;&#x943;&#x926;&#x92F;, &#x925;&#x93E;&#x92F;&#x92E;&#x938; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F; &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x938;&#x947; &#x939;&#x943;&#x926;&#x92F;, &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x93E;, &#x930;&#x915;&#x94D;&#x924; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x940; &#x930;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x915;&#x902;&#x920; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x917;&#x932;&#x947; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x925;&#x93E;&#x92F;&#x930;&#x93E;&#x907;&#x921; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F;, &#x917;&#x932;&#x93E; &#x914;&#x930; &#x932;&#x93F;&#x902;&#x92B;&#x947;&#x91F;&#x93F;&#x915; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x938;&#x947; &#x918;&#x947;&#x902;&#x918;&#x93E;, &#x917;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x916;&#x930;&#x93E;&#x936;, &#x926;&#x92E;&#x93E; &#x906;&#x926;&#x93F; &#x930;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x92D;&#x943;&#x915;&#x941;&#x91F;&#x93F; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x91A;&#x939; &#x92D;&#x94C;&#x902;&#x939; &#x915;&#x947; &#x92E;&#x927;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x940;&#x92F;&#x942;&#x937; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F; &#x935; &#x905;&#x928;&#x94D;&#x924;:&#x938;&#x94D;&#x930;&#x93E;&#x935;&#x940; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x920;&#x940;&#x915; &#x922;&#x902;&#x917; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x928; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x906;&#x902;&#x916; &#x935; &#x928;&#x93E;&#x915; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p><b>&#x932;&#x932;&#x93E;&#x91F; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x91A;&#x915;&#x94D;&#x930; &#x932;&#x932;&#x93E;&#x91F; &#x92F;&#x93E;&#x928;&#x93F; &#x92E;&#x93E;&#x925;&#x947; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x940;&#x928;&#x93F;&#x92F;&#x932; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F; &#x914;&#x930; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x920;&#x940;&#x915; &#x924;&#x930;&#x939; &#x938;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x928; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x92F;&#x93E;&#x926;&#x93E;&#x936;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x915;&#x92E;&#x940;, &#x932;&#x915;&#x935;&#x93E; &#x914;&#x930; &#x92E;&#x93F;&#x930;&#x917;&#x940; &#x91C;&#x948;&#x938;&#x947; &#x930;&#x94B;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E; &#x91A;&#x915;&#x94D;&#x930;</b>- &#x92F;&#x939; &#x938;&#x93F;&#x930; &#x915;&#x947; &#x924;&#x93E;&#x932;&#x941; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x940;&#x928;&#x93F;&#x92F;&#x932; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x93F;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x928;&#x93F;&#x92F;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x940; &#x917;&#x921;&#x93C;&#x92C;&#x921;&#x93C;&#x940; &#x938;&#x947; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<ul>
<li>&#x930;&#x947;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>