<h1>&#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E;</h1>

<p><b>&#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E;</b> &#x90F;&#x915; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930; &#x914;&#x930; &#x932;&#x947;&#x916;&#x915; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E; &#x92A;&#x930; &#x915;&#x908; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x940; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x935;&#x94B; &#x915;&#x943;&#x937;&#x94D;&#x923;&#x92E;&#x942;&#x930;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x915;&#x93E;&#x92B;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x935;&#x947;&#x926;&#x93E;&#x928;&#x94D;&#x924; &#x914;&#x930; &#x92D;&#x917;&#x935;&#x926;&#x94D;&#x917;&#x940;&#x924;&#x93E; &#x938;&#x947; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x964;</p>

<p>&#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x915;&#x93E; &#x91C;&#x928;&#x94D;&#x92E; &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x940; &#x930;&#x93E;&#x91C;&#x927;&#x93E;&#x928;&#x940; &#x926;&#x93F;&#x932;&#x94D;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x941;&#x906; &#x925;&#x93E;&#x964; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x93F;&#x924;&#x93E; &#x915;&#x947; &#x921;&#x949;&#x970; &#x915;&#x947; &#x90F;&#x932; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E;  &#x92E;&#x947;&#x902; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930; &#x925;&#x947;&#x964; &#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x928;&#x947; &#x938;&#x947;&#x902;&#x91F; &#x915;&#x94B;&#x932;&#x92E;&#x94D;&#x92C;&#x938; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x938;&#x947; &#x92C;&#x93E;&#x930;&#x939;&#x935;&#x940;&#x902; &#x924;&#x925;&#x93E;  &#x938;&#x947; &#x938;&#x94D;&#x924;&#x93E;&#x928;&#x915; &#x915;&#x940; &#x909;&#x92A;&#x93E;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x940;&#x964; 1969 &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x928;&#x93E;&#x924;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x935;&#x94B; 1970 &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x924;&#x94D;&#x928;&#x940; &#x930;&#x940;&#x924;&#x93E; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x91A;&#x932;&#x947; &#x917;&#x92F;&#x947;&#x964; &#x935;&#x939;&#x93E;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x928;&#x94D;&#x92F;&#x942; &#x91C;&#x930;&#x94D;&#x938;&#x940; &#x939;&#x93E;&#x938;&#x94D;&#x92A;&#x940;&#x91F;&#x932; &#x92E;&#x947;&#x902; &#x907;&#x902;&#x91F;&#x930;&#x94D;&#x928;&#x936;&#x93F;&#x92A; &#x915;&#x940;&#x964; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x926; &#x914;&#x930; &#x92D;&#x940; &#x915;&#x908; &#x905;&#x938;&#x94D;&#x92A;&#x924;&#x93E;&#x932;&#x94B;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x932;&#x93F;&#x92F;&#x93E;&#x964; 1973 &#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92E;&#x947;&#x928;&#x91A;&#x947;&#x938;&#x94D;&#x91F;&#x930; &#x92E;&#x947;&#x902; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x94B; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92E;&#x93F;&#x932; &#x917;&#x92F;&#x93E;&#x964; 2004 &#x92E;&#x947;&#x902; &#x915;&#x948;&#x932;&#x93F;&#x92B;&#x94B;&#x930;&#x94D;&#x928;&#x93F;&#x92F;&#x93E; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x91F;&#x92B;&#x94D;&#x938; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x914;&#x930; &#x92C;&#x94B;&#x938;&#x94D;&#x91F;&#x928; &#x92F;&#x942;&#x928;&#x93F;&#x935;&#x930;&#x94D;&#x938;&#x93F;&#x91F;&#x940; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x911;&#x92B; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92A;&#x928; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x928;&#x93F;&#x91C;&#x940; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915; &#x92D;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x940;&#x964;</p>
<p>1981 &#x92E;&#x947;&#x902; &#x935;&#x94B; &#x926;&#x93F;&#x932;&#x94D;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930; &#x921;&#x949;&#x970; &#x935;&#x948;&#x926;&#x94D;&#x92F; &#x92C;&#x943;&#x939;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x926;&#x947;&#x935; &#x924;&#x94D;&#x930;&#x93F;&#x917;&#x941;&#x923;&#x93E; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x935;&#x94B; &#x91F;&#x94D;&#x930;&#x93E;&#x902;&#x938;&#x921;&#x947;&#x902;&#x91F;&#x932; &#x92E;&#x947;&#x921;&#x93F;&#x91F;&#x947;&#x936;&#x928; &#x915;&#x947; &#x935;&#x915;&#x94D;&#x924;&#x93E; &#x92C;&#x928; &#x917;&#x92F;&#x947;&#x964; 1996 &#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x921;&#x949;&#x970; &#x921;&#x947;&#x935;&#x93F;&#x921; &#x938;&#x93F;&#x92E;&#x94B;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x915;&#x930; &#x915;&#x948;&#x932;&#x93F;&#x92B;&#x94B;&#x930;&#x94D;&#x928;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x938;&#x947;&#x902;&#x91F;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x940;&#x964; 2004 &#x92E;&#x947;&#x902; &#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x928;&#x947; &#x917;&#x94C;&#x924;&#x92E; &#x92C;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x90F;&#x915; &#x92B;&#x93F;&#x932;&#x94D;&#x92E; &#x915;&#x940; &#x92A;&#x91F;&#x915;&#x925;&#x93E; &#x932;&#x93F;&#x916;&#x940; &#x914;&#x930; &#x936;&#x947;&#x916;&#x930; &#x915;&#x92A;&#x942;&#x930; &#x915;&#x94B; &#x907;&#x938;&#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x94B; &#x915;&#x939;&#x93E; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x941;&#x91B; &#x915;&#x93E;&#x930;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93E;&#x924; &#x906;&#x917;&#x947; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x922;&#x93C; &#x92A;&#x93E;&#x908;&#x964;</p>
<p>2006 &#x92E;&#x947;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x92C;&#x947;&#x91F;&#x947; &#x917;&#x94C;&#x924;&#x92E; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x930;&#x93F;&#x91A;&#x930;&#x94D;&#x921; &#x92C;&#x94D;&#x930;&#x93E;&#x928;&#x938;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x915;&#x930;  &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x91C;&#x94B; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x915;&#x940; &#x915;&#x932;&#x93E; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x941;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x93E;&#x92E;&#x93F;&#x915;&#x94D;&#x938; &#x915;&#x947; &#x91C;&#x930;&#x940;&#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940;&#x964;</p>

<p>&#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E; &#x915;&#x947; &#x915;&#x908; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x909;&#x928;&#x915;&#x940; &#x92A;&#x939;&#x932;&#x940; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x2018;&#x915;&#x94D;&#x930;&#x93F;&#x90F;&#x91F;&#x93F;&#x902;&#x917; &#x939;&#x947;&#x932;&#x94D;&#x925;&#x2019; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; 1986 &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x941;&#x908; &#x925;&#x940;&#x964; &#x935;&#x94B; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x940; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x915;&#x93E;&#x932;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92E;&#x928; &#x914;&#x930; &#x924;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<ul>

<li> on &quot;Jesus: A Story of Enlightenment&quot;</li>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>