<h1>&#x930;&#x947;&#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1>




<p><b>&#x930;&#x947;&#x915;&#x940;</b>  &#x90F;&#x915; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x967;&#x96F;&#x968;&#x968; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x915;&#x93E;&#x913; &#x909;&#x938;&#x941;&#x908; &#x928;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x92F;&#x939; &#x924;&#x928;&#x93E;&#x935; &#x914;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x90F;&#x915; &#x91C;&#x93E;&#x92A;&#x93E;&#x928;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;, &#x91C;&#x94B; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x941;&#x91B; &#x92F;&#x94B;&#x917; &#x91C;&#x948;&#x938;&#x940; &#x939;&#x948;&#x964; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x930;&#x947;&#x915;&#x940; &#x915;&#x93E; &#x905;&#x938;&#x932;&#x940; &#x909;&#x926;&#x917;&#x92E; &#x938;&#x94D;&#x925;&#x932; &#x92D;&#x93E;&#x930;&#x924; &#x939;&#x948;&#x964; &#x938;&#x939;&#x938;&#x94D;&#x930;&#x94B;&#x902; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x925;&#x93E;&#x964; &#x905;&#x925;&#x930;&#x94D;&#x935;&#x935;&#x947;&#x926; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92A;&#x93E;&#x90F; &#x917;&#x90F; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x917;&#x941;&#x930;&#x941;-&#x936;&#x93F;&#x937;&#x94D;&#x92F; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x94C;&#x916;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x92E;&#x93E;&#x928; &#x930;&#x939;&#x940;&#x964; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x928; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x927;&#x940;&#x930;&#x947;-&#x927;&#x940;&#x930;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x932;&#x94B;&#x92A; &#x939;&#x94B;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x922;&#x93E;&#x908; &#x939;&#x91C;&#x93E;&#x930; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x939;&#x932;&#x947; &#x92C;&#x941;&#x926;&#x94D;&#x927; &#x928;&#x947; &#x92F;&#x947; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x936;&#x93F;&#x937;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x93F;&#x916;&#x93E;&#x908; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x926;&#x947;&#x936;&#x93E;&#x91F;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x91C;&#x902;&#x917;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x942;&#x92E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x928; &#x939;&#x94B; &#x914;&#x930; &#x935;&#x947; &#x905;&#x92A;&#x928;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930; &#x938;&#x915;&#x947;&#x902;&#x964; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x92C;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x940; &apos;&#x915;&#x92E;&#x932; &#x938;&#x942;&#x924;&#x94D;&#x930;&apos; &#x928;&#x93E;&#x92E;&#x915; &#x915;&#x93F;&#x924;&#x93E;&#x92C; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x915;&#x941;&#x91B; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x938;&#x947; &#x92F;&#x939; &#x92D;&#x93F;&#x915;&#x94D;&#x937;&#x941;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924; &#x914;&#x930; &#x91A;&#x940;&#x928; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x941;&#x908; &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x92A;&#x941;&#x928;&#x903; &#x916;&#x94B;&#x91C;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x902;&#x924; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x92E;&#x93F;&#x915;&#x93E;&#x913; &#x909;&#x938;&#x941;&#x908; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x91C;&#x940;&#x935;&#x928;&#x915;&#x93E;&#x932; &#x967;&#x96E;&#x96C;&#x96F;-&#x967;&#x96F;&#x968;&#x96C; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x91C;&#x940;&#x935;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x947;&#x915;&#x940; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x926;&#x943;&#x936;&#x94D;&#x92F; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94B; &#x91C;&#x940;&#x935;&#x928; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x92F;&#x93E; <b>&#x915;&#x940;</b> &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &quot; &#x915;&#x940; &quot; &#x939;&#x92E;&#x93E;&#x930;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x939;&#x940; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x947; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x917;&#x94D;&#x930;&#x939;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x947;&#x915;&#x940; &#x936;&#x92C;&#x94D;&#x926; &#x92E;&#x947;&#x902; <b>&#x930;&#x947;</b> &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x935;&#x948;&#x936;&#x94D;&#x935;&#x93F;&#x915;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x938;&#x930;&#x94D;&#x935;&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x93F;&#x92F;&#x947; &#x917;&#x92F;&#x947; &#x936;&#x94B;&#x927; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x91A;&#x947;&#x924;&#x928; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92F;&#x93E; &#x905;&#x932;&#x94C;&#x915;&#x93F;&#x915; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x938;&#x930;&#x94D;&#x935; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x938;&#x92D;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x91C;&#x921;&#x93C; &#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x915;&#x930; &#x909;&#x928;&#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x916;&#x94B;&#x91C;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92E;&#x917;&#x94D;&#x930; &#x914;&#x937;&#x927;&#x93F; &#x915;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x930;&#x947;&#x915;&#x940; &#x915;&#x94B; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x947;&#x915;&#x940; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x91C;&#x940;&#x935;&#x93F;&#x924; &#x939;&#x948;, &#x2018;&#x915;&#x940;&#x2019; &#x909;&#x938;&#x915;&#x947; &#x917;&#x93F;&#x930;&#x94D;&#x926; &#x92C;&#x928;&#x940; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x2018;&#x915;&#x940;&#x2019; &#x909;&#x938;&#x947; &#x91B;&#x94B;&#x921;&#x93C; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x92C; &#x909;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x915;&#x940; &#x92E;&#x943;&#x924;&#x94D;&#x92F;&#x941; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x91A;&#x93E;&#x930;, &#x92D;&#x93E;&#x935; &#x914;&#x930; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x91C;&#x940;&#x935;&#x928; &#x92D;&#x940; &#x2018;&#x915;&#x940;&#x2019; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x909;&#x92A;&#x91C;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x930;&#x947;&#x915;&#x940; &#x90F;&#x915; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923; &#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x930;&#x94D;&#x925;&#x940; &#x907;&#x938;&#x947; &#x930;&#x947;&#x915;&#x940; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x938;&#x947; &#x939;&#x940; &#x938;&#x940;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x93E;, &#x915;&#x94D;&#x930;&#x94B;&#x927;, &#x932;&#x94B;&#x92D;, &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x914;&#x930; &#x924;&#x928;&#x93E;&#x935; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x928;&#x93E;&#x921;&#x93C;&#x93F;&#x92F;&#x94B; &#x92E;&#x947; &#x939;&#x932;&#x91A;&#x932; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x930;&#x915;&#x94D;&#x924; &#x927;&#x92E;&#x928;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x907;&#x928;&#x94D;&#x939;&#x940; &#x935;&#x93F;&#x915;&#x943;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x948;&#x902;&#x964; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x94B;&#x917; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x964; &#x930;&#x947;&#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x94B; &#x91C;&#x921;&#x93C; &#x92E;&#x942;&#x932; &#x938;&#x947; &#x928;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x94B; &#x909;&#x920;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x92C;&#x93E;&#x924;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902;&#x964; &#x930;&#x947;&#x915;&#x940; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x924;&#x928;&#x93E;&#x935;, &#x92C;&#x948;&#x91A;&#x947;&#x928;&#x940; &#x935; &#x926;&#x930;&#x94D;&#x926; &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x902;&#x964; &#x930;&#x947;&#x915;&#x940; &#x917;&#x920;&#x93F;&#x92F;&#x93E;, &#x926;&#x92E;&#x93E;, &#x915;&#x948;&#x902;&#x938;&#x930;, &#x930;&#x915;&#x94D;&#x924;&#x91A;&#x93E;&#x92A;, &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x918;&#x93E;&#x924;, , &#x90F;&#x938;&#x93F;&#x921;&#x93F;&#x91F;&#x940;, &#x92A;&#x925;&#x930;&#x940;, &#x92C;&#x935;&#x93E;&#x938;&#x940;&#x930;, &#x92E;&#x927;&#x941;&#x92E;&#x947;&#x939;, &#x905;&#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;, &#x92E;&#x94B;&#x91F;&#x93E;&#x92A;&#x93E;, &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947; &#x915;&#x947; &#x930;&#x94B;&#x917;, &#x906;&#x902;&#x916;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x94B;&#x917; , , &#x92C;&#x93E;&#x901;&#x91D;&#x92A;&#x928;, &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x928;&#x94D;&#x92F;&#x942;&#x928;&#x924;&#x93E; &#x914;&#x930; &#x92A;&#x93E;&#x917;&#x932;&#x92A;&#x928; &#x924;&#x915; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x906;&#x926;&#x930;&#x94D;&#x936;&#x94B; &#x915;&#x947; &#x905;&#x927;&#x940;&#x928; &#x930;&#x939;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924; &#x936;&#x92C;&#x94D;&#x926; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x907;&#x938;&#x940; &#x915;&#x93E; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92F;&#x935;&#x93E;&#x91A;&#x940; &#x939;&#x948;&#x964; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x947; &#x91A;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x947;&#x915;&#x940; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x94B; &#x938;&#x92E;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x909;&#x938;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932;&#x928;&#x947; &#x92A;&#x930; &#x91C;&#x94B;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x930;&#x947;&#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x915;&#x947; &#x939;&#x93E;&#x925; &#x917;&#x930;&#x94D;&#x92E; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x930;&#x947;&#x915;&#x940; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x92E;&#x93E;&#x930;&#x94D;&#x936;&#x932; &#x906;&#x930;&#x94D;&#x91F;&#x93C;&#x938; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E; &#x926;&#x94B; &#x926;&#x93F;&#x928; &#x915;&#x947; &#x936;&#x93F;&#x935;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; &#x92A;&#x902;&#x926;&#x94D;&#x930;&#x939; &#x918;&#x902;&#x91F;&#x947; &#x915;&#x93E; &#x938;&#x92E;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x936;&#x93F;&#x935;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x930;&#x947;&#x915;&#x940; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x938;&#x941;&#x938;&#x902;&#x917;&#x924;&#x924;&#x93E; (&apos;&#x90F;&#x91F;&#x94D;&#x92F;&#x942;&#x928;&#x92E;&#x947;&#x902;&#x91F;&apos; &#x92F;&#x93E; &apos;&#x907;&#x928;&#x93F;&#x938;&#x93F;&#x92F;&#x947;&#x936;&#x928;&apos; &#x92F;&#x93E; &apos;&#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x93E;&#x924;&apos;) &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91A;&#x915;&#x94D;&#x930; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;, &#x92A;&#x942;&#x930;&#x940; &#x924;&#x930;&#x939; &#x917;&#x924;&#x93F;&#x92E;&#x93E;&#x928; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x909;&#x928;&#x92E;&#x947;&#x902; &apos;&#x91C;&#x940;&#x928;&#x935; &#x936;&#x915;&#x94D;&#x924;&#x93F;&apos; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x947;&#x915;&#x940; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x90F;&#x935;&#x902; &#x917;&#x94D;&#x930;&#x948;&#x902;&#x921; &#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930; &#x92A;&#x93E;&#x902;&#x91A; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<ul>
<li>&#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x921;&#x93F;&#x917;&#x930;&#x940;</li>
<li>&#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x921;&#x93F;&#x917;&#x930;&#x940;</li>
<li>&#x924;&#x943;&#x924;&#x940;&#x92F; &#x921;&#x93F;&#x917;&#x930;&#x940;</li>
<li>&#x915;&#x930;&#x941;&#x923;&#x93E; &#x930;&#x947;&#x915;&#x940;</li>
<li>&#x92E;&#x93E;&#x938;&#x94D;&#x91F;&#x930;&#x94D;&#x938; &#x930;&#x947;&#x915;&#x940;</li>
</ul>

<ol class="references">






</ol>

<ul>
<li> &#x930;&#x947;&#x915;&#x940; &#x91C;&#x93E;&#x932;&#x938;&#x94D;&#x925;&#x932;</li>
<li>&#x964; &#x935;&#x947;&#x92C; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;&#x964;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>