<h1>&#x930;&#x93E;&#x91C; &#x92F;&#x94B;&#x917;</h1><p>&#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D;&#x94B;&#x902; &#x92E;&#x947;&#x902; <b>&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;</b> &#x915;&#x947; &#x905;&#x932;&#x917;-&#x905;&#x932;&#x917; &#x905;&#x928;&#x947;&#x915;&#x94B;&#x902; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948;&#x902;&#x964; &#x910;&#x924;&#x93F;&#x939;&#x93E;&#x938;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902;, &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x905;&#x928;&#x94D;&#x924;&#x93F;&#x92E; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x92E;&#x93E;&#x927;&#x93F;&apos; &#x915;&#x94B; &#x939;&#x940; &apos;&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;&apos; &#x915;&#x939;&#x924;&#x947; &#x925;&#x947;&#x964; &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902;, &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x947; &#x91B;&#x903; &#x926;&#x930;&#x94D;&#x936;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &apos;&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;&apos; (&#x92F;&#x93E; &#x915;&#x947;&#x935;&#x932; &#x92F;&#x94B;&#x917;) &#x939;&#x948;&#x964; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x91E;&#x94D;&#x91C;&#x932;&#x93F; &#x915;&#x93E; &#x92F;&#x94B;&#x917;&#x938;&#x942;&#x924;&#x94D;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x939;&#x948;&#x964;&#x967;&#x96F;&#x935;&#x940;&#x902; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x92E;&#x940; &#x935;&#x93F;&#x935;&#x947;&#x915;&#x93E;&#x928;&#x928;&#x94D;&#x926; &#x928;&#x947; &apos;&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917;&apos; &#x915;&#x93E; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x906;&#x930;&#x92E;&#x94D;&#x92D; &#x915;&#x93F;&#x92F;&#x93E; &#x925;&#x93E;&#x964;</p>
<p>&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x938;&#x92D;&#x940; &#x92F;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x930;&#x93E;&#x91C;&#x93E; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x915;&#x941;&#x91B; &#x928; &#x915;&#x941;&#x91B; &#x938;&#x92E;&#x93E;&#x92E;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x905;&#x935;&#x937;&#x94D;&#x92F; &#x92E;&#x93F;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x902;&#x91C;&#x932;&#x93F; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x91A;&#x93F;&#x924; &#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x939;&#x930;&#x94D;&#x937;&#x93F; &#x92A;&#x924;&#x902;&#x91C;&#x932;&#x93F; &#x928;&#x947; &#x938;&#x92E;&#x93E;&#x939;&#x93F;&#x924; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x914;&#x930; &#x935;&#x948;&#x930;&#x93E;&#x917;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x938;&#x939;&#x93E;&#x930;&#x93E; &#x932;&#x947;&#x915;&#x930; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x915;&#x93E; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x938;&#x93E;&#x927;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x915;&#x947; &#x938;&#x93E;&#x927;&#x915; &#x915;&#x947; &#x915;&#x94D;&#x932;&#x947;&#x937;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93E;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x92A;&#x94D;&#x930;&#x938;&#x928;&#x94D;&#x928; &#x939;&#x94B;&#x915;&#x930; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936; &#x92B;&#x948;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x935;&#x93F;&#x935;&#x947;&#x915;&#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<dl>
<dd><i>&#x92F;&#x94B;&#x917;&#x93E;&#x919;&#x94D;&#x917;&#x93E;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93E;&#x928;&#x93E;&#x926;&#x94D; &#x905;&#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F;&#x915;&#x94D;&#x937;&#x92F;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x926;&#x940;&#x92A;&#x94D;&#x924;&#x93F;&#x930;&#x93E; &#x935;&#x93F;&#x935;&#x947;&#x915;&#x916;&#x94D;&#x92F;&#x93E;&#x924;&#x947;&#x903;&#x964;</i> (1/28)</dd>
</dl>
<p>&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x928;&#x94D;&#x924; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x906;&#x935;&#x93E;&#x938; &#x939;&#x948;&#x964; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x91C;&#x93E;&#x917;&#x94D;&#x930;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;-&#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x92E;&#x928; &#x915;&#x94B; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x915;&#x930; &#x909;&#x938;&#x947; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x928;&#x93E;&#x92E; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x902;&#x939;&#x941;&#x91A;&#x93E; &#x926;&#x947;&#x928;&#x93E;&#x964; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x939;&#x940; &#x92E;&#x93E;&#x928;&#x935; &#x92E;&#x928; &#x91A;&#x902;&#x91A;&#x932; &#x939;&#x948;&#x964; &#x935;&#x939; &#x90F;&#x915; &#x915;&#x94D;&#x937;&#x923; &#x92D;&#x940; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x941; &#x92A;&#x930; &#x920;&#x939;&#x930; &#x928;&#x939;&#x940;&#x902; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x907;&#x938; &#x92E;&#x928; &#x91A;&#x902;&#x91A;&#x932;&#x924;&#x93E; &#x915;&#x94B; &#x928;&#x937;&#x94D;&#x91F; &#x915;&#x930; &#x909;&#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x915;&#x93E;&#x92C;&#x942; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x928;&#x93E;,&#x915;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x909;&#x938;&#x915;&#x940; &#x92C;&#x93F;&#x916;&#x930;&#x940; &#x939;&#x941;&#x908; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B; &#x915;&#x94B; &#x938;&#x92E;&#x947;&#x91F;&#x915;&#x930; &#x938;&#x930;&#x94D;&#x935;&#x94B;&#x91A;&#x94D;&#x91A; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x915;&#x930; &#x926;&#x947;&#x928;&#x93E;-&#x92F;&#x939;&#x940; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x938;&#x93E;&#x927;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x923; &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x92E; &#x915;&#x930;,&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;,&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x939;&#x947;&#x964; &#x909;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x92C;&#x939;&#x941;&#x924; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x939;&#x948;&#x964;</p>
<p>&#x201C;&#x92A;&#x94D;&#x930;&#x924;&#x947;&#x92F;&#x915; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x905;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x90F;&#x935;&#x902; &#x905;&#x928;&#x94D;&#x924;&#x903;&#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x94B; &#x935;&#x936;&#x940;&#x92D;&#x942;&#x924; &#x915;&#x930; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x947; &#x907;&#x938; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E; &#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x940; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x93E; &#x91A;&#x930;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x930;&#x94D;&#x92E;,&#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E;,&#x92E;&#x928;&#x938;&#x902;&#x92F;&#x92E; &#x905;&#x925;&#x935;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;,&#x907;&#x928;&#x92E;&#x947; &#x938;&#x947; &#x90F;&#x915; &#x92F;&#x93E; &#x938;&#x92D;&#x940; &#x909;&#x92A;&#x92F;&#x94B; &#x915;&#x93E; &#x938;&#x939;&#x93E;&#x930;&#x93E; &#x932;&#x947;&#x915;&#x930; &#x905;&#x92A;&#x928;&#x93E; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E; &#x92D;&#x93E;&#x935; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x94B; &#x914;&#x930; &#x92E;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x913;&#x964;</p>
<p>&#x92C;&#x938; &#x92F;&#x939;&#x940; &#x927;&#x930;&#x94D;&#x92E; &#x915;&#x93E; &#x938;&#x930;&#x94D;&#x935;&#x938;&#x94D;&#x935; &#x939;&#x948;&#x964; &#x92E;&#x924;,&#x905;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93E;&#x928;,&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;,&#x92E;&#x902;&#x926;&#x93F;&#x930; &#x905;&#x925;&#x935;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x932;&#x93E;&#x92A; &#x924;&#x94B; &#x917;&#x94C;&#x923; &#x905;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x902;&#x917; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x964;&quot;</p>


<p>&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x964; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x92D;&#x942;&#x92E;&#x93F; &#x92F;&#x93E; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x947; &#x92A;&#x93E;&#x901;&#x91A; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x902; (&#x967;) &#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; (&#x968;) &#x92E;&#x942;&#x922;&#x93C; (&#x969;) &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; (&#x96A;) &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x914;&#x930; (&#x96B;) &#x928;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x941;&#x91B; &#x928; &#x915;&#x941;&#x91B; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94B;&#x927; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x90F;&#x915; &#x935;&#x93F;&#x937;&#x92F; &#x938;&#x947; &#x926;&#x942;&#x938;&#x930;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x926;&#x94C;&#x921;&#x93C;&#x924;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x942;&#x922;&#x93C; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x926;&#x94D;&#x930;&#x93E;, &#x906;&#x932;&#x938;&#x94D;&#x92F; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x926;&#x941;&#x930;&#x94D;&#x92D;&#x93E;&#x935; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924;&#x93E;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x928; &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x926;&#x947;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x92A;&#x930; &#x924;&#x941;&#x930;&#x928;&#x94D;&#x924; &#x939;&#x940; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x93F;&#x937;&#x92F; &#x915;&#x940; &#x913;&#x930; &#x91A;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x940; &#x906;&#x902;&#x936;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x930;&#x924;&#x93E; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &#x92F;&#x94B;&#x917; &#x928;&#x939;&#x940;&#x902; &#x915;&#x939; &#x938;&#x915;&#x924;&#x947;&#x964; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x926;&#x947;&#x930; &#x924;&#x915; &#x90F;&#x915; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x932;&#x917;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x92A;&#x930; &#x92E;&#x93E;&#x928;&#x938;&#x93F;&#x915; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x940;&#x915;&#x930;&#x923; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92F;&#x94B;&#x917; &#x915;&#x940; &#x92A;&#x939;&#x932;&#x940; &#x938;&#x940;&#x922;&#x93C;&#x940; &#x939;&#x948;&#x964; &#x928;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x940; &#x938;&#x92D;&#x940; &#x935;&#x943;&#x924;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; (&#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x935;&#x93F;&#x937;&#x92F; &#x924;&#x915; &#x915;&#x93E; &#x92D;&#x940;) &#x932;&#x94B;&#x92A; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x905;&#x92A;&#x928;&#x940; &#x938;&#x94D;&#x935;&#x93E;&#x92D;&#x93E;&#x935;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x930;, &#x936;&#x93E;&#x928;&#x94D;&#x924; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x906; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x928;&#x93F;&#x930;&#x941;&#x926;&#x94D;&#x935; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &#x2018;&#x905;&#x938;&#x902;&#x92A;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x938;&#x92E;&#x93E;&#x927;&#x93F;&#x2019; &#x92F;&#x93E; &#x2018;&#x905;&#x938;&#x902;&#x92A;&#x94D;&#x930;&#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x92F;&#x94B;&#x917;&#x2019; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939;&#x940; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91C;&#x92C; &#x924;&#x915; &#x92E;&#x928;&#x941;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x91A;&#x93F;&#x924;&#x94D;&#x924; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92D;&#x930;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x940; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x92C; &#x924;&#x915; &#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x92E;&#x939;&#x93F;&#x930;&#x94D;&#x937; &#x92A;&#x924;&#x902;&#x91C;&#x932;&#x93F; &#x928;&#x947; &#x905;&#x937;&#x94D;&#x91F;&#x93E;&#x902;&#x917; &#x915;&#x94B; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x92F;&#x92E;&#x928;&#x93F;&#x92F;&#x92E;&#x93E;&#x938;&#x928;&#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E;&#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x938;&#x92E;&#x93E;&#x927;&#x92F;&#x903;&#x964;</i></dd>
</dl>
<ul>



<li>&#x96A;- &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93E;&#x92F;&#x93E;&#x92E;</li>
<li>&#x96B;- &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x93E;&#x939;&#x93E;&#x930;</li>



</ul>
<p>&#x909;&#x92A;&#x930;&#x94D;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x925;&#x92E; &#x92A;&#x93E;&#x901;&#x91A; &apos;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x92C;&#x939;&#x93F;&#x930;&#x902;&#x917; &#x938;&#x93E;&#x927;&#x928;&apos; &#x939;&#x948;&#x902;&#x964; &#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x914;&#x930; &#x938;&#x92E;&#x93E;&#x927;&#x93F; &#x92F;&#x947; &#x924;&#x940;&#x928; &#x92F;&#x94B;&#x917; &#x915;&#x947; &#x905;&#x902;&#x924;&#x930;&#x902;&#x917; &#x938;&#x93E;&#x927;&#x928; &#x939;&#x948;&#x902;&#x964; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x935;&#x93F;&#x937;&#x92F; &#x908;&#x936;&#x94D;&#x935;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x92E;&#x93F;&#x932; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x930;&#x92E;&#x93E;&#x924;&#x94D;&#x92E;&#x93E; &#x938;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x917; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92E;&#x928;&#x94B;&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x928; &#x915;&#x940; &#x938;&#x92D;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x915;&#x930; &#x90F;&#x915; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930; &#x92F;&#x93E; &#x927;&#x94D;&#x92F;&#x947;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x940; &#x913;&#x930; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x930;&#x93E;&#x91C;&#x92F;&#x94B;&#x917; (&#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;&#x937;)</li>






</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>