<h1>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;</h1>
<p><b>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;</b> (Accupuncture) &#x926;&#x930;&#x94D;&#x926; &#x938;&#x947; &#x930;&#x93E;&#x939;&#x924; &#x926;&#x93F;&#x932;&#x93E;&#x928;&#x947; &#x92F;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x91C;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94C;&#x936;&#x932; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;: &#x926;&#x930;&#x94D;&#x926; &#x938;&#x947; &#x930;&#x93E;&#x939;&#x924; &#x926;&#x93F;&#x932;&#x93E;&#x928;&#x947;, &#x936;&#x932;&#x94D;&#x92F;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x939;&#x930;&#x923; &#x92A;&#x94D;&#x930;&#x935;&#x943;&#x924;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x91C;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x927;&#x940;&#x92F; &#x928;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x91B;&#x947;&#x926;&#x928;&#x947; &#x915;&#x93E; &#x91A;&#x940;&#x928;&#x940; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;.</p>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x905;&#x92D;&#x93F;&#x932;&#x947;&#x916;  &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; <i>&#x936;&#x93F;&#x91C;&#x940;</i> (&#x53F2;&#x8BB0;, &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940;: <i></i>) &#x908;.&#x92A;&#x942;. &#x926;&#x942;&#x938;&#x930;&#x940; &#x938;&#x926;&#x940; &#x915;&#x947; &#x909;&#x938;&#x915;&#x947; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x943;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x92A;&#x93E;&#x920; <i></i> (&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;, &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C;&#x940;: <i>&#x92F;&#x932;&#x94D;&#x932;&#x94B; &#x90F;&#x902;&#x92A;&#x930;&#x930;&#x94D;&#x938; &#x907;&#x928;&#x930; &#x915;&#x948;&#x928;&#x928;</i>) &#x939;&#x948;&#x964; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x92D;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; 20&#x935;&#x940;&#x902; &#x938;&#x926;&#x940; &#x915;&#x947; &#x905;&#x902;&#x924; &#x938;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;  &#x915;&#x93E; &#x935;&#x93F;&#x937;&#x92F; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92F;&#x939; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;-&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x906;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923;, &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924;  &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x948;&#x964; &#x915;&#x941;&#x91B; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x915;&#x94B;  &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92C;&#x921;&#x93C;&#x947; &#x92A;&#x948;&#x92E;&#x93E;&#x928;&#x947; &#x92A;&#x930; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x92C;&#x915;&#x93F; &#x905;&#x928;&#x94D;&#x92F; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x928;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x915;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x90F;&#x915; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x940; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x935;&#x939; &#x915;&#x908; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x94B; &#x917;&#x93C;&#x932;&#x924; &#x914;&#x930; &#x92D;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F;&#x924;&#x92F;&#x93E; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908;&#x964; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x94B;&#x902; &#x928;&#x947; &#x918;&#x94B;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x924;&#x915;&#x928;&#x940;&#x915; &#x938;&#x94D;&#x928;&#x93E;&#x92F;&#x935;&#x93F;&#x915; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x914;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x928;&#x93F;&#x935;&#x93E;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x938; &#x924;&#x930;&#x939; &#x915;&#x947; &#x926;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x908; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x914;&#x930; &#x915;&#x92E;&#x91C;&#x93C;&#x94B;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930;&#x924;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;  (NCCAM),  (AMA) &#x914;&#x930; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x94B;&#x902; &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; (&#x92F;&#x93E; &#x907;&#x938;&#x915;&#x940; &#x915;&#x92E;&#x940;) &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x940; &#x939;&#x948;&#x964; &#x906;&#x92E; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x92C; &#x930;&#x94B;&#x917;&#x93E;&#x923;&#x941;&#x939;&#x940;&#x928; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x948;&#x964;</p>




<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.81.E0.A4.B0.E0.A4.BE.E0.A4.A4.E0.A4.A8.E0.A4.A4.E0.A4.BE">&#x92A;&#x941;&#x930;&#x93E;&#x924;&#x928;&#x924;&#x93E;</span></h3>
<p>&#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x905;&#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F;&#x940;&#x915;&#x930;&#x923; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x941;&#x91B; &#x938;&#x948;&#x928;&#x93F;&#x915; &#x91C;&#x94B; &#x92F;&#x941;&#x926;&#x94D;&#x927; &#x92E;&#x947;&#x902; &#x924;&#x940;&#x930; &#x938;&#x947; &#x918;&#x93E;&#x92F;&#x932; &#x939;&#x94B; &#x917;&#x90F; &#x925;&#x947;, &#x909;&#x928;&#x915;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x935;&#x947;&#x926;&#x928;&#x93E;&#x90F;&#x902; &#x920;&#x940;&#x915; &#x939;&#x94B; &#x917;&#x908; &#x91C;&#x94B; &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x932;&#x93E;&#x907;&#x932;&#x93E;&#x91C; &#x925;&#x940; &#x914;&#x930; &#x907;&#x938; &#x92A;&#x930; &#x92E;&#x924;&#x92D;&#x947;&#x926; &#x92D;&#x940; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x94B; &#x905;&#x924;&#x940;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x937;&#x93E;&#x923; &#x92F;&#x941;&#x917; &#x924;&#x915; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, <i>&#x92C;&#x93F;&#x92F;&#x928; &#x936;&#x940;</i> &#x92F;&#x93E; &#x928;&#x941;&#x915;&#x940;&#x932;&#x947; &#x92A;&#x924;&#x94D;&#x925;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;. 1963 &#x92E;&#x947;&#x902; &#x90F;&#x915; <i>&#x92C;&#x93F;&#x92F;&#x928;</i> &#x92A;&#x924;&#x94D;&#x925;&#x930;, &#x926;&#x941;&#x913;&#x932;&#x928; &#x915;&#x93E;&#x909;&#x902;&#x91F;&#x940;, &#x92E;&#x902;&#x917;&#x94B;&#x932;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x93E; &#x91C;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x92A;&#x924;&#x94D;&#x924;&#x93F; &#x915;&#x94B;  &#x924;&#x915; &#x92A;&#x940;&#x91B;&#x947; &#x927;&#x915;&#x947;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x902;&#x917; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936; (1600-1100 BCE) &#x915;&#x947; &#x915;&#x93E;&#x932; &#x915;&#x947; &#x939;&#x93E;&#x907;&#x930;&#x94B;&#x917;&#x94D;&#x932;&#x93F;&#x92B;&#x94D;&#x938; &#x914;&#x930;  &#x92E;&#x93F;&#x932;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964; &#x938;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947;  &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x939;&#x93E;&#x928; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; 2&#x930;&#x940; &#x938;&#x926;&#x940; &#x924;&#x915; &#x92F;&#x939; &#x938;&#x902;&#x92D;&#x935; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B; &#x92A;&#x93E;&#x92F;&#x93E; &#x925;&#x93E; &#x915;&#x93F; &#x92A;&#x924;&#x94D;&#x925;&#x930; &#x914;&#x930; &#x939;&#x921;&#x94D;&#x921;&#x940; &#x915;&#x940; &#x938;&#x941;&#x908; &#x915;&#x94B; &#x927;&#x93E;&#x924;&#x941; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x906;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x91C;&#x93F;&#x915;&#x94D;&#x930; <i>&#x936;&#x940;&#x91C;&#x940;</i> &#x92E;&#x947;&#x902; &#x939;&#x948; (&#x53F2;&#x8A18;, &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x92E;&#x947;&#x902; <i>&#x930;&#x93F;&#x915;&#x949;&#x930;&#x94D;&#x921;&#x94D;&#x938; &#x911;&#x92B;&#x93C; &#x926; &#x917;&#x94D;&#x930;&#x948;&#x902;&#x921; &#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x94B;&#x930;&#x93F;&#x92F;&#x928;</i>) &#x914;&#x930; &#x938;&#x93E;&#x925; &#x92E;&#x947;&#x902; &#x92C;&#x93E;&#x926; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x917;&#x94D;&#x930;&#x902;&#x925;&#x94B; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x907;&#x938;&#x915;&#x947; &#x938;&#x928;&#x94D;&#x926;&#x930;&#x94D;&#x92D; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x902;&#x926;&#x93F;&#x917;&#x94D;&#x927; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x928;&#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x939;&#x948; <i></i>, &#x92E;&#x939;&#x93E;&#x928; &#x92A;&#x940;&#x932;&#x947; &#x938;&#x92E;&#x94D;&#x930;&#x93E;&#x91F; &#x915;&#x93E; &#x915;&#x94D;&#x932;&#x93E;&#x938;&#x93F;&#x915; &#x911;&#x92B;&#x93C; &#x907;&#x928;&#x94D;&#x91F;&#x930;&#x928;&#x932; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; (<i>&#x939;&#x93F;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x940; &#x911;&#x92B;&#x93C; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;</i>) &#x91C;&#x93F;&#x938;&#x947; &#x915;&#x930;&#x940;&#x92C; 305-204 &#x908;&#x938;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x938;&#x902;&#x915;&#x932;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; <i>&#x939;&#x941;&#x906;&#x902;&#x917;&#x94D;&#x921;&#x940; &#x928;&#x947;&#x91C;&#x93F;&#x902;&#x917;</i>, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x914;&#x930; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92D;&#x947;&#x926; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92E;&#x93E;&#x928; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; <i></i> &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x915;&#x93E;&#x932; &#x926;&#x942;&#x938;&#x930;&#x940; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x908;.&#x92A;&#x942;. &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; <i>&#x936;&#x940;&#x91C;&#x940;</i> &#x914;&#x930; <i>&#x939;&#x941;&#x906;&#x902;&#x917;&#x94D;&#x921;&#x940; &#x928;&#x947;&#x91C;&#x93F;&#x902;&#x917;</i> &#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x915;&#x93E; &#x939;&#x948;, &#x928;&#x941;&#x915;&#x940;&#x932;&#x947; &#x92A;&#x924;&#x94D;&#x925;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; <i></i> &#x914;&#x930; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x916;&#x94B;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x928;&#x939;&#x940;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x926;&#x942;&#x938;&#x930;&#x940; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; BCE &#x924;&#x915;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;&#x917;&#x924; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p>&#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902;,  &#x915;&#x947; 5000 &#x938;&#x93E;&#x932; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x92E;&#x92E;&#x93F;&#x915;&#x943;&#x924; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x909;&#x938;&#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902;  &#x915;&#x947; 15 &#x938;&#x92E;&#x942;&#x939;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;, &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x941;&#x91B; &#x910;&#x938;&#x940; &#x91C;&#x917;&#x939; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x947; &#x905;&#x92C; &#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x924;&#x925;&#x94D;&#x92F; &#x915;&#x94B; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x947;&#x936; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x915;&#x94B;&#x908; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x935;&#x91C;&#x942;&#x926; &#x92E;&#x947;&#x902; &#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D;&#x93F;&#x915;  &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x92F;&#x942;&#x930;&#x947;&#x936;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AE.E0.A4.A7.E0.A5.8D.E0.A4.AF_.E0.A4.87.E0.A4.A4.E0.A4.BF.E0.A4.B9.E0.A4.BE.E0.A4.B8">&#x92E;&#x927;&#x94D;&#x92F; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938;</span></h3>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;, &#x91A;&#x940;&#x928; &#x938;&#x947; &#x915;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x914;&#x930; &#x935;&#x93F;&#x92F;&#x924;&#x928;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x92B;&#x948;&#x932;&#x93E; &#x924;&#x925;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x940;.</p>
<p>&#x939;&#x93E;&#x928; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936; &#x914;&#x930;  &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x930; &#x932;&#x917;&#x92D;&#x917; &#x928;&#x92C;&#x94D;&#x92C;&#x947; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x932;&#x93F;&#x916;&#x947; &#x917;&#x90F; &#x914;&#x930; 1023 &#x92E;&#x947;&#x902;  &#x928;&#x947; &#x90F;&#x915; &#x915;&#x93E;&#x902;&#x938;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92E;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x93E; &#x906;&#x926;&#x947;&#x936; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x914;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x91A;&#x93F;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x925;&#x947;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x938;&#x93E;&#x902;&#x917; &#x930;&#x93E;&#x91C;&#x935;&#x902;&#x936; &#x915;&#x947; &#x905;&#x902;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x926;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &#x90F;&#x915; &#x924;&#x915;&#x928;&#x940;&#x915;&#x940; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x928;&#x947; &#x932;&#x917;&#x93E;&#x964; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x914;&#x930; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x939;&#x94B; &#x917;&#x92F;&#x93E;, &#x907;&#x938;&#x915;&#x940; &#x91C;&#x917;&#x939; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x932;&#x947; &#x932;&#x940; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x937;&#x94D;&#x920;&#x93F;&#x924; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x914;&#x930;  &#x92A;&#x94D;&#x930;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C; &#x917;&#x92F;&#x93E;&#x964; 16&#x935;&#x940;&#x902; &#x936;&#x924;&#x93E;&#x92C;&#x94D;&#x926;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x930;&#x94D;&#x924;&#x917;&#x93E;&#x932;&#x940; &#x92E;&#x93F;&#x936;&#x928;&#x930;&#x940; &#x92A;&#x939;&#x932;&#x947; &#x925;&#x947; &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x916;&#x92C;&#x930; &#x932;&#x93E;&#x908;&#x964;   &#x91C;&#x94B; &#x90F;&#x936;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x930; &#x930;&#x939;&#x947; &#x90F;&#x915; &#x921;&#x947;&#x928;&#x93F;&#x936; &#x938;&#x930;&#x94D;&#x91C;&#x928; &#x925;&#x947;, &#x91C;&#x93E;&#x935;&#x93E; &#x914;&#x930; &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91C;&#x917;&#x939; &#x907;&#x938; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x92F;&#x939; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;, &#x928;&#x93F;&#x92E;&#x94D;&#x928;-&#x924;&#x92C;&#x915;&#x947; &#x914;&#x930; &#x905;&#x928;&#x92A;&#x922;&#x93C; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93E; &#x939;&#x941;&#x906; &#x925;&#x93E;&#x964; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x930; &#x92A;&#x939;&#x932;&#x93E; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x90F;&#x915; &#x921;&#x91A; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x935;&#x930;&#x94D;&#x937; &#x924;&#x915; &#x907;&#x938; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x917;&#x920;&#x93F;&#x92F;&#x93E; &#x92A;&#x930; &#x90F;&#x915; 1683 &#x915;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x93E;&#x920; &#x915;&#x93E; &#x90F;&#x915; &#x928;&#x93F;&#x92C;&#x902;&#x927; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x925;&#x93E;; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x932;&#x94B;&#x917; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x924;&#x915; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x932;&#x91A;&#x938;&#x94D;&#x92A;&#x940; &#x930;&#x916;&#x924;&#x947; &#x925;&#x947; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x938; &#x930;&#x93F;&#x91C;&#x928;&#x947; &#x928;&#x947; &#x92D;&#x940; &#x932;&#x93F;&#x916;&#x93E; &#x925;&#x93E;&#x964; 1757 &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;  &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x917;&#x93F;&#x930;&#x93E;&#x935;&#x91F; &#x915;&#x93E; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x92F;&#x939; &#x90F;&#x915; &#x932;&#x941;&#x92A;&#x94D;&#x924; &#x915;&#x932;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x92C;&#x939;&#x941;&#x924; &#x925;&#x94B;&#x921;&#x93C;&#x947; &#x92C;&#x91A;&#x947; &#x939;&#x948;&#x902;; &#x907;&#x938;&#x915;&#x940; &#x917;&#x93F;&#x930;&#x93E;&#x935;&#x91F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x902;&#x936;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x928;&#x941;&#x938;&#x94D;&#x916;&#x947; &#x915;&#x940; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F;&#x924;&#x93E; &#x915;&#x94B; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x920;&#x939;&#x930;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93E;&#x925; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x935;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x907;&#x938;&#x915;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E;&#x935; &#x915;&#x94B; &#x92D;&#x940;.</p>
<p>1822 &#x92E;&#x947;&#x902;, &#x91A;&#x940;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x930;&#x93E;&#x91F; &#x915;&#x947; &#x90F;&#x915; &#x92B;&#x930;&#x92E;&#x93E;&#x928; &#x928;&#x947; &#x907;&#x902;&#x92A;&#x940;&#x930;&#x93F;&#x92F;&#x932; &#x90F;&#x915;&#x947;&#x921;&#x92E;&#x940; &#x911;&#x92B;&#x93C; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x94B; &#x924;&#x924;&#x94D;&#x915;&#x93E;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x938;&#x91C;&#x94D;&#x91C;&#x928;-&#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x905;&#x928;&#x941;&#x915;&#x942;&#x932; &#x928;&#x939;&#x940;&#x902; &#x925;&#x940;&#x964; &#x907;&#x938; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92A;&#x930;, &#x92F;&#x942;&#x930;&#x94B;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x936;&#x902;&#x938;&#x93E; &#x914;&#x930; &#x938;&#x902;&#x926;&#x947;&#x939;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x926;&#x94D;&#x927;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x925;&#x93E;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x914;&#x930; &#x925;&#x94B;&#x921;&#x93C;&#x940; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x925;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.86.E0.A4.A7.E0.A5.81.E0.A4.A8.E0.A4.BF.E0.A4.95_.E0.A4.AF.E0.A5.81.E0.A4.97">&#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x92F;&#x941;&#x917;</span></h3>
<p>1970 &#x915;&#x947; &#x926;&#x936;&#x915; &#x92E;&#x947;&#x902;, &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B;  &#x92E;&#x947;&#x902; &#x91C;&#x947;&#x92E;&#x94D;&#x938; &#x930;&#x947;&#x938;&#x94D;&#x91F;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x947; &#x90F;&#x915; &#x932;&#x947;&#x916; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x94B; &#x91A;&#x940;&#x928; &#x915;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x926;&#x94C;&#x930;&#x947; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x90F;&#x915; &#x906;&#x92A;&#x93E;&#x924;&#x915;&#x93E;&#x932;&#x940;&#x928;  &#x938;&#x947; &#x917;&#x941;&#x91C;&#x93C;&#x930;&#x947;. &#x91C;&#x92C;&#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x915; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x94B; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x936;&#x932;&#x94D;&#x92F;-&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x925;&#x93E;, &#x92E;&#x93F;. &#x930;&#x947;&#x938;&#x94D;&#x91F;&#x928; &#x915;&#x94B; &#x911;&#x92A;&#x930;&#x947;&#x936;&#x928; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x905;&#x938;&#x941;&#x935;&#x93F;&#x927;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x926; &#x928;&#x948;&#x936;&#x928;&#x932; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; (NAA) &#x928;&#x947; &#x91C;&#x94B; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x925;&#x93E;, &#x938;&#x947;&#x92E;&#x93F;&#x928;&#x93E;&#x930; &#x914;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x915;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x91A;&#x93F;&#x924; &#x915;&#x930;&#x935;&#x93E;&#x92F;&#x93E;. NAA &#x928;&#x947; 1972 &#x92E;&#x947;&#x902; UCLA &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x947;&#x928; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x914;&#x930; &#x915;&#x930;&#x94D;&#x92E;&#x91A;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x930;&#x916;&#x93E;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x92F;&#x939; &#x92A;&#x939;&#x932;&#x93E; &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915; &#x925;&#x93E;&#x964;<sup class="Template-Fact"></sup> &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94D;&#x932;&#x940;&#x928;&#x93F;&#x915; &#x915;&#x94B; 9 &#x91C;&#x941;&#x932;&#x93E;&#x908; 1972 &#x915;&#x94B; &#x935;&#x93E;&#x936;&#x93F;&#x902;&#x917;&#x91F;&#x928; &#x921;&#x940;.&#x938;&#x940;. &#x92E;&#x947;&#x902; &#x921;&#x949;&#x970;&#x92F;&#x93E;&#x913; &#x935;&#x942; &#x932;&#x940; &#x928;&#x947; &#x916;&#x94B;&#x932;&#x93E;.<sup class="Template-Fact"></sup>  &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; 1973 &#x92E;&#x947;&#x902; &#x916;&#x930;&#x94D;&#x91A; &#x915;&#x940; &#x915;&#x91F;&#x94C;&#x924;&#x940; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x928;&#x941;&#x92E;&#x924;&#x93F; &#x926;&#x940;&#x964; </p>
<p>2006 &#x92E;&#x947;&#x902;, BBC &#x935;&#x943;&#x924;&#x94D;&#x924;&#x91A;&#x93F;&#x924;&#x94D;&#x930; <i>&#x905;&#x932;&#x94D;&#x91F;&#x930;&#x928;&#x947;&#x91F;&#x93F;&#x935; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;</i> &#x928;&#x947; &#x90F;&#x915; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x92B;&#x93F;&#x932;&#x94D;&#x92E;&#x93E;&#x92F;&#x93E; &#x91C;&#x94B; &#x915;&#x925;&#x93F;&#x924; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x938;&#x902;&#x91C;&#x94D;&#x91E;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x924;&#x939;&#x924; &#x913;&#x92A;&#x928; &#x939;&#x93E;&#x930;&#x94D;&#x91F; &#x938;&#x930;&#x94D;&#x91C;&#x930;&#x940; &#x938;&#x947; &#x917;&#x941;&#x91C;&#x93C;&#x930; &#x930;&#x939;&#x93E; &#x925;&#x93E;&#x964; &#x92F;&#x939; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x94B; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x947;&#x924;&#x915; &#x915;&#x93E; &#x90F;&#x915; &#x915;&#x949;&#x915;&#x91F;&#x947;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x936;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x91B;&#x94B;&#x921;&#x93C;&#x93E;. &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x938;&#x94D;&#x915;&#x948;&#x928;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x940; &#x915;&#x93E;&#x932;&#x94D;&#x92A;&#x928;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x915;&#x94D;&#x930;&#x92E; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x92D;&#x940; &#x915;&#x940; &#x917;&#x908;&#x964;</p>
<p>&#x91D;&#x941;&#x930;&#x94D;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x92C;&#x942;&#x922;&#x940; &#x930;&#x947;&#x916;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;  &#x915;&#x93E; &#x92D;&#x940; &#x924;&#x947;&#x91C;&#x940; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>


<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.BE.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.95_.E0.A4.9A.E0.A5.80.E0.A4.A8.E0.A5.80_.E0.A4.A6.E0.A4.B5.E0.A4.BE">&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x926;&#x935;&#x93E;</span></h3>


<p>&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x926;&#x935;&#x93E; (TCM), &#x926;&#x935;&#x93E; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;-&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;  &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948; &#x91C;&#x94B; &#x915;&#x908; &#x939;&#x91C;&#x93C;&#x93E;&#x930; &#x938;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x939;&#x941;&#x908; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x910;&#x938;&#x940; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x90F;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x93E;&#x908; &#x928;&#x939;&#x940;&#x902; &#x926;&#x947;&#x924;&#x940; &#x939;&#x948;&#x964; TCM &#x92E;&#x947;&#x902;, &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x938;&#x92E;&#x917;&#x94D;&#x930; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &quot;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;&quot; &#x938;&#x947; &#x92C;&#x928;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; <i></i> (&#x810F;&#x8151;) &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x92A;&#x930; &#x930;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92F;&#x947; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x93E;&#x902; &#x914;&#x930; &#x905;&#x902;&#x917; &#x906;&#x92A;&#x938; &#x92E;&#x947;&#x902; &#x938;&#x940;&#x927;&#x947; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x948;&#x902;&#x964; <i>&#x91D;&#x93E;&#x902;&#x917;</i> &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x920;&#x94B;&#x938; <i>&#x92F;&#x93F;&#x928;</i> &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x940; &#x939;&#x948;, &#x91C;&#x948;&#x938;&#x947; &#x906;&#x902;&#x924; &#x92F;&#x915;&#x943;&#x924;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x947;  &#x915;&#x930; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x94B; <i></i> &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x947; &#x92D;&#x940; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x93F;&#x924;, &#x905;&#x935;&#x930;&#x94B;&#x927;&#x93F;&#x924; &#x92F;&#x93E; &#x938;&#x94D;&#x925;&#x93F;&#x930; &#x939;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; <i>&#x92F;&#x93E;&#x902;&#x917;</i> &#x92C;&#x932; &#x938;&#x93E;&#x930;&#x939;&#x940;&#x928; <i>qi</i> &#x939;&#x948;, &#x90F;&#x915; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92E;&#x94B;&#x91F;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x905;&#x928;&#x941;&#x935;&#x93E;&#x926; &#x939;&#x948; &quot;&quot;. <i>&#x92F;&#x93F;&#x928;</i> &#x938;&#x92E;&#x915;&#x915;&#x94D;&#x937; &#x930;&#x915;&#x94D;&#x924; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x916;&#x942;&#x928; &#x936;&#x93E;&#x930;&#x940;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x92E;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; TCM &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x915;&#x93F;&#x938;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x926;&#x92C;&#x93E;&#x935;, &#x917;&#x930;&#x94D;&#x92E;&#x940; &#x914;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91C;&#x93F;&#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x921;&#x93E;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; (&#x91A;&#x940;&#x928;&#x940; &#x92E;&#x947;&#x902; &#x7A74; &#x92F;&#x93E; <i>xue</i> &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x915;&#x94D;&#x937;&#x93F;&#x926;&#x94D;&#x930;) &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91D;&#x93E;&#x902;&#x917;-&#x92B;&#x942; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x938;&#x902;&#x936;&#x94B;&#x927;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.8F.E0.A4.95.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.AA.E0.A4.82.E0.A4.95.E0.A5.8D.E0.A4.9A.E0.A4.B0_.E0.A4.AC.E0.A4.BF.E0.A4.82.E0.A4.A6.E0.A5.81_.E0.A4.94.E0.A4.B0_.E0.A4.B6.E0.A4.BF.E0.A4.B0.E0.A5.8B.E0.A4.AC.E0.A4.BF.E0.A4.82.E0.A4.A6.E0.A5.81">&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x914;&#x930; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941;</span></h3>
<dl>
<dd></dd>
</dl>
<p>&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x917;&#x94D;&#x930;&#x902;&#x925; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x92C;&#x93E;&#x930;&#x939; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x914;&#x930; &#x906;&#x920;  &#x92A;&#x930; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; (<i>&#x92E;&#x93E;&#x908;)</i> &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x909;&#x926;&#x94D;&#x927;&#x943;&#x924;) &#x915;&#x941;&#x932; &#x91A;&#x94C;&#x926;&#x939; &quot;&#x91A;&#x948;&#x928;&#x932;&quot; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; <i>qi</i> &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x91C;&#x94B; &#x91A;&#x94C;&#x926;&#x939; &#x91A;&#x948;&#x928;&#x932;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902; &#x909;&#x928; &#x92A;&#x930; &#x92D;&#x940; &#x938;&#x941;&#x908; &#x932;&#x917;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x94B; &quot;&#x905;&#x936;&#x940;&quot; &#x938;&#x941;&#x908; &#x932;&#x917;&#x93E; &#x915;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x939;&#x93E;&#x902; <i>qi</i> &#x92F;&#x93E; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x94B; &#x920;&#x939;&#x930;&#x93E; &#x939;&#x941;&#x906; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x930;&#x939; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x91A;&#x948;&#x928;&#x932; <i>&#x91D;&#x93E;&#x902;&#x917;-&#x92B;&#x942;</i> &#x939;&#x948;&#x902; &#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x947;, &#x92C;&#x921;&#x93C;&#x940; &#x906;&#x902;&#x924;, &#x92A;&#x947;&#x91F;, &#x92A;&#x94D;&#x932;&#x940;&#x939;&#x93E;, &#x939;&#x93E;&#x930;&#x94D;&#x91F;, &#x91B;&#x94B;&#x91F;&#x940; &#x906;&#x902;&#x924;&#x94B;&#x902;, &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x93E;&#x936;&#x92F;, &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947;, &#x92A;&#x947;&#x930;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x92E;, &#x92A;&#x93F;&#x924;&#x94D;&#x924;&#x93E;&#x936;&#x92F;, &#x92F;&#x915;&#x943;&#x924; &#x914;&#x930; &#x905;&#x92E;&#x942;&#x930;&#x94D;&#x924;. &#x906;&#x920; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947;, &#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x93E;&#x92E;&#x942;&#x939;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; <i>&#x915;&#x94D;&#x935;&#x940; &#x91C;&#x93F;&#x902;&#x917; &#x92C;&#x93E; &#x92E;&#x93E;&#x908;</i> &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x932;&#x941;&#x913; &#x935;&#x947;&#x938;&#x932;&#x94D;&#x938;, &#x921;&#x93E;&#x907;&#x935;&#x930;&#x91C;&#x947;&#x902;&#x91F;&#x94D;&#x938;, &#x938;&#x93F;&#x928;&#x94D;&#x92F;&#x942; &#x91A;&#x948;&#x928;&#x932;, <i>&#x930;&#x947;&#x928; &#x92E;&#x93E;&#x908;</i> &#x914;&#x930; <i>&#x921;&#x942; &#x92E;&#x93E;&#x908;</i> &#x914;&#x930; &#x927;&#x921;&#x93C; &#x915;&#x947; &#x92A;&#x940;&#x91B;&#x947; &#x915;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x947;&#x937; &#x91B;&#x939; <i>&#x915;&#x94D;&#x935;&#x940; &#x91C;&#x93F;&#x902;&#x917; &#x92C;&#x93E; &#x92E;&#x93E;&#x908;</i> &#x915;&#x94B; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x92C;&#x93E;&#x930;&#x939; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92A;&#x930; &#x915;&#x941;&#x936;&#x932;&#x924;&#x93E; &#x938;&#x947; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x908; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>&#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; <i>qi</i> &#x915;&#x94B; &#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x938;&#x930;&#x94D;&#x915;&#x93F;&#x91F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91A;&#x948;&#x928;&#x932; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92C;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91A;&#x948;&#x928;&#x932; &#x915;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x92A;&#x939;&#x932;&#x942; &#x939;&#x948; &#x914;&#x930; &quot;&#x91A;&#x940;&#x928;&#x940; &#x918;&#x921;&#x93C;&#x940;&quot; &#x915;&#x947; &#x926;&#x94B; &#x918;&#x902;&#x91F;&#x947; &#x932;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<table class="wikitable collapsible collapsed" border="1" align="center">
<tr>
<td colspan="3" align="center"><b>&#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; <i>qi</i> &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939;</b></td>
</tr>
<tr>
<td><b><i>&#x91D;&#x93E;&#x902;&#x917;-&#x92B;&#x942;</i></b></td>
<td><b>&#x92A;&#x939;&#x932;&#x942;</b></td>
<td><b>&#x918;&#x902;&#x91F;&#x947;</b></td>
</tr>
<tr>
<td>&#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x93E;</td>
<td><i>&#x924;&#x948;&#x92F;&#x940;&#x928;</i></td>
<td>0300-0500</td>
</tr>
<tr>
<td>&#x92C;&#x921;&#x93C;&#x940; &#x906;&#x902;&#x924;</td>
<td><i>&#x92F;&#x93E;&#x902;&#x917;&#x92E;&#x93F;&#x902;&#x917;</i></td>
<td>0500-0700</td>
</tr>
<tr>
<td>&#x92A;&#x947;&#x91F;</td>
<td><i>&#x92F;&#x93E;&#x902;&#x917;&#x92E;&#x93F;&#x902;&#x917;</i></td>
<td>0700-0900</td>
</tr>
<tr>
<td>&#x924;&#x93F;&#x932;&#x94D;&#x932;&#x940;</td>
<td><i>&#x924;&#x948;&#x92F;&#x940;&#x928;</i></td>
<td>0900-1100</td>
</tr>
<tr>
<td>&#x939;&#x943;&#x926;&#x92F;</td>
<td><i>&#x936;&#x913;&#x92F;&#x940;&#x928;</i></td>
<td>1100-1300</td>
</tr>
<tr>
<td>&#x91B;&#x94B;&#x91F;&#x940; &#x906;&#x902;&#x924;</td>
<td><i>&#x924;&#x948;&#x92F;&#x902;&#x917;</i></td>
<td>1300-1500</td>
</tr>
<tr>
<td>&#x92E;&#x942;&#x924;&#x94D;&#x930;&#x93E;&#x936;&#x92F;</td>
<td><i>&#x924;&#x948;&#x92F;&#x902;&#x917;</i></td>
<td>1500-1700</td>
</tr>
<tr>
<td>&#x917;&#x941;&#x930;&#x94D;&#x926;&#x947;</td>
<td><i>&#x936;&#x913;&#x92F;&#x940;&#x928;</i></td>
<td>1700-1900</td>
</tr>
<tr>
<td>&#x92A;&#x947;&#x930;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x92E;</td>
<td><i>&#x91C;&#x941;&#x90F;&#x92F;&#x93F;&#x928;</i></td>
<td>1900-2100</td>
</tr>
<tr>
<td><i>&#x938;&#x948;&#x928; &#x91C;&#x93F;&#x913;</i></td>
<td><i>&#x936;&#x942;&#x92F;&#x93E;&#x902;&#x917;</i></td>
<td>2100-2300</td>
</tr>
<tr>
<td>&#x92A;&#x93F;&#x924;&#x94D;&#x924;&#x93E;&#x936;&#x92F; &#x915;&#x940; &#x925;&#x948;&#x932;&#x940;</td>
<td><i>&#x936;&#x942;&#x92F;&#x93E;&#x902;&#x917;</i></td>
<td>2300-0100</td>
</tr>
<tr>
<td>&#x932;&#x93F;&#x935;&#x930;</td>
<td><i>&#x91C;&#x941;&#x90F;&#x92F;&#x940;&#x928;</i></td>
<td>0100-0300</td>
</tr>
<tr>
<td colspan="3">&#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x947; (&#x926;&#x94B;&#x939;&#x930;&#x93E;&#x924;&#x93E; &#x91A;&#x915;&#x94D;&#x930;)</td>
</tr>
</table>
<p><i>&#x91D;&#x93E;&#x902;&#x917;-&#x92B;&#x942;</i>, <i>&#x92F;&#x93F;&#x928;</i> &#x914;&#x930; <i>&#x92F;&#x93E;&#x902;&#x917;</i> &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x93F;&#x924; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x924;&#x940;&#x928; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x902;&#x917; &#x92A;&#x930; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x948;&#x964; <i>Qi</i> &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x938;&#x930;&#x94D;&#x915;&#x93F;&#x91F; &#x92E;&#x947;&#x902; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x917;&#x939;&#x930;&#x947; &#x914;&#x930; &#x909;&#x925;&#x932;&#x947;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93E;&#x930;&#x94D;&#x91F; &#x92A;&#x930; &#x926;&#x93F;&#x916;&#x93E;&#x90F; &#x917;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948;&#x902;, &#x91C;&#x92C;&#x915;&#x93F; &#x917;&#x939;&#x930;&#x947; &#x930;&#x93E;&#x938;&#x94D;&#x924;&#x947; &#x935;&#x939;&#x93E;&#x902; &#x938;&#x947; &#x92E;&#x947;&#x932; &#x916;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x939;&#x93E;&#x902; &#x90F;&#x915; &#x91A;&#x948;&#x928;&#x932; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x905;&#x902;&#x917; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x93F;&#x935;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x939;&#x93E;&#x925; &#x915;&#x947; &#x924;&#x940;&#x928; &#x92F;&#x93F;&#x928; &#x91A;&#x948;&#x928;&#x932; (&#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x947;, &#x92A;&#x947;&#x930;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x92E; &#x914;&#x930; &#x939;&#x94D;&#x930;&#x926;&#x92F;) &#x938;&#x940;&#x928;&#x947; &#x92A;&#x930; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x939;&#x93E;&#x925; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930;&#x940; &#x938;&#x924;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x942;&#x930;&#x947; &#x939;&#x93E;&#x925; &#x92A;&#x930; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x925; &#x915;&#x947; &#x924;&#x940;&#x928; &#x92F;&#x93E;&#x902;&#x917; &#x91A;&#x948;&#x928;&#x932; (&#x92C;&#x921;&#x93C;&#x940; &#x906;&#x902;&#x924;, <i>&#x938;&#x948;&#x928; &#x91C;&#x93F;&#x906;&#x913;</i>, &#x91B;&#x94B;&#x91F;&#x940; &#x906;&#x902;&#x924;) &#x939;&#x93E;&#x925; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x915;&#x930; &#x939;&#x93E;&#x925; &#x915;&#x940; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x938;&#x924;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x938;&#x930; &#x924;&#x915; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93E;&#x902;&#x935; &#x915;&#x947; &#x924;&#x940;&#x928; &#x92F;&#x93F;&#x928; &#x91A;&#x948;&#x928;&#x932; (&#x924;&#x93F;&#x932;&#x94D;&#x932;&#x940;, &#x91C;&#x93F;&#x917;&#x930; &#x914;&#x930; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947;) &#x92A;&#x948;&#x930; &#x938;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x915;&#x930; &#x92A;&#x948;&#x930; &#x915;&#x947; &#x905;&#x902;&#x926;&#x930;&#x942;&#x928;&#x940; &#x938;&#x924;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x938;&#x940;&#x928;&#x947; &#x924;&#x915; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x948;&#x930; &#x915;&#x947; &#x924;&#x940;&#x928; &#x92F;&#x93E;&#x902;&#x917; &#x91A;&#x948;&#x928;&#x932; (&#x92A;&#x947;&#x91F;, &#x92A;&#x93F;&#x924;&#x94D;&#x924;&#x93E;&#x936;&#x92F; &#x915;&#x940; &#x925;&#x948;&#x932;&#x940; &#x914;&#x930; &#x92E;&#x942;&#x924;&#x94D;&#x930;&#x93E;&#x936;&#x92F;) &#x906;&#x902;&#x916; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x92A;&#x930; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x915;&#x930;, &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x928;&#x940;&#x91A;&#x947; &#x92F;&#x93E;&#x924;&#x94D;&#x930;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92A;&#x948;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930;&#x940; &#x938;&#x924;&#x939; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x93E;&#x902;&#x935; &#x924;&#x915; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x91A;&#x948;&#x928;&#x932; <i>&#x92F;&#x93F;&#x928; &#x914;&#x930; &#x92F;&#x93E;&#x902;&#x917;</i> &#x92A;&#x939;&#x932;&#x942; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x941;&#x921;&#x93C;&#x93E; &#x939;&#x948;, &#x92F;&#x93E; &#x924;&#x94B; &quot;&#x92A;&#x942;&#x930;&#x94D;&#x923;&quot; (<i>&#x91C;&#x942;-</i>) &quot;&#x915;&#x92E;&quot; <i>(&#x936;&#x93E;&#x913;-)</i>, &quot;&#x905;&#x927;&#x93F;&#x915;&quot; (<i>&#x924;&#x93E;&#x908;</i>), &#x92F;&#x93E; &quot;&#x91A;&#x92E;&#x915;&quot; <i>(-&#x92E;&#x93F;&#x902;&#x917;).</i></p>
<p>&#x90F;&#x915; &#x92E;&#x93E;&#x928;&#x915; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92A;&#x93E;&#x920;, &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; (&#x92F;&#x93E; &#x91A;&#x948;&#x928;&#x932;) &#x914;&#x930;  &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;:</p>
<blockquote>
<p>&#x91A;&#x948;&#x928;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x938;&#x902;&#x92C;&#x902;&#x927; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947;, &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x905;&#x902;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x92D;&#x940; &#x92D;&#x940; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92C;&#x932;&#x94D;&#x915;&#x93F;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x91A;&#x948;&#x928;&#x932; &#x928;&#x947;&#x91F;&#x935;&#x930;&#x94D;&#x915; &#x914;&#x930; &#x905;&#x902;&#x917; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x915;&#x93E;&#x930;&#x940; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x930;&#x939;&#x93E;. &#x92F;&#x939; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x907;&#x924;&#x928;&#x940; &#x915;&#x930;&#x940;&#x92C;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x92C;&#x93E;&#x930;&#x939; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x91A;&#x948;&#x928;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915;, &#x90F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x905;&#x902;&#x917; &#x915;&#x93E; &#x928;&#x93E;&#x92E; &#x930;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
</blockquote>
<p>&#x915;&#x94D;&#x932;&#x93F;&#x928;&#x93F;&#x915; &#x92E;&#x947;&#x902;, &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x93E; &#x922;&#x93E;&#x902;&#x91A;&#x93E;, &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x91A;&#x92F;&#x928;, &#x91A;&#x948;&#x928;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;&#x93F;&#x915; &#x922;&#x93E;&#x902;&#x91A;&#x947; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;&#x964; <i>&quot;&#x92F;&#x939; &#x92C;&#x93E;&#x930;&#x939; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x91A;&#x948;&#x928;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x939;&#x948;, &#x915;&#x93F; &#x932;&#x94B;&#x917; &#x91C;&#x940;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x93E; &#x917;&#x920;&#x928; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x909;&#x92D;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964;&quot;</i> <i>[(&#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x905;&#x915;&#x94D;&#x937;&#x930;&#x947;&#x916;&#x93E;, &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; 12)].</i> &#x936;&#x941;&#x930;&#x941;&#x906;&#x924; &#x938;&#x947;, &#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x939;&#x92E; &#x92F;&#x939; &#x926;&#x947;&#x916; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F;, &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x939;&#x932;&#x941;&#x913;&#x902; &#x915;&#x940; &#x924;&#x930;&#x939;, &#x91A;&#x948;&#x928;&#x932; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x905;&#x92A;&#x928;&#x947; &#x917;&#x920;&#x928; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x938;&#x940;&#x92E;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x907;&#x938;&#x947; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915; &#x906;&#x926;&#x930;&#x94D;&#x936;&#x935;&#x93E;&#x926; &#x914;&#x930; &#x909;&#x938; &#x935;&#x915;&#x94D;&#x924; &#x915;&#x947; &#x924;&#x924;&#x94D;&#x935;&#x92E;&#x940;&#x92E;&#x93E;&#x902;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x91C;&#x93F;&#x938; &#x91A;&#x940;&#x91C;&#x93C; &#x915;&#x93E; &#x938;&#x924;&#x924; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92E;&#x942;&#x932;&#x94D;&#x92F; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x915;&#x93E;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x914;&#x930; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x94B;&#x924;&#x947; &#x930;&#x939;&#x928;&#x93E; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948; &#x924;&#x93E;&#x915;&#x93F; &#x909;&#x938;&#x915;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x939;&#x94B; &#x938;&#x915;&#x947;&#x964; </p>
<p>&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x92C;&#x93F;&#x920;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x915;&#x93E; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x948;&#x902;&#x964;  &#x915;&#x947; 1997 &#x915;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92C;&#x92F;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941;, Qi, &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x928;&#x93F;&#x92D;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x938;&#x92E;&#x91D; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x92A;&#x948;&#x926;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x940;&#x928;&#x940; &#x926;&#x935;&#x93E;, &#x935;&#x93F;&#x91A;&#x94D;&#x91B;&#x947;&#x926;&#x928; &#x915;&#x94B; &#x92E;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x915;&#x948;&#x938;&#x947; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x939; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x915;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948; &#x928; &#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x938;&#x902;&#x930;&#x91A;&#x928;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925;. &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; 365 &quot;&#x935;&#x93F;&#x92D;&#x93E;&#x91C;&#x928;&quot;, &#x935;&#x930;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x925;&#x947; &#x914;&#x930; TCM &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x92C;&#x93E;&#x930;&#x939; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x94B; &#x909;&#x928; &#x92C;&#x93E;&#x930;&#x939; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x928;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F;, Qi &#x914;&#x930; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x947; &#x907;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;, &#x92D;&#x94C;&#x924;&#x93F;&#x915;&#x940; &#x914;&#x930; &#x91C;&#x940;&#x935; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x938;&#x92E;&#x915;&#x915;&#x94D;&#x937; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x914;&#x930; &#x906;&#x91C; &#x915;&#x940; &#x924;&#x93E;&#x930;&#x940;&#x916; &#x924;&#x915; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x915;&#x94B;&#x908; &#x910;&#x938;&#x93E; &#x938;&#x92C;&#x942;&#x924; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x93E; &#x91C;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x94B;&#x964;  2008 &#x915;&#x947;  &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x915; &#x925;&#x947;, &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x940;&#x92E;&#x93E;&#x92C;&#x926;&#x94D;&#x927; &#x925;&#x93E; &#x914;&#x930; &#x916;&#x930;&#x93E;&#x92C; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x93E; &#x925;&#x93E; &#x914;&#x930; &#x907;&#x938; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92F;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x947; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x94B;&#x908; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BE.E0.A4.97.E0.A4.A4_.E0.A4.A8.E0.A4.BF.E0.A4.A6.E0.A4.BE.E0.A4.A8">&#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928;</span></h3>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E; &#x92E;&#x930;&#x940;&#x91C; &#x938;&#x947; &#x92A;&#x942;&#x91B;&#x924;&#x93E;&#x91B; &#x915;&#x930;&#x915;&#x947; &#x92F;&#x939; &#x92B;&#x948;&#x938;&#x932;&#x93E; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x93F;&#x928; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948; &#x924;&#x93E;&#x915;&#x93F; &#x935;&#x939; &#x91C;&#x93F;&#x938; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x909;&#x938;&#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x90F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92C;&#x928;&#x93E; &#x938;&#x915;&#x947;&#x964; TCM &#x92E;&#x947;&#x902;, &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x91A;&#x93E;&#x930; &#x924;&#x930;&#x940;&#x915;&#x947; &#x939;&#x948;&#x902;: &#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;, &#x936;&#x94D;&#x930;&#x935;&#x923; &#x914;&#x930; &#x917;&#x902;&#x927;, &#x91C;&#x93E;&#x902;&#x91A; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;&#x928;.</p>
<ul>
<li>&#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x92A;&#x930; &#x915;&#x947;&#x928;&#x94D;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91C;&#x940;&#x92D; &#x92A;&#x930;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x91C;&#x940;&#x92D; &#x915;&#x93E; &#x906;&#x915;&#x93E;&#x930;, &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, &#x924;&#x928;&#x93E;&#x935;, &#x930;&#x902;&#x917; &#x914;&#x930; &#x938;&#x924;&#x939; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x93F;&#x928;&#x93E;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x926;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x928;&#x93F;&#x936;&#x93E;&#x928; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92F;&#x93E; &#x905;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x92D;&#x940; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x936;&#x94D;&#x930;&#x935;&#x923; &#x914;&#x930; &#x918;&#x94D;&#x930;&#x93E;&#x923;, &#x915;&#x94D;&#x930;&#x92E;&#x936;&#x903;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x927;&#x94D;&#x935;&#x928;&#x940; (&#x91C;&#x948;&#x938;&#x947; &#x918;&#x930;&#x918;&#x930;&#x93E;&#x939;&#x91F;) &#x914;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x940; &#x917;&#x902;&#x927; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x92A;&#x942;&#x91B;&#x924;&#x93E;&#x91B; &quot;&#x938;&#x93E;&#x924; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902;&quot; &#x92A;&#x930; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;, &#x935;&#x947; &#x939;&#x948;&#x902;: &#x920;&#x902;&#x921; &#x914;&#x930; &#x92C;&#x941;&#x916;&#x93E;&#x930;; &#x92A;&#x938;&#x940;&#x928;&#x93E;; &#x92D;&#x942;&#x916;, &#x92A;&#x94D;&#x92F;&#x93E;&#x938; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x93E;&#x926;; &#x936;&#x94C;&#x91A; &#x914;&#x930; &#x92A;&#x947;&#x936;&#x93E;&#x92C;; &#x926;&#x930;&#x94D;&#x926;; &#x928;&#x940;&#x902;&#x926;; &#x914;&#x930; &#x92E;&#x93E;&#x938;&#x93F;&#x915; &#x927;&#x930;&#x94D;&#x92E; &#x914;&#x930; .</li>
<li>&#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x928;&#x93E;&#x91C;&#x93C;&#x941;&#x915; &quot;&#x905;&#x936;&#x940;&quot; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91B;&#x942;&#x928;&#x93E; &#x914;&#x930; &#x926;&#x93E;&#x90F;&#x902; &#x914;&#x930; &#x92C;&#x93E;&#x90F;&#x902; &#x930;&#x947;&#x921;&#x93F;&#x92F;&#x932; &#x928;&#x93E;&#x921;&#x93C;&#x940; &#x915;&#x93E; &#x926;&#x92C;&#x93E;&#x935; &#x915;&#x947; &#x926;&#x94B; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;&#x928; (&#x939;&#x932;&#x94D;&#x915;&#x93E; &#x914;&#x930; &#x917;&#x939;&#x930;&#x93E;) &#x914;&#x930; &#x924;&#x940;&#x928; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; 0}&#x915;&#x928;, <i>&#x917;&#x941;&#x906;&#x928;</i>, <i>&#x91A;&#x940;</i> (&#x915;&#x932;&#x93E;&#x908; &#x915;&#x947; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x92A;&#x93E;&#x938; &#x914;&#x930; &#x915;&#x930;&#x940;&#x92C; &#x90F;&#x915;-&#x926;&#x94B; &#x909;&#x902;&#x917;&#x932;&#x940; &#x915;&#x947; &#x907;&#x924;&#x928;&#x93E; &#x91A;&#x94C;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x906;&#x92E;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x924;&#x930;&#x94D;&#x91C;&#x928;&#x940;, &#x92E;&#x927;&#x94D;&#x92F;&#x92E;&#x93E; &#x914;&#x930; &#x905;&#x928;&#x93E;&#x92E;&#x93F;&#x915;&#x93E; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;).</li>
</ul>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x924;&#x915;&#x928;&#x940;&#x915;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x91A;&#x940;&#x928;&#x940; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x915;&#x908; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x938;&#x93E;&#x925; &#x939;&#x940; &#x938;&#x93E;&#x925; &#x91C;&#x93E;&#x92A;&#x93E;&#x928;&#x940; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902;, &#x92E;&#x93E;&#x902;&#x938;&#x92A;&#x947;&#x936;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; <i>&#x939;&#x93E;&#x930;&#x93E;</i> (&#x92A;&#x947;&#x91F;) &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;&#x928;, &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.BE.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.95_.E0.A4.9A.E0.A5.80.E0.A4.A8.E0.A5.80_.E0.A4.94.E0.A4.B7.E0.A4.A7_.E0.A4.AA.E0.A4.B0.E0.A4.BF.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A5.87.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A5.8D.E0.A4.AF">&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x914;&#x937;&#x927; &#x92A;&#x930;&#x93F;&#x92A;&#x94D;&#x930;&#x947;&#x915;&#x94D;&#x937;&#x94D;&#x92F;</span></h3>
<p>&#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; TCM, &#x91C;&#x948;&#x935; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F; &quot;&#x905;&#x938;&#x93E;&#x92E;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&quot; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;, &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x930;&#x93F;&#x91A;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x94B;&#x902; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x940; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x905;&#x938;&#x93E;&#x92E;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; TCM &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x91C;&#x948;&#x935; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x938;&#x940;&#x92E;&#x93E; &#x924;&#x915; &#x92A;&#x930;&#x93F;&#x932;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;: &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;, &#x92A;&#x94D;&#x932;&#x940;&#x939;&#x93E; Qi &#x915;&#x940; &#x915;&#x92E;&#x940; &#x915;&#x93E; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x925;&#x915;&#x93E;&#x928;, &#x926;&#x938;&#x94D;&#x924; &#x92F;&#x93E; &#x917;&#x930;&#x94D;&#x92D;&#x93E;&#x936;&#x92F; &#x915;&#x947; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x928;&#x947; &#x938;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939;, &#x90F;&#x915; &#x926;&#x93F;&#x90F; &#x917;&#x90F; &#x91C;&#x948;&#x935; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x928;&#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x940; TCM &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x905;&#x932;&#x917; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; TCM &#x915;&#x940; &#x915;&#x939;&#x93E;&#x935;&#x924; &quot;&#x90F;&#x915; &#x930;&#x94B;&#x917;, &#x915;&#x908; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x90F;&#x915; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;, &#x915;&#x908; &#x930;&#x94B;&#x917;&quot; &#x92E;&#x947;&#x902; &#x938;&#x92E;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; (&#x915;&#x93E;&#x92A;&#x91A;&#x941;&#x915;, 1982)</p>
<p>&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x940;&#x92F; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930;, &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x939;&#x948; &#x914;&#x930; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915; &#x927;&#x93E;&#x930;&#x923;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x92A;&#x930;&#x915; &#x914;&#x930; &#x938;&#x939;&#x91C;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;, &#x928; &#x915;&#x93F; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x92A;&#x930;.</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B0.E0.A4.82.E0.A4.AA.E0.A4.B0.E0.A4.BE.E0.A4.97.E0.A4.A4_.E0.A4.9A.E0.A5.80.E0.A4.A8.E0.A5.80_.E0.A4.94.E0.A4.B7.E0.A4.A7_.E0.A4.B8.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.BE.E0.A4.82.E0.A4.A4_.E0.A4.95.E0.A5.80_.E0.A4.86.E0.A4.B2.E0.A5.8B.E0.A4.9A.E0.A4.A8.E0.A4.BE">&#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x940;&#x928;&#x940; &#x914;&#x937;&#x927; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E;</span></h3>
<p>, &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x94B;&#x938;&#x93E;&#x907;&#x91F;&#x940; (1959-1980) &#x915;&#x947; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x915; &#x914;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x905;&#x927;&#x94D;&#x92F;&#x915;&#x94D;&#x937;, &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x94B;&#x938;&#x93E;&#x92F;&#x91F;&#x940; (1980) &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x914;&#x930; 1962 &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x92A;&#x939;&#x932;&#x940; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x93E;&#x920;&#x94D;&#x92F;&#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;, <i>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;: &#x926; &#x90F;&#x928;&#x94D;&#x936;&#x940;&#x90F;&#x902;&#x91F; &#x91A;&#x93E;&#x907;&#x928;&#x940;&#x91C;&#x93C; &#x906;&#x930;&#x94D;&#x91F; &#x911;&#x92B;&#x93C; &#x939;&#x940;&#x932;&#x93F;&#x902;&#x917;</i> &#x915;&#x947; &#x932;&#x947;&#x916;&#x915; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x940; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;, <i>&#x930;&#x940;&#x907;&#x928;&#x94D;&#x935;&#x947;&#x902;&#x91F;&#x93F;&#x902;&#x917; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;: &#x905; &#x928;&#x94D;&#x92F;&#x942; &#x915;&#x949;&#x928;&#x94D;&#x938;&#x947;&#x92A;&#x94D;&#x91F; &#x911;&#x92B;&#x93C; &#x90F;&#x928;&#x94D;&#x936;&#x940;&#x90F;&#x902;&#x91F; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;</i> &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x939;&#x948;:</p>
<dl>
<dd>&quot;&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x909;&#x928; &#x915;&#x93E;&#x932;&#x947; &#x927;&#x92C;&#x94D;&#x92C;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x915;&#x941;&#x91B; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x90F;&#x915; &#x936;&#x930;&#x93E;&#x92C;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x906;&#x902;&#x916;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x926;&#x947;&#x916;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot; (&#x92A;&#x940;. 14)</dd>
</dl>
<p>&#x914;&#x930;</p>
<dl>
<dd>&quot;&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941;, &#x92D;&#x942;&#x917;&#x94B;&#x932; &#x915;&#x947; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x940; &#x924;&#x930;&#x939; &#x939;&#x940; &#x928;&#x915;&#x932;&#x940; &#x939;&#x948;&#x902;&#x964; &#x905;&#x917;&#x930; &#x915;&#x94B;&#x908; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x941;&#x926;&#x93E;&#x932; &#x932;&#x947;&#x915;&#x930; &#x917;&#x94D;&#x930;&#x940;&#x928;&#x935;&#x93F;&#x91A; &#x930;&#x947;&#x916;&#x93E; &#x915;&#x94B; &#x916;&#x94B;&#x926;&#x947;&#x917;&#x93E; &#x924;&#x94B; &#x935;&#x939; &#x905;&#x902;&#x924; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x93E;&#x917;&#x932;&#x916;&#x93E;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x91C;&#x93E;&#x90F;&#x917;&#x93E;. &#x936;&#x93E;&#x92F;&#x926; &#x935;&#x948;&#x938;&#x93E; &#x939;&#x940; &#x915;&#x941;&#x91B; &#x909;&#x928; &#x921;&#x93E;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x93F;&#x938;&#x94D;&#x92E;&#x924; &#x92E;&#x947;&#x902; &#x939;&#x948;, &#x91C;&#x94B; [&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;] &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot;(&#x92A;&#x940;. 31)</dd>
</dl>
<p>&#x92B;&#x947;&#x932;&#x93F;&#x915;&#x94D;&#x938; &#x92E;&#x93E;&#x928; &#x928;&#x947; &#x905;&#x92A;&#x928;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x91A;&#x940;&#x928;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92E;&#x93F;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936; &#x915;&#x940;&#x964; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x935;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x935;&#x939; &#x907;&#x938; &#x92A;&#x930; &#x92E;&#x94B;&#x939;&#x93F;&#x924; &#x925;&#x93E; &#x914;&#x930; &#x909;&#x938;&#x928;&#x947; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x938;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x938;&#x928;&#x947; &#x907;&#x938; &#x935;&#x93F;&#x937;&#x92F; &#x92A;&#x930; &#x915;&#x908; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x947;&#x902; &#x92D;&#x940; &#x932;&#x93F;&#x916;&#x940;. &#x909;&#x928;&#x915;&#x940; &#x935;&#x93F;&#x930;&#x93E;&#x938;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x92C; &#x932;&#x902;&#x926;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x939;&#x948; &#x914;&#x930; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x947; &quot;&#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;&quot; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x906;&#x91C; &#x92F;&#x939; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x915;&#x947;&#x935;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x92A;&#x947;&#x936;&#x947;&#x935;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x947; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E;&#x909;&#x902;&#x938;&#x93F;&#x932; &#x915;&#x940; &#x907;&#x91A;&#x94D;&#x91B;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938;&#x947; &quot;&#x938;&#x941;&#x908; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&quot; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x914;&#x930; &apos;&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;&apos; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x94B; &#x939;&#x91F;&#x93E; &#x926;&#x947;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x93F;&#x932;&#x94D;&#x915;&#x941;&#x932; &#x905;&#x932;&#x917; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x93E;&#x92F; &#x915;&#x947; &#x926;&#x92C;&#x93E;&#x935; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x940;&#x91B;&#x947; &#x939;&#x91F;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x93E;. &#x92E;&#x93E;&#x928; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941;, &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x91B;&#x94B;&#x930; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x928;&#x90F; &#x938;&#x93F;&#x930;&#x947; &#x938;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x94B; &#x907;&#x924;&#x928;&#x93E; &#x92C;&#x926;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x906;&#x91C; &#x909;&#x92A;&#x91A;&#x93E;&#x930;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x91C;&#x94B; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x93E; &#x90F;&#x915; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x906;&#x927;&#x93E;&#x930; &#x925;&#x93E;&#x964; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915; &#x917;&#x94D;&#x930;&#x93E;&#x939;&#x915; &#x915;&#x940; &#x909;&#x92E;&#x94D;&#x930;, &#x926;&#x930;&#x94D;&#x926; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x941;&#x908; &#x915;&#x93E; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x92C;&#x926;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x942;&#x939; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p> &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x93E;&#x932;&#x947;&#x938; &#x938;&#x948;&#x92E;&#x94D;&#x92A;&#x94D;&#x938;&#x928; &#x914;&#x930;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x932;&#x93F;&#x916;&#x93F;&#x924; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x91B;&#x926;&#x94D;&#x92E;-&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x930; &#x90F;&#x915; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;:</p>
<dl>
<dd>&quot;&#x915;&#x941;&#x91B; &#x91A;&#x940;&#x928;&#x940; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x91C;&#x93F;&#x928;&#x938;&#x947; &#x939;&#x92E; &#x92E;&#x93F;&#x932;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; Qi &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x930;&#x942;&#x92A;&#x915; &#x939;&#x948;, &#x92F;&#x939; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x90F;&#x915; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x92D;&#x94D;&#x930;&#x93E;&#x928;&#x94D;&#x924;&#x93F; &#x939;&#x948; (<i>&#x91C;&#x948;&#x938;&#x947;</i>  &#x915;&#x940; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;, &#x907;&#x902;&#x921;&#x94B;&#x915;&#x94D;&#x930;&#x93F;&#x928;&#x94B;&#x932;&#x94B;&#x91C;&#x93F;&#x915; &#x915;&#x940; &#x938;&#x92E;&#x93E;&#x928;&#x93E;&#x902;&#x924;&#x930; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E; &#x914;&#x930; &#x91A;&#x92F;&#x93E;&#x92A;&#x91A;&#x92F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930;. &#x935;&#x947; &#x90F;&#x915; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x914;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x90F;&#x915;&#x91C;&#x941;&#x91F; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x915;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x915;&#x921;&#x93C;&#x947; &#x938;&#x939;&#x92F;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x928;&#x947; &#x91A;&#x941;&#x92A;&#x91A;&#x93E;&#x92A; Qi &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x939; &#x915;&#x930; &#x916;&#x93E;&#x930;&#x93F;&#x91C; &#x915;&#x930; &#x926;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x94B;&#x908; &#x920;&#x94B;&#x938; &#x930;&#x93F;&#x936;&#x94D;&#x924;&#x947; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;&#x964;&quot;</dd>
</dl>
<p>&#x91C;&#x949;&#x930;&#x94D;&#x91C; &#x90F; &#x909;&#x932;&#x947;&#x91F;, MD, PhD, &#x92E;&#x928;&#x94B;&#x930;&#x94B;&#x917; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x947;&#x938;&#x930;, &#x938;&#x94D;&#x915;&#x942;&#x932; &#x911;&#x92B;&#x93C; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928;, &#x92E;&#x93F;&#x938;&#x942;&#x930;&#x940; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F; &#x928;&#x947; &#x915;&#x939;&#x93E;:</p>
<dl>
<dd>&quot;&#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x938;&#x94B;&#x91A; &#x938;&#x947; &#x930;&#x939;&#x93F;&#x924;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x90F;&#x915; &#x938;&#x930;&#x932; &#x924;&#x915;&#x928;&#x940;&#x915; &#x92C;&#x928; &#x917;&#x908; &#x91C;&#x93F;&#x938;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x947; &#x90F;&#x915; &#x917;&#x948;&#x930;-&#x914;&#x937;&#x927;&#x93F; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot; &#x909;&#x928;&#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915; &#x915;&#x942;&#x91F;-&#x92D;&#x947;&#x937;&#x91C; &#x907;&#x932;&#x93E;&#x91C; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C; 80 &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x940; &#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x941;&#x924; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964;&quot;</dd>
</dl>
<p>&#x91F;&#x947;&#x921; &#x91C;&#x947; &#x915;&#x92A;&#x94D;&#x91A;&#x941;&#x915;, <i>&#x926; &#x935;&#x947;&#x92C; &#x926;&#x948;&#x91F; &#x939;&#x947;&#x91C;&#x93C; &#x928;&#x94B; &#x935;&#x940;&#x935;&#x930;</i> &#x915;&#x947; &#x932;&#x947;&#x916;&#x915; &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &quot;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;-&#x92A;&#x942;&#x930;&#x94D;&#x935;&quot; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; TCM &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x915;&#x92A;&#x94D;&#x91A;&#x941;&#x915; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;:</p>
<dl>
<dd>&quot;&#x92F;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x938;&#x93E;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x914;&#x930; &#x915;&#x93E;&#x932;&#x94D;&#x92A;&#x928;&#x93F;&#x915; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x905;&#x92D;&#x93F;&#x935;&#x93F;&#x928;&#x94D;&#x92F;&#x93E;&#x938; &#x914;&#x930; &#x926;&#x93F;&#x936;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x913;&#x930;&#x93F;&#x90F;&#x902;&#x91F;&#x932; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x930;&#x939;&#x938;&#x94D;&#x92F; &#x92F;&#x939;&#x93E;&#x902; &#x926;&#x92B;&#x928; &#x939;&#x948;&#x902;&#x964; &#x91C;&#x92C; &#x91A;&#x940;&#x928;&#x940; &#x938;&#x92D;&#x94D;&#x92F;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x92E;&#x947;&#x902; &#x924;&#x94B; &#x92F;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x916;&#x902;&#x921;&#x93F;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x93F;&#x938;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x915;&#x947;. &#x907;&#x928; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &quot;&#x938;&#x91A;&#x94D;&#x91A;&#x93E;&#x908;&quot; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x928;&#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x939;&#x93F;&#x924; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x93F;&#x938; &#x924;&#x930;&#x939; &#x935;&#x939; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x936;&#x93F;&#x915;&#x93E;&#x92F;&#x924;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot;(1983, &#x92A;&#x940;&#x92A;&#x940;. 34-35)</dd>
</dl>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x930; 1997 &#x915;&#x947;  &#x938;&#x930;&#x94D;&#x935;&#x938;&#x92E;&#x94D;&#x92E;&#x924;&#x93F; &#x92C;&#x92F;&#x93E;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;:</p>
<dl>
<dd>&quot;&apos;&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902;&apos; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x91A;&#x928;&#x93E; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x947; &#x915;&#x940; &#x915;&#x93E;&#x92B;&#x940; &#x915;&#x94B;&#x936;&#x93F;&#x936;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x907;&#x928; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x914;&#x930; &#x907;&#x928;&#x915;&#x93E; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x92C;&#x928;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x907;&#x938;&#x938;&#x947; &#x92D;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x92D;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x939;&#x948; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x90F;&#x902; &#x91C;&#x948;&#x938;&#x947;  &#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x938;&#x902;&#x91A;&#x930;&#x923;, &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x914;&#x930; &#x92A;&#x93E;&#x902;&#x91A; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x938;&#x92E;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x91C;&#x948;&#x935; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x92C;&#x93F;&#x920;&#x93E;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x928;&#x915;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x905;&#x926;&#x93E; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x93E;&#x930;&#x940; &#x939;&#x948;&#x964;</dd>
</dl>
<p>&#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &quot;&#x932;&#x917;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x917;&#x948;&#x930;-&#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x92C;&#x930;&#x93E;&#x92C;&#x930; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x914;&#x930; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F;  &#x915;&#x947; &#x915;&#x93E;&#x930;&#x923; &#x939;&#x94B;.</p>
<p><i></i> &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x90F;&#x915; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x93F;&#x92F; &#x938;&#x935;&#x93E;&#x932; &#x914;&#x930; &#x91C;&#x935;&#x93E;&#x92C; &#x905;&#x916;&#x92C;&#x93E;&#x930; &#x915;&#x949;&#x932;&#x92E; <i></i> &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;:</p>
<dl>
<dd>&quot;&#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x932;&#x94B;&#x915;&#x917;&#x940;&#x924; &#x915;&#x93E; &#x90F;&#x915; &#x905;&#x928;&#x942;&#x920;&#x93E; &#x918;&#x91F;&#x93F;&#x92F;&#x93E; &#x915;&#x93E;&#x92E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x928;&#x93E; &#x939;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x939;&#x948; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x91A;&#x93E;&#x930; &#x939;&#x93E;&#x938;&#x94D;&#x92F; &#x915;&#x93E; &#x92E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x932;&#x940;&#x928; &#x92F;&#x942;&#x930;&#x94B;&#x92A;&#x940;&#x92F; &#x905;&#x935;&#x927;&#x93E;&#x930;&#x923;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x925;&#x93E;&#x964; &#x91C;&#x92C;&#x915;&#x93F; &#x92F;&#x939; &#x92D;&#x935;&#x93F;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x925;&#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x915; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x915;&#x94B;&#x908; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x907;&#x938;&#x947; &#x909;&#x924;&#x928;&#x93E; &#x938;&#x902;&#x924;&#x94B;&#x937;&#x91C;&#x928;&#x915; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x947;&#x917;&#x93E; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x907;&#x938;&#x947; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot;</dd>
</dl>


<p>&#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x921;&#x93F;&#x938;&#x94D;&#x92A;&#x94B;&#x91C;&#x947;&#x92C;&#x932; &#x938;&#x94D;&#x91F;&#x947;&#x928;&#x932;&#x947;&#x938; &#x938;&#x94D;&#x91F;&#x940;&#x932; &#x915;&#x940; &#x938;&#x941;&#x908; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;0.007 to 0.020&#xA0;in (0.18 to 0.51&#xA0;mm) &#x91C;&#x93F;&#x928;&#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x938; (0.007 to 0.020&#xA0;in (0.18 to 0.51&#xA0;mm)) &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x947; &#x906;&#x91F;&#x94B;&#x915;&#x94D;&#x932;&#x947;&#x935; &#x92F;&#x93E;  &#x938;&#x947; &#x915;&#x940;&#x91F;&#x93E;&#x923;&#x941;-&#x92E;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x938;&#x941;&#x907;&#x92F;&#x93E;&#x902;,  &#x938;&#x947; &#x935;&#x94D;&#x92F;&#x93E;&#x938; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x91B;&#x94B;&#x91F;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902; (&#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x915;&#x92E; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915;) &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x909;&#x928;&#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x907;&#x902;&#x91C;&#x947;&#x915;&#x94D;&#x936;&#x928; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x91C;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x916;&#x94B;&#x916;&#x932;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90A;&#x92A;&#x930;&#x940; &#x938;&#x93F;&#x930;&#x947; &#x92A;&#x930; &#x90F;&#x915; &#x92E;&#x94B;&#x91F;&#x93E; &#x924;&#x93E;&#x930; &#x932;&#x93F;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; (&#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92A;&#x940;&#x924;&#x932;), &#x92F;&#x93E; &#x92A;&#x94D;&#x932;&#x93E;&#x938;&#x94D;&#x91F;&#x93F;&#x915; &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x92A;&#x91F;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x938;&#x941;&#x908; &#x915;&#x94B; &#x920;&#x94B;&#x938; &#x92C;&#x928;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x94B; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x924;&#x947; &#x938;&#x92E;&#x92F; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x92A;&#x915;&#x921;&#x93C; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x940; &#x917;&#x908; &#x938;&#x941;&#x908; &#x915;&#x93E; &#x906;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x914;&#x930; &#x909;&#x938;&#x947; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x917;&#x939;&#x930;&#x93E;&#x908;, &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x940; &#x91C;&#x93E; &#x930;&#x939;&#x940; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x936;&#x948;&#x932;&#x940; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x94B; &#x917;&#x930;&#x94D;&#x92E; &#x915;&#x930;&#x928;&#x93E;, &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; (&#x91C;&#x921;&#x93C;&#x940;-&#x92C;&#x942;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x915;&#x94B; &#x91C;&#x932;&#x93E;&#x915;&#x930;, &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x930;&#x942;&#x92A; &#x938;&#x947; ), &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x905;&#x932;&#x917; &#x907;&#x932;&#x93E;&#x91C; &#x939;&#x948; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902;, &#x92A;&#x942;&#x930;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x940;&#x928;&#x940; &#x936;&#x92C;&#x94D;&#x926; &#x91D;&#x947;&#x928; &#x91C;&#x93F;&#x909; (&#x9488;&#x7078;), &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, <i>&#x91C;&#x947;&#x928;</i> &#x938;&#x947; &#x906;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &quot;&#x938;&#x941;&#x908;&quot; &#x914;&#x930; <i>&#x91C;&#x93F;&#x909;</i> &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &quot;&#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940; &#x92C;&#x938;&#x94D;&#x91F;&#x928;&quot;. &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x940;&#x92C;&#x938;&#x94D;&#x91F;&#x928; &#x915;&#x94B; &#x913;&#x930;&#x93F;&#x90F;&#x902;&#x91F;&#x932; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x92E;&#x93E;&#x924;&#x94D;&#x930;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x90F;&#x915; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x924;&#x930;&#x939; &#x938;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x924;&#x915;&#x928;&#x940;&#x915; &#x939;&#x948; &#x935;&#x93E;&#x902;&#x91B;&#x93F;&#x924; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x92A;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x941;&#x908; &#x915;&#x94B; &#x921;&#x93E;&#x932;&#x928;&#x93E;, &#x90F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x941;&#x908; &#x915;&#x947; &#x91B;&#x94B;&#x930; &#x92A;&#x930; &#x938;&#x942;&#x916;&#x93E; <i>&#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x93E;</i> &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x909;&#x938;&#x947; &#x91C;&#x932;&#x93E;&#x928;&#x93E;. &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x93E; &#x92B;&#x93F;&#x930; &#x915;&#x908; &#x92E;&#x93F;&#x928;&#x91F; &#x924;&#x915; &#x938;&#x941;&#x932;&#x917;&#x924;&#x93E; &#x930;&#x939;&#x947;&#x917;&#x93E; (&#x938;&#x941;&#x908; &#x92A;&#x930; &#x932;&#x917;&#x940; &#x930;&#x93E;&#x936;&#x93F; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930;) &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x941;&#x92D;&#x940; &#x938;&#x941;&#x908; &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x90A;&#x924;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x93E;&#x92A; &#x915;&#x93E; &#x91A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x947;&#x917;&#x93E;&#x964; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x906;&#x92E; &#x924;&#x915;&#x928;&#x940;&#x915; &#x939;&#x948; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x90F;&#x915; &#x92C;&#x921;&#x93C;&#x940; &#x91C;&#x932;&#x924;&#x940; &#x91B;&#x921;&#x93C;&#x940; &#x92A;&#x915;&#x921;&#x93C;&#x928;&#x93E;. &#x92E;&#x94B;&#x915;&#x94D;&#x938;&#x93E; &#x915;&#x94B; &#x915;&#x92D;&#x940;-&#x915;&#x92D;&#x940; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x940; &#x938;&#x924;&#x939; &#x92A;&#x930; &#x92D;&#x940; &#x91C;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x92A;&#x930; &#x90F;&#x915; &#x92E;&#x930;&#x939;&#x92E; &#x932;&#x917;&#x93E; &#x915;&#x930; &#x91C;&#x94B; &#x909;&#x938;&#x947; &#x91C;&#x932;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x91A;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x94B; &#x91C;&#x932;&#x93E;&#x928;&#x93E; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.8F.E0.A4.95.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.AA.E0.A4.82.E0.A4.95.E0.A5.8D.E0.A4.9A.E0.A4.B0_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0_.E0.A4.95.E0.A4.BE_.E0.A4.8F.E0.A4.95_.E0.A4.89.E0.A4.A6.E0.A4.BE.E0.A4.B9.E0.A4.B0.E0.A4.A3">&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923;</span></h3>
<p>&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x947;&#x902;,  (&#x910;&#x938;&#x93E; &#x926;&#x930;&#x94D;&#x926; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902;  &#x92A;&#x930; &#x928;&#x938;&#x947;&#x902; &#x927;&#x921;&#x93C;&#x915;&#x924;&#x940; &#x939;&#x948;&#x902;) &#x909;&#x928;&#x915;&#x93E; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930;  &#x915;&#x947; &#x938;&#x93E;&#x925; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x948;&#x938;&#x947; &#x90F;&#x938;&#x94D;&#x92A;&#x93F;&#x930;&#x93F;&#x928; &#x914;&#x930;/&#x92F;&#x93E; &#x90F;&#x91C;&#x947;&#x902;&#x91F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x938;&#x947; &#x91C;&#x948;&#x938;&#x947; &#x928;&#x93F;&#x92F;&#x93E;&#x938;&#x93F;&#x928; &#x91C;&#x94B; &#x916;&#x94B;&#x92A;&#x921;&#x93C;&#x940; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x930;&#x915;&#x94D;&#x924; &#x935;&#x93E;&#x939;&#x93F;&#x915;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92B;&#x948;&#x932;&#x93E; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x947; &#x938;&#x93F;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x906;&#x92E; &#x907;&#x932;&#x93E;&#x91C; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932; &#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x94B; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x947; &#x939;&#x93E;&#x925; &#x92A;&#x930; &#x905;&#x902;&#x917;&#x942;&#x920;&#x947; &#x914;&#x930; &#x939;&#x925;&#x947;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x938;&#x94D;&#x925;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;, <i>h&#xE9; g&#x1D4;</i> &#x92C;&#x93F;&#x902;&#x926;&#x941;. &#x907;&#x928; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &quot;&#x91A;&#x947;&#x939;&#x930;&#x947; &#x914;&#x930; &#x938;&#x93F;&#x930; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F;&#x940;&#x915;&#x930;&#x923;&quot; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x930;&#x94D;&#x923;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x91A;&#x947;&#x939;&#x930;&#x947; &#x914;&#x930; &#x938;&#x93F;&#x930; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x92C;&#x938;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x940; &#x932;&#x947;&#x91F; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x939;&#x93E;&#x925; &#x92A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x915;&#x94B; &#x92A;&#x939;&#x932;&#x947; &#x936;&#x930;&#x93E;&#x92C; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x940;&#x91F;&#x93E;&#x923;&#x941;-&#x92E;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92B;&#x93F;&#x930; &#x92A;&#x924;&#x932;&#x940;, &#x921;&#x93F;&#x938;&#x94D;&#x92A;&#x94B;&#x91C;&#x947;&#x92C;&#x932; &#x938;&#x941;&#x908; &#x915;&#x94B; &#x932;&#x917;&#x92D;&#x917; 3-5 &#x92E;&#x93F;&#x92E;&#x940; &#x915;&#x940; &#x917;&#x939;&#x930;&#x93E;&#x908; &#x924;&#x915; &#x921;&#x93E;&#x932;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x93F; &#x92E;&#x930;&#x940;&#x91C; &#x915;&#x94B; &#x90F;&#x915; &quot;&#x91F;&#x940;&#x938;&quot; &#x928; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x939;&#x94B;, &#x905;&#x915;&#x94D;&#x938;&#x930; &#x905;&#x902;&#x917;&#x942;&#x920;&#x947; &#x914;&#x930; &#x939;&#x93E;&#x925; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x915;&#x947; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x938;&#x928;&#x938;&#x928;&#x940; &#x915;&#x93E; &#x90F;&#x939;&#x938;&#x93E;&#x938; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x92E;&#x947;&#x902;, &#x92E;&#x930;&#x940;&#x91C; &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x915;&#x941;&#x91B; &#x916;&#x93C;&#x93E;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x907;&#x938; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;:</p>
<ol>
<li>&#x905;&#x902;&#x917;&#x942;&#x920;&#x947; &#x915;&#x947; &#x91C;&#x93E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x91A;&#x930;&#x92E; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x905;&#x925;&#x935;&#x93E; &#x926;&#x930;&#x94D;&#x926;.</li>
<li>&#x92C;&#x941;&#x930;&#x947; &#x938;&#x93F;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x92E;&#x947;&#x902;, &#x92E;&#x924;&#x932;&#x940; &#x915;&#x940; &#x92D;&#x93E;&#x935;&#x928;&#x93E; &#x92E;&#x94B;&#x91F;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x909;&#x924;&#x928;&#x940; &#x939;&#x940; &#x926;&#x947;&#x930; &#x930;&#x939;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x924;&#x928;&#x940; &#x926;&#x947;&#x930; &#x924;&#x915; &#x905;&#x902;&#x917;&#x942;&#x920;&#x947; &#x915;&#x947; &#x91C;&#x93E;&#x932;&#x947; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964;</li>
<li>&#x938;&#x93F;&#x930;&#x926;&#x930;&#x94D;&#x926; &#x938;&#x947; &#x938;&#x93E;&#x925;-&#x938;&#x93E;&#x925; &#x930;&#x93E;&#x939;&#x924;.</li>
</ol>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A4.B6.E0.A5.8D.E0.A4.9A.E0.A4.BF.E0.A4.AE_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.8F.E0.A4.95.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.AA.E0.A4.82.E0.A4.95.E0.A5.8D.E0.A4.9A.E0.A4.B0_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.95.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A5.87_.E0.A4.85.E0.A4.A8.E0.A5.81.E0.A4.B8.E0.A4.BE.E0.A4.B0_.E0.A4.B8.E0.A4.82.E0.A4.95.E0.A5.87.E0.A4.A4">&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x902;&#x915;&#x947;&#x924;</span></h3>
<p>&#x926; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x90F;&#x915;&#x947;&#x921;&#x92E;&#x940; &#x911;&#x92B;  (2004) &#x928;&#x947; &#x915;&#x939;&#x93E;: &quot;&#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x921;&#x94D;&#x921;&#x940;-&#x92A;&#x947;&#x936;&#x940;&#x92F; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &#x938;&#x92C;&#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92B;&#x932;&#x924;&#x93E; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924;&#x93F; &#x92E;&#x93F;&#x932;&#x940; &#x939;&#x948;&#x964;&quot; &#x935;&#x947; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x940; &#x92E;&#x947;&#x902; &#x928;&#x940;&#x91A;&#x947; &#x926;&#x940; &#x917;&#x908; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;  &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x939;&#x93E;: &quot;&#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x938;&#x902;&#x915;&#x947;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#x947;&#x902; &#x92F;&#x93E; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; 1 &#x91C;&#x930;&#x94D;&#x928;&#x932; &#x932;&#x947;&#x916; &#x939;&#x948;&#x964; &#x932;&#x947;&#x915;&#x93F;&#x928;, &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x928;&#x93F;&#x936;&#x94D;&#x91A;&#x93F;&#x924; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x939;&#x948;&#x902; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x941;&#x927;&#x930; &#x930;&#x939;&#x940; &#x939;&#x948;&quot;.</p>


<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x915;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x908; &#x905;&#x928;&#x941;&#x92E;&#x93E;&#x928;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A6.E0.A4.B0.E0.A5.8D.E0.A4.A6_.E0.A4.95.E0.A4.BE_.E0.A4.A6.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B0-.E0.A4.A8.E0.A4.BF.E0.A4.AF.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0.E0.A4.A3_.E0.A4.B8.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.BE.E0.A4.82.E0.A4.A4">&#x926;&#x930;&#x94D;&#x926; &#x915;&#x93E; &#x926;&#x94D;&#x935;&#x93E;&#x930;-&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</span></h3>
<p><i></i> ( &#x914;&#x930; &#x92A;&#x948;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x935;&#x949;&#x932; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 1962 &#x914;&#x930; 1965 &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924;) &#x928;&#x947; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; ,  &#x915;&#x947; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x907;&#x928; &#x926;&#x930;&#x94D;&#x926; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x915;&#x940; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x914;&#x930; &#x928;&#x93F;&#x930;&#x94B;&#x927; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x926;&#x930;&#x94D;&#x926; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x93E;&#x928;&#x940;, &#x926;&#x930;&#x94D;&#x926; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x94B; &#x915;&#x908; &#x924;&#x930;&#x940;&#x915;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x926;&#x932;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x936;&#x930;&#x940;&#x930; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;, &#x92E;&#x928;&#x94B;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92F;&#x93E; &#x914;&#x937;&#x927;&#x93F; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E;. &#x926;&#x94D;&#x935;&#x93E;&#x930;-&#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x924;&#x902;&#x924;&#x94D;&#x930;  &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x947; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; 1976 &#x92E;&#x947;&#x902; &#x91C;&#x930;&#x94D;&#x92E;&#x928; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928;&#x947;   &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947;  &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x915;&#x940; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x91C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x93E;.</p>
<p>&#x907;&#x938;&#x938;&#x947;  &#x92B;&#x932;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x930;&#x93F;&#x932;&#x940;&#x91C; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x923; &#x915;&#x940; &#x930;&#x940;&#x922;&#x93C; &#x915;&#x940; &#x939;&#x921;&#x94D;&#x921;&#x940;) &#x92F;&#x93E; &#x92A;&#x930;&#x93F;&#x927;&#x93F; &#x930;&#x938;&#x94D;&#x938;&#x940; &#x92A;&#x930; &#x928;&#x93E;&#x915;&#x93E;&#x92C;&#x902;&#x926;&#x940; &#x926;&#x930;&#x94D;&#x926; &#x92F;&#x93E;&#x928;&#x940;, &#x915;&#x92E; &#x938;&#x947; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x940;&#x92F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; (&#x92F;&#x93E;&#x928;&#x940;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x91C;&#x93E;&#x924; &#x92C;&#x93E;&#x927;&#x94D;&#x92F;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x94C;&#x932;&#x940;&#x92A;&#x947;&#x92A;&#x94D;&#x91F;&#x93E;&#x907;&#x921;&#x94D;&#x938;,  &#x92F;&#x93E; &#x935;&#x930;&#x94D;&#x917;&#x940;&#x915;&#x943;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92F;&#x93E; &#x924;&#x94B; </p>
<h3><span class="mw-headline" id=".E0.A4.A8.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.B0.E0.A5.8B-.E0.A4.B9.E0.A4.BE.E0.A4.B0.E0.A5.8D.E0.A4.AE.E0.A5.8B.E0.A4.A8.E0.A4.B2_.E0.A4.B8.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.BE.E0.A4.82.E0.A4.A4">&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;-&#x939;&#x93E;&#x930;&#x94D;&#x92E;&#x94B;&#x928;&#x932; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;</span></h3>

<p>&#x926;&#x930;&#x94D;&#x926; &#x938;&#x902;&#x91A;&#x930;&#x923; &#x915;&#x94B; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x92C;&#x926;&#x932;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; ,  &#x914;&#x930;  &#x938;&#x947; &#x925;&#x93E;&#x932;&#x93E;&#x92E;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917;. &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947; &#x907;&#x928; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92A;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x928;&#x93E;&#x915;&#x93E;&#x92C;&#x902;&#x926;&#x940; &#x915;&#x94B; &#x905;&#x915;&#x94D;&#x938;&#x930;  &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x915;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x916;&#x93E;&#x938;&#x915;&#x930; &#x935;&#x947; &#x91C;&#x94B;  &#x930;&#x93F;&#x938;&#x947;&#x92A;&#x94D;&#x91F;&#x930;&#x94D;&#x938; &#x938;&#x947; &#x92C;&#x902;&#x927;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; (&#x92A;&#x947;&#x928;-&#x92C;&#x94D;&#x932;&#x94C;&#x915;&#x947;&#x921; &#x938;&#x93E;&#x907;&#x91F;)</p>
<p>&#x915;&#x941;&#x91B; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x938;&#x947; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940;  &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;, &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x915;&#x943;&#x924;&#x93F;&#x915; &#x90F;&#x902;&#x921;&#x94B;&#x930;&#x94D;&#x92B;&#x93F;&#x928; &#x915;&#x940; &#x930;&#x93F;&#x939;&#x93E;&#x908; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938; &#x906;&#x936;&#x92F; &#x915;&#x94B; &#x90F;&#x902;&#x921;&#x94B;&#x930;&#x94D;&#x92B;&#x93F;&#x928; (&#x92F;&#x93E; &#x92E;&#x94B;&#x930;&#x94D;&#x92B;&#x940;&#x928;) &#x915;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x915;&#x94B; &#x905;&#x935;&#x930;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x930; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F;  &#x928;&#x93E;&#x92E;&#x915; &#x926;&#x935;&#x93E; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x92C; &#x928;&#x93E;&#x932;&#x94B;&#x915;&#x94D;&#x938;&#x94B;&#x928; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x926;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;, &#x924;&#x94B; &#x905;&#x92B;&#x93C;&#x940;&#x92E; &#x915;&#x947; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x92E;&#x930;&#x940;&#x91C; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x94B; &#x92E;&#x939;&#x938;&#x942;&#x938; &#x915;&#x930;&#x947;&#x917;&#x93E;&#x964; &#x91C;&#x92C; &#x928;&#x93E;&#x932;&#x94B;&#x915;&#x94D;&#x938;&#x94B;&#x928; &#x915;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x94B; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x924;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x92D;&#x940; &#x92A;&#x932;&#x91F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x930;&#x94B;&#x917;&#x940; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x90F;&#x915; &#x909;&#x91A;&#x94D;&#x91A; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x915;&#x93F; &#x938;&#x92E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x928;&#x947;, &#x928;&#x93E;&#x932;&#x94B;&#x915;&#x94D;&#x938;&#x94B;&#x928; &#x926;&#x947;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x938;&#x939;&#x93F;&#x924;, &#x915;&#x942;&#x91F;&#x92D;&#x947;&#x937;&#x91C; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x91C;&#x93E;&#x924; &#x913;&#x92A;&#x940;&#x913;&#x907;&#x921;&#x94D;&#x938; &#x915;&#x940; &#x92D;&#x942;&#x92E;&#x93F;&#x915;&#x93E; &#x915;&#x93E; &#x938;&#x941;&#x91D;&#x93E;&#x935; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x926;&#x94D;&#x935;&#x93F;&#x924;&#x940;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>
<p>&#x92C;&#x902;&#x926;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x92E;&#x938;&#x94D;&#x924;&#x93F;&#x937;&#x94D;&#x915; &#x915;&#x947;  &#x92E;&#x947;&#x902; &#x938;&#x940;&#x927;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x926;&#x930;&#x94D;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;, &#x92F;&#x939; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x90F;&#x915; &#x918;&#x902;&#x91F;&#x947; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x924;&#x915; &#x930;&#x939;&#x93E;&#x964;  &#x907;&#x938;&#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;, &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91F;&#x94D;&#x930;&#x93F;&#x917;&#x930; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x940;&#x91A; &#x92E;&#x92F;&#x94B;&#x92B;&#x947;&#x938;&#x93F;&#x905;&#x932; &#x926;&#x930;&#x94D;&#x926; &#x938;&#x93F;&#x902;&#x921;&#x94D;&#x930;&#x94B;&#x92E; &#x92E;&#x947;&#x902; &#x905;&#x927;&#x93F;&#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x928; &#x939;&#x948; (&#x905;&#x927;&#x93F;&#x915;&#x924;&#x92E; &#x915;&#x94B;&#x92E;&#x932;&#x924;&#x93E; &#x915;&#x93E; &#x92C;&#x93F;&#x902;&#x926;&#x941;).</p>
<p>&#x938;&#x92C;&#x942;&#x924; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x940;  &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x915;&#x940; &#x938;&#x93E;&#x907;&#x91F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948; fMRI () &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x93E; &#x925;&#x948;&#x932;&#x93E;&#x92E;&#x938; &#x914;&#x930; PET (),  &#x924;&#x915;&#x928;&#x940;&#x915;, &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; , &#x938;&#x940;&#x927;&#x947;  &#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x949;&#x928;&#x94D;&#x938; &#x915;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x906;&#x935;&#x947;&#x917;&#x94B;&#x902; &#x915;&#x940; , &#x91C;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x924;&#x94D;&#x924;&#x947;&#x91C;&#x928;&#x93E; &#x932;&#x93E;&#x917;&#x942; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94B;&#x927;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x915;&#x93E;&#x930;&#x94D;&#x930;&#x935;&#x93E;&#x908; &#x926;&#x93F;&#x916;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x915;&#x942;&#x91F;&#x92D;&#x947;&#x937;&#x91C; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x92B;&#x932;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x907;&#x938;&#x940; &#x924;&#x930;&#x939; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; fMRI &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x935;&#x93E;&#x932;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x915;&#x942;&#x91F;&#x92D;&#x947;&#x937;&#x91C; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915;, &#x925;&#x948;&#x932;&#x93E;&#x92E;&#x938; &#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x928; &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F;, &#x907;&#x902;&#x938;&#x941;&#x932;&#x93E; &#x914;&#x930; &#x905;&#x917;&#x94D;&#x930;&#x93F;&#x92E; &#x938;&#x93F;&#x902;&#x917;&#x941;&#x932;&#x947;&#x91F; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924;&#x938;&#x94D;&#x925;&#x93E; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93E; &#x925;&#x93E;&#x964;</p>
<p>&#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &#x907;&#x932;&#x93E;&#x91C; &#x935;&#x93E;&#x932;&#x940; &#x91C;&#x917;&#x939; &#x92A;&#x930; &#x928;&#x93E;&#x907;&#x91F;&#x94D;&#x930;&#x93F;&#x915; &#x911;&#x915;&#x94D;&#x938;&#x93E;&#x907;&#x921; &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x930;&#x915;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x935;&#x93E;&#x939; &#x92E;&#x947;&#x902; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x938;&#x942;&#x91C;&#x928; &#x914;&#x930; &#x907;&#x936;&#x947;&#x92E;&#x93F;&#x92F;&#x93E; &#x92A;&#x930; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x926;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>


<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A7.E0.A5.8D.E0.A4.AF.E0.A4.AF.E0.A4.A8_.E0.A4.B0.E0.A5.81.E0.A4.AA.E0.A4.B0.E0.A5.87.E0.A4.96.E0.A4.BE_.E0.A4.95.E0.A5.87_.E0.A4.AE.E0.A5.81.E0.A4.A6.E0.A5.8D.E0.A4.A6.E0.A5.87">&#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x930;&#x941;&#x92A;&#x930;&#x947;&#x916;&#x93E; &#x915;&#x947; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x947;</span></h3>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x936;&#x94B;&#x927; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x940; &#x939;&#x948; &#x90F;&#x915; &#x909;&#x92A;&#x92F;&#x941;&#x915;&#x94D;&#x924;  &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E;. &#x928;&#x908; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902;,  &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x92E;&#x93E;&#x928;&#x915; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x91A;&#x942;&#x902;&#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x90F;&#x915; &#x917;&#x94B;&#x932;&#x940; &#x915;&#x940; &#x92C;&#x91C;&#x93E;&#x92F; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x910;&#x938;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x928;&#x93E; &#x92E;&#x941;&#x936;&#x94D;&#x915;&#x93F;&#x932; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x914;&#x930; &#x92E;&#x930;&#x940;&#x91C; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x940; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x926;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x905;&#x928;&#x92D;&#x93F;&#x91C;&#x94D;&#x91E; &#x939;&#x94B;&#x902;. &#x92F;&#x939;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x91C;&#x948;&#x935;-&#x914;&#x937;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x921;&#x92C;&#x932;-&#x92C;&#x94D;&#x932;&#x93E;&#x907;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x92D;&#x930;&#x924;&#x940; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x92D;&#x940; &#x938;&#x930;&#x94D;&#x91C;&#x93F;&#x915;&#x932; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902;, &#x926;&#x902;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;, &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;, &#x91C;&#x948;&#x938;&#x93E; &#x915;&#x93F;  &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948;:</p>
<blockquote class="toccolours" style="float:none; padding: 10px 15px 10px 15px; display:table;">
<p>Controlled trials of surgical procedures have been done less frequently than studies of medications because it is much more difficult to standardize the process of surgery. Surgery depends to some degree on the skills and training of the surgeon and the specific environment and support team available to the surgeon. A surgical procedure in the hands of a highly skilled, experienced surgeon is different from the same procedure in the hands of an inexperienced and unskilled surgeon... For many  modalities, it is similarly difficult to separate the effectiveness of the treatment from the effectiveness of the person providing the treatment.</p>
</blockquote>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x947;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x940; &#x92C;&#x94D;&#x932;&#x93E;&#x907;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x90F;&#x915; &#x91A;&#x941;&#x928;&#x94C;&#x924;&#x940; &#x92C;&#x928;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x94D;&#x932;&#x93E;&#x907;&#x902;&#x921; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x938;&#x92E;&#x93E;&#x927;&#x93E;&#x928; &#x939;&#x948; &quot;&#x91B;&#x926;&#x94D;&#x92E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;&quot; &#x915;&#x93E; &#x935;&#x93F;&#x915;&#x93E;&#x938;, <i>&#x92F;&#x93E;&#x928;&#x940;,</i> &#x917;&#x948;&#x930;-&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x928;&#x94D;&#x926;&#x941;&#x913;&#x902; &#x92A;&#x930; &#x92F;&#x93E; &#x91D;&#x942;&#x91F;-&#x92E;&#x942;&#x920; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x932;&#x917;&#x93E;&#x928;&#x93E;. &#x907;&#x938; &#x92A;&#x930; &#x935;&#x93F;&#x935;&#x93E;&#x926; &#x915;&#x93E;&#x92F;&#x92E; &#x939;&#x948; &#x915;&#x93F; &#x915;&#x93F;&#x928; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x924;&#x939;&#x924; &#x914;&#x930; &#x915;&#x94D;&#x92F;&#x93E; &#x935;&#x93E;&#x915;&#x908; &#x92E;&#x947;&#x902; &#x91B;&#x926;&#x94D;&#x92E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x915;&#x942;&#x91F;&#x92D;&#x947;&#x937;&#x91C; &#x915;&#x940; &#x924;&#x930;&#x939; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x92A;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926; &#x935;&#x93E;&#x932;&#x940; &#x91C;&#x917;&#x939; &#x915;&#x947; &#x906;&#x938;&#x92A;&#x93E;&#x938; &#x915;&#x939;&#x940;&#x902; &#x92D;&#x940; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x90F;&#x915; &#x932;&#x93E;&#x92D;&#x92A;&#x94D;&#x930;&#x926; &#x905;&#x938;&#x930; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; 2007 &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; &#x909;&#x932;&#x91D;&#x928; &#x92D;&#x930;&#x947; &#x915;&#x908; &#x91B;&#x926;&#x94D;&#x92E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x947;&#x936; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<blockquote class="toccolours" style="float:none; padding: 10px 15px 10px 15px; display:table;">
<p>Weak physiologic activity of superficial or sham needle penetration is suggested by several lines of research, including  showing larger effects of a superficial needle penetrating acupuncture than those of a nonpenetrating sham control, positron emission tomography research indicating that sham acupuncture can stimulate regions of the brain associated with natural opiate production, and animal studies showing that sham needle insertion can have nonspecific analgesic effects through a postulated mechanism of &#x201C;diffuse noxious inhibitory control&#x201D;. Indeed, superficial needle penetration is a common technique in many authentic traditional Japanese acupuncture styles.</p>
</blockquote>
<p>&#x91C;&#x928;&#x935;&#x930;&#x940; 2009 &#x92E;&#x947;&#x902; <i>BMJ</i> &#x92A;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902; &#x91B;&#x92A;&#x947;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x935;&#x93E;&#x932;&#x947; 13 &#x935;&#x93F;&#x936;&#x94D;&#x932;&#x947;&#x937;&#x923; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x928;&#x947; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915;, &#x91B;&#x926;&#x94D;&#x92E; &#x914;&#x930; &#x92C;&#x93F;&#x928;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x939;&#x940; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B8.E0.A4.BE.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A5.8D.E0.A4.AF-.E0.A4.86.E0.A4.A7.E0.A4.BE.E0.A4.B0.E0.A4.BF.E0.A4.A4_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE">&#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F;-&#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</span></h3>
<p>&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948; &#x915;&#x93F;  (EBM) &#x922;&#x93E;&#x902;&#x91A;&#x947; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x93F; &#x938;&#x916;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x94B;&#x91F;&#x94B;&#x915;&#x949;&#x932; &#x938;&#x939;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x939;&#x948;&#x964;  &#x914;&#x930;  &#x91C;&#x948;&#x938;&#x947; &#x938;&#x902;&#x917;&#x920;&#x928; &#x910;&#x938;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902;, EBM &quot;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x924;&#x93E; &#x914;&#x930; &#x90F;&#x915;&#x940;&#x915;&#x943;&#x924; &#x92C;&#x93E;&#x939;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x915;&#x947; &#x90F;&#x915;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x939;&#x948;&quot; &#x914;&#x930; &#x907;&#x938; &#x924;&#x930;&#x939; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x930;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930; &#x909;&#x938;&#x915;&#x947; &quot;&#x91F;&#x949;&#x92A;-&#x91F;&#x93E;&#x92F;&#x930;&quot; &#x92E;&#x93E;&#x92A;&#x926;&#x902;&#x921; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x94B; &#x905;&#x928;&#x947;&#x926;&#x947;&#x916;&#x93E; &#x915;&#x930;&#x947;&#x902;&#x964; </p>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x927;&#x93E;&#x930; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x915;&#x93E; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x940;&#x915;&#x930;&#x923; 2007 &#x92E;&#x947;&#x902; &#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;  &#x914;&#x930; &#x938;&#x939;&#x92F;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; 2000 &#x914;&#x930; 2005 &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x915;&#x940;:</p>
<blockquote>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x940;&#x932;&#x924;&#x93E; &#x90F;&#x915; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x93E; &#x92C;&#x928;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; ... &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x907;&#x938; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; 26 &#x926;&#x936;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; 13 &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x906;&#x927;&#x93E;&#x930; &#x92C;&#x922;&#x93C; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; 7 &#x938;&#x902;&#x915;&#x947;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92F;&#x939; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x939;&#x94B; &#x917;&#x92F;&#x93E; &#x939;&#x948; (<i>&#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D;</i> &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x915;&#x94D;&#x937; &#x92E;&#x947;&#x902;) &#x914;&#x930; 6 &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x935;&#x939; &#x935;&#x93F;&#x92A;&#x930;&#x940;&#x924; &#x926;&#x93F;&#x936;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x926;&#x932; &#x917;&#x92F;&#x93E; &#x925;&#x93E;&#x964; &#x92F;&#x939; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F; &#x939;&#x948;&#x964; &#x909;&#x92D;&#x930;&#x924;&#x947; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x92F;&#x939; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x947;&#x924;&#x947; &#x928;&#x91C;&#x93C;&#x930; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x941;&#x91B; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x938;&#x92D;&#x940; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x928;&#x939;&#x940;&#x902;.</p>
</blockquote>
<p>&#x924;&#x940;&#x935;&#x94D;&#x930;  &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x915;&#x94D;&#x937; &#x92F;&#x93E; &#x935;&#x93F;&#x92A;&#x915;&#x94D;&#x937; &#x92E;&#x947;&#x902; &#x92F;&#x93E;  &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x91A;&#x93F;&#x930;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x940;&#x920; &#x915;&#x947; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x943;&#x924;&#x94D;&#x930;&#x93F;&#x92E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x938;&#x947; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x905;&#x932;&#x94D;&#x92A;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x938;&#x947; &#x930;&#x93E;&#x939;&#x924; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x939;&#x947;&#x924;&#x941; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x928;&#x939;&#x940;&#x902;&#x964; &#x924;&#x925;&#x93E;&#x92A;&#x93F;, &#x905;&#x928;&#x94D;&#x92F; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91C;&#x941;&#x921;&#x93C;&#x928;&#x947; &#x92A;&#x930;, &#x938;&#x902;&#x92F;&#x94B;&#x91C;&#x928; &#x905;&#x915;&#x947;&#x932;&#x947; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947; &#x925;&#x94B;&#x921;&#x93C;&#x93E; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x939;&#x948;&#x964; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x92A;&#x947;&#x928; &#x938;&#x94B;&#x938;&#x93E;&#x92F;&#x91F;&#x940;/&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x911;&#x92B; &#x92B;&#x93C;&#x93F;&#x91C;&#x93C;&#x93F;&#x936;&#x93F;&#x92F;&#x928;&#x94D;&#x938; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92A;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x930;&#x915;&#x93E;&#x932;&#x93F;&#x915; &#x92A;&#x940;&#x920; &#x915;&#x947; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964;</p>
<p> &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x90F;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x90F;&#x915; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x947;&#x928; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x936;&#x932;&#x94D;&#x92F;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x92C;&#x93E;&#x926;  &#x914;&#x930; &#x909;&#x932;&#x94D;&#x91F;&#x940; &#x915;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x94B; &#x928;&#x94D;&#x92F;&#x942;&#x928;&#x924;&#x92E; &#x905;&#x928;&#x941;&#x937;&#x902;&#x917;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x930;&#x939;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915;  &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x92F;&#x93E; &#x92C;&#x930;&#x93E;&#x92C;&#x930; &#x925;&#x940;&#x964; &#x90F;&#x915; 2006 &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x935;&#x92E;&#x928;&#x930;&#x94B;&#x927;&#x940; &#x914;&#x937;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x941;&#x915;&#x93E;&#x92C;&#x932;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x90F;&#x936;&#x93F;&#x92F;&#x93E;&#x908; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902;  &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947;, &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x937;&#x92E; &#x92C;&#x928;&#x93E; &#x926;&#x93F;&#x92F;&#x93E;, &#x932;&#x947;&#x916;&#x915; &#x905;&#x92A;&#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x92E;&#x941;&#x915;&#x930; &#x917;&#x90F;; &#x909;&#x928;&#x915;&#x93E; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x915;&#x94B;&#x915;&#x94D;&#x930;&#x947;&#x928; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x930;&#x942;&#x92A; &#x925;&#x93E; &#x915;&#x93F; - &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x935;&#x92E;&#x928; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x935;&#x93E;&#x930;&#x915; &#x935;&#x92E;&#x928;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x90F;&#x915; &#x914;&#x930; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x907;&#x932;&#x947;&#x915;&#x94D;&#x91F;&#x94D;&#x930;&#x94B;-&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;  &#x915;&#x947; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x909;&#x932;&#x94D;&#x91F;&#x940; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x935;&#x92E;&#x928;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x948;&#x964;</p>
<p>&#x915;&#x941;&#x91B; &#x92E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x92C;&#x942;&#x924; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x917;&#x930;&#x94D;&#x926;&#x928; &#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x91B;&#x926;&#x94D;&#x92E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x942;&#x91A;&#x940; &#x92A;&#x930; &#x930;&#x939;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x932;&#x918;&#x941;-&#x905;&#x935;&#x927;&#x93F; &#x915;&#x93E; &#x938;&#x941;&#x927;&#x93E;&#x930; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x910;&#x938;&#x947; &#x938;&#x92C;&#x942;&#x924; &#x939;&#x948;&#x902; &#x91C;&#x94B;  &#x938;&#x93F;&#x930;&#x926;&#x930;&#x94D;&#x926; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x92C;&#x942;&#x924; &#x928;&#x93F;&#x930;&#x94D;&#x923;&#x93E;&#x92F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x948;&#x964; &#x915;&#x908; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x928;&#x947; &#x938;&#x902;&#x915;&#x947;&#x924; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x92E;&#x93E;&#x907;&#x917;&#x94D;&#x930;&#x947;&#x928; &#x930;&#x94B;&#x917;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93E;&#x92D; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x939;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x92A;&#x930; &#x932;&#x917;&#x93E;&#x928;&#x93E; &#x909;&#x924;&#x928;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x916;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x938;&#x92E;&#x91D;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x941;&#x932; &#x92E;&#x93F;&#x932;&#x93E;&#x915;&#x930;, &#x930;&#x94B;&#x917;&#x928;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x907;&#x928; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x914;&#x930; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x935;&#x93E;&#x932;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x910;&#x938;&#x947; &#x915;&#x941;&#x91B; &#x92A;&#x930;&#x938;&#x94D;&#x92A;&#x930; &#x935;&#x93F;&#x930;&#x94B;&#x927;&#x940; &#x938;&#x92C;&#x942;&#x924; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x915;&#x947;  &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92D;&#x940;. &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x906;&#x930;&#x94D;&#x925;&#x930;&#x93E;&#x907;&#x91F;&#x93F;&#x938; &#x930;&#x93F;&#x938;&#x930;&#x94D;&#x91A; &#x938;&#x94B;&#x938;&#x93E;&#x92F;&#x91F;&#x940; &#x907;&#x902;&#x91F;&#x930;&#x928;&#x947;&#x936;&#x928;&#x932; &#x928;&#x947; 2008 &#x92E;&#x947;&#x902;  &#x935;&#x93E;&#x932;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936;&#x94B;&#x902; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x940; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x918;&#x941;&#x91F;&#x928;&#x947; &#x911;&#x938;&#x94D;&#x91F;&#x93F;&#x92F;&#x94B;&#x906;&#x930;&#x94D;&#x925;&#x930;&#x93E;&#x907;&#x91F;&#x93F;&#x938; &#x915;&#x947; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x92F;&#x94B;&#x917;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x90F;&#x915;  &#x915;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x936;&#x94D;&#x930;&#x947;&#x937;&#x94D;&#x920; &#x92A;&#x93E;&#x902;&#x91A; &#x915;&#x940; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x90F;&#x915; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x938;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F;  &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92C;&#x942;&#x924; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F;,  &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x924;&#x92F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x92C;&#x942;&#x924; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x94D;&#x92F;&#x93E; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x914;&#x930; &#x916;&#x930;&#x93E;&#x92C; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x915;&#x940; &#x935;&#x91C;&#x939; &#x938;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x932;&#x93E;&#x92D;&#x926;&#x93E;&#x92F;&#x915; &#x939;&#x948; &#x914;&#x930; &#x915;&#x94D;&#x92F;&#x93E; &#x905;&#x92D;&#x940; &#x914;&#x930; &#x905;&#x927;&#x93F;&#x915; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x91C;&#x930;&#x942;&#x930;&#x924; &#x939;&#x948;:</p>

<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x92A;&#x930; &#x915;&#x941;&#x91B; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;, &#x916;&#x930;&#x93E;&#x92C; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x905;&#x925;&#x935;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x93E;&#x917;&#x94D;&#x930;&#x939; &#x915;&#x93E; &#x90F;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;  &#x914;&#x930; &#x938;&#x93F;&#x92E;&#x94B;&#x928; &#x938;&#x93F;&#x902;&#x939; &#x915;&#x93E; &#x915;&#x939;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x94B;&#x917;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x908; &#x926;&#x936;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x935;&#x943;&#x926;&#x94D;&#x927;&#x93F; &#x939;&#x941;&#x908; &#x939;&#x948; (&#x92C;&#x947;&#x939;&#x924;&#x930; &#x92C;&#x94D;&#x932;&#x93E;&#x907;&#x902;&#x921;&#x93F;&#x902;&#x917; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947;,  &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91B;&#x926;&#x94D;&#x92E; &#x938;&#x941;&#x908; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;, &#x906;&#x926;&#x93F;) &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x928;&#x947; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E;&#x924;&#x930; &#x938;&#x92C;&#x942;&#x924; &#x92A;&#x94D;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x90F; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;, &#x915;&#x942;&#x91F;&#x92D;&#x947;&#x937;&#x91C; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.A8.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.B0.E0.A5.8B.E0.A4.87.E0.A4.AE.E0.A5.87.E0.A4.9C.E0.A4.BF.E0.A4.82.E0.A4.97_.E0.A4.85.E0.A4.A7.E0.A5.8D.E0.A4.AF.E0.A4.AF.E0.A4.A8">&#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;</span></h3>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924;  &#x917;&#x924;&#x93F;&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x932;&#x947;&#x916;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; [[&#x92E;&#x948;&#x917;&#x94D;&#x928;&#x947;&#x91F;&#x93F;&#x915; &#x930;&#x947;&#x938;&#x94B;&#x928;&#x947;&#x928;&#x94D;&#x938; &#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x914;&#x930; &#x92A;&#x94B;&#x91C;&#x93C;&#x93F;&#x91F;&#x94D;&#x930;&#x949;&#x928; &#x90F;&#x92E;&#x93F;&#x936;&#x928; &#x91F;&#x94B;&#x92E;&#x94B;&#x917;&#x94D;&#x930;&#x93E;&#x92B;&#x93C;&#x940;|&#x92E;&#x948;&#x917;&#x94D;&#x928;&#x947;&#x91F;&#x93F;&#x915; &#x930;&#x947;&#x938;&#x94B;&#x928;&#x947;&#x928;&#x94D;&#x938; &#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x914;&#x930; ]] &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; 2005 &#x915;&#x940; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x92F;&#x925;&#x93E; &#x926;&#x93F;&#x928;&#x93E;&#x902;&#x915; &#x928;&#x94D;&#x92F;&#x942;&#x930;&#x94B;&#x907;&#x92E;&#x947;&#x91C;&#x93F;&#x902;&#x917; &#x921;&#x947;&#x91F;&#x93E; &#x928;&#x947; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926;, &#x91B;&#x926;&#x94D;&#x92E;-&#x914;&#x937;&#x927; &#x914;&#x930; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935;&#x93F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947;  &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x92A;&#x939;&#x91A;&#x93E;&#x928;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x941;&#x91B; &#x906;&#x936;&#x93E; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x908; &#x939;&#x948;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E; &#x91B;&#x94B;&#x91F;&#x947; &#x914;&#x930; &#x926;&#x930;&#x94D;&#x926; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x925;&#x947; &#x914;&#x930; &#x917;&#x93C;&#x948;&#x930; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x938;&#x942;&#x91A;&#x915;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x926;&#x94D;&#x930;&#x935;&#x94D;&#x92F; &#x938;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x923; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F;&#x924;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x927;&#x93F;&#x915; &#x936;&#x94B;&#x927; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id="NIH_.E0.A4.AE.E0.A4.A4.E0.A5.88.E0.A4.95.E0.A5.8D.E0.A4.AF_.E0.A4.AC.E0.A4.AF.E0.A4.BE.E0.A4.A8">NIH &#x92E;&#x924;&#x948;&#x915;&#x94D;&#x92F; &#x92C;&#x92F;&#x93E;&#x928;</span></h3>
<p>1997 &#x92E;&#x947;&#x902;,  (NIH) &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x930; &#x90F;&#x915; &#x906;&#x92E; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x92C;&#x92F;&#x93E;&#x928; &#x91C;&#x93E;&#x930;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x930; &#x936;&#x94B;&#x927; &#x906;&#x92F;&#x94B;&#x91C;&#x928; &#x91C;&#x91F;&#x93F;&#x932; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926; &#x909;&#x938;&#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x92C;&#x928;&#x93E;&#x928;&#x947; &#x914;&#x930; &#x907;&#x938; &#x924;&#x925;&#x94D;&#x92F; &#x92A;&#x930; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x936;&#x94B;&#x927; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x92C;&#x92F;&#x93E;&#x928; NIH &#x915;&#x93E; &#x928;&#x940;&#x924;&#x93F; &#x935;&#x915;&#x94D;&#x924;&#x935;&#x94D;&#x92F; &#x928;&#x939;&#x940;&#x902; &#x925;&#x93E;, &#x92C;&#x932;&#x94D;&#x915;&#x93F; NIH &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x92A;&#x948;&#x928;&#x932; &#x915;&#x93E; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x906;&#x915;&#x932;&#x928; &#x939;&#x948;&#x964; &#x92E;&#x924;&#x948;&#x915;&#x94D;&#x92F; &#x938;&#x92E;&#x942;&#x939; &#x928;&#x947; &#x915;&#x941;&#x91B; &#x905;&#x928;&#x94D;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x93E; &#x92D;&#x940; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92C; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;, &#x92F;&#x939; &#x915;&#x908; &#x915;&#x93E;&#x930;&#x915;&#x94B;&#x902; &#x92A;&#x930; &#x928;&#x93F;&#x930;&#x94D;&#x92D;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x928;&#x93F;&#x926;&#x93E;&#x928;&#x936;&#x93E;&#x932;&#x93E;&#x915;&#x930;&#x94D;&#x92E;&#x940; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;, &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x930; &#x909;&#x92A;&#x932;&#x92C;&#x94D;&#x927; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F;&#x917;&#x924; &#x930;&#x94B;&#x917;&#x940; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E;&#x90F;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x938;&#x930;&#x94D;&#x935;&#x938;&#x92E;&#x94D;&#x92E;&#x924;&#x93F; &#x92C;&#x92F;&#x93E;&#x928; &#x939;&#x948; &#x914;&#x930; &#x909;&#x938;&#x915;&#x94B; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x92E;&#x94D;&#x92E;&#x947;&#x932;&#x928; &#x915;&#x940;  &#x915;&#x947; &#x938;&#x902;&#x92C;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x93F;&#x916;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x93E;&#x932;&#x947;&#x938; &#x938;&#x948;&#x92E;&#x94D;&#x92A;&#x94D;&#x938;&#x928; &#x928;&#x947; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940;&#x964; &#x938;&#x948;&#x92E;&#x94D;&#x92A;&#x94D;&#x938;&#x928; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x92C;&#x932; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x915; &#x928;&#x947; &#x92C;&#x948;&#x920;&#x915; &#x915;&#x940; &#x905;&#x927;&#x94D;&#x92F;&#x915;&#x94D;&#x937;&#x924;&#x93E; &#x915;&#x940; &#x917;&#x908;, &#x91C;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x905;&#x927;&#x94D;&#x92F;&#x92F;&#x928; &#x915;&#x947; &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x92A;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x935;&#x915;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92B;&#x932; &#x930;&#x939;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x92F;&#x939; &#x915;&#x93F; &#x909;&#x928;&#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x928;&#x947;  &#x924;&#x930;&#x94D;&#x915; &#x915;&#x947; &#x938;&#x93E;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x90F;.</p>
<p>2006 &#x92E;&#x947;&#x902; NIH &#x915;&#x947;  &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x932;&#x947;&#x916;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x92A;&#x930; NIH &#x906;&#x92E; &#x938;&#x939;&#x92E;&#x924;&#x93F; &#x915;&#x925;&#x928; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x93E;&#x930;&#x940; &#x930;&#x916;&#x93E;, &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x905;&#x92D;&#x940; &#x92D;&#x940; &#x936;&#x94B;&#x927; &#x909;&#x938;&#x915;&#x947; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x914;&#x930; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x938;&#x902;&#x92C;&#x902;&#x927; &#x915;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x938;&#x92E;&#x930;&#x94D;&#x925; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A4.BF.E0.A4.B6.E0.A5.8D.E0.A4.B5_.E0.A4.B8.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B8.E0.A5.8D.E0.A4.A5.E0.A5.8D.E0.A4.AF_.E0.A4.B8.E0.A4.82.E0.A4.97.E0.A4.A0.E0.A4.A8_.E0.A4.A6.E0.A5.8D.E0.A4.B5.E0.A4.BE.E0.A4.B0.E0.A4.BE_.E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.95.E0.A4.BE.E0.A4.B6.E0.A4.BF.E0.A4.A4_.E0.A4.B0.E0.A4.BF.E0.A4.AA.E0.A5.8B.E0.A4.B0.E0.A5.8D.E0.A4.9F_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.8F.E0.A4.95.E0.A5.8D.E0.A4.AF.E0.A5.82.E0.A4.AA.E0.A4.82.E0.A4.95.E0.A5.8D.E0.A4.9A.E0.A4.B0_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.95_.E0.A4.95.E0.A4.BE_.E0.A4.A6.E0.A4.BE.E0.A4.B5.E0.A4.BE">&#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x915;&#x93E; &#x926;&#x93E;&#x935;&#x93E;</span></h3>
<p>2003 &#x92E;&#x947;&#x902;, &#x90F;&#x915; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x928;&#x947; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x902;&#x917;&#x920;&#x928; &#x915;&#x947; &#x905;&#x928;&#x93F;&#x935;&#x93E;&#x930;&#x94D;&#x92F; &#x914;&#x937;&#x927; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x928;&#x940;&#x924;&#x93F; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x930; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x932;&#x947;&#x916;&#x915; &#x928;&#x947; &#x910;&#x938;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x940; &#x936;&#x94D;&#x930;&#x943;&#x902;&#x916;&#x932;&#x93E;, &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x93E; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x938;&#x942;&#x91A;&#x940;&#x92C;&#x926;&#x94D;&#x927; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x947;&#x916;&#x915; &#x928;&#x947; &#x92E;&#x93E;&#x928;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x939;&#x948;:</p>
<ul>

<li>&#x930;&#x947;&#x921;&#x93F;&#x92F;&#x94B;&#x925;&#x947;&#x930;&#x947;&#x92A;&#x940; &#x914;&#x930;/&#x92F;&#x93E;  &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</li>





<li>&#x92A;&#x94D;&#x930;&#x938;&#x935; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x923; &#x914;&#x930; &#x92D;&#x94D;&#x930;&#x942;&#x923; &#x915;&#x947; &#x915;&#x941;&#x905;&#x935;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x941;&#x927;&#x93E;&#x930;</li>
<li> &#x915;&#x947; &#x906;&#x938;-&#x92A;&#x93E;&#x938; &#x915;&#x947; &#x90A;&#x924;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x942;&#x91C;&#x928;</li>

<li> &#x938;&#x939;&#x93F;&#x924; &#x92E;&#x924;&#x932;&#x940; &#x914;&#x930; &#x909;&#x932;&#x94D;&#x91F;&#x940;</li>
<li>&#x926;&#x902;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x914;&#x930; &#x936;&#x932;&#x94D;&#x92F;-&#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x926; , &#x91A;&#x947;&#x939;&#x930;&#x947;, &#x917;&#x930;&#x94D;&#x926;&#x928;, ,  &#x92E;&#x947;&#x902; &#x926;&#x930;&#x94D;&#x926;</li>







</ul>
<p>&#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x936;&#x93E;&#x90F;&#x902; &#x92D;&#x940; &#x938;&#x942;&#x91A;&#x940;&#x92C;&#x926;&#x94D;&#x927; &#x925;&#x940;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x932;&#x947;&#x916;&#x915; &#x928;&#x947; &#x92E;&#x93E;&#x928;&#x93E; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x924;&#x903; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x941;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;:</p>
<dl>
<dd>&quot;&#x909;&#x928; &#x938;&#x926;&#x938;&#x94D;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x91C;&#x939;&#x93E;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x909;&#x91A;&#x93F;&#x924; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x94B; &#x92C;&#x922;&#x93C;&#x93E;&#x935;&#x93E; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F;, &#x907;&#x938; &#x926;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x947;&#x91C;&#x93C; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x938;&#x902;&#x917;&#x93F;&#x915; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x938;&#x93E;&#x930; &#x938;&#x902;&#x932;&#x917;&#x94D;&#x928; &#x939;&#x948;&#x964; &#x92E;&#x94C;&#x91C;&#x942;&#x926;&#x93E; &#x921;&#x947;&#x91F;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x92A;&#x930; &#x92C;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x942;&#x91A;&#x940; &#x92E;&#x947;&#x902;, &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92F;&#x93E; &#x926;&#x936;&#x93E;&#x90F;&#x902; &#x928;&#x948;&#x926;&#x93E;&#x928;&#x93F;&#x915; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x917;&#x94D;&#x930;&#x939;&#x93F;&#x924; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x94B;&#x902; &#x92A;&#x930; &#x906;&#x927;&#x93E;&#x930;&#x93F;&#x924; &#x939;&#x948;, &#x907;&#x938;&#x932;&#x93F;&#x90F;, &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x938;&#x902;&#x926;&#x930;&#x94D;&#x92D; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x930; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x909;&#x928; &#x930;&#x94B;&#x917;&#x94B;&#x902;, &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x914;&#x930; &#x926;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902;, &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x93F;&#x92B;&#x93E;&#x930;&#x93F;&#x936; &#x915;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;, &#x907;&#x938;&#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x915;&#x947;&#x935;&#x932; &#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92A;&#x94D;&#x930;&#x93E;&#x927;&#x93F;&#x915;&#x93E;&#x930;&#x940; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;&quot;</dd>
</dl>
<p>&#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92A;&#x930; &#x92E;&#x93E;&#x928;&#x915; &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x930;&#x923; &#x928;&#x947; &#x928;&#x94B;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; WHO &quot;&#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x936;&#x928; &#x92E;&#x947;&#x902; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923; &#x914;&#x930; &#x938;&#x939;&#x940; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x93F;&#x938;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x909;&#x924;&#x94D;&#x924;&#x930;&#x926;&#x93E;&#x92F;&#x940; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x917;&#x93E;.&quot;</p>
<p>&#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x935;&#x93F;&#x935;&#x93E;&#x926;&#x93E;&#x938;&#x94D;&#x92A;&#x926; &#x925;&#x940;; &#x906;&#x932;&#x94B;&#x91A;&#x915; &#x909;&#x938; &#x92A;&#x930; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91F;&#x942;&#x91F; &#x92A;&#x921;&#x93C;&#x947;, &#x91A;&#x942;&#x902;&#x915;&#x93F;, &#x905;&#x938;&#x94D;&#x935;&#x940;&#x915;&#x930;&#x923; &#x915;&#x947; &#x92C;&#x93E;&#x935;&#x91C;&#x942;&#x926;, &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x926;&#x93E;&#x935;&#x93E; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x907;&#x938;&#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x93F; WHO &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x92F;&#x93E; &#x924;&#x94B; &#x91B;&#x926;&#x94D;&#x92E;-&#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x925;&#x947; &#x92F;&#x93E; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x92C;&#x942;&#x924; &#x915;&#x940; &#x915;&#x92E;&#x940; &#x925;&#x940;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x915;&#x93F; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x932;&#x94D;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x915;&#x92E;&#x91C;&#x94B;&#x930; &#x925;&#x947; &#x914;&#x930; &#x915;&#x939;&#x93E; &#x915;&#x93F; WHO &#x928;&#x947; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x906;&#x935;&#x947;&#x937;&#x94D;&#x91F;&#x928; &#x915;&#x94B; &#x905;&#x928;&#x941;&#x92E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x92A;&#x915;&#x94D;&#x937;&#x92A;&#x93E;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; 2008 &#x915;&#x940; &#x915;&#x93C;&#x93F;&#x924;&#x93E;&#x92C; <i></i> &#x92E;&#x947;&#x902; &#x926;&#x94B; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x924;&#x94D;&#x930;&#x941;&#x91F;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x928;&#x93E; &#x915;&#x940; &#x917;&#x908; - &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x928;&#x94D;&#x92F;&#x942;&#x928;-&#x917;&#x941;&#x923;&#x935;&#x924;&#x94D;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x947;  &#x938;&#x947; &#x905;&#x938;&#x902;&#x916;&#x94D;&#x92F; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x925;&#x947; &#x914;&#x930; &#x938;&#x93E;&#x925; &#x939;&#x940;, &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x941;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x905;&#x938;&#x902;&#x916;&#x94D;&#x92F; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x905;&#x902;&#x924;&#x930;&#x94D;&#x935;&#x93F;&#x937;&#x94D;&#x91F; &#x925;&#x947;&#x964; &#x92A;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x940; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x915;&#x94B; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x917;&#x94D;&#x930;&#x938;&#x94D;&#x924; &#x92E;&#x941;&#x926;&#x94D;&#x926;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E;, &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92E;&#x947;&#x902; &#x909;&#x926;&#x94D;&#x92D;&#x942;&#x924; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915;, &#x928;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x914;&#x930; &#x924;&#x91F;&#x938;&#x94D;&#x925; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x925;&#x947;, &#x91C;&#x92C;&#x915;&#x93F; &#x91A;&#x940;&#x928; &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x90F; &#x917;&#x90F; &#x938;&#x92D;&#x940; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x938;&#x915;&#x93E;&#x930;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902; (&#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915; &#x915;&#x947; &#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x907;&#x938;&#x947; &#x927;&#x94B;&#x916;&#x93E;&#x927;&#x921;&#x93C;&#x940; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F;  &#x92E;&#x93E;&#x928;&#x93E; &#x939;&#x948;). &#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x915;&#x93F; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x93E; &#x92E;&#x938;&#x94C;&#x926;&#x93E; &#x90F;&#x915; &#x92A;&#x948;&#x928;&#x932; &#x928;&#x947; &#x924;&#x948;&#x92F;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x906;&#x932;&#x94B;&#x91A;&#x915; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x925;&#x947;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;  &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.AE.E0.A5.87.E0.A4.B0.E0.A4.BF.E0.A4.95.E0.A4.A8_.E0.A4.AE.E0.A5.87.E0.A4.A1.E0.A4.BF.E0.A4.95.E0.A4.B2_.E0.A4.8F.E0.A4.B8.E0.A5.8B.E0.A4.B8.E0.A4.BF.E0.A4.8F.E0.A4.B6.E0.A4.A8_.E0.A4.95.E0.A4.BE_.E0.A4.AC.E0.A4.AF.E0.A4.BE.E0.A4.A8">&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x928; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x90F;&#x938;&#x94B;&#x938;&#x93F;&#x90F;&#x936;&#x928; &#x915;&#x93E; &#x92C;&#x92F;&#x93E;&#x928;</span></h3>
<p>1997 &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x939;&#x93F;&#x924; &#x905;&#x938;&#x902;&#x916;&#x94D;&#x92F; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92A;&#x930; &#x930;&#x93F;&#x92A;&#x94B;&#x930;&#x94D;&#x91F; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x914;&#x930; &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x91B;&#x93E;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x938;&#x902;&#x918;,  (AMA) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x92C;&#x92F;&#x93E;&#x928; &#x915;&#x94B; &#x928;&#x940;&#x924;&#x93F; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x905;&#x92A;&#x928;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x925;&#x93E;:</p>
<p>&apos;</p>
<blockquote>
<p><b><i>&quot;&#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x915;&#x93E;&#x930;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x92A;&#x941;&#x937;&#x94D;&#x91F;&#x93F; &#x92E;&#x947;&#x902; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x92E; &#x92E;&#x94C;&#x91C;&#x942;&#x926; &#x939;&#x948;&#x902;&#x964;</i> <i>&#x907;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x91C;&#x94D;&#x91E;&#x93E;&#x924; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x938;&#x942;&#x91A;&#x928;&#x93E; &#x92F;&#x939; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x908; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</i> <i>&#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x92E;&#x942;&#x932;&#x94D;&#x92F;&#x93E;&#x902;&#x915;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x941;&#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x924;, &#x938;&#x916;&#x93C;&#x94D;&#x924;&#x940; &#x938;&#x947; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;.&quot;</i></b></p>
</blockquote>
<p><b>&apos;</b></p>
<p>&#x935;&#x93F;&#x936;&#x947;&#x937; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; AMA &#x928;&#x947; 1992 &#x914;&#x930; 1993 &#x92E;&#x947;&#x902; &#x906;&#x92F;&#x94B;&#x91C;&#x93F;&#x924; &#x938;&#x92E;&#x940;&#x915;&#x94D;&#x937;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x909;&#x926;&#x94D;&#x927;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93F;&#x938;&#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x915;&#x924;&#x93E; &#x915;&#x947; &#x938;&#x92E;&#x930;&#x94D;&#x925;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x938;&#x92C;&#x942;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x940; &#x92E;&#x93E;&#x902;&#x917; &#x915;&#x940;&#x964; </p>

<p>&#x91A;&#x942;&#x902;&#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x941;&#x908; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x94B; &#x91B;&#x947;&#x926;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x915;&#x908; &#x930;&#x942;&#x92A;  &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x92E;&#x930;&#x940;&#x91C;&#x93C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x918;&#x93E;&#x935; &#x926;&#x941;&#x930;&#x94D;&#x932;&#x92D; &#x939;&#x948;&#x902;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x930;-&#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x915;&#x93C;&#x93E;&#x928;&#x942;&#x928; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930;, &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x93E;  &#x939;&#x94B;&#x928;&#x93E;, &#x92B;&#x947;&#x915;&#x928;&#x947; &#x914;&#x930; &#x915;&#x947;&#x935;&#x932; &#x90F;&#x915; &#x92C;&#x93E;&#x930; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x92F;&#x94B;&#x917;&#x94D;&#x92F; &#x939;&#x94B;&#x928;&#x93E; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x948;; &#x915;&#x941;&#x91B; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x941;&#x92C;&#x93E;&#x930;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; &#x92F;&#x926;&#x93F; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x941;&#x928;&#x930;&#x94D;&#x930;&#x94B;&#x917;&#x93E;&#x923;&#x941;&#x939;&#x940;&#x928; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;, <i>&#x909;&#x926;&#x93E;.</i> &#x90F;&#x915; &#x906;&#x91F;&#x94B;&#x915;&#x94D;&#x932;&#x947;&#x935; &#x92E;&#x947;&#x902;. &#x91C;&#x92C; &#x938;&#x941;&#x908; &#x926;&#x942;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x902;, &#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x941;&#x908; &#x915;&#x947; &#x92A;&#x941;&#x928;&#x903; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928;, &#x91C;&#x940;&#x935;&#x93E;&#x923;&#x94D;&#x935;&#x93F;&#x915; &#x914;&#x930; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x915;&#x94D;&#x924;-&#x935;&#x93E;&#x939;&#x915; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923; &#x915;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x92C;&#x922;&#x93C; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x91C;&#x93E;&#x92A;&#x93E;&#x928;&#x940; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x915;&#x908; &#x936;&#x948;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; <i>&#x905;&#x938;&#x928;&#x94D;&#x928;&#x93F;&#x935;&#x93F;&#x937;&#x94D;&#x91F; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947;</i> &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x91C;&#x94B; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x903;  &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x941;&#x908; &#x928; &#x91A;&#x941;&#x92D;&#x93E;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x915;&#x94B; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x915;&#x947; &#x928;&#x93F;&#x915;&#x91F; &#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x915;&#x92D;&#x940; &#x91B;&#x947;&#x926;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x936;&#x93F;&#x930;&#x94B;&#x92C;&#x93F;&#x902;&#x926;&#x941; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x91B;&#x947;&#x926;&#x928;&#x947; &#x92F;&#x93E; &#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x908; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x905;&#x928;&#x94D;&#x92F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x915;&#x930;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x936;&#x948;&#x932;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x909;&#x932;&#x94D;&#x932;&#x947;&#x916;&#x928;&#x940;&#x92F; &#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x939;&#x948;&#x902; &#x924;&#x94B;&#x92F;&#x94B;&#x939;&#x93E;&#x930;&#x940; &#x914;&#x930; &#x92C;&#x93E;&#x932; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x936;&#x948;&#x932;&#x940; &#x936;&#x94B;&#x928;&#x93F;&#x936;&#x93F;&#x928;.</p>
<h3><span class="mw-headline" id=".E0.A4.AA.E0.A5.8D.E0.A4.B0.E0.A4.A4.E0.A4.BF.E0.A4.95.E0.A5.82.E0.A4.B2_.E0.A4.98.E0.A4.9F.E0.A4.A8.E0.A4.BE.E0.A4.8F.E0.A4.82">&#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x918;&#x91F;&#x928;&#x93E;&#x90F;&#x902;</span></h3>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; 10,000 &#x909;&#x92A;&#x91A;&#x93E;&#x930; 671 &#x92E;&#x93E;&#x92E;&#x942;&#x932;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x926;&#x930; &#x926;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x91C;&#x93F;&#x928;&#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x918;&#x91F;&#x928;&#x93E; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x928;&#x939;&#x940;&#x902; &#x925;&#x940;&#x964; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x915;&#x93F; 3535 &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; 402 &#x916;&#x942;&#x928; &#x92C;&#x939;&#x928;&#x947;, &#x91A;&#x94B;&#x91F;, &#x91A;&#x915;&#x94D;&#x915;&#x930; &#x906;&#x928;&#x93E;, &#x92C;&#x947;&#x939;&#x94B;&#x936;&#x940;, &#x909;&#x932;&#x94D;&#x91F;&#x940;, , &#x935;&#x930;&#x94D;&#x927;&#x93F;&#x924; &#x92A;&#x940;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x90F;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x947; &#x92E;&#x947;&#x902;  &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x923;&#x924; &#x939;&#x941;&#x906;&#x964; &#x909;&#x938; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x915;&#x930;&#x94D;&#x937; &#x928;&#x93F;&#x915;&#x93E;&#x932;&#x93E;: <i>&quot;&#x915;&#x93F;&#x938;&#x940; &#x92D;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x940;&#x92F; &#x905;&#x92D;&#x93F;&#x917;&#x92E; &#x915;&#x940; &#x924;&#x930;&#x939; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x948;&#x902;&#x964;</i> <i>&#x92F;&#x926;&#x93F; &#x907;&#x938;&#x915;&#x93E; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x93F;&#x924; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x914;&#x930; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x935;&#x927;&#x93E;&#x928;&#x940; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x90F;, &#x924;&#x94B; &#x92F;&#x939; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x93E; &#x90F;&#x915; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x924;&#x930;&#x940;&#x915;&#x93E; &#x939;&#x948;&#x964;&quot;</i></p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.98.E0.A4.BE.E0.A4.B5">&#x905;&#x928;&#x94D;&#x92F; &#x918;&#x93E;&#x935;</span></h3>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x928;&#x941;&#x91A;&#x93F;&#x924; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x91A;&#x941;&#x92D;&#x94B;&#x928;&#x947; &#x938;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x918;&#x93E;&#x935; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;:</p>
<ul>
<li>&#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x918;&#x93E;&#x935;, &#x915;&#x93F;&#x938;&#x940; &#x924;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x91B;&#x947;&#x926;&#x928; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A;.</li>
<li> &#x92F;&#x93E; &#x92A;&#x915;&#x94D;&#x937;&#x93E;&#x918;&#x93E;&#x924;, &#x91C;&#x94B; &#x916;&#x94B;&#x92A;&#x921;&#x93C;&#x940; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x92C;&#x939;&#x941;&#x924; &#x917;&#x939;&#x930;&#x947; &#x938;&#x941;&#x908; &#x91B;&#x947;&#x926;&#x928; &#x938;&#x947; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964;</li>
<li>&#x92B;&#x947;&#x92B;&#x921;&#x93C;&#x947; &#x92E;&#x947;&#x902; &#x917;&#x939;&#x930;&#x93E;&#x908; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x91B;&#x947;&#x926;&#x928; &#x938;&#x947; .</li>
<li>&#x92A;&#x940;&#x920; &#x915;&#x947; &#x928;&#x93F;&#x91A;&#x932;&#x947; &#x938;&#x93F;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x915;&#x947; &#x917;&#x939;&#x930;&#x947; &#x91B;&#x947;&#x926;&#x928; &#x938;&#x947; &#x917;&#x941;&#x930;&#x94D;&#x926;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x924;&#x93F;.</li>
<li>&#x939;&#x93F;&#x92E;&#x94B;&#x92A;&#x947;&#x930;&#x93F;&#x915;&#x93E;&#x930;&#x94D;&#x921;&#x93F;&#x92F;&#x92E;, &#x92F;&#x93E; &#x939;&#x943;&#x926;&#x92F; &#x915;&#x947; &#x907;&#x930;&#x94D;&#x926;-&#x917;&#x93F;&#x930;&#x94D;&#x926; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E;&#x924;&#x94D;&#x92E;&#x915; &#x91D;&#x93F;&#x932;&#x94D;&#x932;&#x940; &#x92E;&#x947;&#x902; &#x91B;&#x947;&#x926;&#x928;, &#x91C;&#x94B; &#x938;&#x94D;&#x91F;&#x930;&#x94D;&#x928;&#x932; &#x92B;&#x93C;&#x94B;&#x930;&#x93E;&#x92E;&#x947;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x91A;&#x941;&#x92D;&#x93E;&#x928;&#x947; &#x938;&#x947; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948; (&#x909;&#x930;&#x94B;&#x938;&#x94D;&#x925;&#x940; &#x92E;&#x947;&#x902; &#x91B;&#x947;&#x926;, &#x91C;&#x94B; &#x91C;&#x928;&#x94D;&#x92E;&#x91C;&#x93E;&#x924; &#x926;&#x94B;&#x937; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;).</li>
<li>&#x915;&#x941;&#x91B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x92C;&#x93F;&#x902;&#x926;&#x941;&#x913;&#x902; &#x915;&#x947; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x917;&#x930;&#x94D;&#x92D;&#x92A;&#x93E;&#x924; &#x915;&#x93E; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x91C;&#x94B;&#x915;&#x93F; &#x90F;&#x921;&#x94D;&#x930;&#x93F;&#x928;&#x94B;&#x915;&#x949;&#x930;&#x94D;&#x91F;&#x93F;&#x915;&#x94B;&#x91F;&#x94D;&#x930;&#x93E;&#x92A;&#x93F;&#x915; &#x939;&#x93E;&#x930;&#x94D;&#x92E;&#x94B;&#x928; () &#x914;&#x930;  &#x915;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x93E;&#x926;&#x928; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x94B;&#x924;&#x94D;&#x938;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</li>
<li>&#x930;&#x94B;&#x917;&#x93E;&#x923;&#x941;&#x928;&#x93E;&#x936;&#x928; &#x928; &#x915;&#x940; &#x917;&#x908; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x914;&#x930;  &#x915;&#x940; &#x915;&#x92E;&#x940;: &#x938;&#x902;&#x915;&#x94D;&#x930;&#x93E;&#x92E;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930;.</li>
</ul>
<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x92E;&#x941;&#x91A;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E; &#x915;&#x94B; &#x915;&#x92E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x94D;&#x915;&#x942;&#x932;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x928;&#x93E;&#x924;&#x915; &#x914;&#x930; (&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902;) &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x94D;&#x915;&#x942;&#x932; &#x909;&#x91A;&#x93F;&#x924; &#x924;&#x915;&#x928;&#x940;&#x915; &#x92A;&#x930; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x924;&#x93E;&#x915;&#x93F; &#x907;&#x928; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x938;&#x947; &#x92C;&#x91A;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x947;&#x964; </p>
<h3><span class="mw-headline" id=".E0.A4.B0.E0.A5.82.E0.A4.A2.E0.A4.BC.E0.A4.BF.E0.A4.B5.E0.A4.BE.E0.A4.A6.E0.A5.80_.E0.A4.9A.E0.A4.BF.E0.A4.95.E0.A4.BF.E0.A4.A4.E0.A5.8D.E0.A4.B8.E0.A4.BE_.E0.A4.B8.E0.A5.87.E0.A4.B5.E0.A4.BE_.E0.A4.95.E0.A5.8B_.E0.A4.A8.E0.A4.9C.E0.A4.BC.E0.A4.B0.E0.A4.82.E0.A4.A6.E0.A4.BE.E0.A4.9C.E0.A4.BC_.E0.A4.95.E0.A4.B0.E0.A4.A8.E0.A5.87_.E0.A4.B8.E0.A5.87_.E0.A4.9C.E0.A5.8B.E0.A4.96.E0.A4.BF.E0.A4.AE">&#x930;&#x942;&#x922;&#x93C;&#x93F;&#x935;&#x93E;&#x926;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x938;&#x947;&#x935;&#x93E; &#x915;&#x94B; &#x928;&#x91C;&#x93C;&#x930;&#x902;&#x926;&#x93E;&#x91C;&#x93C; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x91C;&#x94B;&#x916;&#x93F;&#x92E;</span></h3>
<p>&#x92A;&#x94D;&#x930;&#x93E;&#x92E;&#x93E;&#x923;&#x93F;&#x915; &#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x926;&#x935;&#x93E; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x93E;&#x92A;&#x928;&#x94D;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E;&#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x905;&#x92A;&#x930;&#x94D;&#x92F;&#x93E;&#x92A;&#x94D;&#x924; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x92F;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x906; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92A;&#x94D;&#x930;&#x93E;&#x92E;&#x93E;&#x923;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x93E; &#x92C;&#x947;&#x939;&#x924;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x930;&#x93F;&#x915;&#x949;&#x930;&#x94D;&#x921; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x915;&#x93E;&#x930;&#x923; &#x915;&#x908; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x914;&#x930; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x92C;&#x91C;&#x93E;&#x92F;  &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x928;&#x947; &#x92A;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x92A;&#x938;&#x902;&#x926; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x936;&#x94B;&#x927;&#x915;&#x930;&#x94D;&#x924;&#x93E;&#x913;&#x902; &#x928;&#x947; &#x92F;&#x939; &#x92D;&#x940; &#x91A;&#x93F;&#x902;&#x924;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x905;&#x928;&#x948;&#x924;&#x93F;&#x915; &#x92F;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935;&#x939;&#x940;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x905;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x930;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92E;&#x930;&#x940;&#x91C;&#x93C;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x924;&#x94D;&#x924;&#x940;&#x92F; &#x938;&#x902;&#x938;&#x93E;&#x927;&#x928; &#x916;&#x93E;&#x932;&#x940; &#x915;&#x930;&#x928;&#x947; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x947;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x941;&#x91B; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x935;&#x93F;&#x92D;&#x93E;&#x917; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x928;&#x93F;&#x92F;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.85.E0.A4.A8.E0.A5.8D.E0.A4.AF_.E0.A4.89.E0.A4.AA.E0.A4.9A.E0.A4.BE.E0.A4.B0.E0.A5.8B.E0.A4.82_.E0.A4.95.E0.A5.80_.E0.A4.A4.E0.A5.81.E0.A4.B2.E0.A4.A8.E0.A4.BE_.E0.A4.AE.E0.A5.87.E0.A4.82_.E0.A4.B8.E0.A5.81.E0.A4.B0.E0.A4.95.E0.A5.8D.E0.A4.B7.E0.A4.BE">&#x905;&#x928;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E;</span></h3>
<p>&#x905;&#x928;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x940; &#x938;&#x93E;&#x92A;&#x947;&#x915;&#x94D;&#x937; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x930; &#x91F;&#x93F;&#x92A;&#x94D;&#x92A;&#x923;&#x940; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F;, NIH &#x92E;&#x924;&#x948;&#x915;&#x94D;&#x92F; &#x92A;&#x948;&#x928;&#x932; &#x928;&#x947; &#x915;&#x939;&#x93E; &#x939;&#x948; &#x915;&#x93F; &quot;&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; (&#x926;&#x941;) &#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x92C;&#x939;&#x941;&#x924; &#x915;&#x92E; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;&#x917;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x915;&#x92E; &#x939;&#x948;&#x902;&#x964;&quot; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92F;&#x939; &#x92D;&#x940; &#x915;&#x939;&#x93E;:</p>
<dl>
<dd><i>&quot;&#x907;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x908;  &#x92F;&#x93E; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x943;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x924;&#x941;&#x932;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x942;&#x932; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x915;&#x940; &#x918;&#x91F;&#x928;&#x93E;&#x90F;&#x902; &#x92E;&#x942;&#x932;&#x924;&#x903; &#x915;&#x92E; &#x939;&#x948;&#x964;</i> <i>&#x909;&#x926;&#x93E;&#x939;&#x930;&#x923; &#x915;&#x947; &#x932;&#x93F;&#x90F;, ,  &#x914;&#x930;  &#x91C;&#x948;&#x938;&#x940;  &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902;... &#x910;&#x938;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x948;&#x902; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x932;&#x93E;&#x92D;&#x926;&#x93E;&#x92F;&#x915; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</i> <i>&#x907;&#x928; &#x926;&#x930;&#x94D;&#x926;&#x928;&#x93E;&#x915; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x905;&#x915;&#x94D;&#x938;&#x930;, &#x905;&#x928;&#x94D;&#x92F; &#x92C;&#x93E;&#x924;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x932;&#x93E;&#x935;&#x93E;,  (&#x90F;&#x938;&#x94D;&#x92A;&#x93F;&#x930;&#x93F;&#x928;, &#x907;&#x92C;&#x941;&#x92A;&#x94D;&#x930;&#x94B;&#x92B;&#x93C;&#x947;&#x928;</i>, &#x906;&#x926;&#x93F;) <i>&#x92F;&#x93E; &#x938;&#x94D;&#x91F;&#x947;&#x930;&#x949;&#x92F;&#x921; &#x907;&#x902;&#x91C;&#x947;&#x915;&#x94D;&#x936;&#x928;</i> &#x915;&#x947; &#x938;&#x93E;&#x925; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;<i>&#x926;&#x94B;&#x928;&#x94B;&#x902; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94D;&#x937;&#x947;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x926;&#x941;&#x937;&#x94D;&#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x92D;&#x93E;&#x935;&#x94D;&#x92F;&#x924;&#x93E; &#x939;&#x948;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x92B;&#x93F;&#x930; &#x92D;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x902; &#x914;&#x930; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;&quot;</i></dd>
</dl>


<p>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;  &#x914;&#x930; &#x939;&#x938;&#x94D;&#x924;&#x915;&#x94C;&#x936;&#x932; &#x92F;&#x941;&#x915;&#x94D;&#x924; &#x909;&#x92A;&#x91A;&#x93E;&#x930; () &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92F;&#x93E; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;  &#x92F;&#x93E;  &#x92C;&#x928; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x91C;&#x94B; &#x938;&#x930;&#x932;&#x940;&#x915;&#x943;&#x924; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x94B; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x915;&#x908; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902;, &#x92E;&#x947;&#x921;&#x93F;&#x915;&#x932; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x928;&#x93F;&#x937;&#x94D;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x94B;&#x908; &#x914;&#x92A;&#x91A;&#x93E;&#x930;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x93E;&#x938;&#x93F;&#x932; &#x915;&#x930;&#x947;&#x902;&#x964; 20 &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x928;&#x947; 200 &#x938;&#x947; &#x915;&#x92E; &#x918;&#x902;&#x91F;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x939;&#x940; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x928;&#x93F;&#x937;&#x94D;&#x92A;&#x93E;&#x926;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x915;&#x93E;&#x907;&#x930;&#x94B;&#x92A;&#x94D;&#x930;&#x948;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x928;&#x941;&#x92E;&#x924; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x903; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; 3,000 &#x918;&#x902;&#x91F;&#x947; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x938;&#x92E;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x92E;&#x947;&#x902; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x908; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x902;&#x924; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930;  &#x909;&#x924;&#x94D;&#x924;&#x940;&#x930;&#x94D;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x940; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x92E;&#x947;&#x902;, &#x915;&#x908; &#x915;&#x93C;&#x93F;&#x938;&#x94D;&#x92E; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x938;&#x947;&#x935;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x924;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x914;&#x930; &#x913;&#x930;&#x93F;&#x90F;&#x902;&#x91F;&#x932; &#x92E;&#x947;&#x921;&#x93F;&#x938;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x91C;&#x94D;&#x91E;&#x924;&#x93E; &#x930;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930; &quot;&#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938;&#x94D;&#x921; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;&#x93F;&#x938;&#x94D;&#x91F;&quot;, &#x92F;&#x93E; L.Ac. &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x928;&#x93F;&#x930;&#x94D;&#x926;&#x93F;&#x937;&#x94D;&#x91F; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x902;&#x915;&#x94D;&#x937;&#x93F;&#x92A;&#x94D;&#x924; &#x928;&#x93E;&#x92E; &quot;Dipl. Ac.&quot; &quot;&#x921;&#x93F;&#x92A;&#x94D;&#x932;&#x94B;&#x92E;&#x947;&#x91F; &#x911;&#x92B;&#x93C; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930;&quot; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x914;&#x930; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x940;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x927;&#x93E;&#x930;&#x915; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923;&#x93F;&#x924; NCCAOM-&#x939;&#x948; &#x92C;&#x94B;&#x930;&#x94D;&#x921;. &#x935;&#x94D;&#x92F;&#x93E;&#x935;&#x938;&#x93E;&#x92F;&#x93F;&#x915; &#x921;&#x93F;&#x917;&#x94D;&#x930;&#x940; &#x906;&#x92E; &#x924;&#x94C;&#x930; &#x92A;&#x930;  &#x915;&#x947; &#x938;&#x94D;&#x924;&#x930; &#x915;&#x940; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964;</p>
<p>2005 &#x92E;&#x947;&#x902; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x921;&#x949;&#x915;&#x94D;&#x91F;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x91C;&#x928;&#x92E;&#x924; &#x938;&#x930;&#x94D;&#x935;&#x947;&#x915;&#x94D;&#x937;&#x923; &#x928;&#x947; &#x926;&#x930;&#x94D;&#x936;&#x93E;&#x92F;&#x93E; &#x915;&#x93F; 59% &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x948; &#x915;&#x93F; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x92E; &#x938;&#x947; &#x915;&#x92E; &#x915;&#x941;&#x91B; &#x939;&#x926; &#x924;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x939;&#x948;&#x964; 1996 &#x92E;&#x947;&#x902;, &#x938;&#x902;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x93E; &#x915;&#x947; &#x916;&#x93E;&#x926;&#x94D;&#x92F; &#x90F;&#x935;&#x902; &#x914;&#x937;&#x927;&#x93F; &#x92A;&#x94D;&#x930;&#x936;&#x93E;&#x938;&#x928; &#x928;&#x947; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x938;&#x941;&#x907;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x915;&#x94B; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x915;&#x930;&#x923;  &#x938;&#x947;  &#x92E;&#x947;&#x902; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x93F;&#x924; &#x915;&#x93F;&#x92F;&#x93E;, &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &#x915;&#x93F; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938;&#x94D;&#x924;&#x947;&#x92E;&#x93E;&#x932; &#x915;&#x93F;&#x90F; &#x91C;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x908; &#x915;&#x94B; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x92F;&#x925;&#x93E; 2004, &#x928;&#x93F;&#x92F;&#x94B;&#x915;&#x94D;&#x924;&#x93E; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x92C;&#x940;&#x92E;&#x93E; &#x92F;&#x94B;&#x91C;&#x928;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x928;&#x93E;&#x92E;&#x93E;&#x902;&#x915;&#x93F;&#x924; &#x932;&#x917;&#x92D;&#x917; 50% &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x925;&#x947;&#x964;</p>
<p>2003 &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x947; &#x915;&#x928;&#x93E;&#x921;&#x93E;&#x908; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x92E;&#x947;&#x902; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x915;&#x94B;&#x932;&#x902;&#x92C;&#x93F;&#x92F;&#x93E; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x948;&#x902;&#x964; &#x913;&#x902;&#x91F;&#x93E;&#x930;&#x93F;&#x92F;&#x94B; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x905;&#x92C; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x905;&#x927;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;, 2006, S.O. 2006, &#x905;&#x927;&#x94D;&#x92F;&#x93E;&#x92F; 27 &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x939;&#x948;&#x964; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x90F;&#x915; &#x915;&#x949;&#x932;&#x947;&#x91C; &#x915;&#x940; &#x938;&#x94D;&#x925;&#x93E;&#x92A;&#x928;&#x93E; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x906;&#x926;&#x947;&#x936; &#x92A;&#x947;&#x936;&#x947; &#x938;&#x947; &#x938;&#x902;&#x92C;&#x902;&#x927;&#x93F;&#x924; &#x928;&#x940;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x914;&#x930; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x930;&#x94D;&#x92F;&#x93E;&#x928;&#x94D;&#x935;&#x92F;&#x928; &#x915;&#x940; &#x928;&#x93F;&#x917;&#x930;&#x93E;&#x928;&#x940; &#x939;&#x94B;&#x917;&#x940;&#x964;</p>
<p>&#x92F;&#x942;&#x928;&#x93E;&#x907;&#x91F;&#x947;&#x921; &#x915;&#x93F;&#x902;&#x917;&#x921;&#x92E; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x938;&#x930;&#x915;&#x93E;&#x930; &#x928;&#x947; &#x905;&#x92D;&#x940; &#x924;&#x915; &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E;&#x93F;&#x924; &#x928;&#x939;&#x940;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x92E;&#x947;&#x902;, &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x940; &#x915;&#x93E;&#x928;&#x942;&#x928;&#x940; &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x935;&#x93E;&#x930; &#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x915;&#x94D;&#x91F;&#x94B;&#x930;&#x93F;&#x92F;&#x93E; &#x939;&#x940; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x915;&#x93E; &#x90F;&#x915;&#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x92A;&#x902;&#x91C;&#x940;&#x915;&#x930;&#x923; &#x92E;&#x902;&#x921;&#x932; &#x935;&#x93E;&#x932;&#x93E; &#x930;&#x93E;&#x91C;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x928;&#x94D;&#x92F;&#x942; &#x938;&#x93E;&#x909;&#x925; &#x935;&#x947;&#x932;&#x94D;&#x938; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;, &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x93F;&#x915; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; (&#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x935;&#x947;&#x927;&#x928;) &#x935;&#x93F;&#x928;&#x93F;&#x92F;&#x92E; 2000 &#x915;&#x947; &#x926;&#x93F;&#x936;&#x93E;&#x928;&#x93F;&#x930;&#x94D;&#x926;&#x947;&#x936;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x92C;&#x926;&#x94D;&#x927; &#x939;&#x948;, &#x91C;&#x94B; &#x938;&#x94D;&#x925;&#x93E;&#x928;&#x940;&#x92F; &#x92A;&#x930;&#x93F;&#x937;&#x926; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x932;&#x93E;&#x917;&#x942; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x911;&#x938;&#x94D;&#x91F;&#x94D;&#x930;&#x947;&#x932;&#x93F;&#x92F;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x930;&#x93E;&#x91C;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x905;&#x92A;&#x928;&#x947; &#x924;&#x94D;&#x935;&#x91A;&#x93E; &#x935;&#x947;&#x927;&#x928; &#x905;&#x927;&#x93F;&#x928;&#x93F;&#x92F;&#x92E; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x915;&#x908; &#x905;&#x928;&#x94D;&#x92F; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x902;&#x915;&#x94D;&#x91A;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93E;&#x907;&#x938;&#x947;&#x902;&#x938; &#x928;&#x939;&#x940;&#x902; &#x926;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x940; &#x91C;&#x93C;&#x930;&#x942;&#x930;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>



<ul>

<li>&#x90F;&#x915;&#x94D;&#x92F;&#x942;&#x92A;&#x94D;&#x930;&#x947;&#x936;&#x930;</li>








</ul>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>