<h1>&#x913;&#x91D;&#x93E;</h1>
<p><b>&#x913;&#x91D;&#x93E;</b> () &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x910;&#x938;&#x947; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x939;&#x94B; &#x915;&#x93F; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E; &#x938;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x930;&#x942;&#x939;&#x93E;&#x928;&#x940; &#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;, &#x906;&#x924;&#x94D;&#x92E;&#x93E;&#x913;&#x902;, &#x926;&#x947;&#x935;&#x940;-&#x926;&#x947;&#x935;&#x924;&#x93E;&#x913;&#x902; &#x92F;&#x93E; &#x910;&#x938;&#x947; &#x905;&#x928;&#x94D;&#x92F; &#x917;&#x93C;&#x948;&#x930;-&#x938;&#x93E;&#x902;&#x938;&#x93E;&#x930;&#x93F;&#x915; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92A;&#x930;&#x94D;&#x915; &#x930;&#x916;&#x928;&#x947; &#x92F;&#x93E; &#x909;&#x928;&#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x938;&#x947; &#x932;&#x93E;&#x92D; &#x909;&#x920;&#x93E;&#x928;&#x947; &#x915;&#x940; &#x915;&#x94D;&#x937;&#x92E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x913;&#x91D;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x927;&#x93E;&#x930;&#x923;&#x93E; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948; &#x915;&#x93F; &#x935;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x940; &#x914;&#x930; &#x92C;&#x941;&#x930;&#x940; &#x906;&#x924;&#x94D;&#x92E;&#x93E;&#x913;&#x902; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x915;&#x930; &#x909;&#x928;&#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x921;&#x93E;&#x932; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x910;&#x938;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x935;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x915;&#x93F;&#x938;&#x940; &#x926;&#x947;&#x935;&#x940;-&#x926;&#x947;&#x935;&#x924;&#x93E; &#x92F;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x93E; &apos;&#x91A;&#x922;&#x93C;&#x928;&#x93E;&apos; &#x92F;&#x93E; &apos;&#x939;&#x93E;&#x935;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x928;&#x93E;&apos; &#x915;&#x939;&#x924;&#x947;&#x902; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92D;&#x940; &#x913;&#x91D;&#x93E; &#x939;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x91C;&#x928;&#x91C;&#x93E;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92F;&#x93E; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x915;&#x93C;&#x92C;&#x940;&#x932;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x913;&#x91D;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x91C;&#x93C;&#x94D;&#x92F;&#x93E;&#x926;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x927;&#x930;&#x94D;&#x92E; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x94D;&#x930;&#x94B;&#x924; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p><b>&#x913;&#x91D;&#x93E; &#x927;&#x930;&#x94D;&#x92E;</b> () &#x910;&#x938;&#x947; &#x927;&#x930;&#x94D;&#x92E; &#x915;&#x94B; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902; &#x91C;&#x94B; &#x913;&#x91D;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x940; &#x91A;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x94B;&#x964; &#x938;&#x93E;&#x907;&#x92C;&#x947;&#x930;&#x93F;&#x92F;&#x93E;, &#x905;&#x92B;&#x93C;&#x94D;&#x930;&#x940;&#x915;&#x93E;, &#x92E;&#x902;&#x917;&#x94B;&#x932;&#x93F;&#x92F;&#x93E;, &#x92E;&#x942;&#x932; &#x905;&#x92E;&#x947;&#x930;&#x93F;&#x915;&#x940; &#x906;&#x926;&#x93F;&#x935;&#x93E;&#x938;&#x940; &#x938;&#x92E;&#x93E;&#x91C;, &#x91C;&#x93E;&#x92A;&#x93E;&#x928; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924; &#x938;&#x92E;&#x947;&#x924; &#x913;&#x91D;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x92D;&#x930; &#x92E;&#x947;&#x902; &#x91C;&#x928;&#x91C;&#x93E;&#x924;&#x940;&#x92F; &#x938;&#x92E;&#x93E;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x939;&#x93E;&#x901; &#x906;&#x927;&#x941;&#x928;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x909;&#x92A;&#x932;&#x92A;&#x94D;&#x927; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x940; &#x935;&#x939;&#x93E;&#x901; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x913;&#x91D;&#x93E; &#x939;&#x940; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x92E;&#x938;&#x932;&#x928; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x938;&#x93E;&#x902;&#x92A; &#x915;&#x947; &#x915;&#x93E;&#x91F;&#x947; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x913;&#x91D;&#x93E; &#x939;&#x940; &#x915;&#x93F;&#x92F;&#x93E; &#x915;&#x930;&#x924;&#x947; &#x925;&#x947;&#x964; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x938;&#x92E;&#x93E;&#x91C;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x913;&#x91D;&#x93E; &#x939;&#x940; &#x909;&#x938;&#x915;&#x947; &#x930;&#x940;&#x924;&#x93F;-&#x930;&#x93F;&#x935;&#x93E;&#x91C;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x916;&#x935;&#x93E;&#x932;&#x947; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x939;&#x93E;&#x932;&#x93E;&#x902;&#x915;&#x93F; &#x935;&#x947; &#x905;&#x915;&#x94D;&#x938;&#x930; &#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x914;&#x930; &#x939;&#x93E;&#x928;&#x93F;&#x915;&#x93E;&#x930;&#x915; &#x92A;&#x94D;&#x930;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x92B;&#x948;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92D;&#x940; &#x91C;&#x93C;&#x93F;&#x92E;&#x94D;&#x92E;&#x947;&#x926;&#x93E;&#x930; &#x920;&#x939;&#x930;&#x93E;&#x90F; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92E;&#x938;&#x932;&#x928; &#x92C;&#x94D;&#x930;&#x93F;&#x91F;&#x93F;&#x936; &#x930;&#x93E;&#x91C; &#x915;&#x947; &#x926;&#x94C;&#x930;&#x93E;&#x928; &#x915;&#x941;&#x91B; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x93C; &#x932;&#x947;&#x916;&#x915;&#x94B;&#x902; &#x928;&#x947; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x913;&#x91D;&#x93E;&#x913;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &apos;&#x92D;&#x942;&#x924;-&#x92A;&#x94D;&#x930;&#x947;&#x924; &#x909;&#x924;&#x93E;&#x930;&#x928;&#x947;&apos; &#x915;&#x940; &#x935;&#x93F;&#x927;&#x93F; &#x926;&#x947;&#x916;&#x940; &#x924;&#x94B; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x938;&#x94D;&#x915;&#x94B;&#x91F;&#x932;&#x948;&#x902;&#x921; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x938;&#x947; &#x92E;&#x93F;&#x932;&#x924;&#x940;-&#x91C;&#x941;&#x932;&#x924;&#x940; &#x92A;&#x94D;&#x930;&#x925;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x92F;&#x93E;&#x926; &#x906;&#x908;&#x964;</p>

<ul class="gallery mw-gallery-traditional">







</ul>

<ul>
<li>&#x930;&#x94B;&#x917;&#x939;&#x93E;&#x930;&#x940; &#x913;&#x91D;&#x93E;</li>
<li>&#x905;&#x902;&#x927;&#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938;</li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>