<h1>&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</h1>
<p><b>&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;</b> &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x947; &#x924;&#x92E;&#x93F;&#x932;&#x928;&#x93E;&#x921;&#x941; &#x915;&#x940; &#x90F;&#x915; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x914;&#x930; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x939;&#x948;&#x902;&#x964; &#x910;&#x938;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92F;&#x939; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x96F; &#x928;&#x93E;&#x925;&#x94B;&#x902; &#x90F;&#x935;&#x902; &#x96E;&#x96A; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x94B;&#x902; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x91C;&#x92C;&#x915;&#x93F; &#x926;&#x915;&#x94D;&#x937;&#x93F;&#x923; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x967;&#x96E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x94B;&#x902; (&#x91C;&#x93F;&#x928;&#x94D;&#x939;&#x947;&#x902; &apos;&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x930;&apos; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;) &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x935;&#x93F;&#x915;&#x938;&#x93F;&#x924; &#x915;&#x940; &#x917;&#x92F;&#x940;&#x964; &#x907;&#x928; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x94B;&#x902; &#x915;&#x94B; &#x92F;&#x939; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x936;&#x93F;&#x935; &#x914;&#x930; &#x92A;&#x93E;&#x930;&#x94D;&#x935;&#x924;&#x940; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x941;&#x906;&#x964; &#x92F;&#x939; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x940; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902;, &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x940; &#x938;&#x930;&#x94D;&#x935;&#x93E;&#x927;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;-&#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x940; &#x939;&#x948;&#x964;</p>




<p>&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x915;&#x93E;&#x92B;&#x940; &#x939;&#x926; &#x924;&#x915; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92E;&#x947;&#x902; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x915;&#x93E; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x924;&#x925;&#x93E; &#x906;&#x932;&#x94D;&#x200D;&#x915;&#x947;&#x92E;&#x940; (&#x930;&#x938;&#x93E;&#x92F;&#x928; &#x935;&#x93F;&#x936;&#x94D;&#x200D;&#x935;) &#x915;&#x947; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x915;&#x93E;&#x92B;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x938; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x914;&#x937;&#x927;-&#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x924;&#x925;&#x93E; &#x92E;&#x942;&#x932; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x938;&#x94B;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x905;&#x902;&#x924;&#x930;&#x923; &#x92E;&#x947;&#x902; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x92A;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x94C;&#x927;&#x94B;&#x902; &#x914;&#x930; &#x916;&#x928;&#x93F;&#x91C;&#x94B;&#x902; &#x915;&#x940; &#x915;&#x93E;&#x92B;&#x940; &#x905;&#x927;&#x93F;&#x915; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x925;&#x940; &#x914;&#x930; &#x935;&#x947; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x932;&#x917;&#x92D;&#x917; &#x938;&#x92D;&#x940; &#x936;&#x93E;&#x916;&#x93E;&#x913;&#x902; &#x915;&#x940; &#x91C;&#x93E;&#x928;&#x915;&#x93E;&#x930;&#x940; &#x930;&#x916;&#x924;&#x947; &#x925;&#x947;&#x964;</p>
<p>&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x914;&#x930; &#x936;&#x93F;&#x915;&#x94D;&#x937;&#x93E; &#x92E;&#x94C;&#x932;&#x93F;&#x915; &#x914;&#x930; &#x935;&#x94D;&#x200D;&#x92F;&#x93E;&#x935;&#x939;&#x93E;&#x930;&#x93F;&#x915; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x938;&#x92E;&#x93E;&#x928; &#x939;&#x940; &#x939;&#x948; &#x907;&#x938;&#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x906;&#x902;&#x924;&#x930;&#x93F;&#x915; &#x930;&#x938;&#x93E;&#x92F;&#x928; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x923;&#x94D;&#x200D;&#x921; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x915;&#x943;&#x924;&#x93F; &#x939;&#x948; (<i>&#x92F;&#x925;&#x93E; &#x92A;&#x93F;&#x923;&#x94D;&#x921;&#x947; &#x924;&#x925;&#x93E; &#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x93E;&#x923;&#x94D;&#x921;&#x947;</i>) &#x914;&#x930; &#x907;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x938;&#x947; &#x92D;&#x94B;&#x91C;&#x928; &#x914;&#x930; &#x914;&#x937;&#x927;&#x93F; &#x92D;&#x940;, &#x91A;&#x93E;&#x939;&#x947; &#x909;&#x928;&#x915;&#x93E; &#x909;&#x926;&#x94D;&#x92D;&#x935; &#x915;&#x939;&#x940;&#x902; &#x938;&#x947; &#x92D;&#x940; &#x939;&#x941;&#x906; &#x939;&#x94B;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x926;&#x94D;&#x927;&#x93E;&#x930; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x915;&#x932;&#x94D;&#x200D;&#x92A;&#x928;&#x93E; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;&#x964; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x935;&#x930;&#x94D;&#x924;&#x915;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x914;&#x200D;&#x937;&#x927;&#x93F; &#x914;&#x930; &#x92E;&#x928;&#x928;-&#x91A;&#x93F;&#x902;&#x924;&#x928; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x907;&#x938; &#x905;&#x935;&#x938;&#x94D;&#x200D;&#x925;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x200D;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x906;&#x915;&#x938;&#x94D;&#x92E;&#x93F;&#x915; &#x92E;&#x93E;&#x92E;&#x932;&#x94B;&#x902; &#x915;&#x94B; &#x91B;&#x94B;&#x921;&#x93C; &#x915;&#x930; &#x938;&#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x948;&#x964; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x200D;&#x92F; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940;  &#x938;&#x902;&#x92C;&#x902;&#x927;&#x940; &#x938;&#x92D;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x200D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x915;&#x94D;&#x937;&#x92E; &#x939;&#x948;&#x902;; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x915;&#x930; &#x938;&#x94B;&#x930;&#x93F;&#x92F;&#x93E;&#x938;&#x93F;&#x938;, &#x92F;&#x94C;&#x928; &#x938;&#x902;&#x91A;&#x93E;&#x930;&#x93F;&#x924; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x92E;&#x942;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x930;&#x93E;&#x938;&#x94D;&#x200D;&#x924;&#x947; &#x92E;&#x947;&#x902; &#x938;&#x902;&#x915;&#x94D;&#x930;&#x92E;&#x923;, &#x92F;&#x915;&#x943;&#x924; &#x915;&#x940; &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x914;&#x930; &#x917;&#x948;&#x938;&#x94D;&#x200D;&#x91F;&#x94D;&#x930;&#x94B; &#x906;&#x902;&#x924; &#x915;&#x947; &#x930;&#x93E;&#x938;&#x94D;&#x200D;&#x924;&#x947; &#x915;&#x947; &#x930;&#x94B;&#x917;, &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x200D;&#x92F; &#x921;&#x947;&#x92C;&#x93F;&#x932;&#x93F;&#x91F;&#x940;, &#x92A;&#x94B;&#x938;&#x94D;&#x200D;&#x91F;&#x92A;&#x93E;&#x930;&#x94D;&#x91F;&#x92E; &#x90F;&#x928;&#x947;&#x92E;&#x93F;&#x92F;&#x93E;, &#x921;&#x93E;&#x92F;&#x930;&#x93F;&#x92F;&#x93E; &#x914;&#x930; &#x917;&#x920;&#x93F;&#x92F;&#x93E; (&#x906;&#x925;&#x94D;&#x930;&#x949;&#x907;&#x91F;&#x93F;&#x938;) &#x914;&#x930; &#x90F;&#x932;&#x930;&#x94D;&#x91C;&#x940; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x200D;&#x924; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x200D;&#x92F; &#x92C;&#x941;&#x916;&#x93E;&#x930; &#x906;&#x926;&#x93F;&#x964;</p>

<p>&#x928;&#x93F;&#x926;&#x93E;&#x928; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x906;&#x920; &#x91A;&#x940;&#x91C;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;-</p>
<ol>
<li>&#x928;&#x93E; (&#x91C;&#x93F;&#x939;&#x94D;&#x935;&#x93E;)</li>
<li>&#x935;&#x930;&#x94D;&#x923;&#x92E;&#x94D; (&#x930;&#x902;&#x917;)</li>
<li>&#x915;&#x941;&#x930;&#x932;&#x94D; (&#x927;&#x94D;&#x935;&#x928;&#x93F;)</li>
<li>&#x915;&#x923;&#x94D; (&#x906;&#x902;&#x916;&#x947;&#x902;)</li>
<li>&#x924;&#x94A;&#x921;&#x932;&#x94D; (&#x938;&#x94D;&#x92A;&#x930;&#x94D;&#x936;)</li>

<li>&#x928;&#x940;&#x930; (&#x92E;&#x942;&#x924;&#x94D;&#x930;)</li>
<li>&#x928;&#x93E;&#x921;&#x93F; (&#x928;&#x93E;&#x921;&#x93C;&#x940;)</li>
</ol>

<ul>

<li>&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x92E; &#x932;&#x93F;&#x92A;&#x93F;</li>
<li>&#x930;&#x93E;&#x937;&#x94D;&#x91F;&#x94D;&#x930;&#x940;&#x92F; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x938;&#x902;&#x938;&#x94D;&#x925;&#x93E;&#x928;</li>
</ul>

<ul>
<li> (&#x907;&#x923;&#x94D;&#x921;&#x93F;&#x92F;&#x93E; &#x935;&#x93E;&#x91F;&#x930; &#x92A;&#x94B;&#x930;&#x94D;&#x91F;&#x932;)</li>
<li> (&#x935;&#x93F;&#x915;&#x93E;&#x938;&#x92A;&#x940;&#x921;&#x93F;&#x92F;&#x93E;)</li>





</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>