<h1>&#x938;&#x94B;&#x935;&#x93E; &#x930;&#x93F;&#x917;&#x94D;&#x92A;&#x93E;</h1><p><b>&#x938;&#x94B;&#x935;&#x93E; &#x930;&#x93F;&#x917;&#x94D;&#x92A;&#x93E;</b> (&#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924;&#x940;&#xA0;: &#xF56;&#xF7C;&#xF51;&#xF0B;&#xF40;&#xFB1;&#xF72;&#xF0B;&#xF42;&#xF66;&#xF7C;&#xF0B;&#xF56;&#xF0B;&#xF62;&#xF72;&#xF42;&#xF0B;&#xF54;&#xF0B;, Wylie: Ggso ba rig pa) &#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924; &#x938;&#x939;&#x93F;&#x924; &#x939;&#x93F;&#x92E;&#x93E;&#x932;&#x92F;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x93F;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x909;&#x92A;&#x91A;&#x93E;&#x930; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x947; &#x939;&#x93F;&#x92E;&#x93E;&#x932;&#x92F;&#x940; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &apos;&#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924;&#x940;&apos; &#x92F;&#x93E; &apos;&#x906;&#x92E;&#x91A;&#x93F;&apos; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x91C;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x938;&#x94B;&#x935;&#x93E;-&#x930;&#x93F;&#x917;&#x94D;&#x92A;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x940; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x947; &#x90F;&#x915; &#x939;&#x948;&#x964;</p>
<p>&#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x91C;&#x92E;&#x94D;&#x92E;&#x942;-&#x915;&#x936;&#x94D;&#x92E;&#x940;&#x930; &#x915;&#x947; &#x932;&#x926;&#x94D;&#x926;&#x93E;&#x916; &#x915;&#x94D;&#x937;&#x947;&#x924;&#x94D;&#x930;,  (&#x939;&#x93F;&#x92E;&#x93E;&#x91A;&#x932; &#x92A;&#x94D;&#x930;&#x926;&#x947;&#x936;), &#x938;&#x93F;&#x915;&#x94D;&#x915;&#x93F;&#x92E;, &#x905;&#x930;&#x941;&#x923;&#x93E;&#x91A;&#x932; &#x92A;&#x94D;&#x930;&#x926;&#x947;&#x936; &#x924;&#x925;&#x93E; &#x926;&#x93E;&#x930;&#x94D;&#x91C;&#x93F;&#x932;&#x93F;&#x902;&#x917; (&#x92A;&#x936;&#x94D;&#x91A;&#x93F;&#x92E; &#x92C;&#x902;&#x917;&#x93E;&#x932;) &#x92E;&#x947;&#x902; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94B;&#x935;&#x93E;-&#x930;&#x93F;&#x917;&#x94D;&#x92A;&#x93E; &#x915;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x914;&#x930; &#x92A;&#x94D;&#x930;&#x92F;&#x94B;&#x917; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x940; &#x924;&#x930;&#x939; &#x939;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x930;&#x902;&#x92A;&#x930;&#x93F;&#x915; &#x91A;&#x940;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E;&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x92D;&#x940; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x948;&#x902;&#x964; &#x938;&#x94B;&#x935;&#x93E; &#x930;&#x93F;&#x917;&#x94D;&#x92A;&#x93E; &#x915;&#x947; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x915; &#x926;&#x947;&#x916; &#x915;&#x930;, &#x91B;&#x942; &#x915;&#x930; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x92A;&#x942;&#x91B;&#x915;&#x930; &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x910;&#x938;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x92F;&#x939; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x92C;&#x941;&#x926;&#x94D;&#x927; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; 2500 &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x930;&#x902;&#x92D; &#x915;&#x940; &#x917;&#x908; &#x925;&#x940;&#x964; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x927; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x93E;&#x928;&#x94B;&#x902; &#x91C;&#x948;&#x938;&#x947; &#x91C;&#x940;&#x935;&#x915;, &#x928;&#x93E;&#x917;&#x93E;&#x930;&#x94D;&#x91C;&#x941;&#x928;,  &#x90F;&#x935;&#x902;  &#x928;&#x947; &#x907;&#x938;&#x947; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x93E;&#x92F;&#x93E;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x907;&#x924;&#x93F;&#x200D;&#x939;&#x93E;&#x938; 2500 &#x935;&#x930;&#x94D;&#x937;&#x94B;&#x902; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x200D;&#x915; &#x915;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x94B;&#x935;&#x93E;-&#x930;&#x93F;&#x200D;&#x917;&#x92A;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92F;&#x926;&#x94D;&#x92F;&#x92A;&#x93F; &#x92C;&#x939;&#x941;&#x924; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x939;&#x948; &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941; &#x939;&#x93E;&#x932; &#x939;&#x940; &#x92E;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x94D;&#x200D;&#x92F;&#x924;&#x93E; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; , &#x92C;&#x94D;&#x930;&#x94B;&#x902;&#x915;&#x93F;&#x200D;&#x91F;&#x93F;&#x200D;&#x938;, &#x905;&#x930;&#x94D;&#x925;&#x930;&#x93E;&#x907;&#x91F;&#x93F;&#x200D;&#x938; &#x91C;&#x948;&#x938;&#x940; &#x92A;&#x941;&#x930;&#x93E;&#x928;&#x947; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x947; &#x932;&#x93F;&#x200D;&#x90F; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x92E;&#x93E;&#x928;&#x940; &#x917;&#x908; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x94B;&#x935;&#x93E;-&#x930;&#x93F;&#x200D;&#x917;&#x92A;&#x93E; &#x915;&#x93E; &#x92E;&#x942;&#x932; &#x938;&#x93F;&#x200D;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x928;&#x93F;&#x92E;&#x94D;&#x928;&#x932;&#x93F;&#x916;&#x93F;&#x924; &#x939;&#x948;</p>
<ul>
<li>(1) &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x947; &#x932;&#x93F;&#x200D;&#x90F; &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x92E;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x200D;&#x936;&#x947;&#x937; &#x92E;&#x939;&#x924;&#x94D;&#x200D;&#x935; &#x939;&#x948;</li>
<li>(2) &#x90F;&#x928;&#x94D;&#x200D;&#x91F;&#x940;&#x921;&#x949;&#x91F;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924; &#x907;&#x932;&#x93E;&#x91C;</li>
<li>(3) &#x907;&#x932;&#x93E;&#x91C; &#x915;&#x940; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;</li>
<li>(4) &#x92C;&#x940;&#x92E;&#x93E;&#x930;&#x940; &#x915;&#x94B; &#x920;&#x940;&#x915; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x940; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x93E;&#x902;&#xA0;; &#x914;&#x930;</li>
<li>(5) &#x92B;&#x93E;&#x930;&#x94D;&#x92E;&#x93E;&#x915;&#x949;&#x932;&#x949;&#x91C;&#x940;&#x964; </li>
</ul>
<p>&#x938;&#x94B;&#x935;&#x93E;-&#x930;&#x93F;&#x200D;&#x917;&#x92A;&#x93E; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x200D;&#x930;&#x94D;&#x92E;&#x93E;&#x923; &#x92E;&#x947;&#x902; &#x92A;&#x93E;&#x902;&#x91A; &#x92D;&#x94C;&#x924;&#x93F;&#x200D;&#x915; &#x924;&#x924;&#x94D;&#x200D;&#x935;&#x94B;&#x902;, &#x935;&#x93F;&#x200D;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F;&#x200D; &#x924;&#x925;&#x93E; &#x907;&#x928;&#x915;&#x947; &#x938;&#x92E;&#x93E;&#x927;&#x93E;&#x928; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x939;&#x924;&#x94D;&#x200D;&#x935; &#x92A;&#x930; &#x92C;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964;&#x964;  &#x914;&#x930; &#x915;&#x930;&#x94D;&#x928;&#x93E;&#x91F;&#x915; &#x92E;&#x947;&#x902; &#x938;&#x94B;&#x935;&#x93E;-&#x930;&#x93F;&#x200D;&#x917;&#x92A;&#x93E; &#x915;&#x947; &#x915;&#x941;&#x91B; &#x936;&#x948;&#x915;&#x94D;&#x937;&#x923;&#x93F;&#x200D;&#x915; &#x938;&#x902;&#x938;&#x94D;&#x200D;&#x925;&#x93E;&#x928; &#x939;&#x948;&#x902;&#x964;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>