<h1>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;</h1>
<p>&#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x94C;&#x926;&#x94D;&#x92F;&#x94B;&#x917;&#x93F;&#x915;&#x940; &#x938;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927;&#x93F;&#x924; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x923;&#x93E;&#x932;&#x940; &#x92F;&#x93E; &#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x916;&#x947;&#x902; - <b>&#x924;&#x902;&#x924;&#x94D;&#x930; (&#x938;&#x93F;&#x938;&#x94D;&#x91F;&#x92E;)</b></p>

<p><b>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;</b>, &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x938;&#x947; &#x91C;&#x941;&#x921;&#x93C;&#x947; &#x939;&#x941;&#x90F; &#x906;&#x917;&#x92E; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x915;&#x947; &#x935;&#x915;&#x94D;&#x924;&#x93E; &#x938;&#x93E;&#x927;&#x93E;&#x930;&#x923;&#x924;&#x92F;&#x903; &#x936;&#x93F;&#x935;&#x91C;&#x940; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;</b> &#x915;&#x93E; &#x936;&#x93E;&#x92C;&#x94D;&#x926;&#x93F;&#x915; &#x909;&#x926;&#x94D;&#x92D;&#x935; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; - &#x201C;&#x924;&#x928;&#x94B;&#x924;&#x93F; &#x924;&#x94D;&#x930;&#x93E;&#x92F;&#x924;&#x93F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x201D;&#x964; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x905;&#x92D;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x92F; &#x939;&#x948; &#x2013; &#x924;&#x928;&#x928;&#x93E;, &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;, &#x92B;&#x948;&#x932;&#x93E;&#x935; &#x907;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x907;&#x938;&#x938;&#x947; &#x924;&#x94D;&#x930;&#x93E;&#x923; &#x939;&#x94B;&#x928;&#x93E; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x964; &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x942;, &#x92C;&#x94C;&#x926;&#x94D;&#x927; &#x924;&#x925;&#x93E; &#x91C;&#x948;&#x928; &#x926;&#x930;&#x94D;&#x936;&#x928;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x92F;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x92F;&#x939;&#x93E;&#x901; &#x92A;&#x930; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x938;&#x947; &#x905;&#x92D;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x92F; &quot;&#x917;&#x941;&#x939;&#x94D;&#x92F; &#x92F;&#x93E; &#x917;&#x942;&#x922;&#x93C; &#x938;&#x93E;&#x927;&#x928;&#x93E;&#x913;&#x902;&quot; &#x938;&#x947; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x947;&#x926;&#x94B;&#x902; &#x915;&#x947; &#x915;&#x93E;&#x932; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x915;&#x940; &#x930;&#x91A;&#x928;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F;&#x915; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x91C;&#x93F;&#x938; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92A;&#x941;&#x930;&#x93E;&#x923; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x92E;&#x927;&#x94D;&#x92F;&#x92F;&#x941;&#x917; &#x915;&#x940; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915;-&#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915; &#x930;&#x91A;&#x928;&#x93E;&#x92F;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902; &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928;-&#x905;&#x916;&#x94D;&#x92F;&#x93E;&#x928;, &#x915;&#x925;&#x93E;&#x928;&#x915; &#x906;&#x926;&#x93F; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x928;&#x940; &#x935;&#x93F;&#x937;&#x92F;&#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92F;&#x947; &#x927;&#x930;&#x94D;&#x92E;, &#x926;&#x930;&#x94D;&#x936;&#x928;, &#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F;&#x930;&#x91A;&#x928;&#x93E; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;, &#x92A;&#x94D;&#x930;&#x91A;&#x940;&#x928; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x907;&#x928;&#x938;&#x93E;&#x915;&#x94D;&#x932;&#x94B;&#x92A;&#x940;&#x921;&#x93F;&#x92F;&#x93E; &#x92D;&#x940; &#x915;&#x939;&#x947; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x935;&#x948;&#x938;&#x947; &#x924;&#x94B; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x940; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x939;&#x91C;&#x93E;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x939;&#x948;, &#x915;&#x93F;&#x928;&#x94D;&#x924;&#x941;-&#x92E;&#x941;&#x916;&#x94D;&#x92F;-&#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; 64 &#x915;&#x939; &#x917;&#x92F;&#x947; &#x939;&#x948;&#x902;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x938;&#x94D;&#x924;&#x930; &#x92A;&#x930; &#x939;&#x948; &#x914;&#x930; &#x907;&#x938;&#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92E;&#x93E;&#x923; &#x939;&#x93F;&#x928;&#x94D;&#x926;&#x942; &#x92E;&#x941;&#x938;&#x94D;&#x932;&#x93F;&#x92E;-&#x91C;&#x948;&#x928;, &#x924;&#x93F;&#x92C;&#x94D;&#x92C;&#x924;&#x940; &#x906;&#x926;&#x93F; &#x927;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;-&#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x947; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x939;&#x948;&#x902;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x915;&#x93E;&#x932; &#x938;&#x947; &#x939;&#x940; &#x92C;&#x902;&#x917;&#x93E;&#x932;, &#x92C;&#x93F;&#x939;&#x93E;&#x930; &#x914;&#x930; &#x930;&#x93E;&#x91C;&#x938;&#x94D;&#x925;&#x93E;&#x928; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x917;&#x922;&#x93C; &#x930;&#x939;&#x947; &#x939;&#x948;&#x902;&#x964;</p>




<p>&#x936;&#x92C;&#x94D;&#x926; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x936;&#x92C;&#x94D;&#x926; &#x2018;&#x924;&#x928;&#x2019; &#x927;&#x93E;&#x924;&#x941; &#x938;&#x947; &#x92C;&#x928;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &apos;&#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;&apos;&#x964;  &#x915;&#x947; &#x2018;&#x915;&#x93E;&#x92F;&#x93F;&#x915; &#x906;&#x917;&#x92E;&#x2019; &#x92E;&#x947;&#x902; &#x907;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x915;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;, &#x2018;&#x935;&#x939; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x91C;&#x93F;&#x938;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;- -&#x924;&#x928;&#x94D;&#x92F;&#x924;&#x947; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930;&#x94D;&#x92F;&#x924;&#x947; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x92E;&#x94D; &#x905;&#x928;&#x947;&#x928;&#x94D;, &#x907;&#x924;&#x93F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x92E;&#x94D;&#x964;&#x2019;&#x2019; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x928;&#x93F;&#x930;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x2018;&#x924;&#x928;&#x94D;&#x2019; (&#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E;) &#x914;&#x930; &#x2018;&#x924;&#x94D;&#x930;&#x948;&#x2019; (&#x930;&#x915;&#x94D;&#x937;&#x93E; &#x915;&#x930;&#x928;&#x93E;), &#x907;&#x928; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x927;&#x93E;&#x924;&#x941;&#x913;&#x902; &#x915;&#x947; &#x92F;&#x94B;&#x917; &#x938;&#x947; &#x938;&#x93F;&#x926;&#x94D;&#x927; &#x939;&#x94B;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x93E; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x92F;&#x939; &#x939;&#x948; &#x915;&#x93F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x905;&#x92A;&#x928;&#x947; &#x938;&#x92E;&#x917;&#x94D;&#x930; &#x905;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x935;&#x93F;&#x938;&#x94D;&#x924;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x909;&#x938; &#x92A;&#x930; &#x906;&#x91A;&#x930;&#x923; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x924;&#x94D;&#x930;&#x93E;&#x923; &#x92D;&#x940; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;-&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x90F;&#x915; &#x939;&#x940; &#x928;&#x93E;&#x92E; &apos;&#x906;&#x917;&#x92E; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&apos; &#x92D;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;-</p>
<dl>
<dd><i>&#x906;&#x917;&#x92E;&#x93E;&#x924;&#x94D; &#x936;&#x93F;&#x935;&#x935;&#x915;&#x94D;&#x924;&#x94D;&#x930;&#x93E;&#x924;&#x94D; &#x917;&#x924;&#x902; &#x91A; &#x917;&#x93F;&#x930;&#x93F;&#x91C;&#x93E; &#x92E;&#x941;&#x916;&#x92E;&#x94D;&#x964;</i></dd>
<dd><i>&#x938;&#x92E;&#x94D;&#x92E;&#x924;&#x902; &#x935;&#x93E;&#x938;&#x941;&#x926;&#x947;&#x935;&#x947;&#x928; &#x906;&#x917;&#x92E;&#x903; &#x907;&#x924;&#x93F; &#x915;&#x925;&#x94D;&#x92F;&#x924;&#x947; &#x965;</i></dd>
</dl>
<p>&#x935;&#x93E;&#x91A;&#x938;&#x94D;&#x92A;&#x924;&#x93F; &#x92E;&#x93F;&#x936;&#x94D;&#x930; &#x928;&#x947; &#x92F;&#x94B;&#x917; &#x92D;&#x93E;&#x937;&#x94D;&#x92F; &#x915;&#x940; &#x924;&#x924;&#x94D;&#x935; &#x935;&#x948;&#x936;&#x93E;&#x930;&#x926;&#x940; &#x935;&#x94D;&#x92F;&#x93E;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x2018;&#x906;&#x917;&#x92E;&#x2019; &#x936;&#x92C;&#x94D;&#x926; &#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x932;&#x93F;&#x916;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x941;&#x926;&#x92F; (&#x932;&#x94C;&#x915;&#x93F;&#x915; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923;) &#x914;&#x930; &#x928;&#x93F;&#x903;&#x936;&#x94D;&#x930;&#x947;&#x92F;&#x938; (&#x92E;&#x94B;&#x915;&#x94D;&#x937;) &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F; &#x92C;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x939; &#x2018;&#x906;&#x917;&#x92E;&#x2019; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x90F;&#x915; &#x905;&#x928;&#x94D;&#x92F; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x94B; &#x2018;&#x928;&#x93F;&#x917;&#x92E;&#x2019; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x935;&#x947;&#x926;, &#x92A;&#x941;&#x930;&#x93E;&#x923;, &#x909;&#x92A;&#x928;&#x93F;&#x937;&#x926; &#x906;&#x926;&#x93F; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x915;&#x930;&#x94D;&#x92E; &#x914;&#x930; &#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x92E;&#x947;&#x902; &#x92C;&#x924;&#x93E;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x940;&#x932;&#x93F;&#x90F; &#x935;&#x947;&#x926;-&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x93F;&#x917;&#x92E; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x938; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x94B; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x906;&#x91A;&#x930;&#x923; &#x914;&#x930; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x93E;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x909;&#x92A;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x930;&#x942;&#x92A; &#x91C;&#x94B; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92C;&#x924;&#x932;&#x93E;&#x924;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x947; &#x2018;&#x906;&#x917;&#x92E;&#x2019; &#x915;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x905;&#x925;&#x935;&#x93E; &#x906;&#x917;&#x92E; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92A;&#x915;&#x94D;&#x937; &#x939;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x913;&#x902; &#x914;&#x930; &#x905;&#x928;&#x941;&#x937;&#x94D;&#x920;&#x93E;&#x928; &#x92A;&#x930; &#x92C;&#x932; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x2018;&#x935;&#x93E;&#x930;&#x93E;&#x939;&#x940; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x2019; &#x92E;&#x947;&#x902; &#x907;&#x938; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x91C;&#x94B; &#x938;&#x93E;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x92C;&#x924;&#x93E;&#x90F; &#x939;&#x948;&#x902;, &#x909;&#x928;&#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x939;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x92F;&#x947; &#x938;&#x93E;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x939;&#x948;&#x902;- &#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F;, &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x92F;, &#x926;&#x947;&#x935;&#x93E;&#x930;&#x94D;&#x91A;&#x928; &#x938;&#x930;&#x94D;&#x935;&#x938;&#x93E;&#x927;&#x928; (&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x93E;&#x92F;) &#x92A;&#x941;&#x930;&#x936;&#x94D;&#x91A;&#x930;&#x923; (&#x92E;&#x93E;&#x930;&#x923;, &#x92E;&#x94B;&#x939;&#x928;, &#x909;&#x91A;&#x94D;&#x91A;&#x93E;&#x91F;&#x928; &#x906;&#x926;&#x93F; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x902;) &#x937;&#x91F;&#x94D;&#x915;&#x930;&#x94D;&#x92E; (&#x936;&#x93E;&#x928;&#x94D;&#x924;&#x93F;, &#x935;&#x936;&#x940;&#x915;&#x930;&#x923; &#x938;&#x94D;&#x924;&#x92E;&#x94D;&#x92D;&#x928;, &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x947;&#x937;&#x923;, &#x909;&#x91A;&#x94D;&#x91A;&#x93E;&#x91F;&#x928; &#x914;&#x930; &#x92E;&#x93E;&#x930;&#x923; &#x915;&#x947; &#x938;&#x93E;&#x927;&#x928;) &#x924;&#x925;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928; (&#x908;&#x937;&#x94D;&#x91F; &#x915;&#x947; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x915;&#x93E; &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x924;&#x932;&#x94D;&#x932;&#x940;&#x928; &#x92E;&#x928; &#x938;&#x947; &#x91A;&#x93F;&#x928;&#x94D;&#x924;&#x928;)&#x964;</p>
<p>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x938;&#x93E;&#x92E;&#x93E;&#x928;&#x94D;&#x92F; &#x905;&#x930;&#x94D;&#x925; &#x939;&#x948; &apos;&#x935;&#x93F;&#x927;&#x93F; &#x92F;&#x93E; &#x909;&#x92A;&#x93E;&#x92F;&apos;&#x964; &#x935;&#x93F;&#x927;&#x93F; &#x92F;&#x93E; &#x909;&#x92A;&#x93E;&#x92F; &#x915;&#x94B;&#x908; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x947;&#x915;&#x930; &#x92E;&#x924;&#x92D;&#x947;&#x926; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x935;&#x93F;&#x917;&#x94D;&#x930;&#x939; &#x914;&#x930; &#x935;&#x93F;&#x936;&#x926; &#x92D;&#x940; &#x939;&#x94B; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x932;&#x947;&#x915;&#x93F;&#x928; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x92E;&#x947;&#x902; &#x915;&#x94B;&#x908; &#x92E;&#x924;&#x92D;&#x947;&#x926; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x921;&#x942;&#x92C;&#x928;&#x947; &#x938;&#x947; &#x92C;&#x91A;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x948;&#x930;&#x915;&#x930; &#x939;&#x940; &#x906;&#x928;&#x93E; &#x92A;&#x921;&#x93C;&#x947;&#x917;&#x93E;, &#x92C;&#x93F;&#x91C;&#x932;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F; &#x924;&#x94B; &#x915;&#x94B;&#x92F;&#x932;&#x947;, &#x92A;&#x93E;&#x928;&#x940; &#x915;&#x93E; &#x905;&#x923;&#x941; &#x915;&#x93E; &#x930;&#x942;&#x92A;&#x93E;&#x928;&#x94D;&#x924;&#x930;&#x923; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x940; &#x92A;&#x921;&#x93C;&#x947;&#x917;&#x93E;&#x964; &#x926;&#x94C;&#x921;&#x93C;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x93E;&#x901;&#x935; &#x906;&#x917;&#x947; &#x92C;&#x922;&#x93C;&#x93E;&#x928;&#x947; &#x939;&#x940; &#x939;&#x94B;&#x902;&#x917;&#x947;&#x964; &#x92A;&#x930;&#x94D;&#x935;&#x924; &#x92A;&#x930; &#x91A;&#x922;&#x93C;&#x928;&#x93E; &#x939;&#x948; &#x924;&#x94B; &#x90A;&#x901;&#x91A;&#x93E;&#x908; &#x915;&#x940; &#x924;&#x930;&#x92B; &#x915;&#x926;&#x92E; &#x92C;&#x922;&#x93C;&#x93E;&#x92F;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x915;&#x94B;&#x908; &#x91A;&#x93E;&#x930;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&#x90F;&#x901; &apos;&#x935;&#x93F;&#x927;&#x93F;&apos; &#x915;&#x939;&#x932;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x905;&#x925;&#x935;&#x93E; &#x906;&#x917;&#x92E; &#x92E;&#x947;&#x902; &#x935;&#x94D;&#x92F;&#x935;&#x939;&#x93E;&#x930; &#x92A;&#x915;&#x94D;&#x937; &#x939;&#x940; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x939;&#x948;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x928;&#x93F;&#x92E;&#x93F;&#x924;&#x94D;&#x924; &#x939;&#x948;&#x964; &#x909;&#x938;&#x915;&#x947; &#x92C;&#x93F;&#x928;&#x93E; &#x91A;&#x947;&#x924;&#x928;&#x93E; &#x915;&#x947; &#x909;&#x91A;&#x94D;&#x91A; &#x936;&#x93F;&#x916;&#x930;&#x94B;&#x902; &#x924;&#x915; &#x92A;&#x939;&#x941;&#x901;&#x91A;&#x93E; &#x939;&#x940; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E;&#x964; &#x907;&#x938;&#x940; &#x915;&#x93E;&#x930;&#x923; &#x938;&#x947; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x924;&#x93E;&#x924;&#x94D;&#x92A;&#x930;&#x94D;&#x92F; &#x2018;&#x924;&#x928;&#x94D;&#x2019; &#x915;&#x947; &#x92E;&#x93E;&#x927;&#x94D;&#x92F;&#x92E; &#x938;&#x947; &#x906;&#x924;&#x94D;&#x92E;&#x93E; &#x915;&#x93E; &#x2019;&#x924;&#x94D;&#x930;&#x93E;&#x923;&#x2019; &#x92F;&#x93E; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x92A;&#x915;&#x93E; &#x909;&#x926;&#x94D;&#x927;&#x93E;&#x930; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x930;&#x94D;&#x925; &#x90F;&#x915; &#x938;&#x940;&#x92E;&#x93E; &#x924;&#x915; &#x939;&#x940; &#x938;&#x939;&#x940; &#x939;&#x948;&#x964; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x936;&#x930;&#x940;&#x930;, &#x92E;&#x928; &#x914;&#x930; &#x915;&#x93E;&#x92F; &#x915;&#x932;&#x947;&#x935;&#x930; &#x915;&#x947; &#x938;&#x942;&#x915;&#x94D;&#x937;&#x94D;&#x92E;&#x924;&#x92E;&#x94D; &#x938;&#x94D;&#x924;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x905;&#x935;&#x936;&#x94D;&#x92F; &#x938;&#x924;&#x94D;&#x92F; &#x939;&#x948; &#x915;&#x93F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x92D;&#x940; &#x909;&#x924;&#x928;&#x93E; &#x939;&#x940; &#x92E;&#x939;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x915;&#x93F; &#x92E;&#x928; &#x92C;&#x941;&#x926;&#x94D;&#x918;&#x93F; &#x914;&#x930; &#x91A;&#x93F;&#x924; &#x915;&#x94B;&#x964;</p>
<p>&#x915;&#x930;&#x94D;&#x92E;&#x915;&#x93E;&#x923;&#x94D;&#x921; &#x914;&#x930; &#x92A;&#x942;&#x91C;&#x93E;-&#x909;&#x92A;&#x93E;&#x938;&#x928;&#x93E; &#x915;&#x947; &#x924;&#x930;&#x940;&#x915;&#x947; &#x938;&#x92D;&#x940; &#x927;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x905;&#x917;&#x932;-&#x905;&#x932;&#x917; &#x939;&#x948;, &#x92A;&#x930; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x92E;&#x947;&#x902; &#x938;&#x92D;&#x940; &#x90F;&#x915;&#x92E;&#x924; &#x939;&#x948;&#x902;&#x964; &#x938;&#x92D;&#x940; &#x927;&#x930;&#x94D;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x92E;&#x93E;&#x928;&#x935; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x905;&#x928;&#x928;&#x94D;&#x924; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x91B;&#x93F;&#x92A;&#x940; &#x939;&#x941;&#x908; &#x939;&#x948;, &#x909;&#x938;&#x915;&#x93E; &#x92A;&#x93E;&#x901;&#x91A;-&#x938;&#x93E;&#x924; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x936;&#x924; &#x939;&#x93F;&#x938;&#x94D;&#x938;&#x93E; &#x939;&#x940; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x93E; &#x939;&#x948;, &#x936;&#x947;&#x937; &#x92D;&#x93E;&#x917; &#x92C;&#x93F;&#x928;&#x93E; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x915;&#x947; &#x939;&#x940; &#x92A;&#x921;&#x93C;&#x93E; &#x930;&#x939;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x938;&#x92D;&#x940; &#x927;&#x930;&#x94D;&#x92E;&#x2013;&#x938;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F; &#x907;&#x938; &#x92C;&#x93E;&#x924; &#x915;&#x94B; &#x90F;&#x915; &#x92E;&#x924; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902; &#x935; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x93F;&#x938;&#x93E;&#x92C; &#x938;&#x947; &#x909;&#x938; &#x92D;&#x93E;&#x917; &#x915;&#x93E; &#x92E;&#x93E;&#x930;&#x94D;&#x917; &#x92D;&#x940; &#x92C;&#x924;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928; &#x927;&#x930;&#x94D;&#x92E;-&#x938;&#x92E;&#x94D;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92F;&#x93E;&#x92F;&#x940; &#x905;&#x92A;&#x928;&#x940; &#x91B;&#x93F;&#x92A;&#x940; &#x939;&#x941;&#x908; &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x91C;&#x917;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x92A;&#x94D;&#x930;&#x93E;&#x92F;&#x903; &#x90F;&#x915; &#x938;&#x92E;&#x93E;&#x928; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x93E;&#x902; &#x939;&#x940; &#x915;&#x93E;&#x92E; &#x92E;&#x947;&#x902; &#x932;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x91C;&#x92A;, &#x927;&#x94D;&#x92F;&#x93E;&#x928;, &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930;&#x924;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x914;&#x930; &#x936;&#x930;&#x940;&#x930;&#x917;&#x924; &#x90A;&#x930;&#x94D;&#x91C;&#x93E; &#x915;&#x93E; &#x938;&#x918;&#x928; &#x909;&#x92A;&#x92F;&#x94B;&#x917; &#x936;&#x93E;&#x92E;&#x93F;&#x932; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939;&#x940; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92A;&#x93E;&#x926;&#x94D;&#x92F; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x93F;&#x937;&#x92F; &#x915;&#x94B; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;-&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x92D;&#x932;&#x947; &#x939;&#x940; &#x915;&#x939;&#x940;&#x902; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x930;&#x924;&#x947; &#x939;&#x94B;&#x902;, &#x905;&#x928;&#x94D;&#x92F;&#x925;&#x93E; &#x906;&#x917;&#x92E;-&#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x924;&#x940;&#x928; &#x91A;&#x94C;&#x925;&#x93E;&#x908; &#x92D;&#x93E;&#x917; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x939;&#x940; &#x909;&#x92A;&#x926;&#x947;&#x936; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x936;&#x93F;&#x935; &#x914;&#x930; &#x92A;&#x93E;&#x930;&#x94D;&#x935;&#x924;&#x940; &#x915;&#x947; &#x938;&#x902;&#x935;&#x93E;&#x926; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x939;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x948;&#x902;&#x964; &#x926;&#x947;&#x935;&#x940; &#x92A;&#x93E;&#x930;&#x94D;&#x935;&#x924;&#x940; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x902; &#x914;&#x930; &#x936;&#x93F;&#x935; &#x909;&#x928;&#x915;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x926;&#x947;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x90F;&#x915; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x909;&#x92A;&#x926;&#x947;&#x936; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x927;&#x93F;&#x915;&#x93E;&#x902;&#x936; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928; &#x939;&#x940; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x915;&#x947; &#x938;&#x92E;&#x94D;&#x92C;&#x928;&#x94D;&#x927; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x915;&#x94B;&#x908; &#x92A;&#x94D;&#x930;&#x936;&#x94D;&#x928; &#x92A;&#x942;&#x91B;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x94B; &#x924;&#x94B; &#x92D;&#x940; &#x936;&#x93F;&#x935; &#x909;&#x938;&#x915;&#x93E; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x915;&#x941;&#x91B; &#x936;&#x92C;&#x94D;&#x926;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x947;&#x928;&#x947; &#x915;&#x947; &#x909;&#x92A;&#x930;&#x93E;&#x928;&#x94D;&#x924; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x939;&#x940; &#x935;&#x930;&#x94D;&#x923;&#x928; &#x915;&#x930;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x906;&#x917;&#x92E; &#x936;&#x93E;&#x938;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x940; &#x91C;&#x93E;&#x928;&#x928;&#x93E; &#x939;&#x948; &#x914;&#x930; &#x915;&#x94B;&#x908; &#x91C;&#x93E;&#x928;&#x928;&#x93E; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92D;&#x93E;&#x937;&#x93E; &#x92E;&#x947;&#x902; &#x928;&#x939;&#x940;&#x902; &#x906;&#x924;&#x93E;&#x964; &#x91C;&#x92C; &#x924;&#x915; &#x915;&#x941;&#x91B; &#x915;&#x93F;&#x92F;&#x93E; &#x928;&#x939;&#x940;&#x902; &#x91C;&#x93E;&#x924;&#x93E; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x928;&#x939;&#x940;&#x902; &#x939;&#x94B;&#x924;&#x93E;, &#x924;&#x92C; &#x924;&#x915; &#x915;&#x94B;&#x908; &#x909;&#x924;&#x94D;&#x924;&#x930; &#x92F;&#x93E; &#x938;&#x92E;&#x93E;&#x927;&#x93E;&#x928; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964;</p>

<p>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x937;&#x92F; &#x935;&#x938;&#x94D;&#x924;&#x941; &#x915;&#x94B; &#x92E;&#x94B;&#x91F;&#x947; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x928;&#x93F;&#x92E;&#x94D;&#x928; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x92C;&#x924;&#x932;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;-</p>
<ul>
<li>&#x91C;&#x94D;&#x91E;&#x93E;&#x928;, &#x92F;&#x93E; &#x926;&#x930;&#x94D;&#x936;&#x928;,</li>
</ul>
<ul>

</ul>
<ul>
<li>&#x915;&#x930;&#x94D;&#x92E;&#x915;&#x93E;&#x923;&#x94D;&#x921;,</li>
</ul>
<ul>
<li>&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F;-&#x938;&#x93E;&#x927;&#x928;&#x93E;&#x92F;&#x947;&#x902;, &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;&#x92F;&#x93E;&#x901; &#x924;&#x925;&#x93E; &#x938;&#x92E;&#x93E;&#x91C;&#x93F;&#x915; &#x906;&#x91A;&#x93E;&#x930;-&#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x915;&#x947; &#x928;&#x93F;&#x92F;&#x92E;&#x964;</li>
</ul>
<p>&#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x935;&#x947;&#x926;&#x93E;&#x928;&#x94D;&#x924; &#x915;&#x947; &#x905;&#x926;&#x94D;&#x935;&#x948;&#x924; &#x935;&#x93F;&#x91A;&#x93E;&#x930; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x926;&#x93F;&#x916;&#x932;&#x93E;&#x92F;&#x940; &#x92A;&#x921;&#x93C;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x915;&#x947; &#x938;&#x93E;&#x925; &#x936;&#x93F;&#x935; &#x905;&#x926;&#x94D;&#x935;&#x948;&#x924; &#x926;&#x94B;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x93E;&#x924; &#x915;&#x940; &#x917;&#x92F;&#x940; &#x939;&#x948;&#x964; &#x92A;&#x930;&#x928;&#x94D;&#x924;&#x941; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x92E;&#x947;&#x902; &#x2018;&#x936;&#x915;&#x94D;&#x924;&#x93F;&#x2019; (&#x908;&#x936;&#x94D;&#x935;&#x930; &#x915;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F;) &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92C;&#x932; &#x926;&#x93F;&#x92F;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930; &#x915;&#x940; &#x924;&#x940;&#x928; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E;&#x92F;&#x947;&#x902; &#x92E;&#x93E;&#x928;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x902; &#x2013;</p>
<ul>
<li>&#x936;&#x948;&#x935; &#x906;&#x917;&#x92E; &#x92F;&#x93E; &#x936;&#x948;&#x935; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;,</li>
<li>&#x935;&#x948;&#x937;&#x94D;&#x923;&#x935; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;&#x92F;&#x947;&#x902;, &#x924;&#x925;&#x93E;</li>
<li>&#x936;&#x93E;&#x915;&#x94D;&#x924; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;</li>
</ul>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A5.88.E0.A4.B5_.E0.A4.86.E0.A4.97.E0.A4.AE">&#x936;&#x948;&#x935; &#x906;&#x917;&#x92E;</span></h3>
<p>&#x936;&#x948;&#x935; &#x906;&#x917;&#x92E;&#x94B;&#x902; &#x915;&#x940; &#x91A;&#x93E;&#x930; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E;&#x92F;&#x947;&#x902; &#x939;&#x948;&#x902; &#x2013;</p>
<ul>
<li>(&#x967;) &#x936;&#x948;&#x935;&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924;,</li>
<li>(&#x968;) &#x924;&#x92E;&#x93F;&#x932; &#x936;&#x948;&#x935;,</li>
<li>(&#x969;) &#x915;&#x936;&#x94D;&#x92E;&#x940;&#x930;&#x940; &#x936;&#x948;&#x935;&#x926;&#x930;&#x94D;&#x936;&#x928;, &#x924;&#x925;&#x93E;</li>
<li>(&#x96A;) &#x935;&#x940;&#x930;&#x936;&#x948;&#x935; &#x92F;&#x93E; &#x932;&#x93F;&#x902;&#x917;&#x93E;&#x92F;&#x924; &#x936;&#x948;&#x935; &#x926;&#x930;&#x94D;&#x936;&#x928;</li>
</ul>
<p>&#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x906;&#x917;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x905;&#x924;&#x94D;&#x92F;&#x928;&#x94D;&#x924; &#x92E;&#x939;&#x924;&#x94D;&#x935;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x938;&#x94D;&#x925;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92E;&#x928;&#x94D;&#x926;&#x93F;&#x930;&#x94B;&#x902;, &#x92A;&#x94D;&#x930;&#x924;&#x93F;&#x92E;&#x93E;&#x913;&#x902;, &#x92D;&#x935;&#x928;&#x94B;&#x902;, &#x90F;&#x935;&#x902; &#x927;&#x93E;&#x930;&#x94D;&#x92E;&#x93F;&#x915;-&#x906;&#x927;&#x94D;&#x92F;&#x93E;&#x924;&#x94D;&#x92E;&#x93F;&#x915; &#x935;&#x93F;&#x927;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x93E; &#x928;&#x93F;&#x930;&#x94D;&#x927;&#x93E;&#x930;&#x923; &#x907;&#x928;&#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.B6.E0.A5.88.E0.A4.B5_.E0.A4.B8.E0.A4.BF.E0.A4.A6.E0.A5.8D.E0.A4.A7.E0.A4.BE.E0.A4.A8.E0.A5.8D.E0.A4.A4">&#x936;&#x948;&#x935; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924;</span></h4>
<p>&#x92A;&#x94D;&#x930;&#x91A;&#x940;&#x928; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x936;&#x948;&#x935; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; 28 &#x906;&#x917;&#x92E; &#x924;&#x925;&#x93E; 150 &#x909;&#x92A;&#x93E;&#x917;&#x92E;&#x94B;&#x902; &#x915;&#x94B; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x948;&#x935; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x938;&#x948;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924;&#x93F;&#x915; &#x930;&#x942;&#x92A; &#x938;&#x947; &#x936;&#x93F;&#x935; &#x939;&#x940; &#x915;&#x947;&#x935;&#x932; &#x91A;&#x947;&#x924;&#x928; &#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x939;&#x948;&#x902; &#x924;&#x925;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x943;&#x924;&#x93F; &#x91C;&#x921;&#x93C; &#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935; &#x939;&#x948;&#x964; &#x936;&#x93F;&#x935; &#x915;&#x93E; &#x92E;&#x942;&#x932;&#x93E;&#x927;&#x93E;&#x930; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x940; &#x939;&#x948;&#x964; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x940; &#x92C;&#x928;&#x94D;&#x927;&#x928; &#x90F;&#x935;&#x902; &#x92E;&#x94B;&#x915;&#x94D;&#x937; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.95.E0.A4.B6.E0.A5.8D.E0.A4.AE.E0.A5.80.E0.A4.B0.E0.A5.80_.E0.A4.B6.E0.A5.88.E0.A4.B5.E0.A4.A6.E0.A4.B0.E0.A5.8D.E0.A4.B6.E0.A4.A8">&#x915;&#x936;&#x94D;&#x92E;&#x940;&#x930;&#x940; &#x936;&#x948;&#x935;&#x926;&#x930;&#x94D;&#x936;&#x928;</span></h4>
<p>&#x92A;&#x94D;&#x930;&#x92E;&#x941;&#x916; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x936;&#x93F;&#x935;&#x938;&#x942;&#x924;&#x94D;&#x930; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x936;&#x93F;&#x935; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x92D;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E; &#x915;&#x947; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x939;&#x940; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924;&#x93F; &#x915;&#x94B; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x91C;&#x917;&#x924;&#x94D; &#x936;&#x93F;&#x935; &#x915;&#x940; &#x905;&#x92D;&#x93F;&#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x939;&#x948; &#x924;&#x925;&#x93E; &#x936;&#x93F;&#x935; &#x915;&#x940; &#x939;&#x940; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x938;&#x947; &#x909;&#x924;&#x94D;&#x92A;&#x928;&#x94D;&#x928; &#x92F;&#x93E; &#x938;&#x902;&#x92D;&#x935; &#x939;&#x948;&#x964; &#x907;&#x938; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x94B; &#x2018;&#x924;&#x94D;&#x930;&#x93F;&#x915;&#x2019; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x92D;&#x940; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x94D;&#x92F;&#x94B;&#x902;&#x915;&#x93F; &#x92F;&#x939; &#x2013; &#x936;&#x93F;&#x935;, &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x924;&#x925;&#x93E; &#x91C;&#x940;&#x935; (&#x92A;&#x936;&#x941;) &#x924;&#x940;&#x928;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x938;&#x94D;&#x924;&#x93F;&#x924;&#x94D;&#x935; &#x915;&#x94B; &#x938;&#x94D;&#x935;&#x940;&#x915;&#x93E;&#x930; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<h4><span class="mw-headline" id=".E0.A4.B5.E0.A5.80.E0.A4.B0.E0.A4.B6.E0.A5.88.E0.A4.B5_.E0.A4.A6.E0.A4.B0.E0.A5.8D.E0.A4.B6.E0.A4.A8">&#x935;&#x940;&#x930;&#x936;&#x948;&#x935; &#x926;&#x930;&#x94D;&#x936;&#x928;</span></h4>

<p>&#x907;&#x938; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x93E; &#x92E;&#x939;&#x924;&#x94D;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925; &#x201C; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x905;&#x92D;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x92F; &#x939;&#x948; &#x2018;&#x936;&#x93F;&#x935; &#x915;&#x940; &#x909;&#x915;&#x94D;&#x924;&#x93F;&#x2019;&#x964;</p>
<p>&#x92F;&#x939; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x92A;&#x93E;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93F;&#x915; &#x924;&#x925;&#x93E; &#x936;&#x93F;&#x935; &#x915;&#x94B; &#x939;&#x940; &#x92A;&#x942;&#x930;&#x94D;&#x923;&#x924;&#x92F;&#x93E; &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x915;&#x93E;&#x930;&#x915;, &#x938;&#x902;&#x939;&#x93E;&#x930;&#x915;, &#x938;&#x930;&#x94D;&#x91C;&#x915; &#x92E;&#x93E;&#x928;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x91C;&#x93E;&#x924;&#x93F;&#x917;&#x924; &#x92D;&#x947;&#x926;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x92D;&#x940; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x947; &#x905;&#x928;&#x94D;&#x924;&#x930;&#x94D;&#x917;&#x924; &#x917;&#x941;&#x930;&#x941; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x915;&#x93E; &#x935;&#x93F;&#x936;&#x947;&#x937; &#x92E;&#x939;&#x924;&#x94D;&#x935; &#x939;&#x948;&#x964; &#x906;&#x917;&#x92E; &#x915;&#x93E; &#x92E;&#x941;&#x916;&#x94D;&#x92F; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &apos;&#x915;&#x94D;&#x930;&#x93F;&#x92F;&#x93E;&apos; &#x915;&#x947; &#x90A;&#x92A;&#x930; &#x939;&#x948;, &#x924;&#x925;&#x93E;&#x92A;&#x93F; &#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x92D;&#x940; &#x935;&#x93F;&#x935;&#x930;&#x923; &#x92F;&#x939;&#x93E;&#x901; &#x915;&#x92E; &#x928;&#x939;&#x940;&#x902; &#x939;&#x948;&#x964; &apos;&#x935;&#x93E;&#x930;&#x93E;&#x939;&#x940;&#x924;&#x902;&#x924;&#x94D;&#x930;&apos; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x906;&#x917;&#x92E; &#x907;&#x928; &#x938;&#x93E;&#x924; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x938;&#x947; &#x938;&#x92E;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#xA0;: &#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F;, &#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; , &#x92A;&#x94D;&#x930;&#x932;&#x92F;, &#x926;&#x947;&#x935;&#x924;&#x93E;&#x930;&#x94D;&#x91A;&#x928;, &#x938;&#x930;&#x94D;&#x935;&#x938;&#x93E;&#x927;&#x928;, &#x92A;&#x941;&#x930;&#x936;&#x94D;&#x91A;&#x930;&#x923;, &#x937;&#x91F;&#x94D;&#x915;&#x930;&#x94D;&#x92E;, (=&#x936;&#x93E;&#x902;&#x924;&#x93F;, &#x935;&#x936;&#x940;&#x915;&#x930;&#x923;, &#x938;&#x94D;&#x924;&#x902;&#x92D;&#x928;, &#x935;&#x93F;&#x926;&#x94D;&#x935;&#x947;&#x937;&#x923;, &#x909;&#x91A;&#x94D;&#x91A;&#x93E;&#x91F;&#x928; &#x924;&#x925;&#x93E; &#x92E;&#x93E;&#x930;&#x923;) &#x938;&#x93E;&#x927;&#x928; &#x924;&#x925;&#x93E; &#x927;&#x94D;&#x92F;&#x93E;&#x928;&#x92F;&#x94B;&#x917;&#x964; &apos;&#x92E;&#x939;&#x93E;&#x928;&#x93F;&#x930;&#x94D;&#x935;&#x93E;&#x923;&apos; &#x924;&#x902;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x915;&#x932;&#x93F;&#x92F;&#x941;&#x917; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x940; &#x92E;&#x947;&#x927;&#x94D;&#x92F; (&#x92A;&#x935;&#x93F;&#x924;&#x94D;&#x930;) &#x924;&#x925;&#x93E; &#x905;&#x92E;&#x947;&#x927;&#x94D;&#x92F; (&#x905;&#x92A;&#x935;&#x93F;&#x924;&#x94D;&#x930;) &#x915;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x94B;&#x902; &#x938;&#x947; &#x92C;&#x939;&#x941;&#x927;&#x93E; &#x939;&#x940;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x907;&#x928;&#x94D;&#x939;&#x940;&#x902; &#x915;&#x947; &#x915;&#x932;&#x94D;&#x92F;&#x93E;&#x923;&#x93E;&#x930;&#x94D;&#x925; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x92E;&#x939;&#x947;&#x936;&#x94D;&#x935;&#x930; &#x928;&#x947; &#x906;&#x917;&#x92E;&#x94B;&#x902; &#x915;&#x93E; &#x909;&#x92A;&#x926;&#x947;&#x936; &#x92A;&#x93E;&#x930;&#x94D;&#x935;&#x924;&#x940; &#x915;&#x94B; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x936;&#x948;&#x935; &#x906;&#x917;&#x92E; (&#x92A;&#x93E;&#x936;&#x941;&#x92A;&#x924;, &#x935;&#x940;&#x930;&#x936;&#x948;&#x935; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924;, &#x924;&#x94D;&#x930;&#x93F;&#x915; &#x906;&#x926;&#x93F;) &#x926;&#x94D;&#x935;&#x948;&#x924;, &#x936;&#x915;&#x94D;&#x924;&#x93F;&#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F;&#x926;&#x94D;&#x935;&#x948;&#x924; &#x924;&#x925;&#x93E; &#x905;&#x926;&#x94D;&#x935;&#x948;&#x924; &#x915;&#x940; &#x926;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x938;&#x947; &#x92D;&#x940; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x924;&#x940;&#x928; &#x92D;&#x947;&#x926; &#x92E;&#x93E;&#x928;&#x947; &#x91C;&#x93E;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x906;&#x917;&#x92E;&#x93F;&#x915; &#x92A;&#x942;&#x91C;&#x93E; &#x935;&#x93F;&#x936;&#x941;&#x926;&#x94D;&#x927; &#x924;&#x925;&#x93E; &#x92A;&#x935;&#x93F;&#x924;&#x94D;&#x930; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x939;&#x948;&#x964;</p>
<p>&#x968;&#x96E; &#x936;&#x948;&#x935;&#x93E;&#x917;&#x92E; &apos;&#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x902;&#x924; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x916;&#x94D;&#x92F;&#x93E;&#x924; &#x939;&#x948;&#x902;&#x964; &apos;&#x92D;&#x948;&#x930;&#x935; &#x906;&#x917;&#x92E;&apos; &#x938;&#x902;&#x916;&#x94D;&#x92F;&#x93E; &#x92E;&#x947;&#x902; &#x91A;&#x94C;&#x902;&#x938;&#x920; &#x938;&#x92D;&#x940; &#x92E;&#x942;&#x932;&#x924;: &#x936;&#x948;&#x935;&#x93E;&#x917;&#x92E; &#x939;&#x948;&#x902;&#x964; &#x907;&#x928;&#x92E;&#x947;&#x902; &#x926;&#x94D;&#x935;&#x948;&#x924; &#x92D;&#x93E;&#x935; &#x938;&#x947; &#x932;&#x947;&#x915;&#x930; &#x92A;&#x930;&#x92E; &#x905;&#x926;&#x94D;&#x935;&#x948;&#x924; &#x92D;&#x93E;&#x935; &#x924;&#x915; &#x915;&#x940; &#x91A;&#x930;&#x94D;&#x91A;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x93F;&#x930;&#x923;&#x93E;&#x917;&#x92E;, &#x92E;&#x947;&#x902; &#x932;&#x93F;&#x916;&#x93E; &#x939;&#x948; &#x915;&#x93F;, &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x915;&#x947; &#x905;&#x928;&#x902;&#x924;&#x930; &#x92A;&#x930;&#x92E;&#x947;&#x936;&#x94D;&#x935;&#x930; &#x928;&#x947; &#x938;&#x92C;&#x938;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92E;&#x939;&#x93E;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x930; &#x915;&#x930;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x92F;&#x947; &#x926;&#x938; &#x936;&#x948;&#x935;&#x94B; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x915;&#x930;&#x915;&#x947; &#x909;&#x928;&#x92E;&#x947;&#x902; &#x938;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x915;&#x94B; &#x909;&#x928;&#x915;&#x947; &#x905;&#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x92E;&#x939;&#x93E;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x93E; &#x90F;&#x915; &#x90F;&#x915; &#x905;&#x902;&#x936; &#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x928; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x938; &#x905;&#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x92E;&#x939;&#x93E;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x915;&#x94B; &#x939;&#x940; &#x936;&#x948;&#x935;&#x93E;&#x917;&#x92E; &#x915;&#x939;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x947;&#x926; &#x91C;&#x948;&#x938;&#x947; &#x935;&#x93E;&#x938;&#x94D;&#x924;&#x935; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x939;&#x948; &#x914;&#x930; &#x905;&#x916;&#x902;&#x921; &#x92E;&#x939;&#x93E;&#x91C;&#x94D;&#x91E;&#x93E;&#x928; &#x938;&#x94D;&#x935;&#x930;&#x942;&#x92A; &#x939;&#x948;, &#x92A;&#x930;&#x902;&#x924;&#x941; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x924;&#x940;&#x928; &#x905;&#x925;&#x935;&#x93E; &#x91A;&#x93E;&#x930; &#x930;&#x942;&#x92A;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x915;&#x91F; &#x939;&#x941;&#x906; &#x939;&#x948;, &#x909;&#x938;&#x940; &#x92A;&#x94D;&#x930;&#x915;&#x93E;&#x930; &#x92E;&#x942;&#x932; &#x936;&#x93F;&#x935;&#x93E;&#x917;&#x92E; &#x92D;&#x940; &#x935;&#x938;&#x94D;&#x924;&#x941;&#x924;: &#x90F;&#x915; &#x939;&#x94B;&#x928;&#x947; &#x92A;&#x930; &#x92D;&#x940; &#x935;&#x93F;&#x92D;&#x915;&#x94D;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x968;&#x96E; &#x906;&#x917;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x938;&#x93F;&#x926;&#x94D;&#x935; &#x939;&#x941;&#x906; &#x939;&#x948;&#x964; &#x907;&#x928; &#x938;&#x92E;&#x938;&#x94D;&#x924; &#x906;&#x917;&#x92E;&#x927;&#x93E;&#x930;&#x93E;&#x913;&#x902; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x915;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B5.E0.A5.88.E0.A4.B7.E0.A5.8D.E0.A4.A3.E0.A4.B5_.E0.A4.B8.E0.A4.82.E0.A4.B9.E0.A4.BF.E0.A4.A4.E0.A4.BE">&#x935;&#x948;&#x937;&#x94D;&#x923;&#x935; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;</span></h3>
<p>&#x935;&#x948;&#x937;&#x94D;&#x923;&#x935; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E; &#x915;&#x940; &#x926;&#x94B; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E;&#x92F;&#x947;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x940; &#x939;&#x948;&#x902; &#x2013; &#x935;&#x948;&#x916;&#x93E;&#x928;&#x938; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;, &#x924;&#x925;&#x93E; &#x92A;&#x902;&#x91A;&#x930;&#x93E;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;&#x964;</p>
<p><b>&#x935;&#x948;&#x916;&#x93E;&#x928;&#x938; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;</b> &#x2013; &#x92F;&#x939; &#x935;&#x948;&#x937;&#x94D;&#x923;&#x935; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x915;&#x947; &#x935;&#x948;&#x916;&#x93E;&#x928;&#x938; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x916;&#x93E;&#x928;&#x938; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x93E;&#x925;&#x92E;&#x93F;&#x915; &#x924;&#x94C;&#x930; &#x92A;&#x930; &#x924;&#x92A;&#x938;&#x94D; &#x90F;&#x935;&#x902; &#x938;&#x93E;&#x927;&#x928; &#x92A;&#x930;&#x915; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964;</p>
<p><b>&#x92A;&#x902;&#x91A;&#x930;&#x93E;&#x924;&#x94D;&#x930; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;</b> &#x2013; &#x92A;&#x902;&#x91A;&#x930;&#x93E;&#x924;&#x94D;&#x930; &#x938;&#x947; &#x905;&#x92D;&#x93F;&#x92A;&#x94D;&#x930;&#x93E;&#x92F; &#x939;&#x948; &#x2013; &#x2018;&#x92A;&#x902;&#x91A;&#x928;&#x93F;&#x936;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;&#x2019;&#x964; &#x92A;&#x902;&#x91A;&#x930;&#x93E;&#x924;&#x94D;&#x930; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x92A;&#x94D;&#x930;&#x91A;&#x940;&#x928;&#x924;&#x94C;&#x930; &#x92A;&#x930; &#x935;&#x93F;&#x936;&#x94D;&#x935; &#x915;&#x947; &#x909;&#x926;&#x94D;&#x92D;&#x935;, &#x938;&#x943;&#x937;&#x94D;&#x91F;&#x93F; &#x930;&#x91A;&#x928;&#x93E; &#x906;&#x926;&#x93F; &#x915;&#x947; &#x935;&#x93F;&#x935;&#x947;&#x91A;&#x928; &#x915;&#x94B; &#x938;&#x92E;&#x93E;&#x939;&#x93F;&#x924; &#x915;&#x930;&#x924;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x92E;&#x947;&#x902; &#x938;&#x93E;&#x902;&#x916;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x92F;&#x94B;&#x917; &#x926;&#x930;&#x94D;&#x936;&#x928;&#x94B;&#x902; &#x915;&#x940; &#x92E;&#x93E;&#x928;&#x94D;&#x92F;&#x924;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x935;&#x947;&#x936; &#x926;&#x93F;&#x916;&#x93E;&#x92F;&#x940; &#x926;&#x947;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x916;&#x93E;&#x928;&#x938; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x915;&#x940; &#x905;&#x92A;&#x947;&#x915;&#x94D;&#x937;&#x93E; &#x92A;&#x902;&#x91A;&#x930;&#x93E;&#x924;&#x94D;&#x930; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x905;&#x927;&#x93F;&#x915; &#x932;&#x94B;&#x915;&#x92A;&#x94D;&#x930;&#x91A;&#x932;&#x928; &#x92E;&#x947;&#x902; &#x930;&#x939;&#x940; &#x939;&#x948;&#x964; &#x907;&#x938;&#x915;&#x947; 108 &#x917;&#x94D;&#x930;&#x928;&#x94D;&#x925;&#x94B;&#x902; &#x915;&#x947; &#x939;&#x94B;&#x928;&#x947; &#x915;&#x94B; &#x915;&#x939;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x948;&#x937;&#x94D;&#x923;&#x935; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x92E;&#x947;&#x902; &#x92D;&#x915;&#x94D;&#x924;&#x93F; &#x935;&#x93E;&#x926;&#x940; &#x935;&#x93F;&#x91A;&#x93E;&#x930;&#x927;&#x93E;&#x930;&#x93E; &#x915;&#x947; &#x905;&#x924;&#x93F;&#x930;&#x93F;&#x915;&#x94D;&#x924; &#x936;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x93E; &#x938;&#x93F;&#x926;&#x94D;&#x927;&#x93E;&#x928;&#x94D;&#x924; &#x92D;&#x940; &#x938;&#x92E;&#x93E;&#x939;&#x93F;&#x924; &#x939;&#x948;&#x964;</p>
<h3><span class="mw-headline" id=".E0.A4.B6.E0.A4.BE.E0.A4.95.E0.A5.8D.E0.A4.A4_.E0.A4.A4.E0.A4.82.E0.A4.A4.E0.A5.8D.E0.A4.B0">&#x936;&#x93E;&#x915;&#x94D;&#x924; &#x924;&#x902;&#x924;&#x94D;&#x930;</span></h3>

<ul>
<li>&#x924;&#x902;&#x924;&#x94D;&#x930; &#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; (&#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F;)</li>



<li>&#x924;&#x902;&#x924;&#x94D;&#x930;&#x938;&#x93E;&#x939;&#x93F;&#x924;&#x94D;&#x92F; &#x915;&#x947; &#x935;&#x93F;&#x936;&#x93F;&#x937;&#x94D;&#x91F; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;</li>
</ul>

<ul>
<li> (&#x917;&#x942;&#x917;&#x932; &#x92A;&#x941;&#x938;&#x94D;&#x924;&#x915;&#xA0;; &#x932;&#x947;&#x916;&#x915; - &#x92C;&#x94D;&#x930;&#x91C; &#x92C;&#x932;&#x94D;&#x932;&#x92D; &#x926;&#x94D;&#x935;&#x93F;&#x935;&#x947;&#x926;&#x940;)</li>
<li> (&#x924;&#x93E;&#x902;&#x924;&#x94D;&#x930;&#x93F;&#x915; &#x92A;&#x930;&#x92E;&#x94D;&#x92A;&#x930;&#x93E; &#x915;&#x94B; &#x938;&#x941;&#x930;&#x915;&#x94D;&#x937;&#x93F;&#x924; &#x930;&#x916;&#x928;&#x947; &#x915;&#x940; &#x92A;&#x930;&#x93F;&#x92F;&#x94B;&#x91C;&#x928;&#x93E;)</li>
<li> (&#x905;&#x916;&#x923;&#x94D;&#x921; &#x91C;&#x94D;&#x92F;&#x94B;&#x924;&#x93F;, &#x91C;&#x928;&#x935;&#x930;&#x940; &#x967;&#x96F;&#x96F;&#x96B;)</li>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>