<h1>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;</h1><p><b>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F;</b> &#x915;&#x94B; &#x915;&#x947;&#x935;&#x932; <b>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940;</b> &#x92F;&#x93E; <b>&#x939;&#x93F;&#x915;&#x92E;&#x924;</b> &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x92A;&#x941;&#x915;&#x93E;&#x930;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &quot; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940;-&#x924;&#x93F;&#x92C; &quot; &#x92F;&#x93E; &#x915;&#x947;&#x935;&#x932; &quot; &#x92F;&#x942;&#x928;&#x93E;&#x928; &quot; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x924;&#x93F;&#x92C; &#x92E;&#x947;&#x902; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x936;&#x92C;&#x94D;&#x926; &#x92E;&#x942;&#x932;&#x924;: &quot; &#x932;&#x94B;&#x928;&#x93F;&#x92F;&#x928; &quot; &#x915;&#x93E;  &#x930;&#x942;&#x92A;&#x93E;&#x902;&#x924;&#x930;&#x923; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x915;&#x93E; &#x905;&#x930;&#x94D;&#x925; &#x917;&#x94D;&#x930;&#x940;&#x915; &#x92F;&#x93E; &#x92F;&#x942;&#x928;&#x93E;&#x928; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x938;&#x94C; &#x938;&#x947; &#x905;&#x927;&#x93F;&#x915; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x936;&#x94D;&#x935;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;&#x932;&#x92F;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x939; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x906;&#x92F;&#x941;&#x930;&#x94D;&#x935;&#x947;&#x926; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C; &#x939;&#x948;&#x964; &#x907;&#x938;&#x947; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x92D;&#x940; &#x935;&#x948;&#x915;&#x932;&#x94D;&#x92A;&#x93F;&#x915; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x907;&#x924;&#x93F;&#x939;&#x93E;&#x938; &#x92C;&#x921;&#x93C;&#x93E; &#x936;&#x93E;&#x928;&#x926;&#x93E;&#x930; &#x925;&#x93E; &#x92A;&#x930; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x92E;&#x947;&#x902; &#x90F;&#x932;&#x94B;&#x92A;&#x948;&#x925;&#x940; &#x915;&#x947; &#x938;&#x93E;&#x92E;&#x928;&#x947; &#x907;&#x938;&#x915;&#x93E; &#x91F;&#x93F;&#x915;&#x928;&#x93E; &#x92C;&#x921;&#x93C;&#x93E; &#x915;&#x920;&#x93F;&#x928; &#x939;&#x94B; &#x930;&#x939;&#x93E; &#x939;&#x948;&#x964;</p>





<p>460 -377 &#x908;&#x938;&#x93E; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92E;&#x947;&#x902; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x941;&#x915;&#x930;&#x93E;&#x924; (&#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x92E;&#x947;&#x902; &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x94D;&#x930;&#x947;&#x91F;) &#x928;&#x93E;&#x92E;&#x915; &#x926;&#x93E;&#x930;&#x94D;&#x936;&#x928;&#x93F;&#x915; &#x915;&#x94B; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x91C;&#x928;&#x94D;&#x92E;&#x926;&#x93E;&#x924;&#x93E; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92C;&#x941;&#x915;&#x930;&#x93E;&#x924; &#x915;&#x94B; &#x92C;&#x93E;&#x92C;&#x93E;-&#x90F;-&#x924;&#x93F;&#x92C; &#x92F;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x92F;&#x93E; &#x915;&#x947; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x91C; &#x92D;&#x940; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x93F;&#x92A;&#x94D;&#x92A;&#x94B;&#x915;&#x94D;&#x930;&#x947;&#x91F; &#x928;&#x947; &#x92E;&#x93F;&#x936;&#x94D;&#x930; &#x914;&#x930; &#x92E;&#x947;&#x938;&#x94B;&#x92A;&#x94B;&#x91F;&#x93E;&#x92E;&#x93F;&#x92F;&#x93E; &#x92F;&#x93E;&#x928;&#x940; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x908;&#x930;&#x93E;&#x915;, &#x936;&#x93E;&#x92E; &#x914;&#x930; &#x924;&#x941;&#x930;&#x94D;&#x915;&#x940; &#x915;&#x947; &#x926;&#x91C;&#x932;&#x93E;-&#x92B;&#x941;&#x930;&#x93E;&#x924; &#x928;&#x926;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x92E;&#x918;&#x94D;&#x92F; &#x915;&#x940; &#x938;&#x92D;&#x94D;&#x92F;&#x924;&#x93E;, &#x938;&#x902;&#x938;&#x94D;&#x915;&#x943;&#x924;&#x93F; &#x914;&#x930; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x94B; &#x928;&#x91C;&#x926;&#x940;&#x915; &#x938;&#x947; &#x926;&#x947;&#x916;&#x93E;&#x964; &#x909;&#x938; &#x938;&#x92E;&#x92F; &#x915;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x94D;&#x92F;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &#x92A;&#x941;&#x928;: &#x91C;&#x940;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x92F;&#x93E;&#x938; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x907;&#x928;&#x915;&#x947; &#x92C;&#x93E;&#x926; 129 &#x938;&#x947; 200 &#x908;. &#x92E;&#x947;&#x902; &#x939;&#x915;&#x940;&#x92E; &#x91C;&#x93E;&#x932;&#x940;&#x928;&#x942;&#x938; &#x915;&#x93E; &#x91C;&#x92E;&#x93E;&#x928;&#x93E; &#x906;&#x92F;&#x93E;&#x964; &#x907;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x905;&#x902;&#x917;&#x94D;&#x930;&#x947;&#x91C;&#x940; &#x92E;&#x947;&#x902; &#x917;&#x947;&#x932;&#x928; &#x915;&#x947; &#x928;&#x93E;&#x92E; &#x938;&#x947; &#x92D;&#x940; &#x91C;&#x93E;&#x928;&#x93E; &#x917;&#x92F;&#x93E;&#x964; &#x939;&#x915;&#x940;&#x92E; &#x91C;&#x93E;&#x932;&#x940;&#x928;&#x942;&#x938; &#x928;&#x947; &#x92A;&#x94D;&#x930;&#x93E;&#x91A;&#x940;&#x928; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x914;&#x930; &#x926;&#x935;&#x93E;&#x908;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92A;&#x93E;&#x930;&#x926;&#x930;&#x94D;&#x936;&#x93F;&#x924;&#x93E; &#x938;&#x947; &#x92A;&#x939;&#x91A;&#x93E;&#x928; &#x914;&#x930; &#x92A;&#x930;&#x93F;&#x91A;&#x92F; &#x926;&#x93F;&#x92F;&#x93E;&#x964; &#x939;&#x915;&#x940;&#x92E; &#x91C;&#x93E;&#x932;&#x940;&#x928;&#x942;&#x938; &#x915;&#x947; &#x92C;&#x93E;&#x926; &#x91C;&#x93E;&#x92C;&#x93F;&#x930;-&#x907;&#x92C;-&#x939;&#x92F;&#x93E;&#x924; &#x914;&#x930; &#x939;&#x915;&#x940;&#x92E;-&#x907;&#x92C;-&#x938;&#x940;&#x928;&#x93E; &#x915;&#x93E; &#x92D;&#x940; &#x91C;&#x93F;&#x915;&#x94D;&#x930; &#x906;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<p>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x939;&#x940; &#x90F;&#x915; &#x930;&#x942;&#x92A; &#x939;&#x948;&#x964; &#x915;&#x92B;&#x93C;, &#x92C;&#x932;&#x917;&#x92E;, &#x92A;&#x940;&#x932;&#x93E; &#x92A;&#x93F;&#x924;&#x94D;&#x924; (&#x938;&#x92B;&#x93C;&#x930;&#x93E;) &#x914;&#x930; &#x915;&#x93E;&#x932;&#x93E; &#x92A;&#x93F;&#x924;&#x94D;&#x924; (&#x938;&#x94C;&#x926;&#x93E;) &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;&#x93E; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x92A;&#x930; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x932;&#x915;&#x94D;&#x937;&#x923;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x924;&#x93E; &#x915;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x926;&#x930;&#x94D;&#x936;&#x928; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C; &#x92E;&#x93E;&#x928;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92E;&#x947;&#x902; &#x906;&#x917;, &#x91C;&#x932;, &#x92A;&#x943;&#x925;&#x94D;&#x935;&#x940; &#x914;&#x930; &#x935;&#x93E;&#x92F;&#x941; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;&#x93E; &#x915;&#x93E; &#x92E;&#x93E;&#x928;&#x935; &#x936;&#x930;&#x940;&#x930; &#x92A;&#x930; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935; &#x939;&#x940; &#x92E;&#x942;&#x932; &#x930;&#x94B;&#x917; &#x932;&#x915;&#x94D;&#x937;&#x923; &#x914;&#x930; &#x928;&#x93F;&#x926;&#x93E;&#x928; &#x926;&#x947;&#x916;&#x93E; &#x917;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x915;&#x947; &#x905;&#x928;&#x941;&#x92F;&#x93E;&#x92F;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x907;&#x928; &#x924;&#x924;&#x94D;&#x935;&#x94B;&#x902; &#x915;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x924;&#x930;&#x932; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x909;&#x928;&#x915;&#x947; &#x936;&#x947;&#x937; &#x930;&#x93E;&#x936;&#x93F; &#x915;&#x940; &#x909;&#x92A;&#x938;&#x94D;&#x925;&#x93F;&#x924;&#x93F; &#x938;&#x947; &#x938;&#x94D;&#x935;&#x93E;&#x938;&#x94D;&#x925;&#x94D;&#x92F; &#x915;&#x947; &#x905;&#x938;&#x902;&#x924;&#x941;&#x932;&#x928; &#x915;&#x93E; &#x938;&#x941;&#x930;&#x93E;&#x917; &#x932;&#x917;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x928; &#x92A;&#x926;&#x93E;&#x930;&#x94D;&#x925;&#x94B; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x947;&#x915; &#x906;&#x926;&#x92E;&#x940; &#x92E;&#x947;&#x902; &#x905;&#x928;&#x942;&#x920;&#x93E; &#x92E;&#x93F;&#x936;&#x94D;&#x930;&#x923; &#x909;&#x938;&#x915;&#x947; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x914;&#x930; &#x930;&#x915;&#x94D;&#x924; &#x915;&#x940; &#x935;&#x93F;&#x936;&#x947;&#x937;&#x924;&#x93E; &#x924;&#x92F; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x915;&#x92B; &#x915;&#x940; &#x92A;&#x94D;&#x930;&#x927;&#x93E;&#x928;&#x924;&#x93E; &#x935;&#x93E;&#x932;&#x93E; &#x935;&#x94D;&#x92F;&#x915;&#x94D;&#x924;&#x93F; &#x920;&#x902;&#x921;&#x947; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x915;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x93F;&#x924;&#x94D;&#x924; &#x92A;&#x940;&#x932;&#x93E; &#x92F;&#x93E; &#x91A;&#x93F;&#x921;&#x93C;&#x91A;&#x93F;&#x921;&#x93C;&#x93E; &#x914;&#x930; &#x935;&#x93F;&#x937;&#x93E;&#x926;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92A;&#x93F;&#x924;&#x94D;&#x924; &#x915;&#x93E;&#x932;&#x93E; &#x92C;&#x928;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>

<ul>
<li>&#x92F;&#x942;&#x928;&#x93E;&#x928;&#x940; &#x91A;&#x93F;&#x915;&#x93F;&#x924;&#x94D;&#x938;&#x93E; &#x935;&#x93F;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;</li>
<li>&#x939;&#x915;&#x940;&#x92E; &#x938;&#x92F;&#x94D;&#x92F;&#x926; &#x91C;&#x93C;&#x93F;&#x932;&#x94D;&#x932;&#x941;&#x930; &#x930;&#x939;&#x92E;&#x93E;&#x928;</li>
</ul>

<ul>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>