<h1>&#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E;</h1><p><b>&#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x938;&#x93E;&#x927;&#x928;&#x93E;</b></p>
<p><b>&#x938;&#x93E;&#x927;&#x928;&#x93E; &#x935;&#x93F;&#x927;&#x93F;</b></p>
<p><b>&#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; (Vipassana)</b> &#x906;&#x924;&#x94D;&#x92E;&#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x940; &#x905;&#x924;&#x94D;&#x92F;&#x902;&#x924; &#x92A;&#x941;&#x930;&#x93E;&#x924;&#x928; &#x938;&#x93E;&#x927;&#x928;&#x93E;-&#x935;&#x93F;&#x927;&#x93F; &#x939;&#x948;&#x964; &#x91C;&#x94B; &#x91C;&#x948;&#x938;&#x93E; &#x939;&#x948;, &#x909;&#x938;&#x947; &#x920;&#x940;&#x915; &#x935;&#x948;&#x938;&#x93E; &#x939;&#x940; &#x926;&#x947;&#x916;&#x928;&#x93E;-&#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x932;&#x917;&#x92D;&#x917; &#x968;&#x96B;&#x966;&#x966; &#x935;&#x930;&#x94D;&#x937; &#x92A;&#x942;&#x930;&#x94D;&#x935; &#x92D;&#x917;&#x935;&#x93E;&#x928; &#x917;&#x94C;&#x924;&#x92E; &#x92C;&#x941;&#x926;&#x94D;&#x927; &#x928;&#x947; &#x935;&#x93F;&#x932;&#x941;&#x92A;&#x94D;&#x924; &#x939;&#x941;&#x908; &#x907;&#x938; &#x92A;&#x926;&#x94D;&#x927;&#x924;&#x93F; &#x915;&#x93E; &#x92A;&#x941;&#x928;: &#x905;&#x928;&#x941;&#x938;&#x902;&#x927;&#x93E;&#x928; &#x915;&#x930; &#x907;&#x938;&#x947; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x940;&#x928; &#x930;&#x94B;&#x917; &#x915;&#x947; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x940;&#x928; &#x907;&#x932;&#x93E;&#x91C;, &#x91C;&#x940;&#x935;&#x928; &#x91C;&#x940;&#x928;&#x947; &#x915;&#x940; &#x915;&#x932;&#x93E;, &#x915;&#x947; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x938;&#x930;&#x94D;&#x935;&#x938;&#x941;&#x932;&#x92D; &#x92C;&#x928;&#x93E;&#x92F;&#x93E;&#x964;</p>
<p><b>&#x935;&#x947;&#x92C;&#x938;&#x93E;&#x907;&#x91F; &#x932;&#x93F;&#x902;&#x915;</b> - </p>
<p>
&#x907;&#x938; &#x938;&#x93E;&#x930;&#x94D;&#x935;&#x91C;&#x928;&#x940;&#x928; &#x938;&#x93E;&#x927;&#x928;&#x93E;-&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x935;&#x93F;&#x915;&#x93E;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x928;&#x93F;&#x930;&#x94D;&#x92E;&#x942;&#x932;&#x928; &#x90F;&#x935;&#x902; &#x92A;&#x930;&#x92E;&#x935;&#x93F;&#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x940; &#x905;&#x935;&#x938;&#x94D;&#x925;&#x93E; &#x915;&#x94B; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x907;&#x938; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x93E; &#x909;&#x926;&#x94D;&#x926;&#x947;&#x936;&#x94D;&#x92F; &#x915;&#x947;&#x935;&#x932; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x930;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x928;&#x939;&#x940;&#x902; &#x92C;&#x932;&#x94D;&#x915;&#x93F; &#x92E;&#x93E;&#x928;&#x935; &#x92E;&#x93E;&#x924;&#x94D;&#x930; &#x915;&#x947; &#x938;&#x92D;&#x940; &#x926;&#x941;&#x916;&#x94B;&#x902; &#x915;&#x94B; &#x926;&#x942;&#x930; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x906;&#x924;&#x94D;&#x92E;-&#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x94D;&#x935;&#x93E;&#x930;&#x93E; &#x906;&#x924;&#x94D;&#x92E;&#x936;&#x941;&#x926;&#x94D;&#x927;&#x93F; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x939;&#x948;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x939;&#x940; &#x936;&#x930;&#x940;&#x930; &#x914;&#x930; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x927;&#x93E;&#x930;&#x93E; &#x92A;&#x930; &#x92A;&#x932;-&#x92A;&#x932; &#x939;&#x94B;&#x928;&#x947;&#x935;&#x93E;&#x932;&#x940; &#x92A;&#x930;&#x93F;&#x935;&#x930;&#x94D;&#x924;&#x928;&#x936;&#x940;&#x932; &#x918;&#x91F;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x94B; &#x924;&#x91F;&#x938;&#x94D;&#x925;&#x92D;&#x93E;&#x935; &#x938;&#x947; &#x928;&#x93F;&#x930;&#x940;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x930;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x91A;&#x93F;&#x924;&#x94D;&#x924;&#x935;&#x93F;&#x936;&#x94B;&#x927;&#x928; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x939;&#x92E;&#x947;&#x902; &#x938;&#x941;&#x916;&#x936;&#x93E;&#x902;&#x924;&#x93F; &#x915;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x91C;&#x940;&#x928;&#x947; &#x92E;&#x947;&#x902; &#x92E;&#x926;&#x926; &#x915;&#x930;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x92E; &#x905;&#x92A;&#x928;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x936;&#x93E;&#x902;&#x924;&#x93F; &#x914;&#x930; &#x938;&#x93E;&#x92E;&#x902;&#x91C;&#x938;&#x94D;&#x92F; &#x915;&#x93E; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x939;&#x92E;&#x93E;&#x930;&#x947; &#x935;&#x93F;&#x91A;&#x93E;&#x930;, &#x935;&#x93F;&#x915;&#x93E;&#x930;, &#x92D;&#x93E;&#x935;&#x928;&#x93E;&#x90F;&#x902;, &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E;&#x90F;&#x902; &#x91C;&#x93F;&#x928; &#x935;&#x948;&#x91C;&#x94D;&#x91E;&#x93E;&#x928;&#x93F;&#x915; &#x928;&#x93F;&#x92F;&#x92E;&#x94B;&#x902; &#x915;&#x947; &#x905;&#x928;&#x941;&#x938;&#x93E;&#x930; &#x91A;&#x932;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x935;&#x947; &#x938;&#x94D;&#x92A;&#x937;&#x94D;&#x91F; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x905;&#x928;&#x941;&#x92D;&#x935; &#x938;&#x947; &#x939;&#x92E; &#x91C;&#x93E;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902; &#x915;&#x93F; &#x915;&#x948;&#x938;&#x947; &#x935;&#x93F;&#x915;&#x93E;&#x930; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x915;&#x948;&#x938;&#x947; &#x92C;&#x902;&#x927;&#x928; &#x92C;&#x902;&#x927;&#x924;&#x947; &#x939;&#x948;&#x902; &#x914;&#x930; &#x915;&#x948;&#x938;&#x947; &#x907;&#x928;&#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x93E; &#x92A;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x939;&#x92E; &#x938;&#x91C;&#x917;, &#x938;&#x91A;&#x947;&#x924;, &#x938;&#x902;&#x92F;&#x92E;&#x93F;&#x924; &#x90F;&#x935;&#x902; &#x936;&#x93E;&#x902;&#x924;&#x93F;&#x92A;&#x942;&#x930;&#x94D;&#x923; &#x92C;&#x928;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p><b>&#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E;</b></p>
<p>&#x92D;&#x917;&#x935;&#x93E;&#x928; &#x92C;&#x941;&#x926;&#x94D;&#x927; &#x915;&#x947; &#x938;&#x92E;&#x92F; &#x938;&#x947; &#x928;&#x93F;&#x937;&#x94D;&#x920;&#x93E;&#x935;&#x93E;&#x928;&#x94D; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x940; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x928;&#x947; &#x92A;&#x940;&#x922;&#x93C;&#x940;-&#x926;&#x930;-&#x92A;&#x940;&#x922;&#x93C;&#x940; &#x907;&#x938; &#x927;&#x94D;&#x92F;&#x93E;&#x928;-&#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x905;&#x92A;&#x928;&#x947; &#x905;&#x915;&#x94D;&#x937;&#x941;&#x923;&#x94D;&#x923; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x92C;&#x928;&#x93E;&#x90F; &#x930;&#x916;&#x93E;&#x964; &#x907;&#x938; &#x92A;&#x930;&#x902;&#x92A;&#x930;&#x93E; &#x915;&#x947; &#x935;&#x930;&#x94D;&#x924;&#x92E;&#x93E;&#x928; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x936;&#x94D;&#x930;&#x940; &#x938;&#x924;&#x94D;&#x92F; &#x928;&#x93E;&#x930;&#x93E;&#x92F;&#x923; &#x917;&#x94B;&#x92F;&#x928;&#x94D;&#x915;&#x93E;&#x91C;&#x940;, &#x939;&#x948;&#x964; &#x935;&#x947; &#x92D;&#x93E;&#x930;&#x924;&#x940;&#x92F; &#x92E;&#x942;&#x932; &#x915;&#x947; &#x939;&#x948; &#x932;&#x947;&#x915;&#x93F;&#x928; &#x909;&#x928;&#x915;&#x93E; &#x91C;&#x928;&#x94D;&#x92E; &#x92E;&#x94D;&#x92F;&#x902;&#x92E;&#x93E; (&#x92C;&#x930;&#x94D;&#x92E;&#x93E;) &#x92E;&#x947;&#x902; &#x939;&#x941;&#x906; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x915;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x915;&#x947; &#x92A;&#x939;&#x932;&#x947; &#x92A;&#x948;&#x924;&#x93E;&#x932;&#x93F;&#x938; &#x935;&#x930;&#x94D;&#x937; &#x92E;&#x94D;&#x92F;&#x902;&#x92E;&#x93E; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x92C;&#x940;&#x924;&#x947;&#x964; &#x935;&#x939;&#x93E;&#x902; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x92A;&#x94D;&#x930;&#x916;&#x94D;&#x92F;&#x93E;&#x924; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x938;&#x92F;&#x93E;&#x91C;&#x940; &#x90A; &#x92C;&#x93E; &#x916;&#x93F;&#x928;, &#x91C;&#x94B; &#x915;&#x940; &#x90F;&#x915; &#x935;&#x930;&#x93F;&#x937;&#x94D;&#x920; &#x938;&#x930;&#x915;&#x93E;&#x930;&#x940; &#x905;&#x92B;&#x938;&#x930; &#x925;&#x947;, &#x938;&#x947; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x938;&#x940;&#x916;&#x940;&#x964; &#x905;&#x92A;&#x928;&#x947; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x915;&#x947; &#x91A;&#x930;&#x923;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x91A;&#x94C;&#x926;&#x939; &#x935;&#x930;&#x94D;&#x937; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x947; &#x92C;&#x93E;&#x926; &#x938;&#x92F;&#x93E;&#x91C;&#x940; &#x90A; &#x92C;&#x93E; &#x916;&#x93F;&#x928; &#x928;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x947;&#x902; &#x967;&#x96F;&#x96C;&#x96F; &#x92E;&#x947;&#x902; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x938;&#x93F;&#x916;&#x932;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x905;&#x927;&#x93F;&#x915;&#x943;&#x924; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x909;&#x938;&#x940; &#x935;&#x930;&#x94D;&#x937; &#x935;&#x947; &#x92D;&#x93E;&#x930;&#x924; &#x906;&#x92F;&#x947; &#x914;&#x930; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x91A;&#x93E;&#x930;-&#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x915;&#x93E; &#x915;&#x93E;&#x930;&#x94D;&#x92F; &#x936;&#x941;&#x930;&#x942; &#x915;&#x93F;&#x92F;&#x93E;&#x964; &#x924;&#x92C; &#x938;&#x947; &#x909;&#x928;&#x94D;&#x939;&#x94B;&#x902;&#x928;&#x947; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x938;&#x902;&#x92A;&#x94D;&#x930;&#x926;&#x93E;&#x92F; &#x90F;&#x935;&#x902; &#x935;&#x93F;&#x92D;&#x93F;&#x928;&#x94D;&#x928; &#x91C;&#x93E;&#x924;&#x940; &#x915;&#x947; &#x939;&#x91C;&#x93E;&#x930;&#x94B; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x94B; &#x92D;&#x93E;&#x930;&#x924; &#x92E;&#x947;&#x902; &#x914;&#x930; &#x92D;&#x93E;&#x930;&#x924; &#x915;&#x947; &#x92C;&#x93E;&#x939;&#x930; &#x92A;&#x942;&#x930;&#x94D;&#x935;&#x940; &#x90F;&#x935;&#x902; &#x92A;&#x936;&#x94D;&#x930;&#x94D;&#x91A;&#x93F;&#x92E;&#x940; &#x926;&#x947;&#x936;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x93F;&#x92F;&#x93E; &#x939;&#x948;&#x964; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x936;&#x93F;&#x935;&#x93F;&#x930;&#x94B;&#x902; &#x915;&#x940; &#x92C;&#x922;&#x93C;&#x924;&#x940; &#x92E;&#x93E;&#x902;&#x917; &#x915;&#x94B; &#x926;&#x947;&#x916;&#x915;&#x930; &#x967;&#x96F;&#x96E;&#x968; &#x92E;&#x947;&#x902; &#x936;&#x94D;&#x930;&#x940; &#x917;&#x94B;&#x92F;&#x928;&#x94D;&#x915;&#x93E;&#x91C;&#x940; &#x928;&#x947; &#x938;&#x939;&#x93E;&#x92F;&#x915; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F; &#x928;&#x93F;&#x92F;&#x941;&#x915;&#x94D;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x915;&#x93F;&#x92F;&#x93E;&#x964;</p>
<p><b>&#x936;&#x93F;&#x935;&#x93F;&#x930;</b></p>
<p>&#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x926;&#x938;-&#x926;&#x93F;&#x935;&#x938;&#x940;&#x92F; &#x906;&#x935;&#x93E;&#x938;&#x940; &#x936;&#x93F;&#x935;&#x93F;&#x930;&#x94B;&#x902; &#x92E;&#x947;&#x902; &#x938;&#x93F;&#x916;&#x93E;&#x92F;&#x940; &#x91C;&#x93E;&#x924;&#x940; &#x939;&#x948;&#x964; &#x936;&#x93F;&#x935;&#x93F;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x905;&#x928;&#x941;&#x936;&#x93E;&#x938;&#x928; &#x938;&#x902;&#x939;&#x93F;&#x924;&#x93E;, &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x90F;&#x935;&#x902; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x94B; &#x938;&#x940;&#x916; &#x915;&#x930; &#x907;&#x924;&#x928;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x93F; &#x935;&#x947; &#x932;&#x93E;&#x92D;&#x93E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x939;&#x94B; &#x938;&#x915;&#x947;&#x964;</p>
<p>&#x936;&#x93F;&#x935;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x915;&#x947; &#x924;&#x940;&#x928; &#x938;&#x94B;&#x92A;&#x93E;&#x928; &#x939;&#x94B;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x92A;&#x939;&#x932;&#x93E; &#x938;&#x94B;&#x92A;&#x93E;&#x928;&#x2014;&#x938;&#x93E;&#x927;&#x915; &#x92A;&#x93E;&#x902;&#x91A; &#x936;&#x940;&#x932; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x935;&#x94D;&#x930;&#x924; &#x932;&#x947;&#x924;&#x947; &#x939;&#x948;&#x902;, &#x905;&#x930;&#x94D;&#x925;&#x93E;&#x924;&#x94D; &#x91C;&#x940;&#x935;-&#x939;&#x93F;&#x902;&#x938;&#x93E;, &#x91A;&#x94B;&#x930;&#x940;, &#x91D;&#x942;&#x920; &#x92C;&#x94B;&#x932;&#x928;&#x93E;, &#x905;&#x92C;&#x94D;&#x930;&#x939;&#x94D;&#x92E;&#x91A;&#x930;&#x94D;&#x92F; &#x924;&#x925;&#x93E; &#x928;&#x936;&#x947;-&#x92A;&#x924;&#x947; &#x915;&#x947; &#x938;&#x947;&#x935;&#x928; &#x938;&#x947; &#x935;&#x93F;&#x930;&#x924; &#x930;&#x939;&#x928;&#x93E;&#x964; &#x907;&#x928; &#x936;&#x940;&#x932;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x947; &#x938;&#x947; &#x92E;&#x928; &#x907;&#x924;&#x928;&#x93E; &#x936;&#x93E;&#x902;&#x924; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x915;&#x93F; &#x906;&#x917;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x915;&#x930;&#x928;&#x93E; &#x938;&#x930;&#x932; &#x939;&#x94B; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x905;&#x917;&#x932;&#x93E; &#x938;&#x94B;&#x92A;&#x93E;&#x928;&#x2014; &#x928;&#x93E;&#x938;&#x93F;&#x915;&#x93E; &#x938;&#x947; &#x906;&#x924;&#x947;-&#x91C;&#x93E;&#x924;&#x947; &#x939;&#x941;&#x90F; &#x905;&#x92A;&#x928;&#x947; &#x928;&#x948;&#x938;&#x930;&#x94D;&#x917;&#x93F;&#x915; &#x938;&#x93E;&#x902;&#x938; &#x92A;&#x930; &#x927;&#x94D;&#x92F;&#x93E;&#x928; &#x915;&#x947;&#x902;&#x926;&#x94D;&#x930;&#x93F;&#x924; &#x915;&#x930; &#x906;&#x928;&#x93E;&#x92A;&#x93E;&#x928; &#x928;&#x93E;&#x92E; &#x915;&#x940; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x930;&#x928;&#x93E;&#x964;</p>
<p>&#x91A;&#x94C;&#x925;&#x947; &#x926;&#x93F;&#x928; &#x924;&#x915; &#x92E;&#x928; &#x915;&#x941;&#x91B; &#x936;&#x93E;&#x902;&#x924; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;, &#x90F;&#x915;&#x93E;&#x917;&#x94D;&#x930; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948; &#x90F;&#x935;&#x902; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x932;&#x93E;&#x92F;&#x915; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x2014;&#x905;&#x92A;&#x928;&#x940; &#x915;&#x93E;&#x92F;&#x93E; &#x915;&#x947; &#x92D;&#x940;&#x924;&#x930; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x91C;&#x917; &#x930;&#x939;&#x928;&#x93E;, &#x909;&#x928;&#x915;&#x947; &#x938;&#x939;&#x940; &#x938;&#x94D;&#x935;&#x92D;&#x93E;&#x935; &#x915;&#x94B; &#x938;&#x92E;&#x91D;&#x928;&#x93E; &#x90F;&#x935;&#x902; &#x909;&#x928;&#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x92E;&#x924;&#x93E; &#x930;&#x916;&#x928;&#x93E;&#x964;</p>
<p>&#x936;&#x93F;&#x935;&#x93F;&#x930;&#x93E;&#x930;&#x94D;&#x925;&#x940; &#x926;&#x938;&#x935;&#x947; &#x926;&#x93F;&#x928; &#x92E;&#x902;&#x917;&#x932;-&#x92E;&#x948;&#x924;&#x94D;&#x930;&#x940; &#x915;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x938;&#x940;&#x916;&#x924;&#x947; &#x939;&#x948;&#x902; &#x90F;&#x935;&#x902; &#x936;&#x93F;&#x935;&#x93F;&#x930;-&#x915;&#x93E;&#x932; &#x92E;&#x947;&#x902; &#x905;&#x930;&#x94D;&#x91C;&#x93F;&#x924; &#x92A;&#x941;&#x923;&#x94D;&#x92F; &#x915;&#x93E; &#x92D;&#x93E;&#x917;&#x940;&#x926;&#x93E;&#x930; &#x938;&#x92D;&#x940; &#x92A;&#x94D;&#x930;&#x93E;&#x923;&#x93F;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x907;&#x938; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x902;&#x938; &#x90F;&#x935;&#x902; &#x938;&#x902;&#x935;&#x947;&#x926;&#x928;&#x93E;&#x913;&#x902; &#x915;&#x947; &#x92A;&#x94D;&#x930;&#x924;&#x93F; &#x938;&#x91C;&#x917; &#x930;&#x939;&#x928;&#x947; &#x915;&#x947; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x915;&#x947; &#x92C;&#x93E;&#x930;&#x947; &#x92E;&#x947;&#x902; &#x90F;&#x915; &#x935;&#x93F;&#x921;&#x93F;&#x913; (&#x96B;.&#x96D;MB) &#x928;&#x93F;:&#x936;&#x941;&#x932;&#x94D;&#x915; &#x915;&#x94D;&#x935;&#x93F;&#x915;&#x91F;&#x93E;&#x908;&#x92E; &#x92E;&#x941;&#x935;&#x940; &#x92A;&#x94D;&#x932;&#x947;&#x92F;&#x930; &#x915;&#x947; &#x91C;&#x930;&#x93F;&#x90F; &#x926;&#x947;&#x916;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x92F;&#x939; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x92E;&#x928; &#x915;&#x93E; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x939;&#x948;&#x964; &#x91C;&#x948;&#x938;&#x947; &#x936;&#x93E;&#x930;&#x940;&#x930;&#x93F;&#x915; &#x935;&#x94D;&#x92F;&#x93E;&#x92F;&#x93E;&#x92E; &#x938;&#x947; &#x936;&#x930;&#x940;&#x930; &#x915;&#x94B; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E; &#x939;&#x948; &#x935;&#x948;&#x938;&#x947; &#x939;&#x940; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x938;&#x947; &#x92E;&#x928; &#x915;&#x94B; &#x938;&#x94D;&#x935;&#x938;&#x94D;&#x925; &#x92C;&#x928;&#x93E;&#x92F;&#x93E; &#x91C;&#x93E; &#x938;&#x915;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x938;&#x93E;&#x927;&#x928;&#x93E; &#x935;&#x93F;&#x927;&#x93F; &#x915;&#x93E; &#x938;&#x939;&#x940; &#x932;&#x93E;&#x92D; &#x92E;&#x93F;&#x932;&#x947;&#x902; &#x907;&#x938;&#x932;&#x93F;&#x90F; &#x906;&#x935;&#x936;&#x94D;&#x92F;&#x915; &#x939;&#x948; &#x915;&#x93F; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x93E; &#x92A;&#x94D;&#x930;&#x938;&#x93E;&#x930; &#x936;&#x941;&#x926;&#x94D;&#x927; &#x930;&#x942;&#x92A; &#x92E;&#x947;&#x902; &#x939;&#x94B;&#x964; &#x92F;&#x939; &#x935;&#x93F;&#x927;&#x93F; &#x935;&#x94D;&#x92F;&#x93E;&#x92A;&#x93E;&#x930;&#x940;&#x915;&#x930;&#x923; &#x938;&#x947; &#x938;&#x930;&#x94D;&#x935;&#x925;&#x93E; &#x926;&#x942;&#x930; &#x939;&#x948; &#x90F;&#x935;&#x902; &#x92A;&#x94D;&#x930;&#x936;&#x93F;&#x915;&#x94D;&#x937;&#x923; &#x926;&#x947;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x906;&#x91A;&#x93E;&#x930;&#x94D;&#x92F;&#x94B;&#x902; &#x915;&#x94B; &#x907;&#x938;&#x938;&#x947; &#x915;&#x94B;&#x908; &#x92D;&#x940; &#x906;&#x930;&#x94D;&#x925;&#x93F;&#x915; &#x905;&#x925;&#x935;&#x93E; &#x92D;&#x94C;&#x924;&#x93F;&#x915; &#x932;&#x93E;&#x92D; &#x928;&#x939;&#x940;&#x902; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x939;&#x948;&#x964;</p>
<p>&#x936;&#x93F;&#x935;&#x93F;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x938;&#x902;&#x91A;&#x93E;&#x932;&#x928; &#x938;&#x94D;&#x935;&#x948;&#x91A;&#x94D;&#x91B;&#x93F;&#x915; &#x926;&#x93E;&#x928; &#x938;&#x947; &#x939;&#x94B;&#x924;&#x93E; &#x939;&#x948;&#x964; &#x930;&#x939;&#x928;&#x947; &#x90F;&#x935;&#x902; &#x916;&#x93E;&#x928;&#x947; &#x915;&#x93E; &#x92D;&#x940; &#x936;&#x941;&#x932;&#x94D;&#x915; &#x915;&#x93F;&#x938;&#x940; &#x938;&#x947; &#x928;&#x939;&#x940;&#x902; &#x932;&#x93F;&#x92F;&#x93E; &#x91C;&#x93E;&#x924;&#x93E;&#x964; &#x936;&#x93F;&#x935;&#x93F;&#x930;&#x94B;&#x902; &#x915;&#x93E; &#x92A;&#x942;&#x930;&#x93E; &#x916;&#x930;&#x94D;&#x91A; &#x909;&#x928; &#x938;&#x93E;&#x927;&#x915;&#x94B;&#x902; &#x915;&#x947; &#x926;&#x93E;&#x928; &#x938;&#x947; &#x91A;&#x932;&#x924;&#x93E; &#x939;&#x948; &#x91C;&#x94B; &#x92A;&#x939;&#x93F;&#x932;&#x947; &#x915;&#x93F;&#x938;&#x940; &#x936;&#x93F;&#x935;&#x93F;&#x930; &#x938;&#x947; &#x932;&#x93E;&#x92D;&#x93E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x915;&#x930; &#x926;&#x93E;&#x928; &#x926;&#x947;&#x915;&#x930; &#x92C;&#x93E;&#x926; &#x92E;&#x947;&#x902; &#x906;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x938;&#x93E;&#x927;&#x915;&#x94B;&#x902; &#x915;&#x94B; &#x932;&#x93E;&#x92D;&#x93E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x915;&#x930;&#x928;&#x93E; &#x91A;&#x93E;&#x939;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>
<p>&#x928;&#x93F;&#x930;&#x902;&#x924;&#x930; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x938;&#x947; &#x939;&#x940; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x906;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964; &#x938;&#x93E;&#x930;&#x940; &#x938;&#x92E;&#x938;&#x94D;&#x92F;&#x93E;&#x913;&#x902; &#x915;&#x93E; &#x938;&#x92E;&#x93E;&#x927;&#x93E;&#x928; &#x926;&#x938; &#x926;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x939;&#x94B; &#x91C;&#x93E;&#x92F;&#x947;&#x917;&#x93E; &#x910;&#x938;&#x940; &#x909;&#x92E;&#x94D;&#x92E;&#x940;&#x926; &#x928;&#x939;&#x940;&#x902; &#x915;&#x930;&#x928;&#x940; &#x91A;&#x93E;&#x939;&#x93F;&#x90F;&#x964; &#x926;&#x938; &#x926;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x940; &#x930;&#x942;&#x92A;&#x930;&#x947;&#x916;&#x93E; &#x938;&#x92E;&#x91D; &#x92E;&#x947;&#x902; &#x906;&#x924;&#x940; &#x939;&#x948; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x940; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x909;&#x924;&#x93E;&#x930;&#x928;&#x947; &#x915;&#x93E; &#x915;&#x93E;&#x92E; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B; &#x938;&#x915;&#x947;&#x964; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x91C;&#x93F;&#x924;&#x928;&#x93E; &#x905;&#x92D;&#x94D;&#x92F;&#x93E;&#x938; &#x92C;&#x922;&#x93C;&#x947;&#x917;&#x93E;, &#x909;&#x924;&#x928;&#x93E; &#x909;&#x924;&#x928;&#x93E; &#x926;&#x941;&#x916;&#x94B;&#x902; &#x938;&#x947; &#x91B;&#x941;&#x91F;&#x915;&#x93E;&#x930;&#x93E; &#x92E;&#x93F;&#x932;&#x924;&#x93E; &#x91A;&#x932;&#x93E; &#x91C;&#x93E;&#x90F;&#x917;&#x93E; &#x914;&#x930; &#x909;&#x924;&#x928;&#x93E; &#x909;&#x924;&#x928;&#x93E; &#x938;&#x93E;&#x927;&#x915; &#x92A;&#x930;&#x92E;&#x92E;&#x941;&#x915;&#x94D;&#x924;&#x93F; &#x915;&#x947; &#x905;&#x902;&#x924;&#x93F;&#x92E; &#x932;&#x915;&#x94D;&#x937;&#x94D;&#x92F; &#x915;&#x947; &#x915;&#x930;&#x940;&#x92C; &#x91A;&#x932;&#x924;&#x93E; &#x91C;&#x93E;&#x92F;&#x947;&#x917;&#x93E;&#x964; &#x926;&#x938; &#x926;&#x93F;&#x928; &#x92E;&#x947;&#x902; &#x939;&#x940; &#x910;&#x938;&#x947; &#x905;&#x91A;&#x94D;&#x91B;&#x947; &#x92A;&#x930;&#x93F;&#x923;&#x93E;&#x92E; &#x91C;&#x930;&#x942;&#x930; &#x906;&#x92F;&#x947;&#x902;&#x917;&#x947; &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x924;&#x94D;&#x92F;&#x915;&#x94D;&#x937; &#x932;&#x93E;&#x92D; &#x92E;&#x93F;&#x932;&#x928;&#x93E; &#x936;&#x941;&#x930;&#x942; &#x939;&#x94B; &#x91C;&#x93E;&#x92F;&#x947;&#x917;&#x93E;&#x964;</p>
<p>&#x938;&#x92D;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E;&#x92A;&#x942;&#x930;&#x94D;&#x935;&#x915; &#x905;&#x928;&#x941;&#x936;&#x93E;&#x938;&#x928; &#x915;&#x93E; &#x92A;&#x93E;&#x932;&#x928; &#x915;&#x930;&#x928;&#x947; &#x935;&#x93E;&#x932;&#x947; &#x932;&#x94B;&#x917;&#x94B;&#x902; &#x915;&#x93E; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x936;&#x93F;&#x935;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x938;&#x94D;&#x935;&#x93E;&#x917;&#x924; &#x939;&#x948;, &#x91C;&#x93F;&#x938;&#x938;&#x947; &#x915;&#x93F; &#x935;&#x947; &#x938;&#x94D;&#x935;&#x92F;&#x902; &#x905;&#x928;&#x941;&#x92D;&#x942;&#x924;&#x93F; &#x915;&#x947; &#x906;&#x927;&#x93E;&#x930; &#x938;&#x93E;&#x927;&#x928;&#x93E; &#x915;&#x94B; &#x92A;&#x930;&#x916; &#x938;&#x915;&#x947; &#x90F;&#x935;&#x902; &#x909;&#x938;&#x938;&#x947; &#x932;&#x93E;&#x92D;&#x93E;&#x928;&#x94D;&#x935;&#x93F;&#x924; &#x939;&#x94B;&#x964; &#x91C;&#x94B; &#x92D;&#x940; &#x917;&#x902;&#x92D;&#x940;&#x930;&#x924;&#x93E; &#x938;&#x947; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x915;&#x94B; &#x905;&#x91C;&#x92E;&#x93E;&#x92F;&#x947;&#x917;&#x93E; &#x935;&#x939; &#x91C;&#x940;&#x935;&#x928; &#x92E;&#x947;&#x902; &#x938;&#x941;&#x916;-&#x936;&#x93E;&#x902;&#x924;&#x93F; &#x92A;&#x93E;&#x928;&#x947; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x90F;&#x915; &#x92A;&#x94D;&#x930;&#x92D;&#x93E;&#x935;&#x936;&#x93E;&#x932;&#x940; &#x924;&#x915;&#x928;&#x93F;&#x915; &#x92A;&#x94D;&#x930;&#x93E;&#x92A;&#x94D;&#x924; &#x915;&#x930; &#x932;&#x947;&#x917;&#x93E;&#x964;</p>
<p>&#x906;&#x92A; &#x92A;&#x94D;&#x930;&#x938;&#x94D;&#x924;&#x93E;&#x935;&#x93F;&#x924; &#x935;&#x93F;&#x92A;&#x936;&#x94D;&#x92F;&#x928;&#x93E; &#x936;&#x93F;&#x935;&#x93F;&#x930; &#x92E;&#x947;&#x902; &#x92A;&#x94D;&#x930;&#x935;&#x947;&#x936; &#x915;&#x947; &#x932;&#x93F;&#x90F; &#x906;&#x935;&#x947;&#x926;&#x928; &#x915;&#x930; &#x938;&#x915;&#x924;&#x947; &#x939;&#x948;&#x902;&#x964;</p>

<p>&#x939;&#x94B;&#x92E;</p>
<ul>
<li> - &#x935;&#x947;&#x92C;&#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;</li>
<li> - &#x91C;&#x93E;&#x917;&#x930;&#x923; &#x927;&#x930;&#x94D;&#x92E; &#x92E;&#x93E;&#x930;&#x94D;&#x917;</li>
<li> (&#x935;&#x947;&#x92C;&#x926;&#x941;&#x928;&#x93F;&#x92F;&#x93E;)</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>