<h1>&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;</h1>
<p><b>&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;</b>&#xFF08;<i>Alexander Technique</i>&#xFF09;&#x3068;&#x306F;&#x3001;&#x5FC3;&#x8EAB;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#x81EA;&#x5DF1;&#xFF09;&#x306E;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x81EA;&#x52D5;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x306B;&#x6C17;&#x3065;&#x304D;&#x3001;&#x305D;&#x308C;&#x3092;&#x3084;&#x3081;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3092;&#x5B66;&#x7FD2;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x982D;-&#x9996;-&#x80CC;&#x4E2D;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x6CE8;&#x76EE;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x306F;&#x3001;&#x80CC;&#x4E2D;&#x3084;&#x8170;&#x306E;&#x75DB;&#x307F;&#x306E;&#x539F;&#x56E0;&#x3092;&#x6539;&#x5584;&#x3001;&#x4E8B;&#x6545;&#x5F8C;&#x306E;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x547C;&#x5438;&#x6CD5;&#x306E;&#x6539;&#x5584;&#x3001;&#x697D;&#x5668;&#x6F14;&#x594F;&#x6CD5;&#x3001;&#x767A;&#x58F0;&#x6CD5;&#x3084;&#x6F14;&#x6280;&#x3092;&#x59A8;&#x3052;&#x308B;&#x7656;&#x306E;&#x6539;&#x5584;&#x306A;&#x3069;&#x306B;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>


<p>&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x3092;&#x767A;&#x898B;&#x3057;&#x65B9;&#x6CD5;&#x8AD6;&#x5316;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30DE;&#x30B5;&#x30A4;&#x30A2;&#x30B9;&#x30FB;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#xFF08;Frederick Matthias Alexander, 1869&#x5E74; - 1955&#x5E74;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3067;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x30B9;&#x30D4;&#x30A2;&#x4F5C;&#x54C1;&#x306E;&#x82E5;&#x3044;&#x4FF3;&#x512A;&#x3068;&#x3057;&#x3066;&#x6709;&#x671B;&#x306A;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3092;&#x3057;&#x305F;&#x304C;&#x3001;&#x821E;&#x53F0;&#x4E0A;&#x3067;&#x58F0;&#x304C;&#x51FA;&#x306A;&#x304F;&#x306A;&#x308B;&#x4E0D;&#x8ABF;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5F79;&#x8005;&#x3068;&#x3057;&#x3066;&#x81F4;&#x547D;&#x7684;&#x306A;&#x4E0D;&#x8ABF;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x533B;&#x8005;&#x3082;&#x6CBB;&#x7642;&#x306E;&#x3057;&#x3088;&#x3046;&#x304C;&#x306A;&#x304F;&#x3001;&#x5F7C;&#x306F;&#x539F;&#x56E0;&#x3092;&#x3064;&#x304D;&#x3068;&#x3081;&#x308B;&#x3079;&#x304F;&#x4E09;&#x9762;&#x93E1;&#x306E;&#x307E;&#x3048;&#x3067;&#x81EA;&#x5206;&#x306E;&#x767A;&#x8A71;&#x306E;&#x77AC;&#x9593;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x5F7C;&#x306F;&#x3001;&#x58F0;&#x3092;&#x51FA;&#x305D;&#x3046;&#x3068;&#x601D;&#x3063;&#x305F;&#x77AC;&#x9593;&#x306B;&#x3001;&#x305D;&#x306E;&#x300C;&#x58F0;&#x3092;&#x51FA;&#x305D;&#x3046;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x6B32;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x610F;&#x8B58;&#x305B;&#x305A;&#x306B;&#x9996;&#x306E;&#x5F8C;&#x308D;&#x3092;&#x7E2E;&#x3081;&#x7DCA;&#x5F35;&#x3055;&#x305B;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x982D;&#x304C;&#x91CD;&#x305F;&#x304F;&#x306E;&#x3057;&#x304B;&#x304B;&#x308A;&#x3001;&#x58F0;&#x5E2F;&#x3092;&#x5727;&#x8FEB;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3068;&#x53CD;&#x5BFE;&#x306B;&#x3001;&#x9996;&#x304C;&#x697D;&#x3067;&#x3001;&#x982D;&#x90E8;&#x3092;&#x8EFD;&#x304F;&#x810A;&#x690E;&#x306E;&#x4E0A;&#x3067;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x308C;&#x3070;&#x58F0;&#x304C;&#x697D;&#x306B;&#x51FA;&#x308B;&#x3053;&#x3068;&#x306B;&#x3082;&#x6C17;&#x3065;&#x3044;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x767A;&#x898B;&#x304C;&#x5951;&#x6A5F;&#x3068;&#x306A;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x306F;&#x3001;&#x982D;&#x3001;&#x9996;&#x3001;&#x80CC;&#x9AA8;&#x306E;&#x7DCA;&#x5F35;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x4EBA;&#x9593;&#x306B;&#x751F;&#x6765;&#x305D;&#x306A;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;<b>&#x521D;&#x6E90;&#x7684;&#x8ABF;&#x6574;&#x4F5C;&#x7528;</b> (&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30FC;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;<b>primary control)</b> &#x304C;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x308C;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5168;&#x529B;&#x304C;&#x81EA;&#x7531;&#x306B;&#x767A;&#x63EE;&#x3055;&#x308C;&#x308B;&#x3068;&#x5531;&#x3048;&#x305F;&#x3002;&#x7121;&#x610F;&#x8B58;&#x7684;&#x306A;&#x7FD2;&#x6163;&#x3084;&#x7656;&#xFF08;&#x81EA;&#x5DF1;&#x306E;&#x9593;&#x9055;&#x3063;&#x305F;&#x4F7F;&#x3044;&#x65B9;&#x3001;<b>&#x81EA;&#x5DF1;&#x306E;&#x8AA4;&#x7528;</b> <b>mis-use of the self</b>&#xFF09;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x4F55;&#x304B;&#x3092;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x969B;&#x306B;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x751F;&#x3058;&#x3001;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x904B;&#x52D5;&#x3092;&#x884C;&#x304A;&#x3046;&#x3068;&#x3057;&#x3066;&#x7DCA;&#x5F35;&#x3092;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x305D;&#x306E;&#x884C;&#x70BA;&#x30FB;&#x52D5;&#x4F5C;&#x3092;&#x59A8;&#x3052;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#xFF08;&#x3055;&#x3089;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x65B0;&#x3057;&#x3044;&#x52AA;&#x529B;&#x3084;&#x884C;&#x70BA;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#xFF09;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x7FD2;&#x6163;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3092;<b>&#x6291;&#x5236;</b>&#xFF08;<b>inhibition</b>&#xFF09;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306A;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x3053;&#x308C;&#x306F;&#x6DF1;&#x5C64;&#x306E;&#x7E4A;&#x7D30;&#x306A;&#x7B4B;&#x8089;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x59CB;&#x3081;&#x306F;&#x6559;&#x5E2B;&#x306E;&#x624B;&#x3092;&#x501F;&#x308A;&#x306A;&#x304C;&#x3089;&#x3001;&#x4E0D;&#x8981;&#x306A;&#x52D5;&#x304D;&#x304C;&#x751F;&#x3058;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6291;&#x5236;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x601D;&#x3046;&#x3053;&#x3068;&#x3068;&#x52D5;&#x304D;&#x3092;&#x4E00;&#x81F4;&#x3055;&#x305B;&#x308B;&#x7D4C;&#x9A13;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x624B;&#x3092;&#x7528;&#x3044;&#x305F;&#x6307;&#x5C0E;&#x6CD5;&#x306F;&#x3001;&#x8A13;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x304B;&#x3059;&#x304B;&#x3067;&#x7E4A;&#x7D30;&#x306A;&#x624B;&#x306E;&#x7528;&#x3044;&#x65B9;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x3001;<b>hands-on</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x77ED;&#x7D61;&#x7684;&#x306B;&#x3059;&#x3050;&#x7D50;&#x679C;&#x3092;&#x5F97;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x614B;&#x5EA6;&#x3092;<b>end-gaining</b>&#xFF08;&#x7D50;&#x679C;&#x306E;&#x5148;&#x53D6;&#x308A;&#x3001;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x610F;&#x5473;&#xFF09;&#x3068;&#x547C;&#x3093;&#x3067;&#x6212;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3088;&#x308A;&#x9593;&#x63A5;&#x7684;&#x306B;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x614B;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x81EA;&#x5206;&#x306E;&#x4E2D;&#x306E;&#x6B32;&#x6C42;&#x3084;&#x610F;&#x56F3;&#x306B;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x3089;&#x3078;&#x306E;&#x81EA;&#x52D5;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x624B;&#x6BB5;&#x3092;<b>means-whereby</b>&#x3068;&#x547C;&#x3076;&#x3002;&#x307E;&#x305F;&#x3001;&#x521D;&#x6E90;&#x7684;&#x8ABF;&#x6574;&#x4F5C;&#x7528;&#xFF08;primary control&#xFF09;&#x306B;&#x3088;&#x308B;&#x81EA;&#x52D5;&#x8ABF;&#x7BC0;&#x304C;&#x6A5F;&#x80FD;&#x3057;&#x3084;&#x3059;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x9996;&#x3084;&#x80CC;&#x4E2D;&#x306E;&#x3042;&#x308A;&#x304B;&#x305F;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x9996;&#x304C;&#x697D;&#x306B;&#x3001;&#x80CC;&#x4E2D;&#x306F;&#x9577;&#x304F;&#x5E83;&#x304F;&#x300D;&#x306A;&#x3069;&#x3001;&#x81EA;&#x3089;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x65B9;&#x5411;&#x6027;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x3092;&#x65B9;&#x5411;&#x4ED8;&#x3051;&#x30FB;&#x65B9;&#x5411;&#x6027;(<b>direction</b>)&#x3068;&#x547C;&#x3073;&#x3001;&#x6291;&#x5236;&#x3068;&#x3068;&#x3082;&#x306B;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x306E;&#x91CD;&#x8981;&#x306A;&#x6982;&#x5FF5;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x8DB3;&#x306E;&#x4F7F;&#x3044;&#x65B9;&#x306B;&#x7121;&#x81EA;&#x899A;&#x3067;&#x4E0D;&#x81EA;&#x7136;&#x306A;&#x7656;&#xFF08;&#x8AA4;&#x7528; mis-use&#xFF09;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x6FC0;&#x3057;&#x3044;&#x904B;&#x52D5;&#x3092;&#x884C;&#x3063;&#x3066;&#x4E00;&#x90E8;&#x306E;&#x7B4B;&#x3092;&#x75DB;&#x3081;&#x305F;&#x3068;&#x3044;&#x3046;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x90E8;&#x5206;&#x306E;&#x7B4B;&#x529B;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304B;&#x3089;&#x7B4B;&#x529B;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x884C;&#x3048;&#x3070;&#x3088;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x306F; end-gaining &#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x3063;&#x3066;&#x7B4B;&#x529B;&#x304C;&#x5897;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x540C;&#x3058;&#x8AA4;&#x7528;&#x304C;&#x4E00;&#x90E8;&#x306E;&#x7B4B;&#x8089;&#x306B;&#x5C40;&#x6240;&#x7684;&#x306A;&#x8CA0;&#x62C5;&#x3092;&#x304B;&#x3051;&#x3066;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x9650;&#x308A;&#x3001;&#x554F;&#x984C;&#x306F;&#x3044;&#x305A;&#x308C;&#x518D;&#x767A;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x3067;&#x306F;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x7656;&#x306E;&#x305F;&#x3081;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x8CA0;&#x62C5;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3092;&#x81EA;&#x5206;&#x3067;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x7DCA;&#x5F35;&#x3092;&#x751F;&#x3058;&#x308B;&#x3088;&#x3046;&#x306A;&#x81EA;&#x52D5;&#x7684;&#x306A;&#x53CD;&#x5FDC;&#x3092;&#x6291;&#x5236;&#xFF08;inhibition&#xFF09;&#x3057;&#x3064;&#x3064;&#x3001;&#x540C;&#x6642;&#x306B;&#x3001;&#x982D;&#x3001;&#x9996;&#x3084;&#x80CC;&#x9AA8;&#x306A;&#x3069;&#x306B;&#x5099;&#x308F;&#x308B;&#x521D;&#x6E90;&#x7684;&#x8ABF;&#x6574;&#x4F5C;&#x7528;&#xFF08;primary control&#xFF09;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x65B9;&#x5411;&#x6027;&#xFF08;direction&#xFF09;&#x3092;&#x793A;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x8CA0;&#x62C5;&#x306E;&#x5C11;&#x306A;&#x3044;&#x65B0;&#x3057;&#x3044;&#x81EA;&#x5DF1;&#x306E;&#x4F7F;&#x3044;&#x65B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x8DB3;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x3092;&#x5B66;&#x7FD2;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x306F;&#x81EA;&#x529B;&#x3067;&#x554F;&#x984C;&#x3092;&#x89E3;&#x6C7A;&#x3057;&#x3001;&#x305D;&#x306E;&#x65B9;&#x6CD5;&#x3092;&#x4ED6;&#x4EBA;&#x306B;&#x3082;&#x6559;&#x3048;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;&#x305D;&#x306E;&#x904E;&#x7A0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x767A;&#x58F0;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x4ED6;&#x306E;&#x5FC3;&#x8EAB;&#x6D3B;&#x52D5;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3053;&#x3068;&#x306B;&#x6C17;&#x4ED8;&#x3044;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>1904&#x5E74;&#x4EE5;&#x964D;&#x3001;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x6F14;&#x6280;&#x306E;&#x305F;&#x3081;&#x306E;&#x8EAB;&#x4F53;&#x8ABF;&#x6574;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x6559;&#x3048;&#x3066;&#x3044;&#x304D;&#x3001;&#x3084;&#x304C;&#x3066;&#x77E5;&#x8B58;&#x4EBA;&#x306A;&#x3069;&#x4FF3;&#x512A;&#x4EE5;&#x5916;&#x3082;&#x6559;&#x3048;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x306F;&#x6559;&#x5E2B;&#x306E;&#x990A;&#x6210;&#x306B;&#x3082;&#x5C3D;&#x529B;&#x3057;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x4E16;&#x754C;&#x4E2D;&#x3067;2,3&#x5343;&#x4EBA;&#x306E;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x6559;&#x5E2B;&#x305F;&#x3061;&#x304C;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x3092;&#x6559;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;STAT&#x3084;AmSTAT&#x306A;&#x3069;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x56FD;&#x969B;&#x56E3;&#x4F53;&#x304C;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x6559;&#x5E2B;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x958B;&#x304D;&#x3001;1600&#x6642;&#x9593;&#x3001;3&#x5E74;&#x9593;&#x306E;&#x8AB2;&#x7A0B;&#x3092;&#x4FEE;&#x4E86;&#x3057;&#x305F;&#x5352;&#x696D;&#x751F;&#x306B;&#x3001;&#x8CC7;&#x683C;&#x3092;&#x8A8D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x8FD1;&#x5E74;&#x3001;&#x5927;&#x534A;&#x306E;&#x97F3;&#x697D;&#x5B66;&#x6821;&#x3084;&#x6F14;&#x5287;&#x5B66;&#x6821;&#x304C;&#x3001;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x3092;&#x6B63;&#x898F;&#x306E;&#x6388;&#x696D;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x306E;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3092;&#x53D7;&#x3051;&#x305F;&#x4FF3;&#x512A;&#x3068;&#x3057;&#x3066;&#x3001;&#x30D1;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30B9;&#x30C1;&#x30E5;&#x30A2;&#x30FC;&#x30C8;&#x3001;&#x30ED;&#x30D3;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30BA;&#x3001;&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30A1;&#x30FC;&#x30FB;&#x30EA;&#x30FC;&#x30D6;&#x3001;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30CF;&#x30FC;&#x30C8;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x30AD;&#x30A2;&#x30CC;&#x30FB;&#x30EA;&#x30FC;&#x30D6;&#x30B9;&#x3001;&#x30D2;&#x30E9;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30EF;&#x30F3;&#x30AF;&#x3089;&#x306E;&#x540D;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x306E;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30DE;&#x30C3;&#x30AB;&#x30FC;&#x30C8;&#x30CB;&#x30FC;&#x3084;&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3001;&#x9234;&#x6728;&#x91CD;&#x5B50;&#x3089;&#x3001;&#x30F4;&#x30A1;&#x30A4;&#x30AA;&#x30EA;&#x30CB;&#x30B9;&#x30C8;&#x306E;&#x30E6;&#x30FC;&#x30C7;&#x30A3;&#x30FB;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x30A4;&#x30F3;&#x3001;&#x58F0;&#x697D;&#x5BB6;&#x306E;&#x30A8;&#x30DE;&#x30FB;&#x30AB;&#x30FC;&#x30AF;&#x30D3;&#x30FC;&#x3001;&#x6307;&#x63EE;&#x8005;&#x306E;&#x30B5;&#x30FC;&#x30FB;&#x30B3;&#x30EA;&#x30F3;&#x30FB;&#x30C7;&#x30A4;&#x30F4;&#x30A3;&#x30B9;&#x3082;&#x5B9F;&#x8DF5;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30FC;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x652F;&#x6301;&#x8005;&#x306E;&#x306A;&#x304B;&#x306B;&#x306F;&#x54F2;&#x5B66;&#x8005;&#x306E;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30C7;&#x30E5;&#x30FC;&#x30A4;&#x3001;&#x5287;&#x4F5C;&#x5BB6;&#x306E;&#x30D0;&#x30FC;&#x30CA;&#x30FC;&#x30C9;&#x30FB;&#x30B7;&#x30E7;&#x30FC;&#x3001;&#x4F5C;&#x5BB6;&#x306E;&#x30AA;&#x30EB;&#x30C0;&#x30B9;&#x30FB;&#x30CF;&#x30AF;&#x30B9;&#x30EA;&#x30FC;&#x306A;&#x3069;&#x306E;&#x540D;&#x3082;&#x3042;&#x308B;&#x3002;1973&#x5E74;&#x306B;&#x52D5;&#x7269;&#x884C;&#x52D5;&#x5B66;&#x8005;&#x306E;&#x30CB;&#x30B3;&#x30FB;&#x30C6;&#x30A3;&#x30F3;&#x30D0;&#x30FC;&#x30B2;&#x30F3;&#x304C;&#x3001;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x306E;&#x53D7;&#x8CDE;&#x8A18;&#x5FF5;&#x8B1B;&#x6F14;&#x3067;&#x8A00;&#x53CA;&#x3057;&#x305F;&#x306E;&#x3082;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x305F;&#xFF08;&#x300E;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x8B1B;&#x6F14;&#x751F;&#x7406;&#x5B66;&#x30FB;&#x533B;&#x5B66;13&#x5DFB;&#x300F;&#x8B1B;&#x8AC7;&#x793E; &#x53C2;&#x7167;&#xFF09;&#x3002;&#x306A;&#x304A;&#x30C6;&#x30A3;&#x30F3;&#x30D0;&#x30FC;&#x30B2;&#x30F3;&#x306F;1974&#x5E74;&#x306E;Science&#x8A8C;&#x306E;&#x8AD6;&#x6587;&#x3067;&#x3082;F.M.&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x304C;&#x59FF;&#x52E2;&#x306B;&#x53CA;&#x307C;&#x3059;&#x52B9;&#x679C;&#x3092;&#x5199;&#x771F;&#x5165;&#x308A;&#x3067;&#x89E3;&#x8AAC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x6559;&#x5E2B;&#x3000;AmSAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x8B1B;&#x5E2B;&#x3002;ATI&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;ATI&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x5927;&#x585A;&#x7531;&#x7F8E; - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;GLAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;AmSAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;ATI&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x7247;&#x6850;&#x30E6;&#x30BA;&#x30EB; - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x8B1B;&#x5E2B;&#x3002;ATI&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x8B1B;&#x5E2B;&#x3002;AMSAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x8457;&#x306E;&#x300C;The Use of the Self&#x300D;&#x3092;&#x65E5;&#x672C;&#x8A9E;&#x306B;&#x521D;&#x7FFB;&#x8A33;&#x3057;&#x3001;&#x51FA;&#x7248;&#xFF08;&#x6669;&#x6210;&#x66F8;&#x623F;&#xFF09;</li>
<li> - &#x65E5;&#x672C;&#x3067;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x3092;&#x6559;&#x3048;&#x59CB;&#x3081;&#x305F;&#x3002;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x51FA;&#x8EAB;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;AmSAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;ATI&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;ATI&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;GLAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;ATI&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;ATI&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;&#x30C9;&#x30E9;&#x30E0;&#x30FB;&#x30D1;&#x30FC;&#x30AB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x594F;&#x8005;JSTAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x3000;-&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x3000;-&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;AMSAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#xFF0D;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;&#x30DB;&#x30EB;&#x30F3;&#x594F;&#x8005;&#x3002;&#x6771;&#x4EAC;&#x85DD;&#x8853;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x975E;&#x5E38;&#x52E4;&#x8B1B;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> - &#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x6559;&#x5E2B;&#x3000;AmSAT&#x8A8D;&#x5B9A;&#x6559;&#x5E2B;&#x3002;</li>
<li>&#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;STAT&#x516C;&#x8A8D;&#x6559;&#x5E2B;&#x3002;</li>
<li> &#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x6559;&#x5E2B;&#x3002;&#x30D5;&#x30EB;&#x30FC;&#x30C8;&#x594F;&#x8005;&#x3002;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;ATC&#xFF09;&#x4EAC;&#x90FD;&#x3002;STAT&amp;JSTAT&#x3000;&#x8A8D;&#x5B9A;&#x8B1B;&#x5E2B;&#x3002;</li>
</ul>
<p>&#xFF1D;&#xFF1D;NY&#x306B;&#x304A;&#x3051;&#x308B;&#x65E5;&#x672C;&#x4EBA;&#x8B1B;&#x5E2B;&#xFF1D;&#xFF1D;</p>
<ul>
<li>&#x3000;&#xFF0D;&#x3000;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x767A;&#x58F0;&#x6CD5;&#x8B1B;&#x5E2B;&#x3002;</li>
</ul>

<p>2 - 5&#x5E74;&#x306B;1&#x5EA6;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x8A8D;&#x5B9A;&#x3059;&#x308B;&#x5354;&#x4F1A;&#x304B;&#x3089;&#x306F;&#x5B8C;&#x5168;&#x306B;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x7D44;&#x7E54;&#x3055;&#x308C;&#x305F;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x56FD;&#x969B;&#x4F1A;&#x8B70;&#x3001;<b>&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#x4E16;&#x754C;&#x5927;&#x4F1A;</b>(<i>International Congress of the F.M. Alexander Technique</i>)&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x3001;&#x6559;&#x5E2B;&#x3084;&#x8A13;&#x7DF4;&#x751F;&#x3001;&#x4E00;&#x822C;&#x306E;&#x751F;&#x5F92;&#x305F;&#x3061;&#x306E;&#x5B66;&#x3073;&#x3068;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#x306E;&#x5834;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x7B2C;1&#x56DE;&#xFF08;1986&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x5DDE;&#x30B9;&#x30C8;&#x30FC;&#x30CB;&#x30D6;&#x30EB;&#x30C3;&#x30AF;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;The Alexander Technique, a Worldwide Perspective&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Michael Frederick</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;2&#x56DE;&#xFF08;1988&#x5E74;8&#x6708;&#x3001;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30D6;&#x30E9;&#x30A4;&#x30C8;&#x30F3;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;Research, Training and Stagecraft&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Michael Frederick</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;3&#x56DE;&#xFF08;1991&#x5E74;8&#x6708;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x30FB;&#x30A8;&#x30F3;&#x30B2;&#x30EB;&#x30D9;&#x30EB;&#x30AF;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;The Development of a Profession&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Michael Frederick</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;4&#x56DE;&#xFF08;1994&#x5E74;7&#x6708;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x30FB;&#x30B7;&#x30C9;&#x30CB;&#x30FC;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;125 Years On: The Meaning of Change&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;David Garlick</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;5&#x56DE;&#xFF08;1996&#x5E74;8&#x6708;14&#x65E5;-20&#x65E5;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x30FB;&#x30A8;&#x30EB;&#x30B5;&#x30EC;&#x30E0;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;Back to Basics&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Shmuel Nelken, Ora Nelken, Rika Cohen</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;6&#x56DE;&#xFF08;1999&#x5E74;8&#x6708;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x30FB;&#x30D5;&#x30EA;&#x30D6;&#x30FC;&#x30EB;&#x5DDE;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;An Ongoing Discovery: Looking Towards the 21st Century&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Karoline Erdmann, Daniel Susstrunk, Michael Fortwangler, Doris Dietschy</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;7&#x56DE;&#xFF08;2004&#x5E74;8&#x6708;6&#x65E5; - 22&#x65E5;&#x3001;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30AA;&#x30C3;&#x30AF;&#x30B9;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;Exploring the Principles&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Jean M. O. Fischer, Peter Ribeaux, Lucia Walker</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;8&#x56DE;&#xFF08;2008&#x5E74;8&#x6708;10&#x65E5; - 16&#x65E5;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x30FB;&#x30EB;&#x30AC;&#x30FC;&#x30CE;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;From Generation To Generation&quot;</li>

<li>&#x5E79;&#x4E8B;&#xFF1A;Michael D. Frederick, Rosa Luisa Rossi, Judy Stern</li>
</ul>
</li>
</ul>
<ul>
<li>&#x7B2C;9&#x56DE;&#xFF08;2011&#x5E74;8&#x6708;7&#x65E5; - 13&#x65E5;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x30FB;&#x30EB;&#x30AC;&#x30FC;&#x30CE;&#xFF09;
<ul>
<li>&#x30C6;&#x30FC;&#x30DE;&#xFF1A;&quot;Learning from Each Other&quot;</li>
<li>&#x5E79;&#x4E8B;&#xFF1A;Irmel Weber, Jamie McDowell, Bob Britton</li>
</ul>
</li>
</ul>

<ol class="references">


</ol>

<ul>
<li>&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30DE;&#x30B5;&#x30A4;&#x30A2;&#x30B9;&#x30FB;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC; &#x8457;&#x300E;<i>Mans Supreme Inheritance - Conscious Guidance and Control in Relation to Human Evolution in Civilization</i>&#x300F;&#xFF08;1918&#x5E74;&#xFF09;</li>
<li>&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30DE;&#x30B5;&#x30A4;&#x30A2;&#x30B9;&#x30FB;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC; &#x8457;&#x300E;<i>Constructive Conscious Control of the Individual</i>&#x300F;&#xFF08;1923&#x5E74;&#xFF09;</li>
<li>&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30DE;&#x30B5;&#x30A4;&#x30A2;&#x30B9;&#x30FB;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC; &#x8457;&#x300E;<i>The Use of the Self - Its conscious direction in relation to diagnosis, functioning and the control of reaction</i>&#x300F;&#xFF08;1932&#x5E74; / 1985&#x5E74;&#x7248;&#xFF1A;&#xFF09;</li>
<li>&#x30D5;&#x30EC;&#x30C7;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30DE;&#x30B5;&#x30A4;&#x30A2;&#x30B9;&#x30FB;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC; &#x8457;&#x300E;<i>The Universal Constant in Living</i>&#x300F;&#xFF08;1941&#x5E74;&#xFF09;</li>
</ul>

<ul>








</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>