<h1>&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x533B;&#x5B66;</h1>
<p>&#x3053;&#x306E;&#x9805;&#x76EE;&#x3067;&#x306F;&#x3001;<b>&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x533B;&#x5B66;</b>&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x7D00;&#x5143;&#x524D;33&#x4E16;&#x7D00;&#x3054;&#x308D;&#x304B;&#x3089;&#x30A2;&#x30B1;&#x30E1;&#x30CD;&#x30B9;&#x671D;&#x306E;&#x4FB5;&#x7565;&#xFF08;&#x7D00;&#x5143;&#x524D;523&#x5E74;&#xFF09;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x306E;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3067;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x533B;&#x5B66;&#x306B;&#x3064;&#x3044;&#x3066;&#x89E3;&#x8AAC;&#x3059;&#x308B;&#x3002;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x533B;&#x5B66;&#x306F;&#x6642;&#x4EE3;&#x3092;&#x8003;&#x3048;&#x308B;&#x3068;&#x304D;&#x308F;&#x3081;&#x3066;&#x767A;&#x5C55;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5358;&#x7D14;&#x306A;&#x975E;&#x4FB5;&#x8972;&#x6027;&#x306E;&#x5916;&#x79D1;&#x624B;&#x8853;&#x30FB;&#x63A5;&#x9AA8;&#x30FB;&#x5E83;&#x7BC4;&#x306A;&#x85AC;&#x5C40;&#x65B9;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x73FE;&#x4EE3;&#x6587;&#x5316;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x300C;&#x307E;&#x3058;&#x306A;&#x3044;&#x300D;&#x3084;&#x602A;&#x3057;&#x3052;&#x306A;&#x6210;&#x5206;&#x306A;&#x3069;&#x3067;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x751F;&#x7269;&#x533B;&#x5B66;&#x4E0A;&#x306E;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x304B;&#x306A;&#x308A;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x65E2;&#x77E5;&#x306E;&#x51E6;&#x65B9;&#x306E;&#x3046;&#x3061;67%&#x304C;1973&#x5E74;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x85AC;&#x5C40;&#x65B9;&#x306B;&#x9069;&#x5408;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306B;&#x306F;&#x3001;&#x8A3A;&#x5BDF;&#x30FB;&#x8A3A;&#x65AD;&#x30FB;&#x4E88;&#x5F8C;&#x30FB;&#x51E6;&#x7F6E;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x7406;&#x6027;&#x7684;&#x3067;&#x9069;&#x5207;&#x306A;&#x8A18;&#x8FF0;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<p>19&#x4E16;&#x7D00;&#x307E;&#x3067;&#x3001;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x533B;&#x5B66;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x6E90;&#x306F;&#x65B0;&#x3057;&#x3044;&#x5E74;&#x4EE3;&#x306E;&#x66F8;&#x7269;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30DB;&#x30E1;&#x30ED;&#x30B9;&#x306F;&#x3001;&#x7D00;&#x5143;&#x524D;800&#x5E74;&#x3054;&#x308D;&#x306B;&#x30AA;&#x30C7;&#x30E5;&#x30C3;&#x30BB;&#x30A4;&#x30A2;&#x306E;&#x4E2D;&#x3067;&#x300C;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x4EBA;&#x9593;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x533B;&#x5B66;&#x306B;&#x3059;&#x3050;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x3001;&#x307E;&#x305F;&#x300C;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x3069;&#x3093;&#x306A;&#x6280;&#x8853;&#x3088;&#x308A;&#x3082;&#x533B;&#x5B66;&#x306B;&#x3059;&#x3050;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x4EBA;&#x306E;&#x6B74;&#x53F2;&#x5BB6;&#x30D8;&#x30ED;&#x30C9;&#x30C8;&#x30B9;&#x306F;&#x7D00;&#x5143;&#x524D;440&#x5E74;&#x3054;&#x308D;&#x306B;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3092;&#x8A2A;&#x308C;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x4EBA;&#x306E;&#x533B;&#x5B66;&#x6280;&#x8853;&#x3078;&#x306E;&#x5E83;&#x7BC4;&#x306A;&#x89B3;&#x5BDF;&#x3092;&#x66F8;&#x304D;&#x8A18;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5927;&#x30D7;&#x30EA;&#x30CB;&#x30A6;&#x30B9;&#x3082;&#x307E;&#x305F;&#x6B74;&#x53F2;&#x7684;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x597D;&#x610F;&#x7684;&#x306B;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x30FB;&#x30D8;&#x30ED;&#x30D5;&#x30A3;&#x30ED;&#x30B9;&#x30FB;&#x30FB;&#x5F8C;&#x306B;&#x306F;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x3082;&#x30A2;&#x30E1;&#x30F3;&#x30DB;&#x30C6;&#x30D7;&#x306E;&#x795E;&#x6BBF;&#x3067;&#x5B66;&#x3093;&#x3067;&#x304A;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x533B;&#x5B66;&#x304B;&#x3089;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x3078;&#x306E;&#x8CA2;&#x732E;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1822&#x5E74;&#x3001;&#x30ED;&#x30BC;&#x30C3;&#x30BF;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x306E;&#x89E3;&#x8AAD;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x7891;&#x6587;&#x3084;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x4E0A;&#x306E;&#x30D2;&#x30A8;&#x30ED;&#x30B0;&#x30EA;&#x30D5;&#x306E;&#x89E3;&#x8AAD;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x533B;&#x5B66;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E8B;&#x67C4;&#x304C;&#x591A;&#x6570;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x7D50;&#x679C;19&#x4E16;&#x7D00;&#x306B;&#x751F;&#x3058;&#x305F;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x5B66;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304C;&#x3001;&#x30A8;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x3084;&#x306A;&#x3069;&#x3001;&#x7D00;&#x5143;&#x524D;3000&#x5E74;&#x306B;&#x307E;&#x3067;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x53E4;&#x4EE3;&#x533B;&#x5B66;&#x6587;&#x732E;&#x306E;&#x3055;&#x3089;&#x306A;&#x308B;&#x767A;&#x898B;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3046;&#x3061;&#x30A8;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x306F;&#x89E3;&#x5256;&#x5B66;&#x4E0A;&#x306E;&#x77E5;&#x898B;&#x3084;&#x3001;&#x6570;&#x591A;&#x304F;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x300C;&#x5B9F;&#x9A13;&#x30FB;&#x8A3A;&#x65AD;&#x30FB;&#x51E6;&#x7F6E;&#x30FB;&#x4E88;&#x5F8C;&#x300D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5916;&#x79D1;&#x306E;&#x6559;&#x672C;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D00;&#x5143;&#x524D;1600&#x5E74;&#x9803;&#x306B;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6570;&#x70B9;&#x306E;&#x5148;&#x884C;&#x3059;&#x308B;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x5B66;&#x60C5;&#x5831;&#x81EA;&#x4F53;&#x306E;&#x5E74;&#x4EE3;&#x306F;&#x7D00;&#x5143;&#x524D;3000&#x5E74;&#x307E;&#x3067;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3002;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x7B2C;3&#x738B;&#x671D;&#x306E;&#x30A4;&#x30E0;&#x30DB;&#x30C6;&#x30D7;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x6587;&#x66F8;&#x306E;&#x8457;&#x8005;&#x3001;&#x304A;&#x3088;&#x3073;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x533B;&#x5B66;&#x306E;&#x5275;&#x59CB;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B74;&#x53F2;&#x4E0A;&#x521D;&#x306E;&#x5916;&#x79D1;&#x624B;&#x8853;&#x306F;&#x3001;&#x7D00;&#x5143;&#x524D;2750&#x5E74;&#x306B;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A8;&#x30FC;&#x30D9;&#x30EB;&#x30B9;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#xFF08;1550&#x5E74;&#x9803;&#xFF09;&#x306B;&#x306F;&#x3001;877&#x306E;&#x51E6;&#x65B9;&#x306E;&#x4ED6;&#x306B;&#x3001;&#x307E;&#x3058;&#x306A;&#x3044;&#x3084;&#x975E;&#x885B;&#x751F;&#x7684;&#x306A;&#x51E6;&#x7F6E;&#x6CD5;&#x3082;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x307E;&#x3060;&#x7406;&#x89E3;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#x53E4;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x7528;&#x8A9E;&#x306E;&#x89E3;&#x91C8;&#x304C;&#x6B63;&#x3057;&#x3051;&#x308C;&#x3070;&#x3001;&#x30A8;&#x30FC;&#x30D9;&#x30EB;&#x30B9;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x306E;&#x8A18;&#x8FF0;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x816B;&#x760D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x53F2;&#x4E0A;&#x521D;&#x3081;&#x3066;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x60C5;&#x5831;&#x5143;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x58B3;&#x5893;&#x306E;&#x58C1;&#x3092;&#x98FE;&#x308B;&#x7D75;&#x3084;&#x3001;&#x305D;&#x308C;&#x306B;&#x4ED8;&#x968F;&#x3059;&#x308B;&#x7891;&#x6587;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x6280;&#x8853;&#x306E;&#x9032;&#x6B69;&#x3082;&#x3001;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x533B;&#x5B66;&#x306E;&#x7406;&#x89E3;&#x306B;&#x5F79;&#x7ACB;&#x3063;&#x305F;&#x3002;&#x53E4;&#x75C5;&#x7406;&#x5B66;&#xFF08;&#xFF09;&#x8005;&#x305F;&#x3061;&#x306F;&#x3001;X&#x7DDA;&#x64AE;&#x5F71;&#x3084;&#x5F8C;&#x306B;&#x306F;CT&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x30DF;&#x30A4;&#x30E9;&#x306E;&#x9AA8;&#x683C;&#x3084;&#x81D3;&#x5668;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;&#x96FB;&#x5B50;&#x9855;&#x5FAE;&#x93E1;&#x3084;&#x8CEA;&#x91CF;&#x5206;&#x6790;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x69D8;&#x3005;&#x306A;&#x6CD5;&#x533B;&#x5B66;&#x306E;&#x6280;&#x8853;&#x306B;&#x3088;&#x308A;&#x3001;4000&#x5E74;&#x524D;&#x306E;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306B;&#x304A;&#x3051;&#x308B;&#x5065;&#x5EB7;&#x72B6;&#x6CC1;&#x306E;&#x73CD;&#x3057;&#x3044;&#x89B3;&#x5BDF;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>


<p>&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x533B;&#x7642;&#x77E5;&#x8B58;&#x306E;&#x8A55;&#x5224;&#x306F;&#x9AD8;&#x304F;&#x3001;&#x4ED6;&#x306E;&#x738B;&#x56FD;&#x306E;&#x652F;&#x914D;&#x8005;&#x306F;&#x30D5;&#x30A1;&#x30E9;&#x30AA;&#x306B;&#x6700;&#x9AD8;&#x306E;&#x533B;&#x8005;&#x3092;&#x6D3E;&#x9063;&#x3057;&#x3066;&#x5BF5;&#x611B;&#x3059;&#x308B;&#x8005;&#x306E;&#x51E6;&#x7F6E;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3088;&#x3046;&#x8981;&#x8ACB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x4EBA;&#x306F;&#x4EBA;&#x4F53;&#x306E;&#x89E3;&#x5256;&#x306F;&#x5168;&#x304F;&#x884C;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x53E4;&#x4EE3;&#x306E;&#x30DF;&#x30A4;&#x30E9;&#x88FD;&#x4F5C;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30DF;&#x30A4;&#x30E9;&#x6280;&#x5E2B;&#x306F;&#x9F3B;&#x5B54;&#x304B;&#x3089;&#x9577;&#x3044;&#x9264;&#x4E0A;&#x306E;&#x5668;&#x5177;&#x3092;&#x633F;&#x5165;&#x3057;&#x3001;&#x982D;&#x84CB;&#x306E;&#x8584;&#x3044;&#x9AA8;&#x3092;&#x7834;&#x3063;&#x3066;&#x8133;&#x3092;&#x6458;&#x51FA;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x77E5;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x4F53;&#x8154;&#x306B;&#x304A;&#x3055;&#x307E;&#x3063;&#x305F;&#x81D3;&#x5668;&#x306E;&#x4F4D;&#x7F6E;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5927;&#x307E;&#x304B;&#x306A;&#x77E5;&#x898B;&#x3082;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3001;&#x5DE6;&#x9F20;&#x8E4A;&#x90E8;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x5207;&#x308A;&#x8FBC;&#x307F;&#x304B;&#x3089;&#x5185;&#x81D3;&#x3092;&#x6458;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3053;&#x308C;&#x3089;&#x306E;&#x77E5;&#x8B58;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x5F53;&#x305F;&#x308B;&#x533B;&#x8005;&#x306B;&#x6E21;&#x3063;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#x3069;&#x3046;&#x304B;&#x304C;&#x4E0D;&#x660E;&#x3067;&#x3001;&#x307E;&#x305F;&#x533B;&#x8005;&#x305F;&#x3061;&#x306E;&#x533B;&#x5B66;&#x7406;&#x8AD6;&#x306B;&#x306F;&#x3042;&#x307E;&#x308A;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x3060;&#x3002;</p>
<p>&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x533B;&#x8005;&#x306F;&#x8108;&#x62CD;&#x306E;&#x5B58;&#x5728;&#x3001;&#x304A;&#x3088;&#x3073;&#x8108;&#x62CD;&#x3068;&#x5FC3;&#x81D3;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A8;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x306E;&#x8457;&#x8005;&#x306F;&#x3001;&#x5FC3;&#x81D3;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x3055;&#x3048;&#x5927;&#x307E;&#x304B;&#x306B;&#x77E5;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x3082;&#x3063;&#x3068;&#x3082;&#x5FAA;&#x74B0;&#x7CFB;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x628A;&#x63E1;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x307E;&#x305F;&#x8840;&#x7BA1;&#x30FB;&#x8171;&#x30FB;&#x795E;&#x7D4C;&#x306E;&#x533A;&#x5225;&#x306F;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#xFF08;&#x3082;&#x3057;&#x304F;&#x306F;&#x91CD;&#x8981;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#xFF09;&#x304C;&#x3002;&#x533B;&#x8005;&#x9054;&#x306F;&#x7A7A;&#x6C17;&#x30FB;&#x6C34;&#x30FB;&#x8840;&#x3092;&#x904B;&#x3076;&#x300C;&#x6C34;&#x8DEF;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x30CA;&#x30A4;&#x30EB;&#x5DDD;&#x306B;&#x305F;&#x3068;&#x3048;&#x305F;&#x7406;&#x8AD6;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x5DDD;&#x304C;&#x3064;&#x307E;&#x308B;&#x3068;&#x4F5C;&#x7269;&#x306F;&#x6D3B;&#x529B;&#x3092;&#x5931;&#x3046;&#x3001;&#x3068;&#x3044;&#x3046;&#x539F;&#x7406;&#x3092;&#x4EBA;&#x4F53;&#x306B;&#x9069;&#x7528;&#x3057;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5177;&#x5408;&#x306E;&#x60AA;&#x3044;&#x4EBA;&#x9593;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x533B;&#x8005;&#x306F;&#x300C;&#x6C34;&#x8DEF;&#x300D;&#x306E;&#x3064;&#x307E;&#x308A;&#x3092;&#x6539;&#x79F0;&#x3059;&#x308B;&#x305F;&#x3081;&#x7009;&#x4E0B;&#x85AC;&#x3092;&#x7528;&#x3044;&#x305F;&#x3002;</p>
<p>&#x30A8;&#x30C9;&#x30A6;&#x30A3;&#x30F3;&#x30FB;&#x30B9;&#x30DF;&#x30B9;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x306B;&#x66F8;&#x304B;&#x308C;&#x305F;&#x5916;&#x79D1;&#x51E6;&#x7F6E;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x304B;&#x306A;&#x308A;&#x591A;&#x304F;&#x306E;&#x533B;&#x5B66;&#x7684;&#x51E6;&#x7F6E;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x5065;&#x5EB7;&#x3092;&#x4FDD;&#x3064;&#x305F;&#x3081;&#x306E;&#x533B;&#x8005;&#x306E;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x8EAB;&#x4F53;&#x3092;&#x6D17;&#x3044;&#x3001;&#x8107;&#x306E;&#x4E0B;&#x306A;&#x3069;&#x3092;&#x5243;&#x6BDB;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x611F;&#x67D3;&#x75C7;&#x306E;&#x4E88;&#x9632;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x4ED6;&#x306B;&#x3082;&#x98DF;&#x751F;&#x6D3B;&#x3092;&#x898B;&#x76F4;&#x3057;&#x3001;&#x975E;&#x885B;&#x751F;&#x7684;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x751F;&#x306E;&#x9B5A;&#x3084;&#x7363;&#x306E;&#x8089;&#x3092;&#x907F;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x60A3;&#x8005;&#x306B;&#x52E7;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5BB3;&#x306E;&#x3042;&#x308B;&#x7642;&#x6CD5;&#x3082;&#x591A;&#x304F;&#x3042;&#x3063;&#x305F;&#x3002;&#x30DE;&#x30A4;&#x30B1;&#x30EB;&#x30FB;D&#x30FB;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30B9;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30CF;&#x30FC;&#x30B9;&#x30C8;&#x30FB;&#x30D1;&#x30D4;&#x30EB;&#x30B9;&#x4E2D;&#x306E;260&#x306E;&#x51E6;&#x65B9;&#x306E;&#x3046;&#x3061;72%&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4E00;&#x822C;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x85AC;&#x52B9;&#x6210;&#x5206;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x51E6;&#x65B9;&#x306E;&#x591A;&#x304F;&#x306B;&#x52D5;&#x7269;&#x306E;&#x7CDE;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7CDE;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x767A;&#x9175;&#x30FB;&#x8150;&#x98DF;&#x7269;&#x306B;&#x306F;&#x85AC;&#x52B9;&#x6210;&#x5206;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x30D0;&#x30AF;&#x30C6;&#x30EA;&#x30A2;&#x306B;&#x3088;&#x308B;&#x81F4;&#x547D;&#x7684;&#x306A;&#x611F;&#x67D3;&#x75C7;&#x306E;&#x5371;&#x967A;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x3082;&#x3068;&#x3082;&#x3068;&#x306E;&#x611F;&#x67D3;&#x75C7;&#x3068;&#x7CDE;&#x306B;&#x3088;&#x308B;&#x51E6;&#x7F6E;&#x306E;&#x60AA;&#x5F71;&#x97FF;&#x3068;&#x306E;&#x533A;&#x5225;&#x304C;&#x3064;&#x304B;&#x306A;&#x3044;&#x307E;&#x307E;&#x3001;&#x60A3;&#x8005;&#x306E;&#x72B6;&#x614B;&#x304C;&#x6539;&#x5584;&#x3057;&#x305F;&#x5C11;&#x6570;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306E;&#x5370;&#x8C61;&#x3092;&#x5F37;&#x304F;&#x53D7;&#x3051;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x9B54;&#x8853;&#x3084;&#x5B97;&#x6559;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3068;&#x5207;&#x308A;&#x96E2;&#x305B;&#x306A;&#x3044;&#x90E8;&#x5206;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x795E;&#x3005;&#x3084;&#x60AA;&#x970A;&#x304C;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x75C7;&#x72B6;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x795E;&#x3078;&#x306E;&#x8A34;&#x3048;&#x304B;&#x3089;&#x51E6;&#x7F6E;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x51E6;&#x7F6E;&#x306B;&#x306F;&#x795E;&#x304C;&#x304B;&#x308A;&#x7684;&#x306A;&#x8981;&#x7D20;&#x304C;&#x542B;&#x307E;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x795E;&#x5B98;&#x3068;&#x533B;&#x8005;&#x306F;&#x307E;&#x3063;&#x305F;&#x304F;&#x5225;&#x306E;&#x8077;&#x696D;&#x3068;&#x3057;&#x3066;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x5F53;&#x6642;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x660E;&#x78BA;&#x306A;&#x533A;&#x5225;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x7652;&#x3057;&#x624B;&#x305F;&#x3061;&#x306E;&#x591A;&#x304F;&#x306F;&#x30BB;&#x30AF;&#x30E1;&#x30C8;&#x3084;&#x30BB;&#x30EB;&#x30B1;&#x30C8;&#x306E;&#x795E;&#x5B98;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x3058;&#x306A;&#x3044;&#x3084;&#x9B54;&#x8853;&#x3092;&#x51E6;&#x7F6E;&#x6CD5;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x305F;&#x3002;</p>
<p>&#x9B54;&#x8853;&#x3084;&#x5B97;&#x6559;&#x306E;&#x4FE1;&#x4EF0;&#x304C;&#x6D41;&#x5E03;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x5F37;&#x3044;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x8A00;&#x3044;&#x63DB;&#x3048;&#x308C;&#x3070;&#x3001;&#x6CBB;&#x7642;&#x304C;&#x6210;&#x529F;&#x3057;&#x305F;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x305F;&#x306E;&#x3082;&#x3001;&#x6CBB;&#x7642;&#x884C;&#x70BA;&#x81EA;&#x4F53;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306E;&#x305F;&#x3081;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x9B54;&#x8853;&#x3078;&#x306E;&#x50BE;&#x5012;&#x304C;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x5F71;&#x97FF;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x85AC;&#x3084;&#x305D;&#x306E;&#x6750;&#x6599;&#x306E;&#x9078;&#x5B9A;&#x306B;&#x73FE;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6750;&#x6599;&#x306E;&#x5143;&#x3068;&#x306A;&#x308B;&#x690D;&#x7269;&#x30FB;&#x52D5;&#x7269;&#x304C;&#x60A3;&#x8005;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x3001;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x610F;&#x5473;&#x3067;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x7406;&#x7531;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x6750;&#x6599;&#x306E;&#x9078;&#x5B9A;&#x304C;&#x3057;&#x3070;&#x3057;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;<i>simila similibus</i>&#xFF08;&#x985E;&#x4F3C;&#x306B;&#x985E;&#x4F3C;&#x3092;&#xFF09;&#x306E;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x51E6;&#x7F6E;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x3001;&#x533B;&#x5B66;&#x8A8C;&#x3092;&#x901A;&#x3057;&#x3066;&#x898B;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x5F93;&#x3063;&#x3066;&#x3001;&#x30C0;&#x30C1;&#x30E7;&#x30A6;&#x306E;&#x5375;&#x306F;&#x9AA8;&#x6298;&#x306E;&#x51E6;&#x7F6E;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3001;&#x30CF;&#x30EA;&#x30CD;&#x30BA;&#x30DF;&#x3092;&#x63CF;&#x3044;&#x305F;&#x8B77;&#x7B26;&#x306F;&#x8131;&#x6BDB;&#x75C7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x8B77;&#x7B26;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x304B;&#x306A;&#x308A;&#x306E;&#x4EBA;&#x6C17;&#x3092;&#x3082;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x9B54;&#x8853;&#x7684;&#x76EE;&#x7684;&#x3092;&#x6301;&#x3063;&#x3066;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x5065;&#x5EB7;&#x306B;&#x95A2;&#x3059;&#x308B;&#x304A;&#x5B88;&#x308A;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x8B77;&#x7B26;&#x3001;&#x9B54;&#x9664;&#x3051;&#x306E;&#x8B77;&#x7B26;&#x3001;&#x795E;&#x306E;&#x8B77;&#x7B26;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x304A;&#x5B88;&#x308A;&#x306F;&#x3001;&#x52D5;&#x7269;&#x3084;&#x52D5;&#x7269;&#x306E;&#x4E00;&#x90E8;&#x304C;&#x63CF;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7740;&#x7528;&#x8005;&#x306F;&#x305D;&#x3053;&#x304B;&#x3089;&#x529B;&#x3084;&#x901F;&#x3055;&#x3068;&#x3044;&#x3063;&#x305F;&#x52A0;&#x8B77;&#x3092;&#x5F97;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;&#x9B54;&#x9664;&#x3051;&#x306E;&#x8B77;&#x7B26;&#x306F;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x795E;&#x3084;&#x60AA;&#x970A;&#x304B;&#x3089;&#x7740;&#x7528;&#x8005;&#x3092;&#x5B88;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x6709;&#x540D;&#x306A;&#x30DB;&#x30EB;&#x30B9;&#x306E;&#x76EE;&#xFF08;&#x30A6;&#x30B8;&#x30E3;&#x30C8;&#xFF09;&#x3082;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x9B54;&#x9664;&#x3051;&#x306E;&#x8B77;&#x7B26;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x795E;&#x306E;&#x8B77;&#x7B26;&#x306F;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x795E;&#x3092;&#x63CF;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30B7;&#x30B9;&#x306E;&#x5E2F;&#x3092;&#x63CF;&#x3044;&#x305F;&#x8B77;&#x7B26;&#x3082;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x6D41;&#x7523;&#x306E;&#x51FA;&#x8840;&#x3092;&#x6B62;&#x3081;&#x308B;&#x306E;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>


<p>&#x533B;&#x8005;&#x3092;&#x793A;&#x3059;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x8A9E;&#x306F;&#x300C;swnw&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x79F0;&#x53F7;&#x306B;&#x306F;&#x9577;&#x3044;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308B;&#x3002;&#x8A18;&#x9332;&#x4E0A;&#x6700;&#x53E4;&#x306E;&#x533B;&#x8005;&#x3067;&#x3042;&#x308B;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x30D8;&#x30B7;&#x30EC;&#x306F;&#x3001;&#x7D00;&#x5143;&#x524D;27&#x4E16;&#x7D00;&#x306E;&#x652F;&#x914D;&#x8005;&#x30B8;&#x30E7;&#x30BB;&#x30EB;&#x738B;&#x306E;&#x300C;&#x6B6F;&#x79D1;&#x533B;&#x304A;&#x3088;&#x3073;&#x5185;&#x79D1;&#x533B;&#x4E3B;&#x4EFB;&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30DA;&#x30BB;&#x30B7;&#x30A7;&#x30C8;&#xFF08;&#x7D00;&#x5143;&#x524D;24&#x4E16;&#x7D00;&#xFF09;&#x306F;&#x3001;&#x8A18;&#x9332;&#x4E0A;&#x304A;&#x305D;&#x3089;&#x304F;&#x6700;&#x53E4;&#x306E;&#x5973;&#x533B;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30B1;&#x30C8;&#x30C6;&#x30C3;&#x30D7;&#x306E;&#x6BCD;&#x89AA;&#x3068;&#x307F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A2;&#x30B1;&#x30C8;&#x30C6;&#x30C3;&#x30D7;&#x306E;&#x58B3;&#x5893;&#x306B;&#x3042;&#x308B;&#x30DA;&#x30BB;&#x30B7;&#x30A7;&#x30C8;&#x306B;&#x6367;&#x3052;&#x3089;&#x308C;&#x305F;&#x77F3;&#x7891;&#x306B;&#x306F;&#x30DA;&#x30BB;&#x30B7;&#x30A7;&#x30C8;&#x3092;&#x6307;&#x3057;&#x3066;&#x300C;imy-r swnwt&#x300D;&#x3068;&#x7DB4;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x300C;&#x5973;&#x533B;&#x305F;&#x3061;&#x306E;&#x5973;&#x6027;&#x76E3;&#x7763;&#x5B98;&#x300D;&#x3068;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x300C;swnwt&#x300D;&#x306F;&#x300C;swnw&#x300D;&#x306E;&#x5973;&#x6027;&#x5F62;&#xFF09;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x306E;&#x5206;&#x91CE;&#x306E;&#x5730;&#x4F4D;&#x3084;&#x5C02;&#x9580;&#x5206;&#x91CE;&#x306B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x7279;&#x6A29;&#x968E;&#x7D1A;&#x306F;&#x5C02;&#x5C5E;&#x306E;&#x300C;swnw&#x300D;&#x3084;&#x3001;&#x5C02;&#x5C5E;&#x306E;&#x5C02;&#x9580;&#x533B;&#x3055;&#x3048;&#x3082;&#x96C7;&#x3063;&#x305F;&#x3002;&#x533B;&#x8005;&#x305F;&#x3061;&#x306E;&#x76E3;&#x7763;&#x5B98;&#x30FB;&#x8077;&#x9577;&#x30FB;&#x4E3B;&#x4EFB;&#x306A;&#x3069;&#x3082;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;&#x73FE;&#x5728;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x5C02;&#x9580;&#x533B;&#x306B;&#x306F;&#x3001;&#x773C;&#x79D1;&#x533B;&#x30FB;&#x6D88;&#x5316;&#x5668;&#x79D1;&#x533B;&#x30FB;&#x809B;&#x9580;&#x533B;&#x30FB;&#x6B6F;&#x79D1;&#x533B;&#x30FB;&#x300C;&#x7CBE;&#x8089;&#x5E97;&#x6307;&#x5C0E;&#x533B;&#x300D;&#x30FB;&#x300C;&#x6DB2;&#x4F53;&#x79D1;&#x533B;&#xFF08;&#x8A73;&#x7D30;&#x306F;&#x4E0D;&#x660E;&#xFF09;&#x300D;&#x304C;&#x3042;&#x308B;&#x3002;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x8A9E;&#x3067;&#x809B;&#x9580;&#x79D1;&#x533B;&#x3092;&#x6307;&#x3059;&#x300C;neru phuyt&#x300D;&#x306F;&#x3001;&#x76F4;&#x8A33;&#x3059;&#x308B;&#x3068;&#x300C;&#x809B;&#x9580;&#x306E;&#x5E87;&#x8B77;&#x8005;&#x300D;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x300C;&#x751F;&#x547D;&#x306E;&#x5BB6;&#x300D;&#xFF08;&#x30DA;&#x30EB;&#x30FB;&#x30A2;&#x30F3;&#x30AF;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x65BD;&#x8A2D;&#x304C;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x7B2C;1&#x738B;&#x671D;&#x306E;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;Peftauawyneit&#x3084;Wedjahorresnet&#x3068;&#x3044;&#x3063;&#x305F;&#x7D00;&#x5143;&#x524D;1&#x5343;&#x5E74;&#x7D00;&#x4E2D;&#x9803;&#x306B;&#x751F;&#x304D;&#x3066;&#x3044;&#x305F;&#x533B;&#x8005;&#x306E;&#x540D;&#x304C;&#x5408;&#x308F;&#x305B;&#x3066;&#x523B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x80FD;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x7B2C;19&#x738B;&#x671D;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x88AB;&#x96C7;&#x7528;&#x8005;&#x306F;&#x533B;&#x7642;&#x4FDD;&#x967A;&#x30FB;&#x5E74;&#x91D1;&#x30FB;&#x75C5;&#x6C17;&#x4F11;&#x6687;&#x306A;&#x3069;&#x306E;&#x798F;&#x7949;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;</p>



















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>